{"metadata": {"length": 1863, "words": 330, "reading_time_min": 1.65}, "text": "I\n\n\nAmo tu clara gloria como si fuera mía,\n\nde Anadiomena engendro y Apolo Musageta,\n\nnacido en una Lesbos de luz y poesía\n\ndonde las nueve musas ungiéronte poeta.\n\n\nGrecia en los astros de oro tu nombre grabaría;\n\nen ti, el pagano numen renace y se completa;\n\nmas —con los ojos fijos de Jesús en la meta—\n\ngozas el pan y el vino de tu melancolía.\n\n\nEl águila de Esquilo te regaló su pluma,\n\nel pájaro de Poe lo vago de su bruma,\n\nel ave columbina su corazón de miel.\n\n\nAnacreón sus mirthos, azucenas y rosas,\n\nOvidio el misterioso secreto de las cosas,\n\nPitágoras su ritmo y Scopas su cincel.\n\n\nII\n\n\nLiróforo de triste mirada penetrante\n\nque al son órfico ajustas la gama de los seres,\n\nque sabes los secretos pristinos del diamante\n\ny conoces el alma sutil de las mujeres.\n\n\nDélfico augur, hermético y sacro hierofante\n\nque oficias en el culto prolífico de Ceres,\n\nque azuzas de tus metros la tropa galopante\n\nsobre la playa lírica y argéntea de Citeres;\n\n\ntu grey bala en las églogas del inmortal idilio,\n\ntu pífano melódico fue el que tocó Virgilio\n\nen la mañana antigua, de alondras y de luz;\n\n\ntu azur es el radioso zafir del mito heleno,\n\ntu trueno wagneriano el olímpico trueno\n\n¡y tu congoja lúgubre la que gritó en la cruz!\n\n\nIII\n\n\nEs hora ya que suenen tus líricos clarines\n\nsaludando el venir de la futura aurora\n\nde paz. A los cruzados y nobles paladines\n\nque hacen temblar la tierra; es la propicia hora.\n\n\nTu lira pon al cuello de la pujante prora,\n\npara que así nos sigan sirenas y delfines;\n\ny que tus versos muestren su espada vengadora\n\nasida por los dedos de airados serafines.\n\n\nVerbo de anunciaciones de nuestro Continente,\n\nvate proteico, noble, magnífico y vidente,\n\nque tiene de paloma, de abeja y de león;\n\n\nla gloria te reserva su más ilustre lauro:\n\nhumillar la soberbia del rubio minotauro\n\ncomo el divino Jorge la testa del dragón.\n\n"}