{"metadata": {"length": 5460, "words": 993, "reading_time_min": 4.965}, "text": "Oye ladrar los perros que indagan el linaje de las\n\nsombras, óyelos desgarrar la tela del presagio.\n\nEscucha. Alguien avanza\n\ny las maderas crujen debajo de tus pies como si\n\nhuyeras sin cesar y sin cesar llegaras.\n\nTú sellaste las puertas con tu nombre inscripto en\n\nlas cenizas de ayer y de mañana.\n\nPero alguien ha llegado.\n\nY otros rostros te soplan el rostro en los espejos\n\ndonde ya no eres más que una bujía desgarrada,\n\nuna luna invadida debajo de las aguas por triunfos y\n\ncombates, por helechos.\n\n\nAquí está lo que es,lo que fue, lo que vendrá, lo que\n\npuede venir.\n\nSiete respuestas tienes para siete preguntas.\n\nLo atestigua tu carta que es el signo del Mundo:\n\na tu derecha el Ángel,\n\na tu izquierda el Demonio.\n\n¿Quién llama?, ¿pero quién llama desde tu\n\nnacimiento hasta tu muerte\n\ncon una llave rota, con un anillo que hace años fue\n\nenterrado?\n\n¿Quiénes planean sobre sus propios pasos como\n\nuna bandada de aves?\n\nLas Estrellas alumbran el cielo del enigma.\n\nMas lo que quieres ver no puede ser mirado cara a cara\n\nporque su luz es de otro reino.\n\nY aún no es su hora. Y habrá tiempo.\n\n\nVale más descifrar el nombre de quien entra.\n\nSu carta es la del Loco, con su paciente red de cazar\n\nmariposas.\n\n\nEs el huésped de siempre.\n\nEs el alucinado Emperador del mundo que te habita.\n\nNo preguntes quién es. Tú lo conoces\n\nporque tú lo has buscado bajo todas las piedras y\n\nen todos los abismos\n\ny habéis velado juntos el puro advenimiento del milagro:\n\nun poema en que todo fuera ese todo y tú\n\n-algo más que ese todo-.\n\nPero nada ha llegado.\n\nNada que fuera más que estos mismos estériles\n\nvocablos.\n\nY acaso sea tarde.\n\n\nVeamos quién se sienta.\n\nLa que está envuelta en lienzos y grazna mientras\n\nhila deshilando su sábana\n\ntiene por corazón la mariposa negra.\n\nPero tu vida es larga y su acorde se quebrará muy lejos.\n\nLo leo en las arenas de la Luna donde está escrito\n\nel viaje,\n\ndonde está dibujada la casa en que te hundes como\n\nuna estría pálida\n\nen la noche tejida con grandes telarañas por tu\n\nMuerte hilandera.\n\nMas cuídate del agua, del amor y del fuego.\n\n\nCuídate del amor que es quien se queda.\n\nPara hoy, para mañana, para después de mañana.\n\nCuídate porque brilla con un brillo de lágrimas y\n\nespadas.\n\nSu gloria es la del Sol, tanto como sus furias y su\n\norgullo.\n\nPero jamás conocerás la paz,\n\nporque tu Fuerza es fuerza de tormentas y la Templanza llora de cara contra el muro.\n\nNo dormirás del lado de la dicha,\n\nporque en todos tus pasos hay un borde de luto\n\nque presagia el crimen o el adiós,\n\ny el Ahorcado me anuncia la pavorosa noche\n\nque te fue destinada.\n\n¿Quieres saber quién te ama?\n\nEl que sale a mi encuentro viene desde tu propio\n\ncorazón.\n\nBrillan sobre su rostro las máscaras de arcilla y corre\n\nbajo su piel la palidez de todo solitario.\n\nVino para vivir en una sola vida un cortejo de vidas\n\ny de muertes.\n\nVino para aprender los caballos, los árboles, las piedras,\n\ny se quedó llorando sobre cada vergüenza.\n\nTú levantaste el muro que lo ampara, pero fue sin\n\nquerer la Torre que lo encierra:\n\nuna prisión de seda donde el amor hace sonar sus\n\nllaves de insobornable carcelero.\n\nEn tanto el Carro aguarda la señal de partir:la\n\naparición del día vestido de Ermitaño.\n\nPero no es tiempo aún de convertir la sangre en\n\npiedra de memoria.\n\nAún estáis tendidos en la constelación de los\n\nAmantes,\n\nese río de fuego que pasa devorando la cintura del\n\ntiempo que os devora,\n\ny me atrevo a decir que ambos pertenecéis a una\n\nraza de náufragos que se hunden sin salvación y\n\nsin consuelo.\n\n\nCúbrete ahora con la coraza del poder o del perdón,\n\ncomo si no temieras,\n\nporque voy a mostrarte quién te odia.\n\n¿No escuchas ya batir su corazón como un ala sombría?\n\n¿No la miras conmigo llegar con un puñal de\n\nescarcha a tu costado?\n\n\nElla, la Emperatriz de tus moradas rotas,\n\nla que funde tu imagen en la cera para los sacrificios,\n\nla que sepulta la torcaza en tinieblas para entenebrecer el aire de tu casa,\n\nla que traba tus pasos con ramas de árbol muerto,\n\ncon uñas en menguante, con palabras.\n\nNo fue siempre la misma, pero quienquiera que sea\n\nes ella misma,\n\npues su poder no es otro que el ser otra que tú.\n\nTal es su sortilegio.\n\nY aunque el Cubiletero haga rodar los dados sobre\n\nla mesa del destino,\n\ny tu enemiga anude por tres veces tu nombre en el\n\ncáñamo adverso,\n\nhay por lo menos cinco que sabemos que la partida\n\nes vana,\n\nque su triunfo no es triunfo\n\nsino tan sólo un cetro de infortunio que le confiere el\n\nRey deshabitado,\n\nun osario de sueños donde vaga el fantasma del amor que no muere.\n\n\nVas a quedarte a oscuras, vas a quedarte a solas.\n\nVas a quedarte en la intemperie de tu pecho para\n\nque hiera quien te mata.\n\n\nNo invoques la Justicia. En su trono desierto se asiló la serpiente.\n\nNo trates de encontrar tu talismán de huesos de\n\npescado,\n\nporque es mucha la noche y muchos tus verdugos.\n\nSu púrpura ha enturbiado tus umbrales desde el amanecer\n\ny han marcado en tu puerta los tres signos aciagos\n\ncon espadas, con oros y con bastos.\n\nDentro de un círculo de espadas te encerró la crueldad.\n\nCon dos discos de oro te aniquiló el engaño de\n\npárpados de escamas.\n\nLa violencia trazó con su vara de bastos un relámpago\n\nazul en tu garganta.\n\nY entre todos tendieron para ti la estera de las ascuas.\n\nHe aquí que los Reyes han llegado.\n\nVienen para cumplir la profecía.\n\nVienen para habitar las tres sombras de muerte\n\nque escoltarán tu muerte\n\nhasta que cese de girar la Rueda del Destino.\n\n"}