{"metadata": {"length": 3133, "words": 518, "reading_time_min": 2.59}, "text": "Trabajo para el banco mundial, sí, sí,\nMi sueldo eran cien mil de los verdes\nConozco mi economía Harvard mejor que tú\n\n\nNadie sabe que yo hago grandes planes\nA los líderes de Madagascar les enseño a bailar\na leer estadísticas y usar calzoncillos a rayas\n\n\nLas estadísticas emocionales no son mi trabajo\nHechos y números, no soy un atorrante\npero silvicultura y agricultura son un gran error\n\n\nEste es nuestro plan para estabilizar tu moneda\nComercio internacional ahora o después\nSigue nuestro consejo lo agradecerás a tu creador\n\n\n¿Qué tienes para exportar, qué materias primas?\nMonocultura, diamantes, café, cereales\nVéndelos en el mercado a las Multinacionales Imperiales\n\n\nTe prestaremos dinero para aumentar tu producción\nPáganos un interés anual, para tu propia seguridad\najústate el cinturón, no pondremos objeciones\n\n\nTira algunos pequeños principios mínimos\nel servicio de la deuda pago vuelve invencible el trato\nHay que poner dólares pero tu moneda es canjeable\n\n\nPon a la gente a trabajar la tierra del mercado mundial\ntala todos los bosques, tendrás dinero líquido\no superautopistas rentables en lugar de selvas tropicales\n\n\nCon granjas agropecuarias puedes exportar carne\nRecorta servicios sociales y la ayuda a los pobres\nAfligida, la gente de la selva emigra a las ciudades\n\n\nAjústate el cinturón vamos a dar un paseo por la costa\nLa producción aumenta, los precios siguen bajando\nMadera en pasta carne en hamburguesa, café patasabajo\n\n\nAumenta la producción paga tu deuda al Banco Mundial\nAl menos los intereses si es todo lo que puedes conseguir\nDespuebla el Amazonas, no nos has pagado todavía\n\n\nEn una década devolverás todo el dinero\ncomo servicio de la deuda, porque lo principal, ¡ay!\nTe prestaremos más, pero no vendas caballo \n\n\nMedidas de austeridad, sueldos más bajos,\nLas aguas negras de la urbe son un terreno carnal\nLos autobuses acaban arruinados en los lindes de la ciudad\n\n\ncorales y peces muertos residuos de las fábricas,\nLos indígenas le tomaron el gusto al dólar yanki\nFondos de la banca suiza para dictadores en desgracia\n\n\nLa fauna muerta por la deuda de Costa Rica\nFlora desconocida en la desembocadura del Boca Chica\nAves del Ecuador, ¿enfermas con los escapes tóxicos?\n\n\nDisturbios por las bolsas de arroz extranjero\nArma a tu ejército de chicos con gases norteamericanos\nPide dinero prestado para tu carrera de armas propia\n\n\nFamilias trasladadas de las tierras fértiles a la selva\nLa gente de la selva en chozas al abrigo de turistas\n¿bancarrota de divisas para los puristas del libre mercado?\n\n\nMe acabo de retirar de mi empleo después de 20 años\nen el Banco Mundial Central con la banda del dinero\nasisto a las reuniones de AA no quiero morir idiota\n\n\nTrabajé en Africa, las Américas, Vietnam\nBangkok también con los grandes del Banco Mundial\nAhora estoy retirado y me importa un cuerno\n\n\nCamino por las calles de Washington solo de noche\nEl trabajo que hice, ¿estuvo malo bien?\n¿Se cometieron graves errores sin que los vieran?\n\n\nNo era el trabajo de un burócrata como yo\ncomprobar el impacto de la política del Banco Mundial\ncuando la deuda daba frutos en el árbol del dinero mundial\n\n"}