{"metadata": {"length": 2039, "words": 352, "reading_time_min": 1.76}, "text": "Esta noche estoy solo, es primavera, y llueve,\n\ny barajo el recuerdo como un viejo tahúr…\n\nLoco rey de una noche predominante y breve,\n\nsólo he sido la sombra de una nube en la nieve\n\no el temblor de una espiga bajo el viento del sur.\n\n\nAmar era mi anhelo, pero amé demasiado,\n\nsin que me engrandeciera jamás un gran amor…\n\nY ahora están resurgiendo las mujeres que he amado,\n\nmelancólicamente, del fondo del pasado,\n\ny yo cierro los ojos, para verlas mejor.\n\n\nEllas supieron darme la eternidad de un día,\n\nla gloria de una noche llena de amanecer;\n\ny eran ofrendas vanas que yo no agradecía,\n\nevaporados vinos de una copa vacía\n\nque iba de mano en mano, de mujer en mujer.\n\n\nTodas fueron princesas en la magia de un cuento;\n\ntodas fueron mendigas de un agrio despertar…\n\nY ahora ya nadie escucha mi acento descontento,\n\nporque soy como un buque batido por el viento,\n\nque se quedó sin velas en la orilla del mar.\n\n\nQueriendo amar a tantas, quizás no amé a ninguna,\n\no amaba solamente mi propia juventud;\n\npues eran, al reclamo de una buena fortuna,\n\npropicio todo instante; toda cita, oportuna;\n\ntoda puerta, accesible; frágil toda virtud…\n\n\nMi corazón cantaba sobre la primavera,\n\ncuando hasta en las espinas quiere abrirse la flor…\n\nDespués se fue apagando mi bujía de cera,\n\npero tan lentamente como si no supiera\n\nsi empezaba una sombra o acababa un fulgor.\n\n\nEllas, las que me amaron, supieron de mi olvido;\n\ny ellas, las olvidadas, me olvidaron también.\n\nY hoy, a veces, me miran como a un desconocido,\n\ncomo si me miraran buscando un parecido\n\nque les recuerda a alguien, sin recordar a quién.\n\n\nUsurpador furtivo de caricias ajenas,\n\nejercité mis besos para la ingratitud.\n\nY hoy, mercader de espumas, agricultor de arenas,\n\nprófugo delirante que añora sus cadenas,\n\nsoy un hombre sin sueños entre la multitud.\n\n\nPero sí por las gracias de un Dios caritativo\n\nrenaciera de pronto la juventud en mí,\n\nyo, esclavo de mi sombra, libertador cautivo,\n\nolvidaría entonces la vida que ahora vivo,\n\npara vivir de nuevo la vida que viví…\n\n"}