{"metadata": {"length": 1941, "words": 335, "reading_time_min": 1.675}, "text": "I\n\nNuestros sueños de eunuco, sin semillas en la luz,\n\nde luz y amor, los vaivenes del corazón,\n\ncastigan los miembros de sus hijos,\n\ny amortajados su manto y su sábana,\n\nacicalan a las novias oscuras, las viudas de la noche\n\npresas entre sus brazos.\n\n\nLas sombras de las niñas, con sudarios fragantes,\n\ncuando se esconde el sol se apartan del gusano,\n\nde los huesos del hombre, quebrados en sus lechos,\n\npor nocturnas roldanas que vacían la tumba.\n\n\nII\n\nEn ésta, nuestra época, el bandido y su hembra\n\nfantasmas de una sola dimensión se aman sobre un carrete,\n\najeno a la verdad de nuestros ojos,\n\ny dicen engreídos sus naderías de media noche entre poses banales;\n\ncuando paran las cámaras corren a su agujero\n\nbajo el jardín del día.\n\n\nBailan entre nuestra calavera y sus linternas\n\nimponen sus imágenes y echan fuera las noches;\n\nmiramos esa función de sombras que se besan o matan,\n\ncon fragancia de celuloide la mentira es amor.\n\n\nIII\n\n¿Cuál es el mundo? ¿Cuál de nuestros dos modos de dormir\n\ndespertará cuando el bálsamo y su sarna\n\nlevanten esta tierra de ojos rojos?\n\nDesatará las formas del día y sus aprestos,\n\nlos señores soleados, los ricachos galeses,\n\no impulsará a quienes se atavían en la noche.\n\n\nLa fotografía hizo sus bodas con el ojo,\n\ny clavó en su pareja cáscaras fragmentarias de verdad;\n\nel sueño ha sorbido desde su fe al durmiente\n\npues los amortajados se tornan médula en su vuelo.\n\n\nIV\n\nEste es el mundo: la engañosa semejanza\n\nde nuestras trizas de materia que caen como harapos\n\ndesde los ademanes del amor y el rechazo;\n\nel sueño que echa a los enterrados de su bolsa\n\nvenera a estos despojos tanto como a los vivos.\n\nEste es el mundo. Tened fe.\n\n\nPorque seremos como el gallo que grita\n\ndispersando a los muertos; golpearán nuestras balas\n\nla imagen de las planchas;\n\ny dignos compañeros seremos de por vida,\n\ny aquél que permanezca florecerá mientras ellos se aman,\n\ngloria a nuestros errantes corazones.\n\n"}