{"metadata": {"length": 3369, "words": 612, "reading_time_min": 3.06}, "text": "Madre, si me matan,\n\nque no venga el hombre de las sillas negras;\n\nque no vengan todos a pasar la noche\n\nrumiando pesares, mientras tú me lloras;\n\nque no esté la sala con los cuatro cirios\n\ny yo en una urna, mirando hacia arriba;\n\nque no estén las mesas llenas de remedios,\n\nque no esté el pañuelo cubriéndome el rostro,\n\nque no venga el mozo con la tarjetera,\n\nni cuelguen las flores de los candelabros\n\nni estén mis hermanas llorando en la sala,\n\nni estés tú sentada, con tu ropa nueva.\n\nMadre, si me matan,\n\nque no venga el hombre de las sillas negras.\n\n\nLléname la casa de hombres y mujeres\n\nque cuenten el último amor de su vida;\n\nque ardan en la sala flores impetuosas,\n\nque en dos grandes copas quemen melaleuca,\n\nque toquen violines el sueño de Schuman;\n\nlos frascos rebosen de vino y perfumes;\n\nque me miren todos, que se digan todos\n\nque tengo una cara de soldado muerto.\n\n\nLléname la casa\n\nde flores regaladas, como en una selva.\n\nDéjame en tu cuarto, cerca de tu cama;\n\ncon mis cuatro hermanas, hagamos consejo;\n\ntenme de la mano, tenme de los labios,\n\ncomo aquella noche de mi padre muerto,\n\ny al cabo, dormidos iremos quedando,\n\nuno con su muerte y otro con su sueño.\n\n\nMadre, si me matan,\n\nque no venga el coche para los entierros,\n\ncon sus dos caballos gordos y pesados,\n\ncomo de levita, como del Gobierno.\n\n\nQue si traen caballos, traigan dos potrillos\n\nfinos de cabeza, delgados de remos,\n\nque vayan saltando con claros relinchos,\n\ncomo si apostaran cuál llega primero.\n\nQue parezca, madre,\n\nque voy a salirme de la caja negra\n\ny a saltar al lomo del mejor caballo\n\ny a volver al fuego.\n\nMadre, si me matan,\n\nque no venga el coche para los entierros.\n\n\nMadres, si me matan,\n\ny muero en los bosques o en mitad del llano,\n\npide a los soldados que te den tu muerto;\n\nque los labradores y las labradoras\n\ny tú y mis hermanas, derramando flores,\n\nhasta un pueblo manso se lleven mi cuerpo;\n\nque con unos juncos hagan angarillas,\n\nque pongan mastranto y hojas y cayenas\n\ny que así me lleven hasta un cementerio\n\ncon cerca de alambres y enredaderas.\n\nY cuando pasen los años\n\ntráeme a mi pedazo, junto al padre muerto\n\ny allí, que me pongan donde a ti te pongan,\n\nen tu misma fosa y a tu lado izquierdo.\n\nMadre, si me matan,\n\npide a los soldados que te den tu muerto.\n\n\nMadre, si me matan, no me entierres todo,\n\nde la herida abierta sácame una gota,\n\nde la honda melena sácame una trenza;\n\ncuando tengas frío, quémate en mi brasa;\n\ncuando no respires, suelta mi tormenta.\n\nMadre, si me matan, no me entierres todo.\n\n\nMadre, si me matan,\n\nábreme la herida, ciérrame los ojos\n\ny tráeme un pobre hombre de algún pobre pueblo\n\ny esa pobre mano por la que me matan,\n\npónmela en la herida por la que me muero.\n\n\nLlora en un pañuelo que no tenga encajes;\n\nponme tu pañuelo\n\nbajo la cabeza, triste todavía\n\npor las despedida del último sueño,\n\nbajo la cabeza como casa sola,\n\ndensa de un perfume de inquilino muerto.\n\n\nSi vienen mujeres, diles, sin sollozos:\n\n-¡Si hablara, qué lindas cosas te diría!\n\nÁbreme la herida, ciérrame los ojos…\n\n\nY una palabra: JUSTICIA\n\nescriban sobre la tumba\n\nY un domingo, con sol afuera,\n\nvengan la Madre y las Hermanas\n\ny sonrían a la hermosa tumba\n\ncon nardos, violetas y helechos de agua\n\ny hombres y mujeres del pueblo cercano\n\nque digan mi nombre como de su casa\n\ny alcen a los cielos cantos de victoria,\n\nMadre, si me matan.\n\n"}