{"metadata": {"length": 1970, "words": 356, "reading_time_min": 1.78}, "text": "Todos los días pasan,\n\ny yo los reconozco. Cuando la tarde se hace oscura,\n\ncon su calzado y ropa deportivos,\n\nyo ya conozco a cada uno de ellos, mientras suben en grupos\n\no aislados,\n\nen el ligero esfuerzo de la bicicleta.\n\ny yo los reconozco, detrás de los cristales de mi cuarto.\n\nY nunca han vuelto su mirada a mí,\n\ny soy como algún hombre que viviera perdido en una casa de\n\nuna extraña ciudad,\n\nuna ciudad lejana que nunca han conocido,\n\no alguien que, de existir, ya hubiera muerto\n\no todavía ha de nacer;\n\nquiero decir, alguien que en realidad no existe.\n\nY ellos llenan mis ojos con su fugacidad,\n\ny un día y otro día cavan en mi memoria este recuerdo\n\nde ver cómo ellos llegan con esfuerzos, voces, risas, o\n\npensamientos silenciosos,\n\no amor acaso.\n\nY los miro cruzar delante de la casa que ahora enfrente\n\nconstruyen\n\ny hacia allí miran ellos,\n\ncomprobando cómo los muros crecen,\n\ny adivinan la forma, y alzan sus comentarios cada vez,\n\ny se les llena la mirada, por un solo momento, de la fugacidad de\n\nla madera y de la piedra.\n\n\nCuando la vida, un día, derribe en el olvido sus jóvenes edades,\n\npodrá alguno volver a recordar, con emoción, este suceso mínimo\n\nde pasar por la calle montado en bicicleta, con esfuerzo ligero\n\ny fresca voz.\n\nY de nuevo la casa se estará construyendo, y esperará el jardín a\n\nque se acaban estos muros\n\npara poder ser flor, aroma, primavera,\n\n(y es posible que sienta ese misterio del peso de mis ojos,\n\nde un ser que no existió,\n\nque le mira, con el cansancio ardiente de quien vive,\n\npasar hacia los muros del colegio),\n\ny al recordar el cuerpo que ahora sube\n\nsolo bajo la tarde,\n\nfeliz porque la brisa le mueve los cabellos,\n\nha cerrado los ojos\n\npara verse pasar, con el cansancio ardiente de quien sabe\n\nque aquella juventud\n\nfue vida suya.\n\nY ahora lo mira, ajeno, cómo sube\n\nfeliz, encendiendo la brisa,\n\ny ha sentido tan fría soledad\n\nque ha llevado la mano hasta su pecho,\n\nhacia el hueco profundo de una sombra.\n\n"}