{"metadata": {"length": 3084, "words": 506, "reading_time_min": 2.53}, "text": "Donde, como una almohada sobre un lecho,\n\nuna Preñada ribera se erguía\n\npara que las violetas reclinen sus cabezas,\n\nnos sentamos los dos, cada uno lo mejor del otro.\n\n\nFirmemente asidas iban nuestras manos\n\npor un fuerte bálsamo que de ellas provenía,\n\nse entrelazaron las miradas, tejiendo\n\nen una doble trenza nuestros ojos.\n\n\nRizar así nuestras manos era entonces\n\nel único medio de hacernos uno,\n\ny las imágenes de nuestros ojos\n\nfueron nuestra única propagación.\n\n\nComo entre dos Ejércitos iguales, el Destino\n\naplaza la victoria incierta,\n\nnuestras almas (que a conquistar su condición\n\nsalieron de los cuerpos) cuelgan entre ella y yo.\n\n\nY mientras ahí nuestras almas negociaban,\n\nyacíamos como estatuas sepulcrales,\n\ntodo el día, en la misma posición nos mantuvimos,\n\ny no dijimos nada, todo el día.\n\n\nSi alguien, tan refinado en el amor\n\nque comprenda el lenguaje de las almas,\n\ny que por el buen amor se hiciera todo espíritu\n\nse detuviera a distancia conveniente,\n\n\npodría (aún sin saber qué alma hablaba,\n\nporque ambas decían, ambas significaban lo mismo)\n\nhallar un nuevo elixir\n\ny partir más puro que cuando aquí llegó.\n\n\nEste Éxtasis nos ilumina\n\n(dijimos) y nos revela lo que amamos;\n\nvemos así que no era sexo,\n\nvemos que no veíamos la causa:\n\n\npero como cada alma contiene\n\nuna amalgama de elementos para sí desconocida,\n\nel amor vuelve a mezclar estas almas diluidas,\n\nhaciendo de ambas una –ésta y otra–.\n\n\nTrasplanta una simple violeta\n\ny su fuerza, tamaño y color\n\n–cuanto en ella era escaso y miserable–\n\ncrecerá aún y se multiplicará.\n\n\nCuando una con otra el amor\n\nvivifica dos almas,\n\nel alma enriquecida que de ahí fluye\n\ncontrola los defectos de la soledad.\n\n\nNosotros, que somos esta alma renovada,\n\nsabemos de qué estamos compuestos y hechos,\n\npues los Átomos de los que crecemos\n\nson almas a las que ni un cambio puede invadir.\n\n\nMas, oh, ¿por qué tanto tiempo, tan distantes,\n\nnuestros cuerpos hemos olvidado?\n\nEllos son nuestros, aunque ellos no nos constituyan,\n\nNosotros somos las inteligencias y ellos la esfera;\n\n\nles debemos gratitud, pues,\n\ndesde el inicio, nos acercaron a nosotros mismos;\n\nnos cedieron sus fuerzas, su sentido\n\ny no son para nosotros escoria sino alivio.\n\n\nNo obra así en el hombre la influencia del cielo,\n\nsino que antes imprime el aire,\n\npara que el alma pueda fluir en el alma\n\naunque primero repare en nuestro cuerpo.\n\n\nComo nuestra sangre se afana en engendrar espíritus\n\nen lo que puede semejantes a las almas,\n\npues tales dedos necesitan tejer\n\nese sutil nudo que nos hace hombres:\n\n\nasí deben descender las almas de los amantes puros\n\na los afectos y facultades,\n\nque los sentidos puedan alcanzar y aprehender.\n\nDe lo contrario, un gran Príncipe yace encarcelado.\n\n\nTornemos pues a nuestros cuerpos, para que\n\ndébiles puedan contemplar el amor revelado;\n\nlos misterios del amor crecen en el alma,\n\npero aún el cuerpo es su libro.\n\n\nY si algún amante, tal como nosotros,\n\nha escuchado este diálogo de uno,\n\ndéjenlo que nos siga atendiendo;\n\nque vea los pequeños cambios\n\ncuando a nuestros cuerpos hayamos retornado.\n\n"}