{"metadata": {"length": 2813, "words": 405, "reading_time_min": 2.025}, "text": "¡Gracias a Dios! la crisis, el mal ha pasado y\nla lánguida enfermedad ha desaparecido por\nfin, y la fiebre llamada «vivir» está vencida.\n\n\n                                ——\n\n\nTristemente, sé que estoy desposeído de mi\nfuerza, y no muevo un músculo mientras estoy\ntendido, todo a lo largo. Pero, ¿qué importa?\nSiento que voy mejor paulatinamente.\n\n\n                                ——\n\n\nY reposo tan tranquilamente, en el presente,\nen mi lecho, que a contemplarme se me\ncreería muerto, y podría estremecer al que me\nviera, creyéndome muerto.\n\n\n                                ——\n\n\nLas lamentaciones y los gemidos, los suspiros\ny las lágrimas son apaciguadas entre tanto\npor esta horrible palpitación de mi corazón;\n¡ah, esta horrible palpitación!\n\n\nLa incomodidad,—el disgusto—el cruel sufrimiento—han\ncesado con la fiebre que enloquecía\nmi cerebro, con la fiebre llamada «vivir»\nque consumía mi cerebro.\n\n\n                               ——\n\n\nY de todos los tormentos, aquel que más\ntortura ha cesado: el terrible tormento de la\nsed por la corriente oscura de una pasión maldita.\nHe bebido de un agua que apaga toda\nsed.\n\n\n                              ——\n\n\nHe bebido de un agua que corre con sonido\narrullador, de una fuente subterránea pero\npoco profunda, de una caverna que no está\nmuy lejos, bajo tierra.\n\n\n¡Ah! que no sea dicho jamás: mi cuarto\nestá oscuro, mi lecho es estrecho; porque\njamás ningún hombre durmió en lecho igual—y\npara dormir verdaderamente, es en un\nlecho como éste en el que hay que acostarse.\n\n\n                              ——\n\n\nMi alma tantalizada reposa dulcemente aquí,\nolvidando, sin recordarlas jamás, sus rosas, sus\nantiguas ansias de mirtos y de rosas.\n\n\n                              ——\n\n\nPues ahora, mientras reposa tan tranquilamente,\nimagina a su alrededor, una más santa\nfragancia de pensamientos, una fragancia de\nromero mezclado a pensamientos, a sabor callejero\ny al de los bellos y rígidos pensamientos.\n\n\n                              ——\n\n\nY así yace ella, dichosamente sumergida\nen recuerdos perennes de la constancia y de la\nbelleza de Annie, anegada en un beso a las trenzas\nde Annie.\n\n\n                              ——\n\n\nTiernamente me abraza, apasionadamente\nme acaricia. Y entonces caigo dulcemente\nadormecido sobre su seno, profundamente adormido\ndel cielo de su seno.\n\n\n                              ——\n\n\nY así reposo tan tranquilamente en mi lecho—conociendo\nsu amor—que me creéis muerto.\nY así reposo, tan serenamente en mi lecho,—con\nsu amor en mi corazón,—que me creéis\nmuerto, que os estremecéis al verme, creyéndome\nmuerto.\n\n\n                              ——\n\n\nPero mi corazón es más brillante que todas\nlas estrellas del cielo, porque brilla para Annie,\nabrasado por la luz del amor de mi Annie, por\nel recuerdo de los bellos ojos luminosos de mi\nAnnie….\n\n"}