{"metadata": {"length": 1969, "words": 342, "reading_time_min": 1.71}, "text": "¡Ahí pasa! ¡Llamadla! ¡Es su costado!\r\n¡Ahí pasa la muerte por Irún:\r\nsus pasos de acordeón, su palabrota,\r\nsu metro del tejido que te dije,\r\nsu gramo de aquel peso que he callado ¡si son ellos!\r\n\r\n¡Llamadla! Daos prisa! Va buscándome en los rifles,\r\ncomo que sabe bien dónde la venzo,\r\ncuál es mi maña grande, mis leyes especiosas, mis códigos terribles.\r\n¡Llamadla! Ella camina exactamente como un hombre, entre las fieras,\r\nse apoya de aquel brazo que se enlaza a nuestros pies\r\ncuando dormimos en los parapetos\r\ny se para a las puertas elásticas del sueño.\r\n\r\n¡Gritó! ¡Gritó! ¡Gritó su grito nato, sensorial!\r\nGritara de vergüenza, de ver cómo ha caído entre las plantas,\r\nde ver cómo se aleja de las bestias,\r\nde oír cómo decimos: ¡Es la muerte!\r\n¡De herir nuestros más grandes intereses!\r\n\r\n(Porque elabora su hígado la gota que te dije, camarada;\r\nporque se come el alma del vecino)\r\n\r\n¡Llamadla! Hay que seguirla\r\nhasta el pie de los tanques enemigos,\r\nque la muerte es un ser sido a la fuerza,\r\ncuyo principio y fin llevo grabados\r\na la cabeza de mis ilusiones,\r\npor mucho que ella corra el peligro corriente\r\nque tú sabes y que haga como que hace que me ignora.\r\n\r\n¡Llamadla! No es un ser, muerte violenta,\r\nsino, apenas, lacónico suceso;\r\nmás bien su modo tira, cuando ataca,\r\ntira a tumulto simple, sin órbitas ni cánticos de dicha;\r\nmás bien tira su tiempo audaz, a céntimo impreciso\r\ny sus sordos quilates, a déspotas aplausos.\r\nLlamadla, que en llamándola con saña, con figuras,\r\nse la ayuda a arrastrar sus tres rodillas,\r\ncomo, a veces,\r\na veces duelen, punzan fracciones enigmáticas, globales,\r\ncomo, a veces, me palpo y no me siento.\r\n\r\n¡Llamadla! ¡Daos prisa! Va buscándome,\r\ncon su cognac, su pómulo moral,\r\nsus pasos de acordeón, su palabrota.\r\n¡Llamadla! No hay que perderle el hilo en que la lloro.\r\nDe su olor para arriba, ¡ay de mi polvo, camarada!\r\nDe su pus para arriba, ¡ay de mi férula, teniente!\r\nDe su imán para abajo, ¡ay de mi tumba!\n\n"}