{"metadata": {"length": 4149, "words": 759, "reading_time_min": 3.795}, "text": "– I –\n\n\nYo soy aquel que ayer no más decía\n\nel verso azul y la canción profana,\n\nen cuya noche un ruiseñor había\n\nque era alondra de luz por la mañana.\n\n\nEl dueño fui de mi jardín de sueño,\n\nlleno de rosas y de cisnes vagos;\n\nel dueño de las tórtolas, el dueño\n\nde góndolas y liras en los lagos;\n\n\ny muy siglo diez y ocho y muy antiguo\n\ny muy moderno; audaz, cosmopolita;\n\ncon Hugo fuerte y con Verlaine ambiguo,\n\ny una sed de ilusiones infinita.\n\n\nYo supe del dolor desde mi infancia,\n\nmi Juventud… ¿fue juventud la mía?\n\nSus rosas aún me dejan su fragancia,\n\nuna fragancia de melancolía…\n\n\nPotro sin freno se lanzó mi instinto,\n\nmi juventud montó potro sin freno;\n\niba embriagada y con puñal al cinto;\n\nsi no cayó, fue porque Dios es bueno.\n\n\nEn mi jardín se vio una estatua bella;\n\nse juzgó mármol y era carne viva;\n\nun alma joven habitaba en ella,\n\nsentimental, sensible, sensitiva.\n\n\nY tímida ante el mundo, de manera\n\nque encerrada en silencio no salía,\n\nsino cuando en la dulce primavera\n\nera la hora de la melodía…\n\n\nHora de ocaso y de discreto beso;\n\nhora crepuscular y de retiro;\n\nhora de madrigal y de embeleso,\n\nde «te adoro», de «¡ay!» y de suspiro.\n\n\nY entonces era en la dulzaina un juego\n\nde misteriosas gamas cristalinas,\n\nun renovar de notas del Pan griego\n\ny un desgranar de músicas latinas,\n\n\ncon aire tal y con ardor tan vivo,\n\nque a la estatua nacían de repente\n\nen el muslo viril patas de chivo\n\ny dos cuernos de sátiro en la frente.\n\n\nComo la Galatea gongorina\n\nme encantó la marquesa verleniana,\n\ny así juntaba a la pasión divina\n\nuna sensual hiperestesia humana;\n\n\ntodo ansia, todo ardor, sensación pura\n\ny vigor natural; y sin falsía,\n\ny sin comedia y sin literatura…\n\nsi hay un alma sincera, esa es la mía.\n\n\nLa torre de marfil tentó mi anhelo;\n\nquise encerrarme dentro de mí mismo,\n\ny tuve hambre de espacio y sed de cielo\n\ndesde las sombras de mi propio abismo.\n\n\nComo la esponja que la sal satura\n\nen el jugo del mar, fue el dulce y tierno\n\ncorazón mío, henchido de amargura\n\npor el mundo, la carne y el infierno.\n\n\nMas, por gracia de Dios, en mi conciencia\n\nel Bien supo elegir la mejor parte;\n\ny si hubo áspera hiel en mi existencia,\n\nmelificó toda acritud el Arte.\n\n\nMi intelecto libré de pensar bajo,\n\nbañó el agua castalia el alma mía,\n\nperegrinó mi corazón y trajo\n\nde la sagrada selva la armonía.\n\n\n¡Oh, la selva sagrada! ¡Oh, la profunda\n\nemanación del corazón divino\n\nde la sagrada selva! ¡Oh, la fecunda\n\nfuente cuya virtud vence al destino!\n\n\nBosque ideal que lo real complica,\n\nallí el cuerpo arde y vive y Psiquis vuela;\n\nmientras abajo el sátiro fornica,\n\nebria de azul deslíe Filomela.\n\n\nPerla de ensueño y música amorosa\n\nen la cúpula en flor del laurel verde,\n\nHipsipila sutil liba en la rosa,\n\ny la boca del fauno el pezón muerde.\n\n\nAllí va el dios en celo tras la hembra,\n\ny la caña de Pan se alza del lodo;\n\nla eterna Vida sus semillas siembra,\n\ny brota la armonía del gran Todo.\n\n\nEl alma que entra allí debe ir desnuda,\n\ntemblando de deseo y de fiebre santa,\n\nsobre cardo heridor y espina aguda:\n\nasí sueña, así vibra y así canta.\n\n\nVida, luz y verdad, tal triple llama\n\nproduce la interior llama infinita;\n\nEl Arte puro como Cristo exclama:\n\nEgo sum lux et veritas et vita!\n\n\nY la vida es misterio; la luz ciega\n\ny la verdad inaccesible asombra;\n\nla adusta perfección jamás se entrega,\n\nY el secreto Ideal duerme en la sombra.\n\n\nPor eso ser sincero es ser potente.\n\nDe desnuda que está, brilla la estrella;\n\nel agua dice el alma de la fuente\n\nen la voz de cristal que fluye d’ella.\n\n\nTal fue mi intento, hacer del alma pura\n\nmía, una estrella, una fuente sonora,\n\ncon el horror de la literatura\n\ny loco de crepúsculo y de aurora.\n\n\nDel crepúsculo azul que da la pauta\n\nque los celestes éxtasis inspira,\n\nbruma y tono menor -¡toda la flauta!,\n\ny Aurora, hija del Sol -¡toda la ira!\n\n\nPasó una piedra que lanzó una honda;\n\npasó una flecha que aguzó un violento.\n\nLa piedra de la honda fue a la onda,\n\ny la flecha del odio fuese al viento.\n\n\nLa virtud está en ser tranquilo y fuerte;\n\ncon el fuego interior todo se abrasa;\n\nse triunfa del rencor y de la muerte,\n\ny hacia Belén… ¡la caravana pasa!\n\n"}