{"metadata": {"length": 1652, "words": 305, "reading_time_min": 1.525}, "text": "A veces soy tan lejos, lejos de todo esto.\n\nA nada me acomodo, en nada me recuesto:\n\nLas palmas, los coquíes son sonido, paisaje…\n\nYo siempre estoy ausente, yo siempre estoy de viaje.\n\nEn vano es que mi alma se incendie con afanes\n\ny se prenda a los ojos potentes flamboyanes,\n\nni que por los caminos se me fugue el anhelo…\n\npara topar de pronto la montaña y el cielo.\n\n…Y el andrajo de pajas del pobre caserío,\n\ny el andrajo de gente y el escuálido río,\n\ny los pueblos cuadrados con la iglesia en el centro\n\ny el cementerio junto: Estanques muertos dentro\n\ndel perenne bullir y saltar de las olas,\n\nperenne ante mi alma impaciente y a solas.\n\nPor doquiera que voy, por doquiera que vaya,\n\nen el vaho soporoso de mestizo y quincalla…\n\nLa misma semimuerta vida del pueblo atado\n\npor el mar implacable, de costado a costado…\n\n…(Y el hombre de la esquina, ojitorvo y moreno,\n\nque no mira a mis ojos y que mira a mi seno,\n\nque masculla entre dientes una frase lasciva\n\ncuando paso a su lado desdeñosa y altiva…)\n\n\n¡Y a veces soy tan de ellos y ellos tan míos!\n\n¡Las palmas, los coquíes, el monte, los bohíos…!\n\n¡El escuálido río, que es como mis hazañas,\n\ncintajo de rumores encerrado en montañas!\n\n¡Y mi amor en tinieblas sollozando escondido,\n\ncomo un triste y oculto coquí despavorido!\n\n¡Y el mar, perenne mar, que me exalta y me abate,\n\nque es como el corazón, en un late que late\n\nperdido en el vacío, y oído, tan oído,\n\nque ya no sé qué lleva ni sé lo que ha traído…!\n\n…(Y el hombre de la esquina, ojitorvo y moreno…\n\n¡Ah qué sienes viriles exaltará mi seno,\n\nque no torne cenizas la llamarada esquiva\n\nque enciendiera mi cuerpo su mirada lasciva…!\n\n"}