{"metadata": {"length": 4089, "words": 722, "reading_time_min": 3.61}, "text": "Ahora sé cuándo será la última mañana\n\n–cuándo la Luz dejará de ahuyentar la Noche y el Amor–\n\ncuándo el sueño será eterno y será solamente Una Visión inagotable,\n\nun Sueño.\n\nCeleste cansancio siento en mí:\n\nlarga y fatigosa fue mi peregrinación al Santo Sepulcro, pesada, la cruz.\n\nLa ola cristalina,\n\nal sentido ordinario imperceptible,\n\nbrota en el obscuro seno de la colina,\n\na sus pies rompe la terrestre corriente,\n\nquien ha gustado de ella,\n\nquien ha estado en el monte que separa los dos reinos\n\ny ha mirado al otro lado, al mundo nuevo, a la morada de la Noche\n\n–en verdad–, éste ya no regresa a la agitación del mundo,\n\nal país en el que anida la Luz en eterna inquietud.\n\n\nArriba se construyen cabañas, cabañas de paz,\n\n\nanhela y ama, mira al otro lado,\n\nhasta que la más esperada de todas las horas le hace descender\n\ny le lleva al lugar donde mana la fuente,\n\nsobre él flota lo terreno,\n\n\nlas tormentas lo llevan de nuevo a la cumbre,\n\npero lo que el toque del Amor santificó\n\nfluye disuelto por ocultas galerías,\n\nal reino del más allá,\n\ndonde, como perfumes,\n\nse mezcla con los amados que duermen en lo eterno.\n\n\nTodavía despiertas,\n\nviva Luz,\n\nal cansado y le llamas al trabajo\n\n–me infundes alegre vida–\n\npero tu seducción no es capaz de sacarme\n\ndel musgoso monumento del recuerdo.\n\nCon placer moveré mis manos laboriosas,\n\nmiraré a todas partes adonde tú me llames\n\n–glorificaré la gran magnificencia de tu brillo–,\n\niré en pos, incansable, del hermoso entramado de tus obras de arte\n\n–contemplaré la sabia andadura de tu inmenso y luciente reloj–,\n\nescudriñaré el equilibrio de las fuerzas\n\nque rigen el maravilloso juego de los espacios, innúmeros, con sus tiempos.\n\nPero mi corazón, en secreto,\n\npermanece fiel a la Noche,\n\ny fiel a su hijo, el Amor creador.\n\n¿Puedes tú ofrecerme un corazón eternamente fiel?\n\n¿Tiene tu Sol ojos amorosos que me reconozcan?\n\n¿Puede mi mano ansiosa alcanzar tus estrellas?\n\n¿Me van a devolver ellas el tierno apretón y una palabra amable?\n\n¿Eres tu quien la ha adornado con colores y un leve contorno,\n\no fue Ella la que ha dado a tus galas un sentido más alto y más dulce?\n\n¿Qué deleite, qué placer ofrece tu Vida\n\nque suscite y levante los éxtasis de la muerte?\n\n¿No lleva todo lo que nos entusiasma el color de la Noche?\n\nElla te lleva a ti como una madre y tú le debes a ella todo tu esplendor.\n\nTú te hubieras disuelto en ti misma,\n\nte hubieras evaporado en los espacios infinitos,\n\nsi ella no te hubiera sostenido,\n\nno te hubiera ceñido con sus lazos para que naciera en ti el calor\n\ny para que, con tus llamas, engendraras el mundo.\n\nEn verdad, yo existía antes de que tú existieras,\n\nla Madre me mandó, con mis hermanos,\n\na que poblara el mundo,\n\na que lo santificara por el Amor,\n\npara que el Universo se convirtiera\n\nen un monumento de eterna contemplación\n\n–me mandó a que plantara en él flores inmarcesibles–.\n\nPero aún no maduraron estos divinos pensamientos.\n\n–Son pocas todavía las huellas de nuestra revelación.–\n\nUn día tu reloj marcará el fin de los tiempos,\n\ncuando tú seas una como nosotros,\n\ny, desbordante de anhelo y de fervor,\n\nte apagues y te mueras.\n\nEn mí siento llegar el fin de tu agitación\n\n–celeste libertad, bienaventurado regreso–.\n\nMis terribles dolores me hacen ver que estás lejos todavía de nuestra patria;\n\nveo que te resistes al Cielo, magnífico y antiguo.\n\nPero es inútil tu furia y tu delirio.\n\nHe aquí, levantada, la Cruz, la Cruz que jamás arderá\n\n–victorioso estandarte de nuestro linaje–.\n\n\nCamino al otro lado,\n\ny sé que cada pena\n\nva a ser el aguijón\n\nde un placer infinito.\n\nTodavía algún tiempo,\n\ny seré liberado,\n\nyaceré embriagado\n\nen brazos del Amor.\n\nLa vida infinita\n\nbulle dentro de mí:\n\nde lo alto yo miro,\n\nme asomo hacia ti.\n\nEn aquella colina\n\ntu brillo palidece,\n\ny una sombra te ofrece\n\nuna fresca corona.\n\n¡Oh, Bienamada, aspira\n\nmi ser todo hacia ti;\n\nasí podré amar,\n\nasí podré morir.\n\nYa siento de la muerte\n\nolas de juventud:\n\nen bálsamo y en éter\n\nmi sangre se convierte.\n\nVivo durante el día\n\nlleno de fe y de valor,\n\ny por la Noche muero\n\npresa de un santo ardor.\n\n"}