{"metadata": {"length": 4414, "words": 785, "reading_time_min": 3.925}, "text": "Nunca había sabido que mi paso\n\nera distinto sobre tierra roja,\n\nque sonaba más puramente seco\n\nlo mismo que si no llevase un hombre,\n\nde pie, en su dimensión. Por ese ruido\n\nquizá algunos linderos me recuerden.\n\nPor otra cosa no. Cambian las nubes\n\nde forma y se adelantan a su cambio\n\ndeslumbrándose en él, como el arroyo\n\ndentro de su fluir; los manantiales\n\ncontienen hacia fuera su silencio.\n\n¿Dónde estabas sin mí, bebida mía?\n\nHasta la hoz pregunta más que siega.\n\nHasta el grajo maldice más que chilla.\n\nUn concierto de espiga contra espiga\n\nviene con el levante del sol. ¡Cuánto\n\nhueco para morir! ¡Cuánto azul vívido,\n\ncuánto amarillo de era para el roce!\n\nNi aun hallando sabré: me han trasladado\n\nla visión, piedra a piedra, como a un templo.\n\n¡Qué hora: lanzar el cuerpo hacia lo alto!\n\nRiego activo por dentro y por encima\n\ntransparente quietud, en bloques, hecha\n\ncon delgadez de música distante\n\nmuy en alma subida y sola al raso.\n\nYa este vuelo del ver es amor tuyo.\n\nY ya nosotros no ignoramos que una\n\nbrizna logra también eternizarse\n\ny espera el sitio, espera el viento, espera\n\nretener todo el pasto en su obra humilde.\n\nY cómo sufre cualquier luz y cómo\n\nsufre en la claridad de la protesta.\n\nDesde siempre me oyes cuando, libre\n\ncon el creciente día, me retiro\n\nal oscuro henchimiento, a mi faena,\n\ncomo el cardal ante la lluvia al áspero\n\nzumo viscoso de su flor; y es porque\n\ntiene que ser así: yo soy un surco\n\nmás, no un camino que desabre el tiempo.\n\nQuiere que sea así quien me aró. -¡Reja\n\nprofunda!- Soy culpable. Me lo gritan.\n\nComo un heñir de pan sus voces pasan\n\nal latido, a la sangre, a mi locura\n\nde recordar, de aumentar miedos, a esta\n\nlocura de llevar mi canto a cuestas,\n\ngavilla más, gavilla de qué parva.\n\nQue os salven, no. Mirad: la lavandera\n\nde río, que no lava la mañana\n\npor no secarla entre sus manos, porque\n\nla secaría como a ropa blanca,\n\nse salva a su manera. Y los otoños\n\ntambién. Y cada ser. Y el mar que rige\n\nsobre el páramo. Oh, no sólo el viento\n\ndel Norte es como un mar, sino que el chopo\n\ntiembla como las jarcias de un navío.\n\nNi el redil fabuloso de las tardes\n\nme invade así. Tu amor, a tu amor temo,\n\nnave central de mi dolor, y campo.\n\nPero ahora estoy lejos, tan lejano\n\nque nadie lloraría si muriese.\n\nComienzo a comprobar que nuestro reino\n\ntampoco es de este mundo. ¿ Qué montañas\n\nme elevarían? ¿Qué oración me sirve?\n\nPueblos hay que conocen las estrellas,\n\nacostumbrados a los frutos, casi\n\ntallados a la imagen de sus hombres\n\nque saben de semillas por el tacto.\n\nEn ellos, qué ciudad. Urden mil danzas\n\nen torno mío insectos y me llenan\n\nde rumores de establo, ya asumidos\n\ncomo la hez de un fermentado vino.\n\nSigo. Pasan los días, luminosos\n\na ras de tierra, y sobre las colinas\n\nciegos de altura insoportable, y bellos\n\nigual que un estertor de alondra nueva.\n\nSigo. Seguir es mi única esperanza.\n\nSeguir oyendo el ruido de mis pasos\n\ncon la fruición de un pobre lazarillo.\n\nPero ahora eres tú y estás en todo.\n\nSi yo muriese harías de mí un surco,\n\nun surco inalterable: ni pedrisca,\n\nni ese luto del ángel, nieve, ni ese\n\ncierzo con tantos fuegos clandestinos\n\ncambiarían su línea, que interpreta\n\nla estación claramente. ¿ y qué lugares\n\nmás sobrios que estos para ir esperando?\n\n¡Es Castilla, sufridlo! En otros tiempos,\n\ncuando se me nombraba como a hijo,\n\nno podía pensar que la de ella\n\nfuera la única voz que me quedase,\n\nla única intimidad bien sosegada\n\nque dejara en mis ojos fe de cepa.\n\nDe cepa madre. Y tú, corazón, uva\n\nroja, la más ebria, la que menos\n\nvendimiaron los hombres, ¿cómo ibas\n\na saber que no estabas en racimo,\n\nque no te sostenía tallo alguno?\n\n\n-He hablado así tempranamente, ¿y debo\n\nprevenirme del sol del entusiasmo?\n\nUna luz que en el aire es aire apenas\n\nviene desde el crepúsculo y separa\n\nla intensa sombra de los arces blancos\n\nantes de separar dos claridades:\n\nla del día total y la nublada\n\nde luna, confundidas un instante\n\ndentro de un rayo último difuso.\n\nQué importa marzo coronando almendros.\n\nY la noche qué importa si aún estamos\n\nbuscando un resplandor definitivo.\n\nOh, la noche que lanza sus estrellas\n\ndesde almenas celestes. Ya no hay nada:\n\ncielo y tierra sin más. ¡Seguro blanco,\n\nseguro blanco ofrece el pecho mío!\n\nOh, la estrella de oculta amanecida\n\ntraspasándome al fin, ya más cercana.\n\nQue cuando caiga muera o no, que importa.\n\nQué importa si ahora estoy en el camino.\n\n"}