{"metadata": {"length": 2113, "words": 365, "reading_time_min": 1.825}, "text": "Hace mucho tiempo en Moscú, en una vieja casa de madera,\n\ntú, siempre en silencio,\n\nentrabas de prisa, corriendo feliz\n\npero luego salías de allí huyendo bastante triste.\n\n\nSucedía bajo la lluvia, bajo las nevadas;\n\nera tu frenética llave a lo desconocido.\n\nSiempre comenzabas con una arriesgada salida\n\ny terminabas huyendo de tu casa.\n\n\nTus labios me besaban pero no decían palabras.\n\nMe ofreciste tu cuerpo pero escondiste tu alma.\n\nMe apretabas hasta darme dolor.\n\nY tus ojos no querían mirar los míos.\n\n\nYo no sabía nada de tu otra vida.\n\nAmante de día no tenía idea de tus noches.\n\nTus uñas trataban de hacer pedazos el papel de la pared\n\nrasgando el significado de tu silencio.\n\n\nPoco después te sumergiste en nuestra ciénaga\n\nen los intestinos de un bus o en el útero de una estación de trenes.\n\nDejándome solo, luchaba con las yemas de mis dedos\n\ntratando de entender tu código Braille en la pared.\n\n\nDespués de tu huida, quedó en mi cuarto por mucho tiempo\n\ntu aroma de frescas y recién cortadas lilas silvestres.\n\nPero una vez, ese aroma se desvaneció para siempre.\n\nEnvejecimos, cada uno por su lado, casi por medio siglo.\n\n\nY por casualidad fui cruelmente castigado\n\ncuando tu marcador de libros cayó de un tomo de poesía de Alexander Blok.\n\nEra la fotografía de tu rostro joven hace cincuenta años\n\nera tu regalo de despedida.\n\n\nLo sentí mucho pero abrí ese libro muy tarde\n\ny encontré algo escrito en un lado del marcador:\n\n“No te sorprendas. Te amo. Para siempre.”\n\nY de tu rostro tu alma apareció por primera vez\n\npero otra vez  tus ojos evitaban mirar los míos.\n\n\nY oí tu voz con miedo desde la tumba:\n\n“No te des por vencido. Lograrás muchas cosas.\n\nYo soy infeliz amado mío,\n\npero todos mis deseos se harán realidad.”\n\n\nDios mío, este libro guardaba tu rostro joven\n\nincluso tu voz estaba cerca de mí\n\nfui un pecador, un muchacho desatento\n\n¿y aún ahora sigo siendo el mismo?\n\n\n¿Por qué todavía  camino con ímpetu\n\npor otras regiones del mundo, océanos, ríos, costas?\n\nEs porque el aroma de una lila silvestre de nuestro pasado\n\naún permanece conmigo, y continua eternamente fresca.\n\n\n\n\n2004\n\n"}