{"metadata": {"length": 7593, "words": 1056, "reading_time_min": 5.28}, "text": "Venía hacia mí por la sonrisa\n            Por el camino de su gracia\n            Y cambiaba las horas del día\n            El cielo de la noche se convertía en el cielo del amanecer\n            El mar era un árbol frondoso lleno de pájaros\n            Las flores daban campanadas de alegría\n            Y mi corazón se ponía a perfumar enloquecido\n\n\n            Van andando los días a lo largo del año\n            ¿En dónde estás?\n            Me crece la mirada\n            Se me alargan las manos\n            En vano la soledad abre sus puertas\n            Y el silencio se llena de tus pasos de antaño\n            Me crece el corazón\n            Se me alargan los ojos\n            Y quisiera pedir otros ojos\n            Para ponerlos allí donde terminan los míos\n            ¿En dónde estás ahora?\n            ¿Qué sitio del mundo se está haciendo tibio con tu presencia?\n            Me crece el corazón como una esponja\n            O como esos corales que van a formar islas\n            Es inútil mirar los astros\n            O interrogar las piedras encanecidas\n            Es inútil mirar ese árbol que te dijo adiós el último\n            Y te saludará el primero a tu regreso\n            Eres sustancia de lejanía\n            Y no hay remedio\n            Andan los días en tu busca\n            A qué seguir por todas partes la huella de sus pasos\n            El tiempo canta dulcemente\n            Y si mis ojos os dicen\n            Cuánta vida he vivido y cuánta muerte he muerto\n            Ellos podrían también deciros\n            Cuánta vida he muerto y cuánta muerte he vivido\n\n\n            ¡Oh mis fantasmas! ¡Oh mis queridos espectros!\n            La noche ha dejado noche en mis cabellos\n            ¿En dónde estuve? ¿Por dónde he andado?\n            ¿Pero era ausencia aquélla o era mayor presencia?\n\n\n            Cuando las piedras oyen mi paso\n            Sienten una ternura que les ensancha el alma\n            Se hacen señas furtivas y hablan bajo:\n            Allí se acerca el buen amigo\n            El hombre de las distancias\n            Que viene fatigado de tanta muerte al hombro\n            De tanta vida en el pecho\n            Y busca donde pasar la noche\n\n\n            Heme aquí ante vuestros limpios ojos\n            Heme aquí vestido de lejanías\n            Atrás quedaron los negros nubarrones\n            Los años de tinieblas en el antro olvidado\n            Traigo un alma lavada por el fuego\n            Vosotros me llamáis sin saber a quién llamáis\n            Traigo un cristal sin sombra un corazón que no decae\n            La imagen de la nada y un rostro que sonríe\n            Traigo un amor muy parecido al universo\n            La Poesía me despejó el camino\n            Ya no hay banalidades en mi vida\n            ¿Quién guió mis pasos de modo tan certero?\n\n\n            Mis ojos dicen a aquellos que cayeron\n            Disparad contra mí vuestros dardos\n            Vengad en mí vuestras angustias\n            Vengad en mí vuestros fracasos\n            Yo soy invulnerable\n            He tomado mi sitio en el cielo como el silencio\n\n\n            Los siglos de la tierra me caen en los brazos\n            Yo soy amigos el viajero sin fin\n            Las alas de la enorme aventura\n            Batían entre inviernos y veranos\n            Mirad cómo suben estrellas en mi alma\n            Desde que he expulsado las serpientes del tiempo oscurecido\n\n\n            ¿Cómo podremos entendernos?\n            Heme aquí de regreso de donde no se vuelve\n            Compasión de las olas y piedad de los astros\n            ¡Cuánto tiempo perdido! Este es el hombre de las lejanías\n            El que daba vuelta las páginas de los muertos\n            Sin tiempo sin espacio sin corazón sin sangre\n            El que andaba de un lado para otro\n            Desesperado y solo en las tinieblas\n            Solo en el vacío\n            Como un perro que ladra hacia el fondo de un abismo\n\n\n            ¡Oh vosotros! ¡Oh mis buenos amigos!\n            Los que habéis tocado mis manos\n            ¿Qué habéis tocado?\n            Y vosotros que habéis escuchado mi voz\n            ¿Qué habéis escuchado?\n            Y los que habéis contemplado mis ojos\n            ¿Qué habéis contemplado?\n\n\n            Lo he perdido todo y todo lo he ganado\n            Y ni siquiera pido\n            La parte de la vida que me corresponde\n            Ni montañas de fuego ni mares cultivados\n            Es tanto más lo que he ganado que lo que he perdido\n            Así es el viaje al fin del mundo\n            Y ésta es la corona de sangre de la gran experiencia\n            La corona regalo de mi estrella\n            ¿En dónde estuve en dónde estoy?\n\n\n            Los árboles lloran un pájaro canta inconsolable\n            Decid ¿quién es el muerto?\n            El viento me solloza\n            ¡Qué inquietudes me has dado!\n            Algunas flores exclaman\n            ¿Estás vivo aún?\n            ¿Quién es el muerto entonces?\n            Las aguas gimen tristemente\n            ¿Quién ha muerto en estas tierras?\n            Ahora sé lo que soy y lo que era\n            Conozco la distancia que va del hombre a la verdad\n            Conozco la palabra que aman los muertos\n            Este es el que ha llorado el mundo el que ha llorado resplandores\n\n\n            Las lágrimas se hinchan se dilatan\n            Y empiezan a girar sobre su eje\n            Heme aquí ante vosotros\n            Cómo podremos entendernos Cómo saber lo que decimos\n            Hay tantos muertos que me llaman\n            Allí donde la tierra pierde su ruido\n            Allí donde me esperan mis queridos fantasmas\n            Mis queridos espectros\n            Mirad me os amo tanto pero soy extranjero\n            ¿Quién salió de su tierra\n            Sin saber el hondor de su aventura?\n            Al desplegar las alas\n            El mismo no sabía qué vuelo era su vuelo\n\n\n            Vuestro tiempo y vuestro espacio\n            No son mi espacio ni mi tiempo\n            ¿Quién es el extranjero? ¿Reconocéis su andar?\n            Es el que vuelve con un sabor de eternidad en la garganta\n            Con un olor de olvido en los cabellos\n            Con un sonar de venas misteriosas\n            Es este que está llorando el universo\n            Que sobrepasó la muerte y el rumor de la selva secreta\n            Soy impalpable ahora como ciertas semillas\n            Que el viento mismo que las lleva no las siente\n            Oh Poesía nuestro reino empieza\n\n\n            Este es aquel que durmió muchas veces\n            Allí donde hay que estar alerta\n            Donde las rocas prohíben la palabra\n            Allí donde se confunde la muerte con el canto del mar\n            Ahora vengo a saber que fui a buscar las llaves\n            He aquí las llaves\n            ¿Quién las había perdido?\n            ¿Cuánto tiempo ha que se perdieron?\n            Nadie encontró las llaves perdidas en el tiempo y en las brumas\n            ¡Cuántos siglos perdidas!\n\n\n            Al fondo de las tumbas\n            Al fondo de los mares\n            Al fondo del murmullo de los vientos\n            Al fondo del silencio\n            He aquí los signos\n            ¡Cuánto tiempo olvidados!\n            Pero entonces amigo ¿qué vas a decirnos?\n            ¿Quién ha de comprenderte? ¿De dónde vienes?\n            ¿En dónde estabas? ¿En qué alturas en qué profundidades?\n            Andaba por la Historia del brazo con la muerte\n            Oh hermano nada voy a decirte\n            Cuando hayas tocado lo que nadie puede tocar\n            Más que el árbol te gustará callar.\n\n"}