{"metadata": {"length": 2056, "words": 348, "reading_time_min": 1.74}, "text": "Es este aquel que amabas.\n\nA este rostro falaz que burla su modelo en la leyenda,\n\na estos ojos innobles que miden la ventaja de haber volcado a ciegas tu destino,\n\na estas manos mezquinas que apuestan a pura tierra su ganancia,\n\nconsagraste los años del pesar y de la espera.\n\nÉsta es la imagen real que provocó los bellos espejismos de la ausencia:\n\ncorredores sedosos encandilados por la repetición del eco,\n\npor las sucesivas efigies del error;\n\ndesvanes hasta el cielo, subsuelos hacia el recuperado paraíso,\n\ncuartos a la deriva, cuartos como de plumas y diamante\n\nen los que te probabas cada noche los soles y las lluvias de tu siempre jamás,\n\nmientras él sonreía, extrañamente inmóvil, absorto en el abrazo de la perduración.\n\nÉl estaba en lo alto de cualquier escalera,\n\nél salía por todas las ventanas para el vuelo nupcial,\n\nél te llamaba por tu verdadero nombre.\n\nConstrucciones en vilo,\n\nsostenidas apenas por el temblor de un beso en la memoria,\n\npor esas vibraciones con que vuelve un adiós;\n\ncárceles de la dicha, cárceles insensatas que el mismo Piranesi envidiaría.\n\nBasta un soplo de arena, un encuentro de lazos desatados,\n\nuna palabra fría como la lija y la sospecha,\n\ny esa urdimbre de lámpara y vapor se desmorona con un crujido de alas,\n\nse disuelve como templo de miel, como pirámide de nieve.\n\nDulzuras para moscas, ruinas para el enjambre de la profanación.\n\nQuerrías incendiar los fantasiosos depósitos de ayer,\n\nromper las maquinarias con que fraguó el recuerdo las trampas para hoy,\n\nel inútil y pérfido disfraz para mañana.\n\nO querrías más bien no haber mirado nunca el alevoso rostro,\n\nno haber visto jamás al que no fue.\n\nPorque sabes que al final de los últimos fulgores, de las últimas nieblas,\n\nhabrá de desplegarse, voraz como una plaga, otra vez todavía,\n\nla inevitable cinta de toda tu existencia.\n\nÉl pasará otra vez en esa ráfaga de veloces visiones, de días migratorios;\n\nél, con su rostro de antaño, con tu historia inconclusa,\n\ncon el amor saqueado bajo la insoportable piel de la mentira, bajo esta quemadura.\n\n"}