{"metadata": {"length": 3169, "words": 546, "reading_time_min": 2.73}, "text": "Me encojo en mi guarida; me atrinchero en mis precarios\n\nbienes.\n\nYo, que aspiraba a ser arrebatada en plena juventud por un\n\nhuracán de fuego\n\nantes de convertirme en un bostezo en la boca del tiempo,\n\nme resisto a morir.\n\nSé que ya no podré ser nunca la heroína de un rapto\n\nfulminante,\n\nla bella protagonista de una fábula inmóvil en torno de la\n\ncolumna milenaria\n\nlabrada en un instante y hecha polvo por el azote del relámpago,\n\nla víctima invencible —Ifigenia, Julieta o Margarita—,\n\nla que no deja rastros para las embestidas de las capitulaciones\n\ny el fracaso,\n\nsino el recuerdo de una piel tirante como ráfaga y un perfume\n\nde persistente despedida.\n\nSe acabaron también los años que se medían por la rotación\n\nde los encantamientos,\n\nesos que se acuñaban con la imagen del futuro esplendor\n\ny en los que contemplábamos la muerte desde afuera, igual\n\nque a una invasora\n\n—próxima pero ajena, familiar pero extraña, puntual pero\n\nincreíble—,\n\nla niebla que fluía de otro reino borrándonos los ojos, las\n\nmanos y los labios.\n\nSe agotó tu prestigio junto con el error de la distancia.\n\nSe gastaron tus lujosos atuendos bajo la mordedura de los años.\n\nAhora soy tu sede.\n\nEstás entronizada en alta silla entre mis propios huesos,\n\nmás desnuda que mi alma, que cualquier intemperie,\n\ny oficias el misterio separando las fibras de la perduración y\n\nde la carne,\n\ncomo si me impartieran una mitad de ausencia por apremiante\n\nsacramento\n\nen nombre del larguísimo reencuentro del final.\n\n¿Y no habrá nada en este costado que me fuerce a quedarme?\n\n¿Nadie que se adelante a reclamar por mí en nombre de otra\n\nhistoria inacabada?\n\nNo digamos los pájaros, esos sobrevivientes\n\nque agraviarán hasta las últimas migajas de mi silencio con su\n\nescándalo;\n\nno digamos el viento, que ser precipitará jadeando en los\n\nlugares que abandono\n\ncomo aspirado por la profanación, si no por la nostalgia;\n\npero al menos que me retenga el hombre a quien le faltará la\n\nmitad de su abrazo,\n\nese que habrá de interrogar a oscuras al sol que no me alumbre\n\ntropezando con los reticentes rincones a punto de mirarlo.\n\nQue proteste con él la hierba desvelada, que se rajen las piedras.\n\n¿O nada cambiará como si nunca hubiera estado?\n\n¿Las mismas ecuaciones sin resolver detrás de los colores,\n\nel mismo ardor helado en las estrellas, iguales frases de Babel\n\ny de arena?\n\n¿Y ni siquiera un claro entre la muchedumbre,\n\nni una sombra de mi espesor por un instante, ni mi larga\n\ncaricia sobre el polvo?\n\nY bien, aunque no deje rastros, ni agujeros, ni pruebas,\n\naun menos que un centavo de luna arrojado hasta el fondo\n\nde las aguas\n\nme resisto a morir.\n\nMe refugio en mis reducidas posesiones, me retraigo desde mis\n\nuñas y mi piel.\n\nTú escarbas mientras tanto en mis entrañas tu cueva de raposa,\n\nme desplazas y ocupas mi lugar en este vertiginoso laberinto\n\nen que habito\n\n—por cada deslizamiento tuyo un retroceso y por cada zarpazo\n\nalgún soborno—,\n\ncomo si cada reducto hubiera sido levantado en tu honor,\n\ncomo si yo no fuera más que un desvarío de los más bajos\n\ncielos\n\no un dócil instrumento de la desobediencia que al final\n\nse castiga.\n\n¿Y habrá estatuas de sal del otro lado?\n\n"}