{"metadata": {"length": 3678, "words": 605, "reading_time_min": 3.025}, "text": "\n\n\n\n\nI\n\n\t\tSoñaba entre hojarasca y entre vidrios borrosos hombres acobardados\n   \n\t\tenvueltos en sus centones, haraposo afilándose bajo el barro. Soñaba\n   \n\t\tque la casa se iba de los pequeños, hacia el marrón y el índigo, como \n\t\tuna\n   mujer enferma cuando el pecho escondido se hace \n\t\tnotar de pronto.\n\n\nEran las sombras largas, los fantasmas de azolve remisos a \n\t\tdeshacerse,\n   odiaba cosas para siempre perdidas. Hablaba \n\t\tde ese sueño entre la\n   charla atenuada y otras torpezas \n\t\tpropias de los proveedores. Y preguntó\n   por qué batimos \n\t\tla colada toda la noche, por qué el reloj batiera toda la\n   \n\t\tsanta noche. No preguntaba por sus padres.\nLa \n\t\tmadre puso un unto privado en las bisagras, pero el chirrido fino se\n   \n\t\tescapaba de ellas a lo largo de meses, avisando. Era el lamento de la \n\t\tcasa,\n   avisando, seguido sólo del sudor, y de ese ahogo \n\t\tque le venía cuando se\n   alborotaba la ceniza porque el \n\t\tque bebe ahora en una copa de piedra (y\n   aún así no se \n\t\tvuelve más fuerte en su memoria, sino que se hace canto\n   \n\t\ten derredor de su raza) se buscaba de nuevo quebrándose en los suyos.\n\n\nPor fin habló de las casasÂ¹, con la subida, en que todos los muros \n\t\tvacilaron\n   a una y las viejas de leche gimieron hasta el \n\t\talba. Toda la santa noche. Y\n   las palabras lo enterraron \n\t\ttodo, por segunda vez, bajo el horror de los\n   otros.\n\n\nEstuvo aquí siete años y aprendió a restañar, a tener miedo a lo \n\t\tvisible, \n\t\t\n   a dar las gracias.\nII\n\n\t\tEl día en que su madre se sacudió la blusa, nos lo trajeron: sucio, \n\t\tdescosido      \n\n   y bebiendo sus pensamientos de una larga botella cuyo contenido\n   \n\t\tconocíamos apenas por los escasos y mal redactados informes que le\n   \n\t\thabían precedido.\n\n\nLas nubes oscurecían la tarde recién entrada amenazando una lluvia\n    \n\t\túltima antes del calor, y los pájaros iban y venían los unos agitando a \n\t\tlos\n    otros sobre el ominoso cemento del patio. \n\t\tPreguntó por qué no había\n    barrotes en las \n\t\tventanas, pero no escuchó la respuesta. Cenó bien,\n    \n\t\ty se durmió sin hablar. Pero hubo perros durante semanas, sábanas\n    \n\t\thúmedas, insultos. Perros contra la noche del infeliz que no podía hacer\n    \n\t\totra cosa que guardarse su miedo hasta la mañana siguiente.\n\n\nLuego tomó por otra parte, de repente. Y desaparecieron la enurosis, \n\t\tla\n   rabia y el dolor, los perros cuando aún podían ser \n\t\túltiles. Él mostraba su\n   mano tras las puertas del barrio \n\t\ty las vecinas le ponían un buñuelo de\n   bondad, hermético, \n\t\trico en óxidos dulces y no en quitar la pena como el\n   \n\t\ttransparente alcaloide del padre. Quizás llegó a pensar que andar por \n\t\tahí\n   calzado, que jugar en el patio, que apoyar la cabeza \n\t\ten el paño y soñar\n   eran buenas andanzas para un niño \n\t\tdejado. Nunca alcanzó a decirnos lo\n   que llegó tan \n\t\tpronto, tan de repente armado, hasta el hombre que gana a\n   \n\t\tlo vencido y quiere más lo bueno de lo malo.\nSe alzó \n\t\tegoista ante el mundo como un objeto de arte. Faldero en su\n   \n\t\tanimosa soledad despreciadaÂ². Bello siempre en su esquiva\n   \n\t\tdeterminación fotográfica, siempre a punto de ser abatido por un deseo.\n\n\nÂ¹ En esta última articulación de la imagen antes de despedirla, \n\t\tdevolverla material  \n\n    al otro lado de una transparencia que la alejará para siempre \n\t\tde la recién adquirida razón.\nÂ²Pues si \n\t\tla artesanía es el arte de lo útil, lo fácil o lo obvio, el arte es la \n\t\tartesanía de lo difícil, \n\t\t\n\n\t\tlo inesperado y lo inútil. Y ese valor que se sostiene en un trabajo \n\t\textraordinario de la voluntad \n\n\t\tno es ni arbitrario ni perecedero: carecemos de todo derecho a \n\t\tdespreciarlo, reclamarlo o usarlo."}