{"metadata": {"length": 4587, "words": 782, "reading_time_min": 3.91}, "text": "Hay naturalezas puramente contemplativas, impropias totalmente para la acción, que, sin embargo, merced a un impulso misterioso y desconocido, actúan en ocasiones con rapidez de que se hubieran creído incapaces.\n\n\nEl que, temeroso de que el portero le dé una noticia triste, se pasa una hora rondando su puerta sin atreverse a volver a casa; el que conserva quince días una carta sin abrirla o no se resigna hasta pasados seis meses a dar un paso necesario desde un año antes, llegan a sentirse alguna vez precipitados bruscamente a la acción por una fuerza irresistible, como la flecha de un arco. El moralista y el médico, que pretenden saberlo todo, no pueden explicarse de dónde les viene a las almas perezosas y voluptuosas tan súbita y loca energía, y cómo, incapaces de llevar a término lo más sencillo y necesario, hallan en determinado momento un valor de lujo para ejecutar los actos más absurdos y aun los más peligrosos.\n\n\nUn amigo mío, el más inofensivo soñador que haya existido jamás, prendió una vez fuego a un bosque, para ver, según decía, si el fuego se propagaba con tanta facilidad como suele afirmarse. Diez veces seguidas fracasó el experimento; pero a la undécima hubo de salir demasiado bien.\n\n\nOtro encenderá un cigarro junto a un barril de pólvora, para ver, para saber, para tentar al destino, para forzarse a una prueba de energía, para dárselas de jugador, para conocer los placeres de la ansiedad, por nada, por capricho, por falta de quehacer.\n\n\nEs una especie de energía que mana del aburrimiento y de la divagación; y aquellos en quien tan francamente se manifiesta suelen ser, como dije, las criaturas más indolentes, las más soñadoras.\n\n\nOtro, tímido hasta el punto de bajar los ojos aun ante la mirada de los hombres, hasta el punto de tener que echar mano de toda su pobre voluntad para entrar en un café o pasar por la taquilla de un teatro, en que los taquilleros le parecen investidos de una majestad de Minos, Eaco y Radamanto, echará bruscamente los brazos al cuello a un anciano que pase junto a él, y le besará con entusiasmo delante del gentío asombrado…\n\n\n¿Por qué? ¿Por qué…, porque aquella fisonomía le fue irresistiblemente simpática? Quizá; pero es más legítimo suponer que ni él mismo sabe por qué.\n\n\nMás de una vez he sido yo víctima de ataques e impulsos semejantes, que nos autorizan a creer que unos demonios maliciosos se nos meten dentro y nos mandan hacer, sin que nos demos cuenta, sus más absurdas voluntades.\n\n\nUna mañana me levanté desapacible, triste, cansado de ocio y movido, según me parecía, a llevar a cabo algo grande, una acción de brillo. Abrí la ventana. ¡Ay de mí!\n\n\n(Observad, os lo ruego, que el espíritu de mixtificación, que en ciertas personas no es resultante de trabajo o combinación alguna, sino de inspiración fortuita, participa en mucho, aunque sólo sea por el ardor del deseo, del humor, histérico al decir de los médicos, satánico según los que piensan un poco mejor que los médicos, que nos mueve sin resistencia a multitud de acciones peligrosas e inconvenientes.)\n\n\nLa primera persona que vi en la calle fue un vidriero, cuyo pregón, penetrante, discordante, subió hacia mí a través de la densa y sucia atmósfera parisiense. Imposible me sería, por lo demás, decir por qué me acometió, para con aquel pobre hombre, un odio tan súbito como despótico.\n\n\n«¡Eh, eh!» -le grité que subiese-. Entretanto reflexionaba, no sin cierta alegría, que, como el cuarto estaba en el sexto piso y la escalera era harto estrecha, el hombre haría su ascensión no sin trabajo y darían más de un tropezón las puntas de su frágil mercancía.\n\n\nPresentose al cabo: examiné curiosamente todos sus vidrios y le dije: «¿Cómo? ¿No tiene cristales de colores? ¿Cristales rosa, rojos, azules; cristales mágicos, cristales de paraíso? ¿Habrá imprudencia? ¿Y se atreve a pasear por los barrios pobres sin tener siquiera cristales que hagan ver la vida bella? Y le empujé vivamente a la escalera, donde, gruñendo, dio un traspiés.\n\n\nMe llegué al balcón y me apoderé de una maceta chica, y cuando él salió del portal dejé caer perpendicularmente mi máquina de guerra encima del borde posterior de sus ganchos, y, derribado por el choque, se le acabó de romper bajo las espaldas toda su mezquina mercancía ambulante, con el estallido de un palacio de cristal partido por el rayo.\n\n\nY embriagado por mi locura, le grité furioso: «¡La vida bella, la vida bella!»\n\n\nTales chanzas nerviosas no dejan de tener peligro y suelen pagarse caras. Pero ¡qué le importa la condenación eterna a quien halló en un segundo lo infinito del goce!\n\n"}