{"metadata": {"length": 1730, "words": 300, "reading_time_min": 1.5}, "text": "Padre y maestro mágico, liróforo celeste\n\nque al instrumento olímpico y a la siringa agreste\n\ndiste tu acento encantador;\n\n¡Panida! ¡Pan tú mismo, que coros condujiste\n\nhacia el propíleo sacro que amaba tu alma triste,\n\nal son del sistro y del tambor!\n\n\nQue tu sepulcro cubra de flores Primavera,\n\nque se humedezca el áspero hocico de la fiera,\n\nde amor si pasa por allí;\n\nque el fúnebre recinto visite Pan bicorne;\n\nque de sangrientas rosas el fresco Abril te adorne\n\ny de claveles de rubí.\n\n\nQue si posarse quiere sobre la tumba el cuervo,\n\nahuyenten la negrura del pájaro protervo,\n\nel dulce canto de cristal\n\nque Filomela vierta sobre tus tristes huesos,\n\no la harmonía dulce de risas y de besos,\n\nde culto oculto y florestal.\n\n\n¡Que púberes canéforas te ofrenden el acanto,\n\nque sobre tu sepulcro no se derrame el llanto,\n\nsino rocío, vino, miel:\n\nque el pámpano allí brote, las flores de Citeres,\n\ny que se escuchen vagos suspiros de mujeres\n\nbajo un simbólico laurel!\n\n\nQue si un pastor su pífano bajo el frescor del haya,\n\nen amorosos días, como en Virgilio, ensaya,\n\ntu nombre ponga en la canción;\n\ny que la virgen náyade, cuando ese nombre escuche,\n\ncon ansias y temores entre las linfas luche,\n\nllena de miedo y de pasión.\n\n\nDe noche, en la montaña, en la negra montaña\n\nde las Visiones, pase gigante sombra extraña,\n\nsombra de un Sátiro espectral;\n\nque ella al centauro adusto con su grandeza asuste;\n\nde una extra-humana flauta de melodía ajuste\n\na la harmonía sideral.\n\n\n¡Y huya el tropel equino por la montaña vasta;\n\ntu rostro de ultratumba bañe la luna casta\n\nde compasiva y blanca luz;\n\n¡y el Sátiro contemple sobre un lejano monte,\n\nuna cruz que se eleve cubriendo el horizonte\n\ny un resplandor sobre la cruz!\n\n"}