{"metadata": {"length": 1905, "words": 337, "reading_time_min": 1.685}, "text": "I\n\n\nDel nicho helado en que los hombres te pusieron,\n\nte bajaré a la tierra humilde y soleada.\n\nQue he de dormirme en ella los hombres no supieron,\n\ny que hemos de soñar sobre la misma almohada.\n\n\nTe acostaré en la tierra soleada con una\n\ndulcedumbre de madre para el hijo dormido,\n\ny la tierra ha de hacerse suavidades de cuna\n\nal recibir tu cuerpo de niño dolorido.\n\n\nLuego iré espolvoreando tierra y polvo de rosas,\n\ny en la azulada y leve polvareda de luna,\n\nlos despojos livianos irán quedando presos.\n\n\nMe alejaré cantando mis venganzas hermosas,\n\n¡porque a ese hondor recóndito la mano de ninguna\n\nbajará a disputarme tu puñado de huesos!\n\n\nII\n\n\nEste largo cansancio se hará mayor un día,\n\ny el alma dirá al cuerpo que no quiere seguir\n\narrastrando su masa por la rosada vía,\n\npor donde van los hombres, contentos de vivir…\n\n\nSentirás que a tu lado cavan briosamente,\n\nque otra dormida llega a la quieta ciudad.\n\nEsperaré que me hayan cubierto totalmente…\n\n¡y después hablaremos por una eternidad!\n\n\nSólo entonces sabrás el por qué no madura,\n\npara las hondas huesas tu carne todavía,\n\ntuviste que bajar, sin fatiga, a dormir.\n\n\nSe hará luz en la zona de los sinos, oscura;\n\nsabrás que en nuestra alianza signo de astros había\n\ny, roto el pacto enorme, tenías que morir…\n\n\nIII\n\n\nMalas manos tomaron tu vida desde el día\n\nen que, a una señal de astros, dejara su plantel\n\nnevado de azucenas. En gozo florecía.\n\nMalas manos entraron trágicamente en él…\n\n\nY yo dije al Señor: ?«Por las sendas mortales\n\nle llevan. ¡Sombra amada que no saben guiar!\n\n¡Arráncalo, Señor, a esas manos fatales\n\no le hundes en el largo sueño que sabes dar!\n\n\n»¡No le puedo gritar, no le puedo seguir!\n\nSu barca empuja un negro viento de tempestad.\n\nRetórnalo a mis brazos o le siegas en flor».\n\n\nSe detuvo la barca rosa de su vivir…\n\n¿Que no sé del amor, que no tuve piedad?\n\n¡Tú que vas a juzgarme, lo comprendes, Señor!\n\n"}