{"metadata": {"length": 3553, "words": 557, "reading_time_min": 2.785}, "text": "¡Cobardes, aquí está! ¡La estación os vomita!\n\nEl sol ha enjugado con su ardiente pulmón\n\nlos paseos que un día ocuparon los Bárbaros.\n\nÉsta es la Ciudad santa, sentada al occidente.\n\n\n¡Vamos! se han prevenido los reflujos de incendios.\n\nVed los muelles aquí, allá los bulevares,\n\nlas casas sobre el cielo azul, brillante, ingrávido,\n\nantaño constelado por un rubor de bombas.\n\n\n¡Esconded los palacios muertos en cajoneras!\n\nEl viejo día loco refresca los recuerdos.\n\nVed el rebaño rojo de impúdicas nalgueras :\n\nlocos, podréis ser raros, pues vais despavoridos.\n\n\nPerras que vais en celo comiendo cataplasmas,\n\nlas casas de oro os llaman a gritos. ¡Id, volad!\n\n¡Comed! La noche alegre con sus hondos espasmos\n\nha bajado a la calle. ¡Bebedores aciagos\n\n\nbebed! Cuando amanece, con luz intensa y loca\n\nque a vuestro lado husmea los lujos desbordados,\n\n¿no os volvéis, frente al vaso, impávidos babosos,\n\ncon los ojos perdidos en blancas lejanías?\n\n\n¡Tragad, para la Reina de nalgas en cascada!.\n\nEscuchad cómo suenan los eructos estúpidos,\n\n¡desgarrados! ¡Oíd, cómo en noches ardientes\n\nsaltan con estertores, viejos, peleles, siervos!\n\n\n¡Corazones mugrientos, bocas horripilantes,\n\nmás fuerte, ¡masticad! hediondos gaznates!\n\nQue les traigan más vino a estos lerdos ignobles:\n\nla andorga se os derrite de infamia, ¡Vencedores!\n\n\n¡Desplegad vuestro olfato a las náuseas grandiosas!\n\n¡Emponzoñad las cuerdas que esperan vuestros cuellos!\n\nPosando, en vuestras nucas, sus manos enlazadas\n\nel Poeta os impele, «i cobardes!, a ser locos».\n\n\nComo andáis escarbando el vientre de la Hembra\n\nteméis que tenga aún un estremecimiento,\n\ny grite, sofocando vuestra infame camada\n\ncontra su duro pecho, con horrible apretón.\n\n\nPeleles, sifilíticos, locos, reyes, ventrílocuos,\n\n¿qué le puede importar al putón de París\n\nvuestras almas y cuerpos, harapos y ponzoñas?\n\n¡Os zarandeará, hurañas podredumbres!\n\n\nY cuando hayáis caído, gimiendo contra el pecho,\n\nderrumbados, pidiendo, locos, vuestro dinero,\n\nla roja cortesana, la de las tetas bélicas\n\nlejos de vuestros miedos, apretará los puños.\n\n\nDespués de haber bailado con furia en las tormentas,\n\nParís, tras recibir tan numerosos tajos,\n\ncuando yaces, ahora, guardando en tus pupilas\n\nluminosas, la dicha de un renacer salvaje .\n\n\n¡Oh ciudad dolorida, oh ciudad casi muerta,\n\ncon tu rostro y tus pechos de cara al Porvenir,\n\nofrecida a la noche de mil puertas vacías,\n\ny que un Pasado horrible podría bendecir:\n\n\ncuerpo magnetizado para males enormes,\n\nque te bebes la vida, espantosa, de nuevo,\n\nal manar de tus venas un flujo de gusanos\n\nblancos, mientras helados dedos rondan tu amor.\n\n\n¡Y no está mal! Las larvas, las larvas macilentas\n\nno podrán estorbar tu soplo de Progreso,\n\nigual que las Estringes no apagaron el ojo\n\nazul de las Cariátides que inunda un oro astral .\n\n\nAunque sea espantoso verte cubierta así;\n\naunque nunca ciudad fuera cambiada en úlcera\n\ntan hedionda, en medio de la verde Natura,\n\nel Poeta te dice: «Tu Belleza es espléndida».\n\n\nLa tormenta te ha hecho poesía suprema;\n\nel inmenso bullicio de las fuerzas te alienta;\n\ntu obra hierve, la muerte ruge, ¡Ciudad ungida!\n\nAmontona estridencias en lo hondo del clarín\n\n\nEl Poeta hará suyo el llanto del Infame,\n\nel odio del Forzado, el clamor del Maldito;\n\ny sus rayos de amor flagelarán las Hembras.\n\nSu estrofa brincará: ¡Mirad, mirad, bandidos!\n\nSociedad, todo ha vuelto a su sitio: la orgía\n\nllora su estertor viejo en el viejo prostíbulo;\n\ny el gas, en su delirio, por las murallas rojas,\n\narde siniestramente hacia el pálido azul.\n\n"}