{"metadata": {"length": 2696, "words": 482, "reading_time_min": 2.41}, "text": "Otrora cuando yo era joven y libre bajo los manzanos\n\nPor la casa alegre y feliz como el verdor de los campos,\n\nCobijado en la noche por el abismo rutilante,\n\nEl tiempo me dejó clamar y trepar\n\nPor los dorados apogeos de sus ojos,\n\ny honrado entre las carretas fui príncipe de las villas de\n\nmanzanos\n\ny una vez bajo aquel tiempo arrastré señoreando árboles y hojas\n\nCon margaritas y granos de cebada\n\nHacia los ríos de luz que abrían las frutas verdes caídas de\n\nlos árboles.\n\ny siendo yo bisoño y despreocupado y famoso entre los pajares\n\nPor el corral alegre y cantando en la granja hecha mi hogar,\n\nCon la irretomable juventud del sol\n\nEl tiempo me dejó jugar y\n\nDorarme a sus expensas\n\ny verde y dorado fui cazador y vaquero; las ternerillas\n\nCantaban con mi cuerno, las zorras en las colinas ladraban fuerte\n\ny frío\n\ny repicaba lento el sábado\n\nEn las piedrecillas de los arroyos bendecidos.\n\nTodo el santo sol era correr, era lindo ver los campos\n\nDe heno altos como casas, la música de las chimeneas, era el aire\n\ny el juego, deleitoso y con agua\n\ny el fuego verde como hierba.\n\ny cada noche bajo las cándidas estrellas\n\nCuando regresaba a dormir, íbanse los búhos llevando la granja,\n\nToda la santa luna oía, bendito entre los establos, las\n\nchotacabras\n\nVolando con los fascales, y los caballos\n\nDisparados hacia la oscuridad.\n\ny luego a despertar, y ver la granja cual vagamundo blanco\n\nDe rocío, volver, con el gallo sobre el hombro: estaba toda\n\nBrillante, era Adán y la doncella,\n\nEl cielo se juntaba de nuevo\n\ny el sol poníase redondo ese mismo día.\n\nAsí debe haber sido después del nacimiento de la luz primera\n\nEn el giro del primer mundo, con los caballos hechizados caminando\n\ncálidos\n\nFuera del establo verde repleto de relinchos\n\nHacia los benditos campos.\n\nY honrado entre las zorras y los faisanes cabe la casa alegre\n\nBajo las nubes recién hechas y feliz y a mis anchas,\n\nCon el sol vuelto a nacer una y otra vez,\n\nCorría por mis caminos despreocupados,\n\nMis deseos se desbocaban por el heno alto como la casa\n\ny de nada me inquietaba, en mis oficios azul cielo que el tiempo permite\n\nEn su amplio giro melodioso tales y tan pocos can tos matinales\n\nAntes que los niños verdes y dorados\n\nLo sigan perdiendo la gracia.\n\nNunca pensé en los días blancos cual corderos, que el tiempo me tomaría\n\nDe la sombra de la mano al desván invadido de golondrinas,0\n\nMientras asomaba la luna,\n\ny que al regresar a dormir\n\nLo oiría escaparse junto con los campos\n\nPara despertarme en la granja desaparecida por siempre de la tierra sin niños.\n\nAy, mientras yo era joven y libre a expensas suyas\n\nEl tiempo me tenía bisoño y muriendo\n\nAunque yo cantara preso como el mar en mis cadenas.\n\n"}