{"metadata": {"length": 1670, "words": 274, "reading_time_min": 1.37}, "text": "Dios te ampare, mujer, inmaculada y triste como una flor que oliese a hojas caídas.\n\n\nUniverso, universo, universo, ave-niña, ilusión más ingenua, más ingenua aún, más ingenua que las cunas azules\n\ncuando el sol clarea los pueblos fúnebres, melancólicos.\n\n\nTú que pastoreabas las palomas del lugar por cuatro reales…\n\n\nFilosofando caminas sobre las tumbas del planeta-Winétt.\n\n\nReíste a los tres días de nacer, dulcemente de nacer, porque ya eras madre de lo creado y abuela de los muertos.\n\n\nPaz, sonora canción nacida de un tajo hecho en la tierra, sin héroes  o niños divinos antes de ayer.\n\n\nY manas sangre de árbol-árbol con olor a surcos llenos de simiente.\n\n\nContigo el pánico florece y las tristezas dan frutos dulces.\n\n\nE iluminas el camino hacia el hombre distante.\n\n\nDesengañada te crees y tus días son cuentos para niños.\n\n\nHe aquí que eres máquina de nieve encendida.\n\n\nAndas por los caminos de la vida y la muerte con el ritmo enorme que fluyen cantando a ciegas los fenómenos,\n\ncantando a ciegas los fenómenos, cantando a ciegas los fenómenos.\n\n\nYo conozco, siento que tus raíces cándidas horadaron mi estupor…\n\n\nAtardeciendo, cuando el farol invernal del crepúsculo alumbra lo melancólico, el porvenir de las tumbas lluviosas\n\ne irremediables, la cara absurda del vacío, entonces, yo estoy, querida, deshojándote hoja a hoja… hoja a hoja…\n\n\nEjemplo de mujer casada, niña de octubre y mariposa, mi corazón se está incendiando a tus pies.\n\n\nEl cataclismo universal de tu agonía me tronchará los huesos marchitos y sentiré que moriré llamándote.\n\n\nSoy tuyo entero, encadéname con sollozos y alimenta con besos golosos al animal feroz que elegiste por amo.\n\n"}