{"metadata": {"length": 5132, "words": 762, "reading_time_min": 3.81}, "text": "281 En una villa bona que la claman Pavía, \n        cibdat de grand facienda, yaze en Lombardía, \n        avié dentro en ella una rica mongía, \n        de muy bonos omnes, muy sancta compannía. \n\n\n        282 Era el monesterio alzado en onor \n        del que salvó el mundo, sennor Sant Salvador; \n        avié por aventura en elli un prior \n        que non querié vevir si non a su sabor. \n\n\n        283 Avié el bon omne una lengua errada, \n        dizié mucha orrura de la regla vedada; \n        fazié una tal vida non mucho ordenada, \n        pero dicié sus oras en manera temprada. \n\n\n        284 Avié una costumne que li ovo provecho, \n        dizié todas sus oras como monge derecho, \n        a las de la Gloriosa siempre sedié erecho, \n        aviéli el dïablo por ello grand despecho. \n\n\n        285 Peroque semejava en unas cosas boto \n        e como vos dissiemos que era bocarroto, \n        en amar la Gloriosa era muy devoto, \n        dizié el su oficio de suo corde toto. \n\n\n        286 Ovo quando Dios quiso est prior a finar, \n        cadió en un exilio, en un áspero logar, \n        non vos podrié nul omne el lazerio contar \n        que el prior levava, ni lo podrié asmar. \n\n\n        287 Avié un sacristano en essa abadía \n        que guardava las cosas de la sacristanía; \n        Uberto avié nomne, cuerdo e sin follía, \n        valié más ca non menos por elli la mongía. \n\n\n        288 Ante de los matines, una grand madrugada, \n        levantóse est monge rezar la matinada, \n        tanner a los matines, despertar la mesnada, \n        enderezar las lámpadas, allumnar la posada. \n\n\n        289 El prior de la casa, de suso ementado, \n        anno avié complido deque fuera finado, \n        pero fue el su pleito en cabo rezentado, \n        tan bien como al día quando fo soterrado. \n\n\n        290 El monge de la casa que sacristano era, \n        ante que empezasse tanner la monedera, \n        alimpiava las lámpadas por fer mejor lumnera, \n        priso un grand espanto de estranna manera. \n\n\n        291 Udió una voz d’omne, flaquiella e cansada, \n        disso: «Fraire Ubert», non sola una vegada; \n        connocióla Ubert e non dubdó en nada \n        que la del prior era; priso grand espantada. \n\n\n        292 Salió de la eglesia, fo a la fermería, \n        non levava de miedo la voluntat vazía, \n        non irié tan apriesa yendo en romería, \n        ¡don Bildur lo levava par la cabeza mía! \n\n\n        293 Estando de tal guisa fuera de las vertudes, \n        udió «Ubert, Ubert, ¿por qué me non recudes? \n        Cata, non ayas miedo, por ren non te demudes, \n        piensa cómo me fables e cómo me pescudes». \n\n\n        294 Estonz dixo Ubert: «Prior, ¡fe que devedes! \n        de vos como estades, vos me lo regunzedes, \n        que sepa el cabildo de vos como seedes, \n        en quál estado sodes o quál lo atendedes.» \n\n\n        295 Díssoli el prior: «Ubert, el mió crïado, \n        sepas hasta aquí mal á de mi estado; \n        cadí en un exilio crudo e destemprado: \n        el príncep de la tierra Smirna era clamado. \n\n\n        296 Sufrí mucho lazerio, passé mucho mal día, \n        el mal que he passado contar no lo podría, \n        mas ovo a passar por ý Sancta María, \n        ovo pesar e duelo del mal que yo sufría. \n\n\n        297 Prísome por la mano e levóme consigo, \n        levóme al logar temprado e abrigo; \n        tollióme de la premia del mortal enemigo, \n        púsome en logar do vivré sin peligro. \n\n\n        298 ¡Grado a la Gloriosa que es de gracia plena! \n        fuera só del lazerio, essido só de pena; \n        caí en dulz vergel cerca de dulz colmena, \n        do nunqua veré mengua de yantar nin de cena.» \n\n\n        299 Calló la voz con tanto, despertó el conviento, \n        fueron a la eglesia todos de buen taliento; \n        dissieron los matines, ficieron complimiento, \n        de guisa que podrié Dios aver pagamiento. \n\n\n        300 Los matines cantados, esclareció el día, \n        dissieron luego prima, desend la ledanía, \n        fueron a su capítulo la sancta compannía, \n        ca esto es de regla, costumne de mongía. \n\n\n        301 Estando en capítulo, leída la lectión, \n        fizo el sacristano su genuflexïón; \n        contólis al conviento toda la visïón, \n        plorando de los ojos a muy grant missïón. \n\n\n        302 Rendieron todos gracias a la Madre gloriosa, \n        que sobre sos vassallos es siempre pïadosa; \n        fueron a la eglesia cantando rica prosa, \n        fizieron en escripto meter toda la cosa. \n\n\n        303 End a poco de tiempo murió el sacristano, \n        murió de fin qual dé Dios a tot christiano, \n        issió de mal ivierno, entró en buen verano, \n        fo pora paraíso do será siempre sano. \n\n\n        304 Esto es sumum bonum servir atal Sennora, \n        que save a sus siervos acorrer en tal ora; \n        ésta es buena tienda, ésta buena pastora, \n        que bale a tot omne que de buen cor la ora. \n\n\n        305 Quantos que la udieron esta tal visïón \n        cogieron en sus almas mayor devocïón, \n        en amar la Gloriosa de mayor corazón, \n        aclamarse a ella en su tribulación.\n\n"}