{"metadata": {"length": 2005, "words": 355, "reading_time_min": 1.775}, "text": "La Maestra era pura. «Los suaves hortelanos», decía,\n\n«de este predio, que es predio de Jesús,\n\nhan de conservar puros los ojos y las manos,\n\nguardar claros sus óleos, para dar clara luz».\n\n\nLa Maestra era pobre. Su reino no es humano.\n\n(Así en el doloroso sembrador de Israel.)\n\nVestía sayas pardas, no enjoyaba su mano\n\n¡y era todo su espíritu un inmenso joyel!\n\n\nLa Maestra era alegre. ¡Pobre mujer herida!\n\nSu sonrisa fue un modo de llorar con bondad.\n\nPor sobre la sandalia rota y enrojecida,\n\ntal sonrisa, la insigne flor de su santidad.\n\n\n¡Dulce ser! En su río de mieles, caudaloso,\n\nlargamente abrevaba sus tigres el dolor!\n\nLos hierros que le abrieron el pecho generoso\n\n¡más anchas le dejaron las cuencas del amor!\n\n\n¡Oh, labriego, cuyo hijo de su labio aprendía\n\nel himno y la plegaria, nunca viste el fulgor\n\ndel lucero cautivo que en sus carnes ardía:\n\npasaste sin besar su corazón en flor!\n\n\nCampesina, ¿recuerdas que alguna vez prendiste\n\nsu nombre a un comentario brutal o baladí?\n\nCien veces la miraste, ninguna vez la viste\n\n¡y en el solar de tu hijo, de ella hay más que de ti!\n\n\nPasó por él su fina, su delicada esteva,\n\nabriendo surcos donde alojar perfección.\n\nLa albada de virtudes de que lento se nieva\n\nes suya. Campesina, ¿no le pides perdón?\n\n\nDaba sombra por una selva su encina hendida\n\nel día en que la muerte la convidó a partir.\n\nPensando en que su madre la esperaba dormida,\n\na La de Ojos Profundos se dio sin resistir.\n\n\nY en su Dios se ha dormido, como un cojín de luna;\n\nalmohada de sus sienes, una constelación;\n\ncanta el Padre para ella sus canciones de cuna\n\n¡y la paz llueve largo sobre su corazón!\n\n\nComo un henchido vaso, traía el alma hecha\n\npara volcar aljófares sobre la humanidad;\n\ny era su vida humana la dilatada brecha\n\nque suele abrirse el Padre para echar claridad.\n\n\nPor eso aún el polvo de sus huesos sustenta\n\npúrpura de rosales de violento llamear.\n\n¡Y el cuidador de tumbas, como aroma, me cuenta, las\n\nplantas del que huella sus huesos, al pasar!\n\n"}