{"metadata": {"length": 3567, "words": 619, "reading_time_min": 3.095}, "text": "Pasada se halla ahora la mitad de mi vida.\n\nEl cuerpo sigue en pie y las voces aún giran\n\ny resuenan con encanto marchito en mis oídos,\n\nmas los días esbeltos ya se marcharon lejos;\n\nsólo recuerdos pálidos de su amor me han dejado.\n\nComo el labrador al ver su trabajo perdido\n\nvuelve al cielo los ojos esperando la lluvia,\n\ntambién quiero esperar en esta hora confusa\n\nunas lágrimas que aviven mi cosecha.\n\n\nPero hondamente fijo queda el desaliento,\n\ncomo huésped oscuro de mis sueños.\n\n¿Puedo esperar acaso? Todo se ha dado al hombre\n\ntal distracción efímera de su existencia;\n\na nada puede unir esta ansia suya que reclama\n\nuna pausa de amor entre la fuga de las cosas.\n\nVano sería dolerse del trabajo, la casa, los amigos perdidos\n\nen aquel gran negocio demoníaco de la guerra.\n\n\nEstoy en la ciudad alzada para su orgullo por el rico,\n\nadonde la miseria oculta canta por las esquinas\n\no expone dibujos que me arrasan de lágrimas los ojos.\n\nY mordiendo mis puños con tristeza impotente\n\naún cuento mentalmente mis monedas escasas,\n\nporque un trozo de pan aquí y unos vestidos\n\nsuponen un esfuerzo mayor para lograrlos\n\nque el de los viejos héroes cuando vencían\n\nmonstruos, rompiendo encantos con su lanza.\n\n\nLa revolución renace siempre, como un fénix\n\nllameante en el pecho de los desdichados.\n\nEsto lo sabe el charlatán bajo los árboles\n\nde las plazas, y su baba argentina, su cascabel sonoro.\n\nsilbando entre las hojas, encanta al pueblo\n\nrobusto y engañado con maligna elocuencia,\n\ny canciones de sangre acunan su miseria.\n\n\nPor mi dolor comprendo que otros inmensos sufren\n\nhombres callados a quienes falta el ocio\n\npara arrojar al cielo su tormento. Mas no puedo\n\ncopiar su enérgico silencio, que me alivia\n\neste consuelo de la voz, sin tierra y sin amigo,\n\nen la profunda soledad de quien no tiene\n\nya nada entre sus brazos, sino el aire en torno,\n\nlo mismo que un navío al alejarse sobre el mar.\n\n\n¿Adónde han ido las viejas compañeras del hombre?\n\nMis zurcidoras de proyectos, mis tejedoras de esperanzas\n\nhan muerto. Sus agujas y maderas reposan\n\ncon polvo en un rincón, sin la melodía del trabajo.\n\nComo una sombra aislada al filo de los días,\n\nvoy repitiendo gestos y palabras mientras lejos escucho\n\nel inmenso bostezo de los siglos pasados.\n\n\nEl tiempo, ese blanco desierto ilimitado,\n\nesa nada creadora, amenaza a los hombres\n\ny con luz inmortal se abre ante los deseos juveniles.\n\nUnos quieren asir locamente su mágico reflejo,\n\nmas otros le conjuran con un hijo\n\nofrecido en los brazos como víctima,\n\nporque de nueva vida se mantiene su vida\n\ncomo el agua del agua llorada por los hombres.\n\n\nPero a ti, Dios, ¿con qué te aplacaremos?\n\nMi sed eras tú, tú fuiste mi amor perdido,\n\nmi casa rota, mi vida trabajada, y la casa y la vida\n\nde tantos hombres como yo a la deriva\n\nen el naufragio de un país. Levantados de naipes,\n\nuno tras otro iban cayendo mis pobres paraísos.\n\n¿Movió tu mano el aire que fuera derribándolos\n\ny tras ellos en el profundo abatimiento, en el hondo vacío,\n\nse alza al fin ante mí la nube que oculta tu presencia?\n\n\nNo golpees airado mi cuerpo con tu rayo;\n\nsi el amor no eras tú, ¿quién lo será en este mundo?\n\nCompadécete al fin, escucha este murmullo\n\nque ascendiendo llega como una ola\n\nal pie de tu divina indiferencia.\n\nMira las tristes piedras que llevamos\n\nya sobre nuestros hombros para enterrar tus dones:\n\nla hermosura, la verdad, la justicia, cuyo afán imposible\n\ntú solo eras capaz de infundir en nosotros.\n\nSi ellas murieran hoy, de la memoria tú te borrarías\n\ncomo un sueño remoto de los hombres que fueron.\n\n"}