{"metadata": {"length": 4745, "words": 812, "reading_time_min": 4.06}, "text": "Una cosa es cantar a la amante y otra\n\nal dios-río, culpable y oculto, de la sangre.\n\nEl joven a quien ella ama y reconoce de lejos ¿qué sabe\n\nél mismo del Maestro del Placer que a menudo, en su\n\nsoledad,\n\nantes de que ella lo calmara, y aun como si ella no\n\nexistiera, chorreando algo incognosible, levantaba su\n\ncabeza de dios y llamaba la noche a un tumulto infinito?\n\n\n¡Oh, el Neptuno de la sangre, oh, su terrible tridente,\n\nel soplo oscuro de su pecho, como el rumor de una\n\nconcha contorneada:\n\nOye cómo la noche se hace valle y se ahueca. ¡Oh,\n\nestrellas! ¿acaso no arranca de vosotras el deseo que\n\nempuja al amante\n\nhacia el rostro de la amada? La profunda mirada que fija\n\nen sus ojos puros ¿no viene acaso de la pureza de los\n\nastros?\n\n\nPor desgracia, ni tú ni su madre son las que han distendido\n\nen la espera el arco de sus cejas negras.\n\nNo en ti, doncella sensitiva, se curvó su labio en una\n\nexpresión más fecunda.\n\n¿Crees de veras que tu ligera aparición\n\nlo hubiera conmovido tanto, tú que pasas como brisa\n\nmañanera?\n\nEs cierto que tú llevaste el terror a su corazón; pero terrores\n\nmás antiguos se precipitaron sobre él al impulso de ese\n\nchoque.\n\nAsí lo llames, tu llamado no lo sacará completamente de su\n\noscuro contorno.\n\nCierto es que él quiere evadirse; aligerado, se acostumbra\n\na la intimidad de tu corazón, se domina y se empieza.\n\nPero en realidad ¿se empezó alguna vez?\n\nMadre, tú fuiste la que lo empezaste, tú que lo hiciste\n\npequeñito;\n\ncuando era nuevo para ti, inclinaste\n\nsobre sus ojos nuevos el mundo amigo y lo defendiste\n\ncontra el mundo extranjero.\n\n\n¿Ah, dónde están los años en que tú, simplemente con tu\n\nesbelta forma,\n\ncerrabas el paso al hirviente caos?\n\nMuchas cosas le ocultaste así: el cuarto nocturno y\n\nsospechoso,\n\nlo hiciste inofensivo; en tu corazón lleno de refugios\n\nmezclaste un espacio humano con el espacio de su noche.\n\nColocaste la luz nocturna, como una luz de amistad,\n\nno en la oscuridad, sino en tu existencia más cercana.\n\nEn ninguna parte hubo un crujido que no hayas explicado\n\ncon una sonrisa, como si supieras desde hacía mucho\n\nen qué forma se portarían las duelas del piso.\n\nY él te escuchaba y se calmaba. Tal era el poder\n\nque surgía de tu ternura; detrás del ropero\n\nse metía, alto, embozado, su destino, y en los pliegues\n\nde la cortina\n\nacechaba su inquieto porvenir de líneas movedizas.\n\n\nY él mismo, mientras yacía, consolado,\n\nbajo los adormecidos párpados de tu forma ligera,\n\nsaboreaba la dulzura derretida precursora del sueño:\n\nparecía un ser que estaba protegido… Pero en sus\n\nadentros\n\n¿quién lo defendía, quién detenía las olas del porvenir?\n\n¡Ah!, no había\n\nprotección alguna en el durmiente; durmiendo soñaba\n\nfebril: ¡cómo\n\nse abandonaba él, el ser nuevo, temeroso; cómo estaba\n\natado\n\ncon el interno acontecer de invasoras marañas\n\nenredadas ya para formar normas que, al crecer, habían\n\nde asfixiarlo,\n\nformas de animales de presa que lo perseguían! ¡Cómo\n\nse abandonaba!\n\n\nAmaba su yermo interior,\n\nesa interna selva virgen que era el origen\n\nde su callada ruina, en que se erguía, verde claro, su\n\ncorazón.\n\n\nAmaba… luego su corazón lo abandonó, siguió sus\n\npropias raíces en potente embate,\n\ny las dejó para entrar en el poderoso origen primigenio\n\nen que su pequeño nacimiento era ya cosa superada.\n\nAl amar,\n\ndescendía en la sangre más antigua, en los barrancos\n\nen que yacía lo terrible que aún se saciaba en sus\n\nantepasados. Cada terror\n\nlo conocía, le hacía guiños de connivencia.\n\nHasta el horror sonreía… Rara vez\n\nhas sonreído con tanta ternura, Madre. ¿Cómo no la hubiera\n\namado él\n\npuesto que le sonreía? Antes de ti, muchacha, lo amaba\n\na ella, pues, cuando ya estaba preñada\n\nde él, ese horror estaba diluido en el agua que hace ligero\n\nal germen.\n\n\nVe, no amamos, como las flores, durante una sola\n\nestación;\n\ncuando amamos, se nos sube por los brazos una savia\n\ninmemorial.\n\n¡Oh, muchacha!, en nosotros amamos, no a un ser futuro,\n\nsino la innumerable fermentación; no a un niño entre todos,\n\nsino los padres que, como escombros de montañas,\n\ndescansan en nuestras profundidades; sino el cauce\n\ndesecado\n\nde las madres de otros tiempos; sino el silencioso paisaje\n\nde cielo nublado o puro del Destino; esto, muchacha, fue lo\n\nque se te anticipó.\n\n¿Y tú misma, qué sabes? Tú, con tus halagos hiciste surgir\n\nen el amante los tiempos más remotos de su historia.\n\n¿Qué sentimientos\n\nse agitaron en las profundidades de los seres\n\ndesaparecidos? ¿Qué mujeres\n\nte odiaron allí? ¿Qué hombres sombríos despertaste\n\nen las venas del joven? Niños muertos querían\n\nir hacia ti… ¡Oh!, en silencio, muy quedo,\n\nhaz algo que le agrade: una segura tarea cotidiana que\n\nle sea grata.\n\nLlévalo al jardín, dale el dominio sobre la noche…\n\ndetenlo.\n\n"}