{"metadata": {"length": 2170, "words": 380, "reading_time_min": 1.9}, "text": "Quiero abreviar, señores, esta predicación\n\nporque siempre gusté de pequeño sermón\n\ny de mujer pequeña y de breve razón,\n\npues lo poco y bien dicho queda en el corazón.\n\n\nDe quien mucho habla, ríen; quien mucho ríe es loco;\n\nhay en la mujer chica amor grande y no poco.\n\nCambié grandes por chicas, mas las chicas no troco.\n\nQuien da chica por grande se arrepiente del troco.\n\n\nDe que alabe a las chicas el Amor me hizo ruego;\n\nque cante sus noblezas, voy a decirlas luego.\n\nLoaré a las chiquitas, y lo tendréis por juego.\n\n¡Son frías como nieve y arden más que el fuego!\n\n\nSon heladas por fuera pero, en amor, ardientes;\n\nen la cama solaz, placenteras, rientes,\n\nen la casa, hacendosas, cuerdas y complacientes;\n\nveréis más cualidades tan pronto paréis mientes.\n\n\nEn pequeño jacinto yace gran resplandor,\n\nen azúcar muy poco yace mucho dulzor,\n\nen la mujer pequeña yace muy gran amor,\n\npocas palabras bastan al buen entendedor.\n\n\nEs muy pequeño el grano de la buena pimienta,\n\npero más que la nuez reconforta y calienta:\n\nasí, en mujer pequeña, cuando en amor consienta,\n\nno hay placer en el mundo que en ella no se sienta.\n\n\nComo en la chica rosa está mucho color,\n\nComo en oro muy poco, gran precio y gran valor,\n\ncomo en poco perfume yace muy buen olor,\n\nasí, mujer pequeña guarda muy gran amor.\n\n\nComo rubí pequeño tiene mucha bondad,\n\ncolor virtud y precio, nobleza y claridad,\n\nasí, la mujer chica tiene mucha beldad,\n\nhermosura y donaire, amor y lealtad.\n\n\nChica es la calandria y chico el ruiseñor,\n\npero más dulce cantan que otra ave mayor;\n\nla mujer, cuando es chica, por eso es aún mejor,\n\nen amor es más dulce que azúcar y que flor.\n\n\nSon aves pequeñuelas papagayo y orior,\n\npero cualquiera de ellas es dulce cantador;\n\ngracioso pajarillo, preciado trinador,\n\ncomo ellos es la dama pequeña con amor.\n\n\nPara mujer Pequeña no hay comparación:\n\nterrenal paraíso y gran consolación,\n\nrecreo y alegría, placer y bendición,\n\nmejor es en la prueba que en la salutación.\n\n\nSiempre quise a la chica más que a grande o mayor;\n\n¡escapar de un mal grande nunca ha sido un error!\n\nDel mal tomar lo menos, dícelo el sabidor,\n\npor ello, entre mujeres, ¡la menor es mejor!\n\n"}