{"metadata": {"length": 9648, "words": 1386, "reading_time_min": 6.93}, "text": "1 Amigos e vassallos de Dios omnipotent, \n        si vos me escuchássedes por vuestro consiment, \n        querríavos contar un buen aveniment: \n        terrédeslo en cabo por bueno verament. \n\n\n        2 Yo maestro Gonçalvo de Verceo nomnado, \n        yendo en romería caeçí en un prado, \n        verde e bien sençido, de flores bien poblado, \n        logar cobdiçiaduero pora omne cansado. \n\n\n        3 Davan olor sovejo las flores bien olientes, \n        refrescavan en omne las carnes e las mientes; \n        manavan cada canto fuentes claras corrientes, \n        en verano bien frías, en ivierno calientes. \n\n\n        4 Avién y grand abondo de buenas arboledas, \n        milgranos e figueras, peros e mazanedas, \n        e muchas otras fructas de diversas monedas, \n        mas non avié ningunas podridas nin azedas. \n\n\n        5 La verdura del prado, la olor de las flores, \n        las sombras de los árbores de temprados savores, \n        resfrescáronme todo e perdí los sudores: \n        podrié vevir el omne con aquellos olores. \n\n\n        6 Nunqua trobé en sieglo logar tan deleitoso, \n        nin sombra tan temprada nin olor tan sabroso; \n        descargué mi ropiella por yazer más viçioso, \n        poséme a la sombra de un árbor fermoso. \n\n\n        7 Yaziendo a la sombra perdí todos cuidados, \n        odí sonos de aves, dulces e modulados: \n        nunqua udieron omnes órganos más temprados, \n        nin que formar pudiessen sones más acordados. \n\n\n        8 Unas tenién la quinta, e las otras doblavan, \n        otras tenién el punto, errar no las dexavan: \n        al posar e al mover, todas se esperavan, \n        aves torpes nin roncas non se acostavan. \n\n\n        9 Non serié organista nin serié vïolero, \n        nin giga nin salterio nin mano de rotero, \n        nin estrument nin lengua nin tan claro vocero \n        cuyo canto valiesse con esto un dinero. \n\n\n        10 Peroque nos dissiemos todas estas bondades, \n        non contamos las diezmas, esto bien lo creades: \n        que avié de noblezas tantas diversidades \n        que no las contarien priores nin abbades. \n\n\n        11 El prado que vos digo avié otra bondat: \n        por calor nin por frío non perdié su beltat, \n        siempre estava verde en su entegredat, \n        non perdié la verdura por nulla tempestat. \n\n\n        12 Manamano que fui en tierra acostado, \n        de todo el lazerio fui luego folgado; \n        oblidé toda cuita e lazerio passado: \n        ¡Qui allí se morasse serié bienventurado! \n\n\n        13 Los omnes e las aves, quantos acaecién, \n        levavan de las flores quantas levar querién, \n        mas mengua en el prado ninguna non façién: \n        por una que levavan tres e quatro nacién. \n\n\n        14 Semeja esti prado egual de Paraíso, \n        en qui Dios tan grand graçia, tan grand bendiçión miso; \n        él que crió tal cosa maestro fue anviso: \n        omne que ý morasse nunqua perdrié el viso. \n\n\n        15 El fructo de los árbores era dulz e sabrido, \n        si don Adám oviesse de tal fructo comido, \n        de tan mala manera non serié decibido, \n        ni tomarién tal danno Eva nin so marido. \n\n\n        16 Sennores e amigos, lo que dicho avemos \n        palavra es oscura, esponerla queremos: \n        tolgamos la corteza, al meollo entremos, \n        prendamos lo de dentro, lo de fuera dessemos. \n\n\n        17 Todos quantos vevimos, que en piedes andamos, \n        siquiere en presión o en lecho yagamos, \n        todos somos romeos que camino pasamos, \n        San Peidro lo diz esto, por él vos lo provamos. \n\n\n        18 Quanto aquí vivimos en ageno moramos; \n        la ficança durable suso la esperamos; \n        la nuestra romería estonz la acabamos, \n        quando a Paraíso las álmas envïamos. \n\n\n        19 En esta romería avemos un buen prado \n        en qui trova repaire tot romeo cansado: \n        la Virgin Glorïosa, madre del buen Criado, \n        del qual otro ninguno egual non fue trobado. \n\n\n        20 Esti prado fue siempre verde en onestat, \n        ca nunca ovo mácula la su virginidat, \n        post partum et in partu fue virgin de verdat, \n        illesa, incorrupta en su entegredat. \n\n\n        21 Las quatro fuentes claras que del prado manavan, \n        los quatro evangelios, esso significavan, \n        ca los evangelistas quatro que los dictavan, \n        quando los escrivién, con ella se fablavan. \n\n\n        22 Quanto escrivién ellos, ella lo emendava, \n        esso era bien firme lo que ella laudava; \n        parece que el riego todo d’ella manava \n        quando a menos d’ella nada non se guiava. \n\n\n        23 La sombra de los árbores, buena, dulz e sanía, \n        en qui ave repaire toda la romería, \n        sí son las oraciones que faz Santa María \n        que por los peccadores ruega noch e día. \n\n\n        24 Quantos que son en mundo, justos e peccadores, \n        coronados e legos, reys e emperadores, \n        allí corremos todos, vassallos e sennores, \n        todos a la su sombra imos coger las flores. \n\n\n        25 Los árbores que facen sombra dulz e donosa \n        son los santos miraclos que faz la Glorïosa, \n        ca son mucho más dulzes que azúcar sabrosa, \n        la que dan al enfermo en la cuita raviosa. \n\n\n        26 Las aves que organan entre essos fructales, \n        que han las dulzes vozes, dizen cantos leales, \n        estos son Agustino, Gregorio, otros tales, \n        quantos que escrivieron los sos fechos reales. \n\n\n        27 Estos avién con ella amor e atenencia, \n        en laudar los sos fechos metién toda femencia; \n        todos fablavan d’ella, cascuno su sentencia, \n        pero tenién por todo todos una creencia. \n\n\n        28 El rosennor que canta por fin maestría, \n        siquiere la calandria que faz grand melodía, \n        mucho cantó mejor el barón Isaía \n        e los otros prophetas, onrrada compannía. \n\n\n        29 Cantaron los apóstolos muedo muy natural, \n        confessores e mártires facién otro tal; \n        las vírgenes siguieron la gran Madre caudal, \n        cantan delante d’ella canto bien festival. \n\n\n        30 Por todas las eglesias, esto es cada día, \n        cantan laudes ant ella toda la clerecía: \n        todos li façen cort a la Virgo María; \n        estos son rossennoles de gran placentería. \n\n\n        31 Tornemos ennas flores que componen el prado, \n        que lo façen fermoso, apuesto e temprado; \n        las flores son los nomnes que li da el dictado \n        a la Virgo María, madre del buen Criado. \n\n\n        32 La benedicta Virgen es estrella clamada, \n        estrella de los mares, guïona deseada, \n        es de los marineros en las cuitas guardada, \n        ca quando éssa veden es la nave guiada. \n\n\n        33 Es clamada, y éslo de los cielos, reína, \n        tiemplo de Jesu Christo, estrella matutina, \n        sennora natural, pïadosa vezina, \n        de cuerpos e de almas salud e medicina. \n\n\n        34 Ella es vellocino que fue de Gedeón, \n        en qui vino la pluvia, una grand vissïón; \n        ella es dicha fonda de David el varón \n        con la qual confondió al gigant tan fellón. \n\n\n        35 Ella es dicha fuent de qui todos bevemos, \n        ella nos dio el cevo de qui todos comemos; \n        ella es dicha puerto a qui todos corremos, \n        e puerta por la qual entrada atendemos. \n\n\n        36 Ella es dicha puerta en sí bien encerrada, \n        pora nos es abierta pora darnos la entrada; \n        ella es la palomba de fiel bien esmerada, \n        en qui non cae ira, siempre está pagada. \n\n\n        37 Ella con grand derecho es clamada Sïón, \n        ca es nuestra talaya, nuestra defensïón: \n        ella es dicha trono del reï Salomón, \n        reï de grand justicia, sabio por mirazón. \n\n\n        38 Non es nomne ninguno que bien derecho venga \n        que en alguna guisa a ella non avenga; \n        non ha tal que raíz en ella no la tenga, \n        nin Sancho nin Domingo, nin Sancha nin Domenga. \n\n\n        39 Es dicha vid, es uva, almendra, malgranada, \n        que de granos de graçia está toda calcada, \n        oliva, cedro, bálssamo, palma bien ajumada, \n        piértega en que sovo la serpiente alzada. \n\n\n        40 El fust que Moïsés enna mano portava \n        que confondió los sabios que Faraón preciava, \n        el que abrió los mares e depués los cerrava, \n        si non a la Gloriosa ál non significava. \n\n\n        41 Si metiéremos mientes en ell otro bastón \n        que partió la contienda que fue por Aarón, \n        ál non significava, como diz la lectión, \n        si non a la Gloriosa, esto bien con razón. \n\n\n        42 Sennores e amigos, en vano contendemos, \n        entramos en grand pozo, fondo no’l trovaremos; \n        más serién los sus nomnes que nos d’ella leemos \n        que las flores del campo, del más grand que savemos. \n\n\n        43 Desuso lo dissiemos que eran los fructales \n        en qui facién las aves los cantos generales, \n        los sus sanctos miraclos, grandes e principales, \n        los quales organamos ennas fiestas caubdales. \n\n\n        44 Quiero dexar con tanto las aves cantadores, \n        las sombras e las aguas, las devantdichas flores; \n        quiero d’estos fructales tan plenos de dulzores \n        fer unos pocos viessos, amigos e sennores. \n\n\n        45 Quiero en estos árbores un ratiello sobir \n        e de los sos miraclos algunos escrivir; \n        la Gloriosa me guíe que lo pueda complir, \n        ca yo non me trevría en ello a venir. \n\n\n        46 Terrélo por miráculo que lo faz la Gloriosa \n        si guiarme quisiere a mí en esta cosa; \n        Madre, plena de gracia, reína poderosa, \n        tú me guía en ello, ca eres pïadosa.\n\n"}