{"metadata": {"length": 1728, "words": 298, "reading_time_min": 1.49}, "text": "¿Qué seguros consejos vas buscando,\ndesgraciado corazón, asqueado de vivir?\nAmigo de llantos y enemigo de reír,\n¿cómo soportarás los males que te aguardan?\nApresúrate, pues, hacia la muerte que te espera,\naunque para tu mal prolongues los días;\ntanto más lejos se halla tu deleitosa estancia,\ncuanto más quieres huir de la muerte incitante.\nCon los brazos abiertos sale al camino,\nllorándole los ojos por exceso de gozo;\nel melodioso canto de su voz escucho,\nque dice: «Amigo, sal de casa ajena.\nTomo placer dándote mi favor,\nque jamás tuvo hombre nacido,\npues rehúyo a quien me llama,\ntomando sólo a quien huye de mi rigor.»\n\n\nLlorándole los ojos, la cara aterrada,\nmesándose el cabello con grandes alaridos,\nla vida quiere darme heredades\ny el señor de estos dones quiere que sea,\ngritando con voz horrible y dolorosa,\ncual la muerte llama al bienaventurado;\nya que para quien está avezado al sufrimiento,\nla voz de la muerte le será melodiosa.\n\n\n¡Cómo me maravilla la orgullosa\nvoluntad de muchos amadores!\nAun no preguntándome a mí qué es el Amor,\nen mí hallarán su fuerza dolorosa.\nMaldiciendo, todos jurarán\nque nunca el Amor los poseerá,\nmas si yo les hablo del cálido placer,\nel tiempo perdido, suspirando, maldecirán.\n\n\nNo sé de hombre o mujer semejante a mí\nque, atormentado por el Amor, dé lástima;\nsoy yo a quien hay que compadecer,\npues de mi corazón la sangre se retira.\nDebido a la tristeza que se le acercó,\nsecóse para siempre el humor que sostiene mi vida,\ncontra mí la tristeza muestra arrojo,\ny en mi socorro no acude mano armada.\n\n\nLirio entre cardos, siento acercarse la hora\nen que civilmente mi vida está conclusa;\npuesto que por entero mi esperanza está perdida,\nmi alma en este mundo resta condenada.\n\n"}