{"metadata": {"length": 4603, "words": 766, "reading_time_min": 3.83}, "text": "Me tragué un magnífico sorbo de veneno.— ¡Bendito sea tres veces el consejo que me dieron!— Las entrañas me queman. La violencia del veneno retuerce mis extremidades, me deforma, me tumba contra el suelo. Muero de sed, me sofoco, y no puedo gritar. ¡Es el infierno, el castigo eterno! ¡Miren cómo el fuego se aviva! Ardo como corresponde. ¡Continúa, demonio!\n\n\nPude entrever la conversión al bien y a la felicidad, la salvación. ¡Cómo describir la visión cuando el aire del infierno no permite himnos! Eran millones de criaturas encantadoras, un suave concierto espiritual, la fuerza y la paz, las nobles ambiciones, ¿qué sé yo?\n\n\n¡Las nobles ambiciones!\n\n\n¡Y aún sigo con vida!— ¡Pero la condena es eterna! Un hombre que quiere mutilarse está completamente condenado, ¿verdad? Yo me creo en el infierno, luego estoy en él. Es la ejecución del catecismo. Soy esclavo de mi bautismo. Padres, ustedes provocaron mi desdicha y también la suya. ¡Pobre inocente!— El infierno no puede herir a los paganos.— ¡Y aún sigo con vida! Más tarde, las delicias de la condena serán más profundas. Un crimen, rápido, para que la ley humana me lance al vacío.\n\n\n¡Pero cállate, cállate ya!… Son la vergüenza y el reproche los que habitan aquí: Satán que dice que el fuego es innoble, que mi rabia es espantosamente tonta. —¡Suficiente!… Errores que me murmuran, magias, perfumes falsos, músicas pueriles.— Y decir que tengo la verdad, que veo la justicia: tengo un juicio sano y firme, estoy cerca de la perfección… Es sólo orgullo.— La piel de mi cabeza se reseca. ¡Piedad! Señor, tengo miedo, tengo sed, ¡tanta sed! Ah, la infancia, la hierba, la lluvia, el lago sobre las piedras, el claro de luna cuando el campanario resonaba dulcemente… El diablo está en el campanario a esa hora. ¡María! ¡Santa virgen!…— Horror de mi bestialidad.\n\n\nEsas de allá no son acaso almas honestas que me desean el bien… Vengan… Una almohada me cubre la boca, no me escuchan, son sólo fantasmas. Además, nadie piensa en su prójimo. Que nadie se acerque. Huelo carne quemada, eso es seguro.\n\n\nLas alucinaciones son innumerables. Es desde luego la historia de mi vida: nada de fé en la historia, olvido de los principios. Lo callaré: poetas y visionarios se pondrían celosos. Dado que soy mil veces más adinerado, seamos avaros como el mar.\n\n\n¡Pero vean! El reloj de la vida se detuvo justo ahora. Ya no estoy en el mundo.— La teología es seria, el infierno está ciertamente abajo— y el cielo arriba.— Éxtasis, pesadilla, sueño en un nido de fuego.\n\n\nCuántas malicias se muestran en el campo… Satán Ferdinand, corre con las semillas de las malezas… Jesús camina sobre las zarzas purpúreas, sin doblarlas… Jesús caminaba sobre las aguas agitadas. El farol nos lo muestra de pie, blanco y de trenzas castañas, en el flanco de una ola de esmeralda…\n\n\nVoy a desvelar todos los misterios: misterios religiosos o naturales, muerte, nacimiento, futuro, pasado, cosmogonía, nada. Soy maestro en fantasmagorías.\n\n\n¡Escuchen!…\n\n\n¡Tengo todos los talentos!— No hay nadie aquí y al mismo tiempo hay alguien: jamás querría desparramar mi tesoro.— ¿Quieren cantos negros, danzas de ninfas? ¿Quieren que yo desaparezca, que me zambulla en la búsqueda del anillo? ¿Lo quieren? Fabricaré oro, medicamentos.\n\n\nAsí que confíen en mí, la fe mitiga, guía, cura. Todos, vengan,— hasta los niños,— que yo los consolaré, para derramar sobre ustedes su corazón,— ¡el corazón maravilloso!— ¡Pobres hombres trabajadores! Yo no les pido plegarias; tan sólo con su confianza, yo estaré feliz.\n\n\n— Y pensemos en mí. Esto no me hace extrañar el mundo. Tengo la suerte de no sufrir más. Mi vida no fue más que dulces locuras, es bien lamentable.\n\n\n¡Bah! Hagamos todas las muecas imaginables.\n\n\nDecididamente, estamos lejos del mundo. No hay más sonidos. Mi tacto ha desaparecido. ¡Ah! Mi castillo, mi Sajonia, mi bosque de sauces. Las tardes, las mañanas, las noches, los días… ¡Pero qué fatigado estoy!\n\n\nDebería tener mi infierno por la rabia, mi infierno por el orgullo,— y el infierno de la caricia; un concierto de infiernos.\n\n\nMuero de cansancio. Es la tumba, voy hacia los gusanos, ¡horror de los horrores! Satán, farsante, tú quieres disolverme con tus encantos. ¡Yo reclamo! Reclamo un golpe de tridente, una gota de fuego.\n\n\n¡Ah, remontar a la vida! Echarle un ojo a nuestras deformidades. ¡Y ese veneno, ese beso mil veces maldito! ¡Mi debilidad, la crueldad del mundo! ¡Mi dios, piedad, escóndeme, me siento demasiado mal!— Estoy escondido y al mismo tiempo no lo estoy.\n\n\nEs el fuego que se reaviva con su condenado.\n\n\n\n\nUna temporada en el infierno\n, 1873\n\n"}