{"metadata": {"length": 3191, "words": 505, "reading_time_min": 2.525}, "text": "– II –\n\n\nSalutación del optimista\n\n\nÍnclitas razas ubérrimas, sangre de Hispania fecunda,\n\nespíritus fraternos, luminosas almas, ¡salve!\n\nPorque llega el momento en que habrán de cantar nuevos himnos\n\nlenguas de gloria. Un vasto rumor llena los ámbitos;\n\nmágicas ondas de vida van renaciendo de pronto;\n\nretrocede el olvido, retrocede engañada la muerte;\n\nse anuncia un reino nuevo, feliz sibila sueña\n\ny en la caja pandórica de que tantas desgracias surgieron\n\nencontramos de súbito, talismática, pura, riente,\n\ncual pudiera decirla en su verso Virgilio divino,\n\nla divina reina de luz, ¡la celeste Esperanza!\n\n\nPálidas indolencias, desconfianzas fatales que a tumba\n\no a perpetuo presidio, condenasteis al noble entusiasmo,\n\nya veréis el salir del sol en un triunfo de liras,\n\nmientras dos continentes, abonados de huesos gloriosos,\n\ndel Hércules antiguo la gran sombra soberbia evocando,\n\ndigan al orbe: la alta virtud resucita,\n\nque a la hispana progenie hizo dueña de los siglos.\n\n\nAbominad la boca que predice desgracias eternas,\n\nabominad los ojos que ven sólo zodiacos funestos,\n\nabominad las manos que apedrean las ruinas ilustres,\n\no que la tea empuñan o la daga suicida.\n\nSiéntense sordos ímpetus en las entrañas del mundo,\n\nla inminencia de algo fatal hoy conmueve la Tierra;\n\nfuertes colosos caen, se desbandan bicéfalas águilas,\n\ny algo se inicia como vasto social cataclismo\n\nsobre la faz del orbe. ¿Quién dirá que las savias dormidas\n\nno despierten entonces en el tronco del roble gigante\n\nbajo el cual se exprimió la ubre de la loba romana?\n\n¿Quién será el pusilánime que al vigor español niegue músculos\n\ny que al alma española juzgase áptera y ciega y tullida?\n\nNo es Babilonia ni Nínive enterrada en olvido y en polvo,\n\nni entre momias y piedras que habita el sepulcro,\n\nla nación generosa, coronada de orgullo inmarchito,\n\nque hacia el lado del alba fija las miradas ansiosas,\n\nni la que tras los mares en que yace sepulta la Atlántida,\n\ntiene su coro de vástagos, altos, robustos y fuertes.\n\n\nÚnanse, brillen, secúndense, tantos vigores dispersos;\n\nformen todos un solo haz de energía ecuménica.\n\nSangre de Hispania fecunda, sólidas, ínclitas razas,\n\nmuestren los dones pretéritos que fueron antaño su triunfo.\n\nVuelva el antiguo entusiasmo, vuelva el espíritu ardiente\n\nque regará lenguas de fuego en esa epifanía.\n\nJuntas las testas ancianas ceñidas de líricos lauros\n\ny las cabezas jóvenes que la alta Minerva decora,\n\nasí los manes heroicos de los primitivos abuelos,\n\nde los egregios padres que abrieron el surco prístino,\n\nsientan los soplos agrarios de primaverales retornos\n\ny el rumor de espigas que inició la labor triptolémica.\n\n\nUn continente y otro renovando las viejas prosapias,\n\nen espíritu unidos, en espíritu y ansias y lengua,\n\nven llegar el momento en que habrán de cantar nuevos himnos.\n\n\nLa latina estirpe verá la gran alba futura,\n\nen un trueno de música gloriosa, millones de labios\n\nsaludarán la espléndida luz que vendrá del Oriente,\n\nOriente augusto en donde todo lo cambia y renueva\n\nla eternidad de Dios, la actividad infinita.\n\nY así sea Esperanza la visión permanente en nosotros,\n\n¡Ínclitas razas ubérrimas, sangre de Hispania fecunda!\n\n"}