{"metadata": {"length": 2713, "words": 484, "reading_time_min": 2.42}, "text": "Mitad del padre camarada\n\ncuando imita al Adán que el mar sorbiera\n\nen su casco vacío,\n\nMitad de la madre camarada\n\ncuando salpica con su leche lasciva\n\nla zambullida del mañana,\n\nlas sombras bifurcadas por el hueso del trueno\n\nsaltan hacia la sal que no ha nacido.\n\n\nLa mitad camarada era de hielo\n\ncuando una primavera corrosiva\n\nbrotaba en la cosecha del glaciar.\n\nla sombra y la simiente camarada\n\nmurmuraban el vaivén de la leche\n\nencrespado en el pecho,\n\npues la mitad del amor era sembrada en el fantasma\n\nestéril y perdido.\n\n\nLas mitades dispersas se han vuelto camaradas\n\nen un ente lisiado\n\nla muleta que la médula golpea sobre el sueño\n\nrenguea en la calle del mar, entre la turba\n\nde cabezas con lengua de marea y vejigas al fondo\n\ny empala a los durmientes en la tumba salvaje\n\ndonde ríe el vampiro.\n\n\nLas mitades zurcidas se partían huyendo\n\npor el bosque de los cerdos salvajes y la baba en los árboles,\n\nsorbiendo las tinieblas sobre el cianuro se abrazaban\n\ny desataban víboras prendidas en su pelo;\n\nlas mitades que giran perforan como cuernos\n\nal ángel arterial.\n\n\n¿De qué color es la gloria? ¿La pluma de la muerte?\n\ntiemblan esas mitades que taladran el ojo de la aguja en el aire\n\ny a través del dedal horadan el espacio, manchado de pulgares.\n\nEl fantasma es un mudo que farfullaba entre la paja,\n\nel fantasma que tramaba el saqueo en su vuelo\n\nenceguece sus ojos rastreadores de nubes.\n\n\nII\n\nMi mundo es pirámide. La sigilosa máscara\n\nllora sobre el ocre desierto y el verano\n\nagresivo de sal.\n\nCon mi armadura egipcia fundiéndose en su sábana\n\naraño la resina hasta un hueso estrellado\n\ny un falso sol de sangre.\n\n\nMi mundo es un ciprés y un valle de Inglaterra\n\nyo remiendo mi carne que retumbó en los patios\n\nroja por la salva de Austria.\n\nOigo a través del tambor de los muertos, que mutilados jóvenes\n\nmientras siembran sus vísceras desde un cerro de huesos\n\ngritan Eloi a los cañones.\n\n\nEl cruce del Jordán arrasa mi sepulcro.\n\nEl casquete del Ártico y la hoya del sur\n\ninvaden mi jardín de casa muerta.\n\nEl que me busca lejos señalando en mi boca\n\nlas pajas de Asia me pierde cuando doblo\n\npor el maíz atlántico.\n\n\nLas mitades amigas, partidas mientras giran\n\nen redes de mareas, se enredan a las valvas\n\ny hacen crecer la barba del diablo no nacido,\n\nsangran desde mi horquilla ardiente y huelen mis talones\n\nlas lenguas celestiales murmuran mientras yo me deslizo\n\natando la capucha de mi ángel.\n\n\n¿Quién sopla la pluma de la muerte? ¿De qué gloria es el color?\n\nen la vena yo soplo esta pluma lanuda\n\nes el lomo la gloria en una laboriosa palidez.\n\nMi arcilla ignora el pecho y mi sal no ha nacido,\n\nniño secreto, yo vago por el mar\n\nen seco, sobre el muslo a medias derrotado.\n\n"}