{"metadata": {"length": 3309, "words": 462, "reading_time_min": 2.31}, "text": "Era la medianoche, en junio, tibia, bruna.\n            Yo estaba bajo un rayo de la mística luna,\n            Que de su blanco disco como un encantamiento\n            Vertía sobre el valle un vapor soñoliento.\n            Dormitaba en las tumbas el romero fragante,\n            Y al lago se inclinaba el lirio agonizante,\n            Y envueltas en la niebla en el ropaje acuoso,\n            Las ruinas descansaban en vetusto reposo.\n            ¡Mirad! También el lago semejante al Leteo,\n            Dormita entre las sombras con lento cabeceo,\n            Y del sopor consciente despertarse no quiere\n            Para el mundo que en torno lánguidamente muere\n\n\n            Duerme toda belleza y ved dónde reposa\n            Irene, dulcemente, en calma deleitosa.\n            Con la ventana abierta a los cielos serenos,\n            De claros luminares y de misterios llenos.\n            ¡Oh, mi gentil señora, ¿no te asalta el espanto?\n            ¿Por qué está tu ventana, así, en la noche abierta?\n            Los aires juguetones desde el bosque frondoso,\n            Risueños y lascivos en tropel rumoroso\n            Inundan tu aposento y agitan la cortina\n            Del lecho en que tu hermosa cabeza se reclina,\n            Sobre los bellos ojos de copiosas pestañas,\n            Tras los que el alma duerme en regiones extrañas,\n            Como fantasmas tétricos, por el sueño y los muros\n            Se deslizan las sombras de perfiles oscuros.\n\n\n            Oh, mi gentil señora, ¿no te asalta el espanto?\n            ¿Cuál es, di, de tu ensueño el poderoso encanto?\n            Debes de haber venido de los lejanos mares\n            A este jardín hermoso de troncos seculares.\n            Extraños son, mujer, tu palidez, tu traje,\n            Y de tus largas trenzas el flotante homenaje;\n            Pero aún es más extraño el silencio solemne\n            En que envuelves tu sueño misterioso y perenne.\n            La dama gentil duerme. ¡Que duerman para el mundo!\n            Todo lo que es eterno tiene que ser profundo.\n            El cielo lo ha amparado bajo su dulce manto,\n            Trocando este aposento por otro que es más santo,\n            Y por otro más triste, el lecho en que reposa.\n\n\n            Yo le ruego al Señor, que con mano piadosa,\n            La deje descansar con sueño no turbado,\n            Mientras que los difuntos desfilan por su lado.\n            Ella duerme, amor mío. ¡Oh!, mi alma le desea\n            Que así como es eterno, profundo el sueño sea;\n            Que los viles gusanos se arrastren suavemente\n            En torno de sus manos y en torno de su frente;\n            Que en la lejana selva, sombría y centenaria,\n            Le alcen una alta tumba tranquila y solitaria\n            Donde flotan al viento, altivos y triunfales,\n            De su ilustre familia los paños funerales;\n            Una lejana tumba, a cuya puerta fuerte\n            Piedras tiró, de niña, sin temor a la muerte,\n            Y a cuyo duro bronce no arrancará más sones,\n            Ni los fúnebres ecos de tan tristes mansiones\n            ¡Qué triste imaginarse pobre hija del pecado.\n            Que el sonido fatídico a la puerta arrancado,\n            Y que quizá con gozo resonara en tu oído,\n            de la muerte terrífica era el triste gemido!\n\n"}