{"metadata": {"length": 2049, "words": 359, "reading_time_min": 1.795}, "text": "Ésta es la medianoche del año y la del día,\n\nSanta Lucía, día que apenas siete horas se descubre,\n\nse extingue el sol y ahora sus redomas\n\nenvían luces débiles, mas no incesantes rayos;\n\nya la savia del mundo fue absorbida:\n\nel bálsamo universal hidrópica la tierra ha bebido hasta el término,\n\ndonde, como a los pies del lecho, la vida está encogida,\n\ndifunta y enterrada; mas todas estas cosas parecen sonreír\n\ncomparadas conmigo, pues yo soy su epitafio.\n\n\nEstudiadme por tanto los que seréis amantes\n\nen el próximo mundo, la primavera próxima,\n\nporque yo soy todas las cosas muertas\n\ny en mí amor urdió una nueva alquimia.\n\nPues su arte expresó\n\nla quintaesencia misma de la nada;\n\nde enjutas privaciones y vacuidad inane\n\nme redujo a ruinas, y heme aquí reengendrado\n\nde ausencia, sombra, muerte, cosas que nada son.\n\n\nLos otros, todos, de todo extraen todo lo bueno,\n\nvida, alma, forma, espíritu, y así a su ser acceden;\n\nyo, que en el alambique del amor fui formado, la tumba soy\n\nde todo lo que es nada. Muchas veces han sido\n\ninundación nuestros dos llantos e inundamos así\n\ntoda la tierra, muchas veces llegamos\n\na ser dos caos cuando al mundo exterior\n\nnos acercábamos, muchas veces los éxtasis\n\narrebataron nuestras almas, reduciendo a cadáveres los cuerpos.\n\n\nMas yo soy por su muerte (tal palabra la injuria)\n\nel elixir de la primera nada.\n\nFuera yo un hombre y, si lo fuera,\n\nsin duda lo sabría; sin duda prefiriera,\n\nde ser alguna bestia,\n\nciertos  fines y medios; pues incluso las plantas y las piedras odian\n\ny aman; todas las cosas, todo de algunas propiedades se reviste;\n\nsi una nada ordinaria sólo fuera,\n\ncomo lo es una sombra, un cuerpo y una luz tendría al menos.\n\n\nMas nada de eso soy ni volverá mi sol a levantarse.\n\nAmantes, para quienes el sol menor ahora\n\ngira hacia Capricornio\n\nen busca del deseo con que habrá de encenderos,\n\ngozad de todo vuestro estío;\n\nella disfruta de su larga noche\n\ndejadme ir hacia ella y dejadme que llame\n\nsu vigilia y su víspera a esta hora\n\nque es del día y del año medianoche profunda.\n\n"}