{"metadata": {"length": 1799, "words": 344, "reading_time_min": 1.72}, "text": "A mi hado encomiendo mis sucesos,\nque ya de mi elección soy apartado;\nmi seso es muerto y vivos sus excesos,\npues al principio me ha desamparado;\na mis deseos ya no terné presos,\nmi buena voluntad hoy ha enfermado;\nyo voy do no querría el pensamiento,\nde cuanto puedo hacer soy descontento.\n\n\nComo es el paralítico tullido,\nque puesto en pie no puede dar pasada,\nmas ante a su pesar lo veis caído\ny no es su voluntad cumplida en nada,\nsoy yo, pues hago lo que no he querido,\nrazón vence al querer, y si le agrada\nyo perderé el deleite y terné el pago,\nque ya sin corazón cuanto veis hago.\n\n\nAsí como la nao se da a los vientos\ny mientras va con ellos debatiendo\nlos marineros tristes, descontentos,\nle dejan por do quiere y va corriendo,\nasí es mi seso ya y mis sentimientos,\ncon el querer del cuerpo combatiendo;\ndeterminar no osan quién lo mueva,\ny por do el apetito va lo lleva.\n\n\nYa el tiempo se pasó en que fui contento,\ny siempre sentí yo su acedo trago,\nmezclado con dolor contentamiento,\ncreí ser rey, hallándome su esclavo;\nen sus males sin bienes hice asiento,\naunque sin bien un mal jamás fue al cabo;\npor ellos tuve yo el morir por bueno:\nmal vive el que a hacer mal no pone freno.\n\n\n¡Oh tú, amor, que tu poder extiendes\nde suerte que no puedo resistirte!\nSal ya fuera de mí, di qué pretendes,\npues mi voluntad huye de servirte.\nTu gran orgullo contra mí lo enciendes;\ndeja vivir a quien no ha de servirte:\n¿qué movimiento vence el mal que tengo,\npues de este falso amor me desavengo?\n\n\nNo muestra buena fin este mi hecho,\ny lleno de tristeza es lo presente;\nno estoy de lo futuro satisfecho,\nque ya su daño siento claramente;\nsufrillo he cierto yo si muy de hecho\nla que amo mira el mal que el alma siente,\ny sin se arrepentir de alguna suerte,\ny ansí terné deleite aun con la muerte.\n\n"}