{"metadata": {"length": 1842, "words": 334, "reading_time_min": 1.67}, "text": "Si alguien se pudiera detener a oír el viento mojado del Sur\n\ncuando llega ciego para ponerme a silbar con vehemencia\n\npor sobre el cuello de los álamos,\n\na rodear la luz de solitaria arena,\n\na mover la enorme cola de tabaco del río,\n\na desviar mi rostro que sólo mira su boca en el desierto,\n\nsabría como comienza el Otoño en el Sur.\n\n\n-Aquellos días que disfruté tranquilo,\n\nen que mi voz buscaba lo más umbroso\n\nde su cabello\n\npara humedecerlo de una larga embriaguez,\n\nde rocío estrecho, desbordado\n\nde amanecer dentro de la noche-.\n\n\nQuisiera descubrir un árbol donde ninguno haya encontrado sombra\n\npara descansar esta muerte que me sobra,\n\nhoy que no tengo ganas de mirarle la cara a nadie;\n\nhoy que el cielo no es cielo sino horizonte,\n\ndonde estoy dejando de mis ojos otro día\n\npara que lo deshaga el fuego.\n\n\nYa no me queda una sola palabra dulce, un beso,\n\nni el aire para distraerme.\n\nNo. Dónde se ha de perder esta sed, esta espiga,\n\nla piel maldita de mi voz\n\nahuyentada por las moscas.\n\n\nLo que fue se habrá caído de su cuello,\n\nperdido: cuando me di vuelta ya estaba muerto;\n\nno me conocí la lengua ni los labios y el aliento me salía por toda la cara,\n\ncomo quien deja una casa deshabitada en despedida.\n\n\nNo sabré nunca más cómo es, si su boca es dulce o fría,\n\nsi sus ojos miran otra vida, si la respiración le brota continuada;\n\nsi todavía no se le han consumido mis besos en sus manos. Si otro río\n\nle lava la cara,\n\ncomo un perro, arrastrando la sombra tiernísima de mis venas,\n\nmi vergonzoso infierno\n\nde ternura.\n\n\nSu voz que nacía apretada, casi seca de andar\n\nde dentro, soñando, terrible de estar sola,\n\nmás suave que el aire he de sentirla entre las desgarradas ondas\n\nde mi cabello, ay, por numerosas velas.\n\n\nNadie podrá confundirme ya, ni nadie llegar a mí, porque estará\n\nmi sangre obscurecida por la tierra.\n\n"}