{"metadata": {"length": 4624, "words": 818, "reading_time_min": 4.09}, "text": "Entre todas las flores, señoras y señores,\n\nes el lirio morado la que más me alucina.\n\nAndando una mañana solo por Palestina,\n\nalgo de mi conciencia con morados colores\n\ntomó forma de flor y careció de espinas.\n\n\nEl aire con un pétalo tocaba las colinas\n\nque inaugura la piedra de los alrededores.\n\n\nSer flor es ser un poco de colores con brisa.\n\nSueño de cada flor la mañana revisa\n\ncon los dedos mojados y los pómulos duros\n\nde ponerse en la cara la humedad de tos muros,\n\n\nEl reino vegetal es un país lejano\n\naun cuando nosotros creámoslo a la mano.\n\nDifícil es llegar a esbeltas latitudes;\n\nmejor que doña Brújula, los jóvenes laúdes.\n\nLas palabras con ritmo —camino del poema—\n\nse adhieren a la intacta sospecha de una yema.\n\nAlgo en mi sangre viaja con voz de clorofila.\n\nCuando a un árbol le doy la rama de mi mano\n\nsiento la conexión y lo que se destila\n\nen el alma cuando alguien está junto a un hermano.\n\nHace poco, en Tabasco, la gran ceiba de Atasta\n\nme entregó cinco rumbos de su existencia. Izó\n\nlas más altas banderas que en su memoria vasta\n\nel viento de los siglos inútilmente ajó.\n\n\nEstar árbol a veces, es quedarse mirando\n\n(sin dejar de crecer) el agua humanidad\n\ny llenarse de pájaros para poder, cantando,\n\nreflejar en las ondas quietud y soledad.\n\n\nSer flor es ser un poco de colores con brisa;\n\nla vida de una flor cabe en una sonrisa.\n\nLas orquídeas penumbras mueren de una mirada\n\nmal puesta de los hombres que no saben ver nada.\n\nEn los nidos de orquídeas la noche pone un huevo\n\ny al otro día nace color de color nuevo.\n\nLa orquídea es una flor de origen submarino.\n\nUna vez a unos hongos, allá por Tepoztlán,\n\nlos hallé recordando la historia y el destino\n\nde esas flores que anidan tan distantes del mar.\n\n\nCuando el nopal florece hay un ligero aumento\n\nde luz. Por fuerza hidráulica el nopal multiplica\n\nsu imagen. Y entre espinas con que se da tormento,\n\nmomento colibrí a la flor califica.\n\n\nEl pueblo mexicano tiene dos obsesiones:\n\nel gusto por la muerte y el amor a las flores.\n\nAntes de que nosotros “habláramos castilla”\n\nhubo un día del mes consagrado a la muerte;\n\nhabía extraña guerra que llamaron florida\n\ny en sangre los altares chorreaban buena suerte.\n\n\nTambién el calendario registra un día flor.\n\nDía Xóchitl, Xochipilli se desnudó al amor\n\nde las flores. Sus piernas, sus hombros, sus rodillas\n\ntienen flores. Sus dedos en hueco, tienen flores\n\nfrescas a cada hora. En su máscara brilla\n\nla sonrisa profunda de todos los amores.\n\n\n(Por las calles aún vemos cargadas de alcatraces\n\na esas jóvenes indias en que Diego Rivera\n\nhalló a través de siglos los eternos enlaces\n\nde un pueblo en pie que siembra la misma\n\nprimavera).\n\n\nA sangre y flor el pueblo mexicano ha vivido.\n\nVive de sangre y flor su recuerdo y su olvido.\n\n(Cuando estas cosas digo mi corazón se ahonda\n\nen mi lecho de piedra de agua clara y redonda).\n\n\nSi está herido de rosas un jardín, los gorriones\n\nle romperán con vidrio sonoros corazones\n\nde gorriones de vidrio, y el rosal más herido\n\ndeshojará una rosa allá por los rincones,\n\ndonde los nomeolvides en silencio han sufrido.\n\n\nNada nos hiere tanto como hallar una flor\n\nsepultada en las páginas de un libro. La lectura\n\ncalla; y en nuestros ojos, lo triste del amor\n\nhumedece la flor de una antigua ternura.\n\n\n(Como ustedes han visto, señoras y señores,\n\nhay tristeza también en esto de las flores).\n\n\nClaro que en el clarísimo jardín de abril y mayo\n\ntodo se ve de frente y nada de soslayo.\n\nEs uno tan jardín entonces que la tierra\n\nmueve gozosamente la negrura que encierra,\n\ny el alma vegetal que hay en la vida humana\n\ncrea el cielo y las nubes que inventan la mañana.\n\n\nEstos mayos y abriles se alargan hasta octubre.\n\nTodo el Valle de México de colores se cubre\n\ny hay en su poesía de otoñal primavera\n\nun largo sentimiento de esperanza que espera.\n\nSiempre por esos días salgo al campo. (Yo siempre\n\nsalgo al campo). La lluvia y el hombre como siempre\n\nhacen temblar el campo. Ese último jardín,\n\nen el valle de octubre, tiene un profundo fin.\n\n\nYo quisiera decirle otra frase a la orquídea;\n\nesa frase sería una frase lapídea;\n\nmas tengo ya las manos tan silvestres que en vano\n\nsaldrían las palabras perfectas de mi mano.\n\n\nQue la última flor de esta prosa con flores\n\nséala un pensamiento. (De pensar lo que siento\n\nal sentir lo que piensan las flores, los colores\n\nde la cara poética los desvanece el viento\n\nque oculta en jacarandas las palabras mejores).\n\n\nQuiero que nadie sepa que estoy enamorado.\n\nDe esto entienden y escuchan solamente las flores.\n\nA decir me acompañe cualquier lirio morado:\n\nseñoras y señores, aquí hemos terminado.\n\n"}