{"metadata": {"length": 2628, "words": 497, "reading_time_min": 2.485}, "text": "Placer no tiene ser do no se sabe;\npierde su merescer mucha costumbre.\nMorimos por saber de amor la cumbre\ny en viéndola de mala no nos cabe;\naquello que pensamos que perdido\ndará poco dolor, cuando se pierde\nno hay cosa que al sentido desacuerde\ntanto como sentir que se haya ido.\n\n\nA tal extremo y punto soy llegado\nque aquello que más quise en esta vida\nlo siento con tibieza descaída,\ny al punto que lo pierdo soy quemado.\nNinguno puede ver tales hazañas\ncomo las veo después que al cielo fuistes;\nsin vida con moriros me hecistes;\nDios sabe el porvenir destas marañas.\n\n\nEl bien o mal que da o quita fortuna,\nhijos, hacienda, honor abalanzaron\naquellos que tras vicios caminaron,\nteniendo a la virtud por importuna;\nyo tengo ya mi cuenta fenescida:\nno puedo haver jamás ningún contento,\nno lloro lo futuro que no siento,\nla vuestra muerte cruel fue mi homicida.\n\n\nTengo de mi dolor placer sencillo,\nholgando de mi mal por quien le tengo;\ncon este imaginar yo le sustengo,\nni helgo de dejalle ni sufrillo.\n¡Oh espíritu que estás gozando el cielo!,\nsi vees de allá mi mal, de mí te duele\ny tu gloria y beldad se me revele,\nque espíritus te dan gloria y consuelo.\n\n\nMuerte que quita el bien y la riqueza\nque vida suele dar a los mortales,\ncuanto era me llevó, sino mis males,\ndejando de aquel tiempo una tristeza.\nA todos doy señal de lo presente\nmostrando de pesares el extremo;\ndel tiempo por venir recelo y temo,\npues sola la tristeza en mí se siente.\n\n\nNunca de mi dolor me veo pagado,\npues busco en el dolor el alegría;\nmi corazón es duro, pues podría\nvivir siendo de vos desamparado.\nAmor fue mi enemigo en aquel punto\nque os vi dejar el cuerpo tan hermoso;\ncruel fue más que león el ser piadoso,\ny más mi corazón, que no es defunto.\n\n\nNo puede en breve tiempo el mal sentirse\ncuánto es como después que es conoscido;\nataja un gran dolor todo sentido\nel tiempo, que le hace dividirse;\nrazón pide que el mal, para entenderse,\nse parta, porque en tiempo viva y dure,\nporque de hacer placer nunca se cure\nni nadie jamás pueda dél valerse.\n\n\nNo cure de juzgarme a mí ninguno\nsi no sabe la causa de mi duelo:\nla muerte me llevó mi bien al cielo,\ndolor es este tal más que importuno.\n¿Quién puede ser tan cruel que así no llora\na quien más que a sí mismo en vida quiso,\nni cómo de llorar se ve arrepiso\nprivado ya de ver a mi señora?\n\n\nLa muerte es desventura al más dichoso,\nmirá qué puede ser al desdichado;\ntodo lo trae la cruel amedrentado,\npor siempre su dolor es congojoso.\nAquesta del amor cruel enemiga,\ncontino anda partiendo corazones;\nde un golpe a vos y a mí partió sus dones\ny en mí quedó el durar de su fatiga.\n\n"}