{"metadata": {"length": 1899, "words": 330, "reading_time_min": 1.65}, "text": "Pasa el lunes y pasa el martes\n\ny pasa el miércoles y el jueves y el viernes\n\ny el sábado y el domingo,\n\ny otra vez el lunes y el martes\n\ny la gotera de los días sobre la cama donde se quiere\n\ndormir,\n\nla estúpida gota del tiempo cayendo sobre el corazón\n\naturdido,\n\nla vida pasando como estas palabras.\n\nlunes, martes, miércoles,\n\nenero, febrero, diciembre, otro año, otro año, otra vida.\n\nLa vida yéndose sin sentido, entre la borrachera y la conciencia,\n\nentre la lujuria y el remordimiento y el cansancio.\n\n\nEncontrarse, de pronto, con las manos vacías,\n\ncon el corazón vacío,\n\ncon la memoria como una ventana hacia la obscuridad,\n\ny preguntarse: ¿qué hice?, ¿qué fui?, ¿en donde estuve?\n\nSombra perdida entre las sombras,\n\n¿cómo recuperarte, rehacerte, vida?\n\n\nNadie puede vivir de cara a la verdad\n\nsin caer enfermo o dolerse hasta los huesos.\n\nPorque la verdad es que somos débiles y miserables\n\ny necesitamos amar, ampararnos, esperar, creer y\n\nafirmar.\n\nNo podemos vivir a la intemperie\n\nen el solo minuto que nos es dado.\n\n¡Qué hermosa palabra “Dios”, larga\n\ny útil al miedo, salvadora!\n\nAprendemos a cerrar los labios del corazón\n\ncuando quiera decirla,\n\ny enseñémosle a vivir en su sangre,\n\na revolcarse en su sangre limitada.\n\n\nno hay más que esta ternura que siento hacia ti,\n\nengañado,\n\nporque algún día vas a abrir los ojos\n\ny mirarás tus ojos cerrados para siempre.\n\nno hay más que esta ternura de mí mismo\n\nque estoy abierto como un árbol,\n\nplantado como un árbol, recorriéndolo todo.\n\n\nHe aquí la verdad: hacer las máscaras,\n\nrecitar las voces, elaborar los sueños,\n\nPonerse el rostro del enamorado,\n\nla cara del que sufre,\n\nla faz del que sonríe,\n\nel día lunes, y el martes, y el mes de marzo\n\ny el año de la solidaridad humana,\n\ny comer a las horas lo mejor que se pueda,\n\ny dormir y ayuntar,\n\ny seguirse entrenando ocultamente para el evento final\n\ndel que no habrá testigos.\n\n"}