{"metadata": {"length": 11038, "words": 1857, "reading_time_min": 9.285}, "text": "I.\n\nMi primer pensamiento fue que él mentía con cada palabra,\n\nAquel anciano decrépito, con ojos maliciosos\n\nobservando con astucia el efecto de su mentira\n\nen los míos, y la boca que apenas disimulaba\n\nel júbilo, que deformaba sus labios,\n\npor haber atrapado otra víctima.\n\n\nII.\n\n¿Para qué no estaba él dispuesto con su cayado?\n\n¿Para qué, salvo para acechar con sus engaños, para confundir\n\na todo viajero que lo encontrase allí sentado\n\ny preguntase el camino? Conjeturé qué risa cadavérica\n\nbrotaría, qué falacias escribiría en mi epitafio\n\ncomo pasatiempo en la polvorienta calzada.\n\n\nIII.\n\nSi por su consejo yo girase\n\nHacia aquella ominosa región en la que, como todos saben,\n\nse esconde la Torre Oscura. Aun así, aceptándolo,\n\ntorcí hacia donde él señalaba: no por vanidad,\n\nni por la esperanza en el final señalado,\n\nsino por la alegría de que existiese algún final.\n\n\nIV.\n\nPorque, a pesar de mis andanzas por toda la tierra,\n\na pesar de mi camino que se alargaba en penosos años, mi esperanza\n\nera un fantasma nunca dispuesto ante\n\nese turbulento regocijo que brindaría el éxito,\n\napenas podía intentar reprimir la emoción\n\nque sintió mi alma, al hallar un fallo en su aptitud.\n\n\nV.\n\nAl igual que un enfermo que se acerca a su muerte,\n\nparece efectivamente muerto, y empiezan las sensaciones y concluyen\n\nlas lágrimas y recibe el adiós de cada amigo,\n\ny oye a uno proponer a otro marchar, para respirar\n\nlibremente en el exterior, (“puesto que todo ha terminado, dijo él,\n\ny ningún lamento puede compensar la desgracia”).\n\n\nVI.\n\nMientras unos discuten si cerca de otras tumbas\n\nhabrá espacio suficiente para él, y qué momento del día\n\nes el mejor para trasladar el cadáver,\n\nponiendo empeño en los estandartes y pañuelos:\n\nel enfermo aún lo oye todo, y solamente anhela\n\nno deshonrar tan tierno amor, y permanecer.\n\n\nVII.\n\nAsí, he sufrido tanto en esta lúgubre búsqueda,\n\nHe oído el fracaso tan a menudo anunciado, he sido incluido\n\ntantas veces en “El Grupo”- a saber,\n\nLos caballeros que al sendero de la Torre Oscura encaminaron\n\nsus pasos- que el sólo fallar como ellos parecía un triunfo,\n\nY toda la duda ahora era- ¿sería digno?\n\n\nVIII.\n\nAsí, en silenciosa amargura, me alejé de él,\n\nDe aquel odioso anciano, fuera de su camino,\n\nHacia el sendero que él señalaba. Todo el día\n\nhabía sido tranquilo a lo sumo, y turbio\n\nse volvía hacia el final, y aún soltó una tétrica\n\nmirada roja y obscena para ver al llano atrapar al distraído caminante.\n\n\nIX.\n\n¡Por la marca! Apenas me hube\n\ninternado en la planicie, tras un paso o dos,\n\nAl detenerme para echar una última mirada atrás,\n\nhacia el seguro camino, éste había desaparecido; gris llanura por todas partes:\n\nNada salvo planicie hasta el fin del horizonte.\n\nDebía seguir; no había más que hacer.\n\n\nX.\n\nAsí continué. Creo que nunca antes vi\n\ntan yerma e impura naturaleza; nada prosperaba:\n\nPor flores- se podía esperar una arboleda de cedros!\n\nPero la gramínea, el tártago podía, de acuerdo con su ley,\n\nPropagar su especie, sin nada que temer,\n\nPensarías que uno cardo habría sido una joya invaluable.\n\n\nXI.\n\n¡No! Penuria, pereza y llanto,\n\nDe alguna extraña manera, eran parte de la tierra. “Mira\n\no cierra tus ojos,” dijo Natura con mal talante,\n\n“Nada instruye, mi caso no tiene remedio;\n\nEs el fuego del Juicio quien debe sanar este sitio,\n\ncalcinar sus suelos y liberar a mis prisioneros.”\n\n\nXII.\n\nSi algún rasgado tallo de cardo se elevara\n\nSobre sus compañeros, le cortaban la cabeza, los torcidos\n\nSentían celos sino. ¿Qué hizo esos agujeros y rasgaduras\n\nen las ásperas hojas de hierba del muelle, golpeadas como para impedir\n\n¿Toda esperanza de verdor? Existe alguna bestia que debe andar\n\ndestrozando sus vidas, con bestiales intentos.\n\n\nXIII.\n\nEn cuanto a la hierba, crecía tan exigua como el cabello\n\nen el leproso; delgadas hojas secas se alzaban en el lodo,\n\nQue por debajo parecía hecho de sangre.\n\nUn yerto caballo ciego, con cada hueso visible,\n\npermanecía estupefacto sobre cómo llegó allí,\n\nExpulsado de su anterior servicio en el establo del diablo.\n\n\nXIV.\n\n¿Vivo? Por lo que a mí concierne él podría estar muerto,\n\ncon aquella roja delgadez y el cuello hundido por el esfuerzo,\n\ny los ojos cerrados bajo la pútrida crin;\n\nRaramente tal monstruosidad iba de la mano con semejante tristeza;\n\nNunca vi una bestia a la que odiase tanto;\n\nDebía ser perversa para merecer tanto dolor.\n\n\nXV.\n\nCerré mis ojos y los volví hacia mi corazón.\n\nComo un hombre pide vino antes de luchar,\n\nclamé un sorbo de anteriores y más felices escenas\n\nesperando así cumplir bien mi cometido.\n\nPiensa primero, pelea después- el arte del soldado:\n\nUn saborear el pasado lo pone todo en orden.\n\n\nXVI.\n\n¡Eso no! Imaginé el enrojecido rostro de Cuthbert\n\nBajo el adorno de sus dorados rizos,\n\nQuerido amigo, hasta que casi pude sentirlo rodear\n\nsu brazo con el mío para llevarme hacia el lugar,\n\nComo él solía hacerlo. ¡Ay! ¡La desgracia de una noche!\n\nSe apagó el nuevo fuego de mi corazón y lo dejó frío.\n\n\nXVII.\n\nLuego a Giles, el espíritu del honor- ahí se yergue él,\n\nLeal como hace diez años recién armado caballero,\n\na lo que cualquier hombre honrado se atreviera (dijo él) él se atrevió.\n\nBien -pero la escena cambia – ¿Qué manos patibularias\n\nClavarían un pergamino sobre su pecho? Sus propias manos\n\nlo leyeron. ¡Pobre traidor, escupió y maldijo!\n\n\nXVIII.\n\nEs preferible este presente que un pasado así;\n\n¡De vuelta hacia mi oscuro sendero otra vez!\n\nNingún sonido, nada se ve hasta donde alcanza la vista.\n\n¿Enviará la noche una lechuza o un murciélago?\n\nPregunté, cuando algo en la lóbrega llanura\n\nVino a interrumpir mis pensamientos y cambiar su curso.\n\n\nXIX.\n\nUn repentino arroyo se atravesó en mi camino,\n\nTan inesperado como la aparición de una serpiente.\n\nCorriente tumultuosa, discordante con las tinieblas;\n\nÉsta, tal como espumeaba, bien podría haber sido un baño\n\npara la ardiente garra del demonio- al contemplar la ira\n\nde su negro remolino salpicado de escamas y espuma.\n\n\nXX.\n\n¡Tan insignificante, y aún así tan malévolo! A todo lo largo,\n\nLos bajos y esmirriados alisos se arrodillaban ante él,\n\nLos empapados sauces se arrojaban a sí mismos de cabeza en un arranque\n\nde silenciosa desesperación; un suicidio en masa:\n\nEl río que les había hecho tanto mal,\n\nLo que quiera que ello fuese, se iba rodando, sin dejarse persuadir.\n\n\nXXI.\n\nEl cual, mientras vadeaba, – ¡Cielo Santo, cómo temí\n\nponer mi pie sobre la mejilla de un hombre muerto\n\na cada paso, o sentir la lanza que introduje buscando\n\nagujeros, enredada en su cabello o su barba!\n\n– Pudo haber sido una rata de agua lo que ensarté\n\nPero, ¡Ugh! Sonó como el chillido de un bebé.\n\n\nXXII.\n\nMe sentí alegre al llegar a la otra orilla.\n\nen búsqueda de una tierra mejor. ¡Vano Augurio!\n\n¿Quiénes eran los enemigos, qué guerra libraban,\n\ncuyas salvajes pisadas hollarían así el húmedo\n\nterreno y lo convertiría en un marjal? Sapos en un pozo envenenado,\n\no gatos salvajes en una jaula de hierro ardiente.\n\n\nXXIII.\n\nAsí debió haberse visto la batalla en aquel claro.\n\n¿Qué los acorraló allí, con toda la planicie a su disposición?\n\nNo había huellas que condujeran hacia aquellos hórridos aullidos,\n\nNada salvo eso. Loco brebaje elaborado para que\n\nsus cerebros piensen, sin duda, como los de los galeotes que el Turco\n\nenfrenta para su diversión, Cristianos contra Judíos.\n\n\nXXIV.\n\n¡Y más qué eso – una yarda adelante- por qué, ahí!\n\n¿Para qué macabro uso serviría ese mecanismo, esa rueda,\n\no freno, no rueda- ese filo listo para mutilar\n\ncuerpos de hombres como si fuesen seda? Con todo el aspecto\n\nde la herramienta de Tophet, abandonada inadvertidamente en la tierra,\n\no traída para afilar sus enmohecidos dientes de metal.\n\n\nXXV.\n\nLuego vino un tramo de tierra llena de tocones, otrora un bosque,\n\nDespués una ciénaga, o así parecía, y entonces sólo tierra\n\nDesesperada y abandonada (al igual que un tonto halla regocijo,\n\nHace una cosa y luego la estropea, hasta que su ánimo\n\n¡Cambia y entonces se marcha!) durante un cuarto de acre-\n\nLodo, arcilla y grava, arena y sombría desolación negra.\n\n\nXXVI.\n\nOra inflamadas erupciones, de colores vivos y horrendos,\n\nOra terrenos donde la aridez del suelo\n\nSe volvía moho o una sustancia como forúnculos;\n\nY apareció un roble paralítico, con una hendidura en él\n\nComo una boca angustiada que resquebraja su corteza\n\nBoqueando a la muerte, y muriendo mientras se repliega.\n\n\nXXVII.\n\n¡Y tan lejos como siempre del final!\n\nNada en la distancia salvo la noche, nada\n\n¡Hacia dónde dirigir mis pasos! Mientras lo pensaba,\n\nUn gran pájaro negro, el íntimo amigo de Apollyon,\n\nPasó volando, sin batir sus amplias alas de pluma de dragón\n\nQue rozaron mi gorro- quizá era la guía que yo buscaba.\n\n\nXXVIII.\n\nPues, mirando hacia arriba, de alguna manera me di cuenta,\n\nA pesar del ocaso, de que la llanura había cedido su lugar\n\nEn derredor a las montañas- por honrar con semejante nombre\n\nA los feos y apenas cerros y montículos que tapaban la vista.\n\nCómo de tal modo me habían sorprendido, – acláralo, ¡Tú!\n\nCómo salir de ellos no estaba muy claro.\n\n\nXXIX.\n\nSin embargo, una parte de mí pareció descubrir algún truco\n\nmalévolo que me aconteció, Dios sabe cuándo-\n\nEn alguna pesadilla tal vez. Aquí terminaba, entonces,\n\nSeguir por ese camino. Cuando, en el preciso momento\n\nDe darme por vencido una vez más, escuché un chasquido\n\n¡Como el de una trampa al cerrarse- te hallas en la guarida!\n\n\nXXX.\n\nComo en una llamarada comprendí todo súbitamente,\n\n¡Éste era el lugar! Esas dos colinas a la derecha,\n\nAgazapadas como dos toros con las astas trabadas en pelea;\n\nMientras a la izquierda, una alta y trasquilada montaña… tonto,\n\nViejo senil, dormitando justo ahora\n\n¡Tras pasar una vida adiestrándote para verla!\n\n\nXXXI.\n\n¿Qué se asentaba en el medio sino la Torre misma?\n\nLa redondeada torreta achaparrada, ciega como el corazón del loco,\n\nConstruida en piedra parda, sin parangón\n\nEn el mundo entero. El burlón elfo de la tempestad\n\nSeñala con el dedo al marinero, de este modo, el ser invisible\n\nLe ataca, solamente cuando el navío zarpa.\n\n\nXXXII.\n\n¿No ves? ¿Acaso por la noche?- por qué, el día\n\n¡Regresó para eso! Antes de irse,\n\nEl moribundo ocaso ardió en una fisura;\n\nLas colinas, como gigantes en cacería, yacen\n\nCon la barbilla en mano, para ver la caza acorralada-\n\n“¡Ahora apuñala, y termina con la criatura- hasta el mango!”\n\n\nXXXIII.\n\n¿No escuchas? ¡Si hay ruido por todas partes! El tañido\n\ncreciente de una campana. Escuchaba\n\nLos nombres de todos los aventureros desaparecidos, mis pares-\n\nCómo tal era fuerte, y cual valeroso,\n\nY el otro afortunado, sin embargo, cada uno de ellos de tiempos pasados\n\n¡Perdidos, Perdidos! En un momento tocaba a muerto por años de tristeza.\n\n\nXXXIV.\n\nAhí se encontraban, alineados a lo largo de las faldas de las colinas, reunidos\n\nPara verme por última vez, un marco viviente\n\n¡Para un cuadro más! En un lienzo en llamas\n\nLes vi y les reconocí a todos. Y sin embargo,\n\nImpávido, llevé a mis labios el cuerno,\n\nY toqué. “El noble Roland ha llegado a la Torre Oscura”.\n\n\n\n\n“Childe Roland To The Dark Tower Came”\n\n"}