{"metadata": {"length": 2126, "words": 364, "reading_time_min": 1.82}, "text": "No es en este volcán que hay debajo de mi lengua falaz donde te busco,\n\nni es esta espuma azul que hierve y cristaliza en mi cabeza,\n\nsino en esas regiones que cambian de lugar cuando se nombran,\n\ncomo el secreto yo y las indescifrables colonias de otro mundo.\n\nNoches y días con los ojos abiertos bajo el insoportable parpadeo del sol,\n\natisbando en el cielo una señal,\n\nla sombra de un eclipse fulgurante sobre el rostro del tiempo,\n\nuna fisura blanca como un tajo de Dios en la muralla del planeta.\n\nAlgo con que alumbrar las sílabas dispersas de un código perdido\n\nPara poder leer en estas piedras mi costado invisible.\n\n\nPero ningún pentecostés de alas ardientes desciende sobre mí.\n\n¡Variaciones del humo, retazos de tinieblas con máscaras de plomo,\n\nmeteoros innominados que me sustraen la visión entre un batir de puertas!\n\nNoches y días fortificada en la clausura de esta piel,\n\nescarbando en la sangre como un topo,\n\nremoviendo en los huesos las fundaciones y las lápidas,\n\nen busca de un indicio como de un talismán que me revierta la división y la caída.\n\n¿Dónde fue sepultada la semilla de mi pequeño verbo aún sin formular?\n\n¿En que Delfos perdido en la corriente\n\nsuben como el vapor las voces desasidas que reclaman mi voz para manifestarse?\n\n¿Y cómo asir el signo a la deriva -ese y no cualquier otro-\n\nen que debe encarnar cada fragmento de este inmenso silencio?\n\nNo hay respuesta que estalle como una constelación entre harapos nocturnos,\n\n¡Apenas si fantasmas insondables de las profundidades,\n\nterritorios que comunican con pantanos,\n\nastillas de palabras y guijarros que se disuelven en la insoluble nada!\n\n\nSin embargo\n\nahora mismo\n\no alguna vez\n\nno sé\n\nquién sabe\n\npuede ser\n\na través de las dobles espesuras que cierran la salida\n\no acaso suspendida por un error de siglos en la red del instante\n\ncreí verte surgir como una isla\n\nquizás como una barca entre las nubes o un castillo en el que alguien canta\n\no una gruta que avanza tormentosa con todos los sobrenaturales fuegos encendidos.\n\n\n¡Ah las manos cortadas,\n\nlos ojos que encandilan y el oído que atruena!\n\n¡Un puñado de polvo, mis vocablos!\n\n"}