{"metadata": {"length": 3011, "words": 507, "reading_time_min": 2.535}, "text": "Por dentro de tu noche\n\nsolitaria de un llanto de cuatrocientos años;\n\npor dentro de tu noche caída entre estas islas\n\ncomo un cielo terrible sembrado de huracanes;\n\nentre la caña amarga y el negro que no siembra\n\nporque no son tan largos los cabellos del agua;\n\ninmediato a la sombra caoba de tu carne:\n\ntamarindo crecido entre limones agrios;\n\ncasi junto a tu risa de corazón de coco;\n\nfrente a la vieja herida violeta de tus labios\n\npor donde gota a gota como un oscuro río\n\ndesangran tus palabras,\n\nlo mismo que dos tensos bejucos enroscados\n\nbailemos un merengue:\n\nun furioso merengue que nunca más se acabe.\n\n\n-¿Que somos indolentes? ¿Que no apreciamos nada?\n\n¿Que únicamente amamos la botella de ron,\n\nla hamaca en que holgazanes quemamos el andullola\n\ndel ocio en los cachimbos de barro mal cocidos\n\nque nos dio la miseria para nuestro solaz?\n\n\nPuede ser; no lo niego; pero ahora, entre tanto,\n\nbailemos un merengue hasta la madrugada,\n\nentre ajíes caribes de caricias robadas,\n\ncabe cielos ardidos de fuego de aguardiente,\n\nbajo una blanca luna, redonda, de cazabe.\n\n\nQue ya me están urgiendo de caminos reales\n\nlos nísperos canelas de tus propios racimos,\n\ny no sé de qué soles tropicales me vienen\n\ntodas estas violentas viscerales urgencias\n\nde querer cimarronas morbideces de sombras.\n\n\n-¿Que hay muchos que aseguran\n\nque aquí, entre nosotros,\n\nla vida tiene el mismo tamaño de un cuchillo?\n\n\n¿Que nuestra gran tragedia como país empieza\n\ndesde cuando aprendimos a tocar el bongó?\n\n¿Que el acordeón y el güiro han sido los peores\n\nconsejeros agrarios de nuestros campesinos?\n\n\nPuede ser; no lo niego; pero ahora, entre tanto,\n\nbailemos un merengue que nunca más se acabe,\n\nbailemos un merengue hasta la madrugada:\n\nque un hondo río de llanto tendrá que correr siempre\n\npara que no se extinga la sonrisa del mundo.\n\n\n-¿Que el machete no es sólo en nuestras duras manos\n\nun hierro de labranza para cavar la tierra\n\npequeña de conuco, sino que muchas veces\n\nse ha convertido en pluma para escribir la historia?\n\n\nPuede ser, no lo niego; pero ahora, entre tanto,\n\nbailemos un merengue que nunca más se acabe,\n\nbailemos un merengue hasta la madrugada:\n\nque ya no serán sólo tus manos olvidadas\n\ndos sonámbulas rutas de futuras vendimias\n\nsobre una tierra brava;\n\nahora te daremos otras maternidades\n\nfecundas de distintas raíces verticales.\n\n\n-¿Que fuimos y que somos los mismos marrulleros;\n\nlos mismos reticentes del pasado y de siempre?\n\n¿Que dentro de la escala de los seres humanos\n\nhay muchos que suponen que nosotros no vamos\n\nmás allá del alcance de un plato de sancocho?\n\n\nPuede ser; no lo niego; pero ahora, entre tanto,\n\nbailemos un merengue de espaldas a la sombra\n\nde tus viejos dolores,\n\nmás allá de tu noche eterna que no acaba,\n\nfrente a frente a la herida violeta de tus labios\n\npor donde gota a gota como un oscuro río\n\ndesangran tus palabras.\n\n\nBailemos un merengue que nunca más se acabe,\n\nbailemos un merengue hasta la madrugada:\n\nel furioso merengue que ha sido nuestra historia.\n\n"}