{"metadata": {"length": 2587, "words": 431, "reading_time_min": 2.155}, "text": "El Justo erguía, recto, sus sólidas caderas:\nun rayo le doraba los hombros; el sudor\nme invadió: «¿Quieres ver bólidos que rutilan \ny, puesto en pie, escuchar cómo zumba el fluir \nde los lácteos astros y enjambres de asteroides?\n\n\n»En farsas nocturnales alguien te está espiando. \nOh justo. Te es preciso un techo. Calla y reza, \ntapado por las sábanas, dulcemente purgado, \ny si algún errabundo llamara a tu ostiano , \nle dices: “¡Márchate, Hermano, estoy lisiado”.»\n\n\nPero el Justo seguía de pie, en el espanto\nazulón de la hierba, debajo del sol muerto . \n«Y, ¿no pondrás en venta tus tristes rodilleras,\noh Anciano? ¡Peregrino sacro, Bardo de Armor, \nLlorón de los Olivos, mano que el amor calma!\n\n\n»Barba de la familia , puño de la ciudad,\ncreyente manso: ¡Alma que se derrama en cálices , \nmajestades, virtudes, amor y ceguedad, \n¡Justo!, más tonto y más inmundo que una perra. \n¡Yo soy aquel que sufre pero se ha rebelado! \n\n\n»Me río a carcajadas, oh estúpido, me muero \nde risa en la esperanza de tu burdo perdón.\nEstoy maldito , sabes, borracho, loco, lívido. \n¡Y qué quieres! Pues vete a dormirte, oh Justo, \n¡Poco me importa a mí tu torpedo cerebro!\n\n\n»¡Tú eres el justo, ¿no?, el justo, y eso basta!\nHay que admitir que, mansas, tu ternura y razón \nresoplan en la noche igual que los cetáceos,\nque te has hecho proscrito, y que vomitas trenos \npor espantosas flautas, caducas y chascadas.\n\n\n»¡Y eres ojo de Dios, cobarde! Pero, incluso,\nsi el frío de sus pies me oprimiera la nuca\neres cobarde. ¡Oh frente infectada de liendres! \nSócrates y Jesús, Santos y Justos ¡qué asco!  \n¡Respetad al Maldito supremo, en noches cruentas!»\n\n\nTodo esto vomité sobre el mundo, y la noche \nblanca y tranquila henchía el cielo en mi delirio. \nY, cuando alcé mi frente, el fantasma se iba, \nllevándose el atroz sarcasmo de mis labios…\n¡Venid, vientos nocturnos, para hablarle al Maldito!\n\n\nMientras, silencioso, bajo enormes pilastras\nde azul , desperezando los cometas y nudos \ndel universo, enorme conmoción sin desastres, \nel Orden, cual vigía, rema en el firmamento\ny de su draga en fuego brotan hileras de astros.\n\n\n¡El justo, que se vaya, atada la corbata\ndel oprobio a su cuello, rumiando mi pesar, \ndulce como el azúcar en el diente podrido. \n––Como la perra, tras la embestida del perro, \nlamiéndose el costado del que cuelgan sus tripas.\n\n\n¡Que invoque caridades mugrientas y progresos… ¡ \n––Yo desprecio los ojos de esos chinos panzudos¬\ny luego tararee como un montón de niños \nque van morir, tontos de imprevistas canciones: \n¡Justos, nos cagaremos en vuestros vientres huecos!\n\n"}