{"metadata": {"length": 1831, "words": 322, "reading_time_min": 1.61}, "text": "Dime pronto el secreto de tu existencia;\n\nquiero saber por qué la piedra no es pluma,\n\nni el corazón un árbol delicado,\n\nni por qué esa niña que muere entre dos venas ríos\n\nno se va hacia la mar como todos los buques.\n\n\nQuiero saber si el corazón es una lluvia o margen,\n\nlo que se queda a un lado cuando dos se sonríen,\n\no es sólo la frontera entre dos manos nuevas\n\nque estrechan una piel caliente que no separa.\n\n\nFlor, risco o duda, o sed o sol o látigo:\n\nel mundo todo es uno,, la ribera y el párpado,\n\nese amarillo pájaro que duerme entre dos labios\n\ncuando el alba penetra con esfuerzo en el día.\n\n\nQuiero saber si un puente es hierro o es anhelo,\n\nesa dificultad de unir dos carnes íntimas,\n\nesa separación de los pechos tocados\n\npor una flecha nueva surtida entre lo verde.\n\n\nMusgo o luna es lo mismo, lo que a nadie sorprende,\n\nesa caricia lenta que de noche a los cuerpos\n\nrecorre como pluma o labios que ahora llueven.\n\nQuiero saber si el río se aleja de sí mismo\n\nestrechando unas formas en silencio,\n\ncatarata de cuerpos que se aman como espuma,\n\nhasta dar en la mar como el placer cedido.\n\n\nLos gritos son estacas de silbo, son lo hincado,\n\ndesesperación viva de ver los brazos cortos\n\nalzados hacia el cielo en súplicas de lunas,\n\ncabezas doloridas que arriba duermen, bogan,\n\nsin respirar aún como láminas turbias.\n\n\nQuiero saber si la noche ve abajo\n\ncuerpos blancos de tela echados sobre tierra,\n\nrocas falsas, cartones, hilos, piel, agua quieta,\n\npájaros como láminas aplicadas al suelo,\n\no rumores de hierro, bosque virgen al hombre.\n\n\nQuiero saber altura, mar vago o infinito;\n\nsi el mar es esa oculta duda que me embriaga\n\ncuando el viento traspone crespones transparentes,\n\nsombra, pesos, marfiles, tormentas alargadas,.\n\nlo morado cautivo que más allá invisible\n\nse debate, o jauría de dulces asechanzas.\n\n"}