{"metadata": {"length": 4255, "words": 780, "reading_time_min": 3.9}, "text": "No es sueño, es la verdad ¡oh mar! te veo…\n\nno es sueño, es la verdad, ¡estoy contigo!…\n\nno es sueño, es la verdad, tus ondas sigo\n\ny sacio en contemplarte mi deseo;\n\naquí está la verdad en que yo creo,\n\naquí habita el Señor que yo bendigo,\n\ny siento entre estas vívidas montañas\n\nel hondo palpitar de sus entrañas.\n\n\n¡Tú eres el mar!… ¡el mar!… no eres el río;\n\nel horizonte con tus brazos llenas,\n\ny en vez de murmurar bramas y truenas\n\nmaravillando el pensamiento mío,\n\npero en tu seno con placer confío\n\nrecuerdos, dichas, esperanzas, penas,\n\nsin que un instante me acobarde el miedo\n\nde que en tus ondas sumergirme puedo.\n\n\n¿Miedo de ti? ¿Por qué? ¿No es de la tierra\n\nde dónde vengo yo? ¡Por qué temerte!\n\n¿Amenazas tú más que con la muerte\n\nni tienes sino el agua que dé guerra?\n\n¿En dónde tu maldad ¡oh mar! se encierra\n\npara que así nos acobarde el verte?\n\n¿Qué me puedes hacer? ¿Tragar mi barca?…\n\nLa Francia se ha tragado a su monarca.\n\n\n¿A dónde vais, pobres gaviotas,\n\nhuyendo así del horizonte oscuro?\n\n¿No teméis el morir al pie del muro\n\nen sangre tintas vuestras alas rotas?\n\nHubo una edad entre las más remotas,\n\nen que la tierra fue asilo seguro;\n\npero lanzados ya de aquel asilo,\n\nel torrente del mar es más tranquilo.\n\n\n¡Ah! yo no sé; pero al mirar de lejos\n\nla vasta soledad del agua hermosa,\n\nme siento de vosotras envidiosa\n\nque podéis habitar en sus espejos;\n\nlos marinos nos dan tristes consejos,\n\nporque huyamos del agua borrascosa;\n\npero al lanzarnos de tan bella casa,\n\nno saben ahora lo que en tierra pasa.\n\n\n¡Cuánto más blando el mar que nos rodea,\n\naunque el torrente abata vuestros vuelos,\n\nserá que las pasiones, los desvelos\n\nde esa región que a nuestra vista humea!\n\n¡No os vais del mar! El alma se recrea\n\nsoñándose suspensa entre dos cielos,\n\ny si no tengo yo en las verdes salas,\n\nmenos debéis temer que tenéis alas.\n\n\n¿Qué he de temer? ¿Que el mar en sus extremos\n\nde sal inunde mi entreabierta boca?\n\n¡La sed que en medio el agua nos sofoca\n\nen la salada lluvia saciaremos!\n\nMás salado es el llanto y lo bebemos\n\nen tierra seca, y no en corriente poca,\n\nsiempre con ansia igual, con igual daño\n\nun día y otro, uno y otro año.\n\n\n¡Oh mil veces feliz ave y marino,\n\nque cruzan sin temor esas montañas,\n\ny más dichosa tú la que te bañas,\n\nCádiz, en ese golfo cristalino!\n\nAllá te veo entre el flotante lino\n\nsalir, hermosa, honor de las Españas,\n\ncual salen las palomas por el río\n\ncuando a bañarse van en el estío.\n\n\nHija de las entrañas de Océano,\n\ncomo sus conchas y sus peces eres,\n\ny las que guardas célicas mujeres\n\nson perlas escogidas por tu mano,\n\na bordo de tu buque soberano\n\nSiempre embarcados, tus felices seres,\n\nGozan en paz de la ilusión divina\n\nDe este viaje que jamás termina.\n\n\nCuando del muro los estrechos lazos\n\nsalta y el onda tu cabeza baña,\n\ndicen que quiere con terrible saña\n\ntragarte el mar en míseros pedazos,\n\npero es que te acaricia entre sus brazos\n\ncomo a sus tiernos hijos la alimaña,\n\ny cuando más parece que te abruma\n\nte da la leche de su blanca espuma.\n\n\n¡Ciudad de torres solitaria y bella!\n\ntodo es hermoso en tu recinto amigo;\n\nel pobre halla limosna y halla abrigo,\n\ny aun da a otros pobres el sobrante de ella.\n\nCuando me lleve mi contraria estrella\n\nlejos de ti; me soñaré contigo…\n\nsi es que duerme bastante para el sueño\n\nquien nada espera dulce ni risueño.\n\n\n¡Ah, sí! me queda la ilusión divina\n\nde este mar tan inmenso y tan profundo,\n\ndonde ha de hallar, al fin, descanso el mundo\n\ncuando lo quiera Dios. Alma vecina\n\ndel mar, mejor comprende y adivina\n\nlo que es Dios, lo que el pueblo moribundo,\n\nque encerrado se agita y despedaza\n\nser contra ser y raza contra raza.\n\n\nYa le voy a dejar, nada en la vida\n\nsino el dolor profundo es duradero,\n\ny por lo mismo que mirarlo quiero,\n\ntengo que darle ya mi despedida;\n\ntodo placer va siempre de partida\n\nmuy pronto por la vida, muy ligero,\n\ny basta que la mar mi encanto sea\n\npara que nunca más su encanto vea.\n\n\n¡Adiós, amigos!… ¡tierra hospitalaria!…\n\nLas lagrimas más dulces que he vertido\n\n¡oh Cádiz, Cádiz! en tu seno han sido;\n\ny si en medio del agua solitaria\n\nves en el barco un rostro, que afligido\n\nte mira, yo seré que entre la varia\n\ngente y la nube del vapor que humea\n\n«¡Adiós, adiós, diré mientras te vea!»\n\n"}