{"metadata": {"length": 3944, "words": 653, "reading_time_min": 3.265}, "text": "Pálido en su terrible mediodía,\n\nSe detiene sobre el inerte bosque muerto;\n\nEl espíritu nocturno suspira agitando el aire;\n\nLas nubes descienden en la lluvia;\n\nLamentándose, las frágiles estrellas se desvanecen,\n\nParpadeando como las moribundas lámparas del sepulcro.\n\nAgotadas como espectros, visiones mudas,\n\nOscuras con la pompa de la muerte, en lento movimiento,\n\nCustodian aquel campo triste de pálidas procesiones,\n\nDonde las tumbas se cierran detrás de la noche.\n\n\nCon tenue, profunda y abisal mirada,\n\nApoyado sobre sus adeptos ¿quién temblará al pasar?\n\nDesgarrando el corazón en pedazos\n\nUn gemido rompe la silenciosa profundidad.\n\nAplastado por el hierro del destino, él parece reunir\n\nHasta la última gota de vida para entrar en el sarcófago,\n\nY escuchad: ¿pueden estos labios fríos murmurar Padre?\n\nLa tajante lluvia se demora en aquel sitio de horror,\n\nPenetrando los huesos, los músculos carcomidos por la desesperación,\n\nY el corazón del terror agita los cabellos de plata.\n\n\nSangran violentas las heridas del fuego,\n\n(A través del agonizante corazón deshecho)\n\nSobre los labios sin voz se oye un: Mi Padre;\n\nY aún el espectro sin retoños murmura: Mi Hijo.\n\n(Helado, congelado, envuelto en un blanco sudario,\n\nTu dulce y dorado sueño allí será vaciado)\n\nEl nombre del Padre muere en tu maldición.\n\n(Helado, helado, allí reposa)\n\nMuertos, tu alegría y tu esperanza partieron.\n\n\nLeve, como si de los frescos brazos de la aurora,\n\nMientras la brisa del Elíseo sonríe en lo alto,\n\nAhogado por el clamor de las rosas, el cariño de Flora\n\nDerrama sus pétalos sobre sus despojos de amor.\n\nAlegre, sobre las viñas, sus pasos marcharon en dicha;\n\nLa ola de plata reflejaba la sonrisa de su rostro;\n\nSatisfecho, como la llama encendida por un beso;\n\nEl corazón de la doncella fue su presa.\n\n\nEl valor surgió en él, un deseo por el mundo,\n\nComo un ciervo de la montaña que ha descuidado su arroyo;\n\nComo un águila cuyas plumas han sido consumidas por el sol;\n\nSu esperanza barrió el cielo con alas ilimitadas.\n\nOrgulloso como el corcel que lanza espuma en la batalla,\n\nQue sin temor ruge en la tormenta de los valientes;\n\nArrojando al viento la furia salvaje de sus crines;\n\nAsí se lanzó hacia adelante, por los príncipes y esclavos.\n\n\nLa vida, como un día de primavera, serena y divina,\n\nPasó como la brisa bajo la estrella matutina;\n\nSus murmullos se ahogaron en el oro del vino;\n\nY sus penas fueron agotadas en la ola del baile.\n\n\nMundos ocultos habitan en la esperanza de su juventud;\n\n(Cuando en él maduraba la virilidad y la fama)\n\nDe las semillas de su juventud\n\n¿Qué cosechas están destinadas a perdurar?\n\n\nEsa hombría no estaba destinada;\n\n(Tañen las campanas de la muerte,\n\nLas bisagras de la cripta se quejan)\n\n¡Qué triste, Oh Muerte, es el sitio de tu morada!\n\nLa hombría no es nuestro destino;\n\n(Fluyan, amargas lágrimas)\n\nCorred, amados, por el sendero del sol,\n\nSubid sobre los mundos a descansar con los perfectos;\n\nDisfrutad la dicha que los espíritus han ganado,\n\nY escapad de la pena de estos salones benditos.\n\n\nDe nuevo (en aquel pensamiento encontró paz)\n\nNos veremos en aquél Edén al que has huido;\n\n(Escuchad: el ataúd se hunde con un sordo, hosco sonido,\n\nMientras las cuerdas se tensan sobre el sueño de los muertos)\n\n¡Oh, tumba, él ya es tuyo!\n\nEl ojo le dice a la aflicción lo que los oídos no perciben,\n\nAferrados unos a otros, nos atrevemos al rencor,\n\nHasta que el corazón se silencia en la música de las lágrimas.\n\n\nPálido en su horrible mediodía,\n\nSe detiene sobre el inerte bosque muerto;\n\nEl espíritu nocturno suspira agitando el aire;\n\nLas nubes descienden en la lluvia;\n\nLamentándose, las frágiles estrellas se desvanecen,\n\nParpadeando como las moribundas lámparas del sepulcro.\n\nLa tierra cae sobre el montículo taciturno;\n\nLa tumba se ha cerrado sobre el tesoro que ha encontrado;\n\nAlto, siempre más alto crece el túmulo oscuro,\n\nY nunca nos devolverá nuestras lágrimas.\n\n\n\n\n“Eine Leichenphantasie”\n\n"}