{"metadata": {"length": 1936, "words": 337, "reading_time_min": 1.685}, "text": "Creí que me rompería lo inmenso lo profundo.\n\nCon mi pena desnuda, sin contacto, sin eco,\n\nme tendí en mi prisión de puertas vírgenes\n\ncomo un muerto sensato que había sabido morir.\n\nUn muerto coronado sólo de su nada …\n\nMe tendí sobre las olas absurdas del verano\n\nabsorbido por amor a la ceniza.\n\nLa soledad me pareció más viva que la sangre.\n\n\nQuería desunir la vida,\n\nquería compartir la muerte con la muerte,\n\nentregar mi corazón vacío a la vida\n\nborrarlo todo, que no hubiera ni vidrio ni vaho…\n\nNada delante, nada detrás, nada entero.\n\nHabía eliminado el hielo de las manos juntas,\n\nhabía eliminado la osamenta invernal\n\ndel voto de vivir que se anula.\n\nTú viniste y se reanimó el fuego,\n\ncedió la sombra el frío,\n\naquí abajo se llenó de estrellas\n\ny se cubrió la tierra.\n\nDe tu carne clara  me sentí ligero…\n\nViniste, la soledad fue vencida,\n\ntuve una guía sobre la tierra y supe\n\ndirigirme, me sabía sin medida,\n\nadelantaba ganaba tierra y espacio\n\n\nIba sin fin hacia la luz …\n\nLa vida tenía un cuerpo, la esperanza tendía sus velas\n\npromisoria de miradas confiadas para el alba.\n\nDe la noche surgía una cascada se sueños.\n\n\nLos rayos de tus brazos entreabrían la niebla.\n\nEl primer rocío humedecía tu boca\n\ndeslumbrando reposo remplazaba el cansancio.\n\nYo amaba el amor como en mis primeros días.\n\n\nLos campos están labrados las fábricas resplandecen\n\ny el trigo hace su nido en una enorme marea,\n\nlas mieses, la vendimia, tienen muchos testigos,\n\nnada es singular ni simple,\n\nel mar está en los ojos del cielo o de la noche,\n\nel bosque da a los árboles seguridad\n\ny los muros de las casas tienen una piel común,\n\nlos caminos siempre se encuentran.\n\n\nLos hombres están hechos para entenderse\n\npara comprenderse, para amarse,\n\ntienen hijos que serán padres de los hombres,\n\ntienen hijos sin fuego ni lugar\n\nque inventarán de nuevo a los hombres,\n\ny la naturaleza y su patria\n\nla de todos los hombres\n\nla de todos los tiempos.\n\n"}