{"metadata": {"length": 2266, "words": 409, "reading_time_min": 2.045}, "text": "Cuenta Barbey, en versos que valen bien su prosa,\n\nuna hazaña del Cid, fresca como una rosa,\n\npura como una perla. No se oyen en la hazaña\n\nresonar en el viento las trompetas de España,\n\nno el azorado moro las tiendas abandona\n\nal ver al sol el alma de acero de Tizona.\n\n\nBabieca\n descansando del huracán guerrero,\n\ntranquilo pace, mientras el bravo caballero\n\nsale a gozar del aire de la estación florida.\n\nRíe la Primavera, y el vuelo de la vida\n\nabre lirios y sueños en el jardín del mundo.\n\nRodrigo de Vivar pasa, meditabundo,\n\npor una senda en donde, bajo el sol glorioso,\n\ntendiéndole la mano, le detiene un leproso.\n\n\nFrente a frente, el soberbio príncipe del estrago\n\ny la victoria, joven, bello como Santiago,\n\ny el horror animado, la viviente carroña\n\nque infecta los suburbios de hedor y de ponzoña.\n\n\nY al Cid tiende la mano el siniestro mendigo,\n\ny su escarcela busca y no encuentra Rodrigo.\n\n\n-¡Oh Cid, una limosna! -dice el precito.\n\n-¡Hermano te ofrezco la desnuda limosna de mi mano!-\n\ndice el Cid; y, quitando su férreo guante, extiende\n\nla diestra al miserable, que llora y que comprende.\n\n\nTal es el sucedido que el Condestable escancia\n\ncomo un vino precioso en su copa de Francia.\n\nYo agregaré este sorbo de licor castellano:\n\nCuando su guantelete hubo vuelto a la mano\n\nel Cid, siguió su rumbo por la primaveral\n\nsenda. Un pájaro daba su nota de cristal\n\nen un árbol. El cielo profundo desleía\n\nun perfume de gracia en la gloria del día.\n\nLas ermitas lanzaban en el aire sonoro\n\nsu melodiosa lluvia de tórtolas de oro;\n\nel alma de las flores iba por los caminos\n\na unirse a la piadosa voz de los peregrinos,\n\ny el gran Rodrigo Díaz de Vivar, satisfecho,\n\niba cual si llevase una estrella en el pecho.\n\nCuando de la campiña, aromada de esencia\n\nsutil, salió una niña vestida de inocencia,\n\nuna niña que fuera una mujer, de franca\n\ny angélica pupila, y muy dulce y muy blanca.\n\nUna niña que fuera un hada, o que surgiera\n\nencarnación de la divina Primavera.\n\n\nY fue al Cid y le dijo: «Alma de amor y fuego,\n\npor Jimena y por Dios un regalo te entrego,\n\nesta rosa naciente y este fresco laurel».\n\n\nY el Cid, sobre su yelmo las frescas hojas siente,\n\nen su guante de hierro hay una flor naciente,\n\ny en lo íntimo del alma como un dulzor de miel.\n\n"}