{"metadata": {"length": 2025, "words": 296, "reading_time_min": 1.48}, "text": "132 Era un omne pobre que vivié de raziones, \n        non avié otras rendas nin otras furcïones \n        fuera quando lavrava, esto poccas sazones: \n        tenié en su alzado bien poccos pepïones. \n\n\n        133 Por ganar la Gloriosa que él mucho amava, \n        partiélo con los pobres todo quanto ganava; \n        en esto contendié e en esto punnava, \n        por aver la su gracia su mengua oblidava. \n\n\n        134 Quando ovo est pobre d’est mundo a passar, \n        fablóli muy sabroso, queriélo falagar, \n        udieron la palavra todos los del logar. \n\n\n        135 «Tú mucho cobdiciest la nuestra compannía, \n        sopist pora ganarla bien buena maestría, \n        ca partiés tus almosnas, diziés ‘Ave María’, \n        por qué lo faziés todo yo bien lo entendía. \n\n\n        136 Sepas que es tu cosa toda bien acabada, \n        ésta es en que somos la cabera jornada; \n        el ‘Ite missa est’, conta que es cantada, \n        venida es la ora de prender la soldada. \n\n\n        137 Yo so aquí venida por levarte comigo, \n        al regno de mi Fijo que es bien tu amigo, \n        do se ceban los ángeles del buen candïal trigo; \n        a las Sanctas Virtutes plazerlis há contigo.» \n\n\n        138 Quando ovo la Gloriosa el sermón acabado, \n        desamparó la alma al cuerpo venturado, \n        prisiéronla de ángeles, un convento onrrado, \n        leváronla al Cielo, ¡Dios sea end laudado! \n\n\n        139 Los omnes que avién la voz ante oída, \n        tan aína vidieron la promesa complida; \n        a la Madre gloriosa que es tan comedida, \n        todos li rendién gracias, quisque de su partida. \n\n\n        140 Qui tal cosa udiesse serié malventurado \n        si de Sancta María non fuesse muy pagado, \n        si más no la onrrasse serié desmesurado, \n        qui de ella se parte es muy mal engannado. \n\n\n        141 Aun más adelante queremos aguijar: \n        tal razón como ésta non es de destajar, \n        ca éstos son los árbores do devemos folgar, \n        en cuya sombra suelen las aves organar.\n\n"}