{"metadata": {"length": 1700, "words": 283, "reading_time_min": 1.415}, "text": "Tarde, cuando ya siente náuseas en el estómago,\n\nel lego Milotús, con su ojo en la tronera\n\npor donde el sol naciente, calderón deslumbrante,\n\nle lanza una migraña que le nubla la vista,\n\nremueve entre las sábanas su barrigón de cura.\n\n\nSe agita cual poseso bajo la manta parda,\n\nse tira de la cama, y haciéndose un ovillo\n\ntembloroso, asustado, cual viejo que comiera\n\nsu rapé, le es preciso, cogiendo su orinal,\n\nblanco, remangarse hasta la ijada la camisa.\n\n\nAgachado, aterido, con los dedos del pie\n\nencogidos, temblando, al claro sol que ofrece\n\nel oro de sus panes al pobre ventanal;\n\ny la nariz del pobre, con resplandor de laca,\n\nresopla al nuevo día, carnoso polipero.\n\n\n……………………………………………………………..\n\n\nSe cuece a fuego lento, con los brazos cruzados,\n\ncon el labio en la panza: siente cómo sus muslos\n\nse deshacen, al fuego, y sus calzas se tuestan;\n\ncon la pipa apagada, nota algo que se agita,\n\ncual pájaro en su vientre, manso montón de tripas.\n\n\nDuermen en tomo a él, los muebles en desorden,\n\ntorpes, entre jirones de mugre y vientres sucios;\n\ntaburetes, cual sapos extraños, se agazapan\n\nen los negros rincones: abre el aparador\n\nsus fauces de sochantre con torvos apetitos.\n\n\nEl calor nauseabundo hinche la estrecha celda;\n\nel cerebro del pobre se atiborra de harapos.\n\nSiente cómo los pelos crecen por su piel húmeda,\n\ny a veces, entre hipidos de seriedad grotesca,\n\nse escapa, removiendo el taburete cojo…\n\n\n………………………………………………………………\n\n\nY de noche, en los rayos de la luna que trazan\n\nentorno a su trasero flecos de resplandor,\n\nuna mínima sombra se agacha, sobre un fondo\n\nde nieve rosa, igual que si una malvarrosa\n\nY una nariz quimérica va persiguiendo a Venus\n\npor el cielo abisal.\n\n"}