{"metadata": {"length": 4798, "words": 820, "reading_time_min": 4.1}, "text": "47 En España cobdicio de luego empezar,\n\nen Toledo la magna, un famado logar,\n\nca non sé de qual cabo empieze a contar\n\nca más son que arenas en riba de la mar.\n\n\n48 En Toledo la buena, essa villa real,\n\nque yaze sobre Tajo, essa agua cabdal,\n\novo un arzobispo, coronado leal,\n\nque fue de la Gloriosa amigo natural.\n\n\n49 Diziénli Ildefonsso, dizlo la escriptura,\n\npastor que a su grey dava buena pastura,\n\nomne de sancta vida que trasco grand cordura,\n\nque nos mucho digamos, so fecho lo mestura.\n\n\n50 Siempre con la Gloriosa ovo su atenencia,\n\nnunqua varón en duenna metió mayor querencia;\n\nen buscarli servicio metié toda femencia,\n\nfacié en ello seso e buena providencia.\n\n\n51 Sin los otros servicios, muchos e muy granados,\n\ndos yazen en escripto, éstos son más notados,\n\nfizo d’ella un libro de dichos colorados\n\nde su virginidat contra tres renegados.\n\n\n52 Fizo’l otro servicio el leal coronado,\n\nfízoli una fiesta en deciembre mediado.\n\nLa que cae en marzo, día muy sennalado,\n\nquando Gabrïel vino con el rico mandado,\n\n\n53 Quando Gabrïel vino con la messagería,\n\nquando sabrosamientre disso «Ave María»,\n\ne díssoli por nuevas que parrié a Messía\n\nestando tan entrega como era al día.\n\n\n54 Estonz cae un tiempo, esto por connocía,\n\nnon canta la eglesia canto de alegría,\n\nnon lieva so derecho tan sennalado día.\n\nSi bien lo comediéremos, fizo grand cortesía.\n\n\n55 Fizo grand providencia el amigo leal,\n\nque puso essa festa cerca de la Natal;\n\nasentó buena vinna cerca de buen parral,\n\nla Madre con el Fijo, par que non á egual.\n\n\n56 Tiempo de quaresma es de afflictión,\n\nnin cantan «Aleluya» nin facen processión;\n\ntodo esto asmava el anviso varón,\n\novo luego por ello onrrado gualardón.\n\n\n57 Sennor sant Illefonsso, coronado leal,\n\nfazié a la Gloriosa festa muy general;\n\nfincaron en Toledo pocos en su ostal\n\nque non fueron a Missa a la sied obispal.\n\n\n58 El sancto arzobispo, un leal coronado,\n\npor entrar a la Missa estava aguisado,\n\nen su preciosa cátedra se sedié asentado;\n\nadusso la Gloriosa un present muy onrrado.\n\n\n59 Apareció’l la Madre del Rey de Magestat,\n\ncon un libro en mano de muy grand claridat:\n\nel que él avié fecho de la virginidat;\n\nplogo’l a Illefonsso de toda voluntat.\n\n\n60 Fízoli otra gracia qual nunqua fue oída:\n\ndioli una casulla sin aguja cosida;\n\nobra era angélica, non de omne texida,\n\nfablóli pocos vierbos, razón buena, complida.\n\n\n61 «Amigo, -dísso’l- sepas que só de ti pagada,\n\násme buscada onrra non simple, ca doblada:\n\nfecist de mí buen libro, ásme bien alavada,\n\nfecístme nueva festa que non era usada.\n\n\n62 A la tu Missa nueva d’esta festividat,\n\nadúgote ofrenda de grand auctoridat:\n\ncassulla con que cantes, preciosa de verdat,\n\noy en el día sancto de Navidat.\n\n\n63 De seer en la cátedra que tú estás posado,\n\nal tu cuerpo sennero es esto condonado;\n\nde vestir esta alva a ti es otorgado,\n\notro que la vistiere non será bien hallado.»\n\n\n64 Dichas estas palabras, la Madre glorïosa\n\ntollióseli de ojos, non vío nulla cosa;\n\nacabó su officio la persona preciosa\n\nde la Madre de Christo, crïada e esposa.\n\n\n65 Esta festa preciosa que avemos contada\n\nen general concilio fue luego confirmada:\n\nes por muchas eglesias fecha e celebrada,\n\nmientre el sieglo fuere non será oblidada.\n\n\n66 Quando plogo a Christo, al celestial Sennor,\n\nfinó Sant Illefonsso, precioso confessor;\n\nonrrólo la Gloriosa, Madre del Crïador,\n\ndio’l gran onrra al cuerpo, a la alma muy mejor.\n\n\n67 Alzaron arzobispo un calonge lozano,\n\nera muy sovervio e de seso liviano;\n\nquiso eguar al otro, fue en ello villano,\n\npor bien non gelo tovo el pueblo toledano.\n\n\n68 Posóse enna cátedra del su antecessor,\n\ndemandó la cassulla que’l dio el Crïador;\n\ndisso palabras locas el torpe peccador,\n\npesaron a la Madre de Dios Nuestro Sennor.\n\n\n69 Disso unas palavras de muy grand liviandat:\n\n«Nunqua fue Illefonsso de mayor dignidat,\n\ntan bien so consegrado como él por verdat,\n\ntodos somos eguales enna umanidat.»\n\n\n70 Si non fuesse Sïagrio tan adelante ido,\n\nsi oviesse su lengua un poco retenido,\n\nnon serié enna ira del Crïador caído,\n\nond dubdamos que es ¡mal peccado! perdido.\n\n\n71 Mandó a los ministros la casulla traer\n\npor entrar a la Missa, la confessión fazer,\n\nmas non li fo sofrido ni ovo él poder,\n\nca lo que Dios non quiere nunqua puede seer.\n\n\n72 Pero que ampla era la sancta vestidura,\n\nissióli a Sïagrio angosta sin mesura:\n\nprísoli la garganta como cadena dura,\n\nfue luego enfogado por la su grand locura.\n\n\n73 La Virgen glorïosa, estrella de la mar,\n\nsabe a sus amigos gualardón bueno dar:\n\nbien sabe a los buenos el bien gualardonar,\n\na los que la dessierven sábelos mal curar.\n\n\n74 Amigos, a tal Madre aguardarla devemos:\n\nsi a ella sirviéremos nuestra pro buscaremos,\n\nonrraremos los cuerpos, las almas salvaremos,\n\npor pocco de servicio grand gualardón prendremos.\n\n"}