{"metadata": {"length": 2569, "words": 410, "reading_time_min": 2.05}, "text": "¡Dios vehemente de una raza de acero,\n\nautomóvil ebrio de espacio,\n\nque piafas de angustia, con el freno en los dientes estridentes!\n\n¡Oh formidable monstruo japonés de ojos de fragua,\n\nnutrido de llamas y aceites minerales,\n\nhambriento de horizontes y presas siderales\n\ntu corazón se expande en su taf-taf diabólico\n\ny tus recios pneumáticos se hinchen para las danzas\n\nque bailen por las blancas carreteras del mundo.\n\nSuelto, por fin, tus bridas metálicas.,., ¡Te lanzas\n\ncon embriaguez el Infinito liberador!\n\nAl estrépito de¡ aullar de tu voz…\n\nhe aquí que el Sol poniente va Imitando\n\ntu andar veloz, acelerando su palpitación\n\nsanguinolento a ras del horizonte…\n\n¡Míralo galopar al fondo de los bosques!…\n\n¡¡Qué importa, hermoso Demonio!\n\nA tu merced me encuentro… ¡Tómame\n\nSobre la tierra ensordecido a pesar de todos sus ecos,\n\nbajo el cielo que ciega a pesar de sus astros de oro,\n\ncamino exasperando mi fiebre y mi deseo,\n\ncon el puñal del frío en pleno rostro.\n\nDe vez en vez alzo mi cuerpo\n\npara sentir en mi cuello, que tiembla\n\nla presión de los brazos helados\n\ny aterciopelados del viento.\n\n¡Son tus brazos encantadores y lejanos que me atraen!\n\nEste viento es tu aliento devorante,\n\n¡insondable Infinito que me absorbes con gozo…\n\n¡Ah! los negros molinos desmanganillados\n\nparece de pronto\n\nque, sobre sus aspas de tela emballenada\n\nemprenden una loca carrera\n\ncomo sobre unas piernas desmesurados…\n\nHe aquí que las Montañas se aprestan a lanzar\n\nsobre mi fuga capas de frescor soñoliento…\n\n¡Allá! ¡Allá! ¡mirad! ¡en ese recodo siniestro!…\n\n¡Oh Montañas, Rebaño monstruoso, Mammuths\n\nque trotáis pesadamente, arqueando los lomos Inmensos,\n\nya desfilasteis… ya estáis ahogadas\n\nen la madeja de las brumas!…\n\nY vagamente escucho\n\nel estruendo rechinante producido en las carreteras\n\npor vuestras Piernas colosales de las botas de siete leguas…\n\n¡Montañas de las frescas capas de cielo!…\n\n¡Bellos ríos que respiráis al claro de luna!…\n\n¡Llanuras tenebrosas Yo os paso el gran galope\n\nde este monstruo enloquecido… Estrellas, Estrellas mías,\n\n¿oís sus pasos, el estrépito de sus ladridos\n\ny el estertor sin fin de sus pulmones de cobre?\n\n¡Acepto con Vosotras la opuesta,… Estrellas mías…\n\n¡Más pronto!… ¡Todavía más pronto\n\n¡Sin una tregua¡ ¡Sin ningún reposo\n\n¡Soltad los frenos!… ¡Qué! ¿no podéis?…\n\n¡Rompedlos!… ¡Pronto!\n\n¡Que el pulso del motor centuplique su impulso!\n\niHurral ¡no más contacto con nuestra tierra inmunda\n\n¡Por fin me aparto de ella y vuelo serenamente\n\npor la escintilante plenitud\n\nde los Astros que tiemblan en su gran lecho azul.\n\n"}