{"metadata": {"length": 80944, "words": 14744, "reading_time_min": 73.72}, "text": "CANTAR TERCERO\n\nLa afrenta de Corpes\n\n\nTirada 112\n\n\nSuéltase el león del Cid\n\nMiedo de los infantes de Carrión\n\nEl Cid amansa al león\n\nVergüenza de los infantes\n\n\nEstaba el Cid con los suyos en Valencia la mayor\n\ny con él ambos sus yernos, los infantes de Carrión.\n\nAcostado en un escaño dormía el Campeador,\n\nahora veréis qué sorpresa mala les aconteció.\n\nDe su jaula se ha escapado, y andaba suelto el león,\n\nal saberlo por la corte un gran espanto cundió.\n\nEmbrazan sus mantos las gentes del Campeador\n\ny rodean el escaño protegiendo a su señor.\n\nPero Fernando González, el infante de Carrión,\n\nno encuentra dónde meterse, todo cerrado lo halló,\n\nmetióse bajo el escaño, tan grande era su terror.\n\nEl otro, Diego González, por la puerta se escapó\n\ngritando con grandes: “No volveré a ver Carrión.”\n\nDetrás de una gruesa viga metióse con gran pavor\n\ny, de allí túnica y manto todos sucios los sacó.\n\nEstando en esto despierta el que en buen hora nació\n\ny ve cercado el escaño suyo por tanto varón.\n\n“¿Qué es esto, decid, mesnadas? ¿Qué hacéis aquí alrededor?”\n\n“Un gran susto nos ha dado, señor honrado, el león.”\n\nSe incorpora Mío Cid y presto se levantó,\n\ny sin quitarse ni el manto se dirige hacia el león:\n\nla fiera cuando le ve mucho se atemorizó,\n\nbaja ante el Cid la cabeza, por tierra la cara hincó.\n\nEl Campeador entonces por el cuello le cogió,\n\ncomo quien lleva un caballo en la jaula lo metió.\n\nMaravilláronse todos de aquel caso del león\n\ny el grupo de caballeros a la corte se volvió.\n\nMío Cid por sus yernos pregunta y no los halló,\n\naunque los está llamando no responde ni una voz.\n\nCuando al fin los encontraron, el rostro traen sin color\n\ntanta broma y tanta risa nunca en la corte se vio,\n\ntuvo que imponer silencio Mío Cid Campeador.\n\nAvergonzados estaban los infantes de Carrión,\n\ngran pesadumbre tenían de aquello que les pasó.\n\n\n113\n\nEl rey Búcar de Marruecos ataca a Valencia\n\n\nAsí estaban los infantes dolidos de gran pesar,\n\ncuando fuerzas de Marruecos Valencia quieren cercar.\n\nAllí en el campo de Cuarto van los moros a acampar,\n\ncincuenta mil tiendas grandes allí plantadas están.\n\nMandábalos el rey Búcar, de quien habréis oído hablar.\n\n\n114\n\nLos infantes temen la batalla\n\nEl Cid los reprende.\n\n\nAl Cid y a todos los suyos gran contento les entró,\n\nvan a tener más ganancias y dan las gracias a Dios.\n\nPero mucho lo sintieron los infantes de Carrión,\n\ny al ver tanta tienda mora muy poco gusto les dio.\n\nEntonces los dos hermanos se apartaron a un rincón:\n\n“Calculamos las ganancias, pero los peligros no.\n\nAhora aquí en esta batalla tendremos que entrar los dos,\n\nme parece que ya nunca volveremos a Carrión\n\ny que enviudarán las hijas de Mío Cid Campeador.”\n\nAunque hablaban en secreto, los oye Muño Gustioz\n\ny fue a contarlo en seguida a Rodrigo su señor.\n\n“Ahí tenéis a vuestros yernos. De tan valientes que son\n\nal ir a entrar en batalla echan de menos Carrión.\n\nIdlos vos a consolar, por amor del Creador,\n\nque no entren en la batalla y se estén en paz los dos.\n\nCon vos nos basta a nosotros y ya nos valdrá el Señor.”\n\nMío Cid el de Vivar muy sonriente salió:\n\n“Dios os guarde, yernos míos, los infantes de Carrión,\n\nmis hijas en vuestros brazos están, más blancas que el sol.\n\nYo suspiro por batallas y vosotros por Carrión.\n\nQuedáos aquí en Valencia, holgad a vuestro sabor,\n\nque de luchar con los moros ya entiendo bastante yo\n\ny a derrotarlos me atrevo con merced del Creador.”\n\n\n115\n\nMensaje de Búcar\n\nEspolonada de los cristianos\n\nCobardía del infante Fernando\n\n\n(Laguna el manuscrito: cincuenta versos que se suplen con el texto de la \nCrónica de veinte reyes\n.)\n\n\nGenerosidad de Pedro Bermúdez\n\n\nCuando estaban hablando de esto envió el rey Búcar al Cid que le dejase Valencia y se marchase en paz; que, si no, le pagaría todo lo que había hecho. El Cid dijo a aquél que trajera el mensaje: “Id a decir a Búcar, a aquel hijo de enemigos, que antes de tres días ya le daré yo lo que pide.”\n\n\nAl día siguiente mandó el Cid que se armasen todos los suyos y salió contra los moros. Los infantes de Carrión le pidieron entonces atacar en primer lugar, y cuando el Cid ya tuvo formadas sus filas, don Fernando, uno de los infantes, se adelantó para ir a atacar a un moro llamado Aladraf. El moro, cuando le vio, arrancó también contra él, y el infante, con el gran miedo que le infundió el moro, volvió riendas y huyó, y ni siquiera se atrevió a esperarle.\n\n\nPedro Bermúdez, que iba junto a él, cuando vio aquello fue a atacar el moro, luchó con él y le mató. Luego cogió el caballo del moro y se fue tras el infante que iba huyendo, y díjole: “Don Fernando, tomad este caballo y decid a todos que vos matasteis al moro, su dueño, y yo lo atestiguaré.”\n\n\nEl infante le dijo: “Don Pedro, mucho os agradezco lo que decís.”\n\n\n“Ojalá llegue algún día en que esto pueda ser pagado.”\n\nAllí el infante y don Pedro los dos juntos se tornaron.\n\nDon Pedro dice que es cierto lo que cuenta don Fernando.\n\nMucho le ha gustado el Cid y también a sus vasallos.\n\n“Todavía creo yo, si quiere el que está en lo alto,\n\nque luchando en campo abierto mis dos yernos serán bravos”.\n\nAsí hablaba el Cid, y mientras las fuerzas se iban juntando\n\ny en las huestes de los moros los tambores van sonando;\n\npor maravilla lo tienen muchos que aquellos cristianos\n\nque nunca vieran tambores porque son recién llegados.\n\nMás que todos se asombraban don Diego y don Fernando;\n\nsi atendieran a su gusto de allí se habrían marchado.\n\nOíd ahora lo que habló Mío Cid el bienhadado:\n\n“Ven acá, Pedro Bermúdez, tú, mi sobrino tan caro,\n\ncuídame tú de don Diego, cuídame de don Fernando,\n\nque los dos son yernos míos y cosa que mucho amo.\n\nLos moros, si Dios ayuda, no han de quedar en el campo.”\n\n\n116\n\nPedro Bermúdez se desentiende de los infantes\n\nMinaya y don Jerónimo piden el primer puesto en la batalla\n\n\n“Yo os digo, Mío Cid, y espero esa caridad,\n\nque este día los infantes por ayo no me tendrán,\n\nacompáñelos quien quiera, que a mí poco se me dan.\n\nYo en vanguardia con los míos los moros iré a atacar\n\ny vos con los vuestros, Cid, aquí a retaguardia estad,\n\ny si hubiere algún peligro ya me vendréis a ayudar.”\n\nEl buen Minaya Álvar Fáñez entonces se fué a acercar:\n\n“Escuchad lo que os digo, Cid Campeador leal,\n\nesta batalla de ahora el Señor es quien la hará,\n\nvos gozáis de su favor, y con vos ha de luchar.\n\nDecidnos a cada uno dónde tiene que atacar\n\ny todos su obligación cual vos mandéis cumplirán.\n\nCon Dios y con vuestra suerte veamos lo que va a pasar.”\n\nMío Cid dijo: “No hay prisa, tengamos tranquilidad.”\n\nLlega entonces don Jerónimo, muy armado que está,\n\ndelante de Mío Cid se fue el obispo a parar:\n\n“Hoy os he dicho la misa de la Santa Trinidad;\n\nsi he salido de mi tierra y aquí os vine a buscar\n\nes por ganas que tenía de algunos moros matar,\n\nhonrar quiero yo mis armas y mi orden sacerdotal\n\ny ser en esta batalla quien primero atacará.\n\nTraigo yo pendón y armas que de lejos se verán,\n\nsi así place al Creador hoy las querría ensayar,\n\nporque así mi corazón tranquilo se quedará,\n\ny vos, Mío Cid, por eso aún me estimaríais más.\n\nSi ese favor no me hacéis de aquí me quiero marchar”\n\nDijo entonces Mío Cid: “Tal como queréis se hará,\n\nallí estan los moros, id vuestras armas a probar,\n\nde aquí veremos nosotros qué tal pelea el abad.”\n\n\n117\n\nEl obispo rompe la batalla\n\nEl Cid acomete\n\nInvade el campamento de los moros\n\n\nEl obispo don Jerónimo hizo una buena arrancada\n\ny fue a atacar a los moros allí donde ellos acampan.\n\nPor la suerte que tenía y por lo que Dios le amaba\n\nde sus dos golpes primeros dos enemigos mataba.\n\nYa tiene rota la lanza y metió mano a la espada.\n\n¡Cómo se esfuerza el obispo, Dios mío, qué bien luchaba!\n\nA dos mató con la lanza y ahora cinco con la espada.\n\nPero son muchos los moros y en derredor le cercaban,\n\nmuy grandes golpes le dieron, pero la armadura aguanta.\n\nMío Cid el bienhadado los ojos en él clavaba,\n\npor fin embraza el escudo, baja el astil de la lanza\n\ny espolea a su Babieca, el caballo que bien anda:\n\nya va a atacar a los moros con el corazón y el alma.\n\nEntre las filas primeras el Campeador se entraba,\n\na siete tira por tierra, y a otros cuatro los mataba.\n\nAsí empieza la victoria que aquel día fue lograda.\n\nMío Cid con sus vasallos detrás de los moros anda.\n\nVierais romper tantas cuerdas y quebrar tantas estacas\n\ny con sus labrados postes tiendas que se desplomaban.\n\nLos del Cid a los de Búcar fuera de sus tiendas lanzan.\n\n\n118\n\nLos cristianos persiguen al enemigo\n\nEl Cid alcanza y mata a Búcar\n\nGana la espada Tizón\n\n\nDe sus tiendas les arrojan y persiguiéndoles van:\n\nVierais allí tantos brazos con sus lorigas cortar,\n\ntantas cabezas con yelmo por aquel campo rodar\n\ny los caballos sin amo correr de aquí para allá.\n\nAquella persecución siete millas fue a durar.\n\nMío Cid a aquel rey Búcar a los alcances le va:\n\n“Vuélvete, Búcar, decía, viniste de allende el mar\n\ny al Cid de la barba grande cara a cara has de mirar,\n\nlos dos, hemos de besarnos, pactaremos amistad.”\n\nRepuso Búcar: “¡Que Dios confunda a un amigo tal!\n\nEspada tienes en mano y te veo espolear,\n\nse me figura que quieres en mí tu espada ensayar.\n\nMas si no cae mi caballo y ningún tropiezo da,\n\nno te juntarás conmigo como no sea en el mar.”\n\nResponde entonces el Cid: “Esto no será verdad.”\n\nBuen caballo tiene Búcar, grandes saltos le hace dar,\n\npero Babieca el del Cid a los alcances le va.\n\nMío Cid alcanza a Búcar a tres brazas de la mar,\n\nalza su espada Colada, un fuerte golpe le da,\n\nlos carbunclos de su yelmo todos se los fue a arrancar,\n\nluego el yelmo y la cabeza le parte por la mitad,\n\nhasta la misma cintura la espada fue a penetrar.\n\nEl Cid ha matado a Búcar aquel rey de allende el mar,\n\nganó la espada Tizona, mil marcos de oro valdrá.\n\nBatalla maravillosa y grande supo ganar.\n\nAquí se honró Mío Cid y cuantos con él están.\n\n\n119\n\nLos del Cid vuelven del alcance\n\nEl Cid, satisfecho de sus yernos; ellos, avergonzados\n\nGanancias de la victoria\n\n\nCon las ganancias que han hecho a Valencia iban tornando;\n\ncada cual va recogiendo lo que encuentra por el campo.\n\nPor fin a las tiendas llegan con su señor bienhadado.\n\nMío Cid Rodrigo Díaz, Campeador afamado:\n\nviene con sus dos espadas, las dos que él estima tanto,\n\npor el campo de batalla al correr de su caballo;\n\nla cara trae descubierta, capucha y yelmo quitados,\n\nla cofia a medio poner sobre el pelo descansando.\n\nYa por todas partes van llegando sus vasallos.\n\nEl Campeador entonces algo ve que le ha gustado,\n\nalza la vista y se queda hacia adelante mirando:\n\npor allí ha visto venir a don Diego y don Fernando\n\nlos infantes de Carrión, hijos del conde Gonzalo.\n\nAlégrase Mío Cid, sonriente les ha hablado:\n\n“¿Sois vosotros, yernos míos? Por hijos os tengo a ambos,\n\nya sé que estáis muy contentos de lo bien que habéis luchado,\n\na Carrión mandaré yo mensajeros a contarlo,\n\ntambién dirán que al rey Búcar la batalla le ganamos.\n\nFío en Dios nuestro Señor y fío en todos sus santos\n\nque de esta victoria todos saldremos muy bien pagados.”\n\nÁlvar Fáñez de Minaya en este instante ha llegado,\n\nescudo al cuello, con mucha señal de espada marcado;\n\nde los golpes de las lanzas Minaya no hacía caso\n\ny aquellos que se los dieron con ninguno le acertaron.\n\nLe va por el codo abajo mucha sangre chorreando,\n\narriba de veinte moros Minaya había matado:\n\n“Gracias a Nuestro Señor, el Padre que está en lo alto,\n\ny a vos gracias, Mío Cid de Vivar el bienhadado.\n\nA su rey Búcar matasteis, la batalla les ganamos,\n\npara vos son estos bienes y para vuestros vasallos.\n\nTambién vuestros yernos, Cid, hoy aquí se han señalado,\n\nestán hartos de lidiar con los moros en el campo.”\n\nDijo el Cid: “Contento estoy de que así se hayan portado,\n\nsi hoy ya son buenos, mañana aún habrán de ser bravos.”\n\nDe verdad lo dijo el Cid y ellos lo toman a escarnio.\n\nTodas aquellas ganancias a Valencia ya han llegado,\n\nalegre está Mío Cid como todos sus vasallos,\n\na cada cual le tocó de ración seiscientos marcos.\n\nLos yernos de Mío Cid aquel dinero tomaron\n\nque les toca del botín y lo ponen a recaudo,\n\ncreen que en todos sus días ya nada habrá de faltarlos.\n\nTodo el mundo allí en Valencia iba muy bien arreado,\n\ncomía a su placer y llevaba buenos mantos.\n\nGran alegría que tienen Mío Cid y sus vasallos.\n\n\n120\n\nEl Cid, satisfecho de su victoria y de sus yernos\n\n(Repetición)\n\n\nGran día fue aquel en la corte del Campeador,\n\nla batalla la ganaron y él al rey Búcar mató.\n\nAlza Mío Cid la mano, la barba se acarició:\n\n“Gracias a Cristo que es de todo el mundo Señor,\n\nhoy por fin he visto eso que tanto quería yo,\n\ny es que mis yernos lucharon conmigo en campo los dos.\n\nHe de mandar mensajeros a que cuenten en Carrión\n\nque nos son de gran provecho y pelean con valor.”\n\n\nTirada 121\n\n\nReparto del botín\n\n\nMuy grandes son las ganancias del Cid y de sus vasallos,\n\na más de lo que tenían lo que ahora les ha tocado.\n\nMandó Mío Cid Ruy Díaz de Vivar el bienhadado\n\nque de aquel botín tan grande que en la batalla ganaron\n\na cada cual se le dé lo que es justo en el reparto\n\ny que el quinto que a él le toca tampoco fuese olvidado.\n\nTodos lo hicieron así y muy cuerdos se mostraron.\n\nDe su quinta parte tocan al Cid seiscientos caballos\n\ny acémilas de otras clases y muchos camellos, tantos\n\nque de los muchos que había no fue posible contarlos.\n\n\n122\n\nEl Cid, en el colmo de su gloria, medita dominar a Marruecos\n\nLos infantes, ricos y honrados en la corte del Cid\n\n\nTales ganancias ha hecho Mío Cid Campeador:\n\n“Gracias a Dios de los cielos y de este mundo Señor,\n\nahora me sobra riqueza, antes todo me faltó,\n\ntengo bienes, oro y tierras, heredades de valor,\n\ny a mis hijas las casé con infantes de Carrión,\n\ngano todas las batallas por gracia del Creador\n\ny moros como cristianos de mí tienen gran pavor.\n\nPor Marruecos, donde están las mezquitas, va la voz\n\nde que una noche a asaltarlos llegará el Campeador.\n\nEllos así se lo temen, pero no lo pienso yo:\n\nno tengo que ir a buscarlos, en Valencia estoy mejor,\n\nque ellos me darán tributo si así lo quisiera Dios,\n\ny a mí me lo pagarán o a quien les designe yo.\n\nMuy grandes gozos tenían en Valencia la mayor\n\ntodas aquellas mesnadas de Mío Cid Campeador\n\npor la victoria en que habían luchado de corazón;\n\ntambién los yernos del Cid contentos están los dos,\n\nvalía cinco mil marcos la parte que les tocó:\n\npor muy ricos se tenían los infantes de Carrión.\n\nTodos van hacia la corte de Mío Cid Campeador,\n\nallí estaba don Jerónimo, aquel obispo de pro,\n\nÁlvar Fáñez de Minaya, caballero luchador,\n\ny otros muchos que en su casa el Campeador crió.\n\nCuando entraron en la corte los infantes de Carrión\n\nfue a recibirlos Minaya en nombre de su señor:\n\n“Venid acá; mis parientes, honra ganamos por vos.”\n\nDe verlos llegar se alegra Mío Cid Campeador:\n\n“Yernos míos, aquí está mi mujer, dama de pro,\n\naquí están ambas mis hijas, doña Elvira y doña Sol:\n\nque os abracen, infantes, y os sirvan de corazón.\n\nGracias a Santa María, madre de Nuestro Señor,\n\nde estos casamientos vuestros iréis ganando en honor.\n\nBuenos mensajes irán a las tierras de Carrión.”\n\n\n123\n\nVanidad de los infantes\n\nBurlas de que ellos son objeto\n\n\nEntonces empieza a hablar el infante don Fernando:\n\n“Gracias a Dios Creador, y a vos, Mío Cid honrado,\n\ntantos bienes poseemos que no pueden ser contados,\n\npor vos ganamos en honra y por vos hemos luchado,\n\na los moros que vencimos allí en el campo y matamos\n\na aquel rey que los mandaba, Búcar, un traidor probado.\n\nPensad, Cid, en vuestras cosas, lo nuestro está en buenas manos.”\n\nLos vasallos de Mío Cid sonríen al escucharlos:\n\nque en perseguir unos, otros en luchar, se señalaron\n\ny en ninguna parte vieron a don Diego y don Fernando.\n\nPor todas aquellas burlas que en la corte les gastaron,\n\ny porque siempre con risas los están escarmentando,\n\nlos infantes de Carrión tienen pensamientos malos.\n\nSe fueron a hablar aparte, bien se ve que son hermanos.\n\nPero aquello que ellos traman no queremos ni escucharlo.\n\n“Vámonos para Carrión, ya hace mucho que aquí estamos,\n\nson tan crecidos los bienes que aquí no hemos ganado\n\nque aunque viviéramos mucho no podríamos gastarlos.”\n\n\n124\n\nLos infantes deciden afrentar a las hijas del Cid\n\nPiden al Cid sus mujeres para llevarlas a Carrión\n\nEI Cid accede\n\nAjuar que da a sus hijas\n\nLos infantes dispónense a marchar\n\nLas hijas despídense del padre\n\n\n“Pidamos nuestras mujeres a este Cid Campeador.\n\nDiremos que las llevamos a heredades de Carrión\n\npara que vean allí las tierras que nuestras son.\n\nSaquémoslas del amparo de Mío Cid Campeador,\n\ny por el camino haremos lo que nos plazca a los dos\n\nantes que nos pidan cuentas por aquello del león.\n\nDe gran linaje venimos, somos condes de Carrión.\n\nMuchos bienes nos llevamos que valen mucho valor,\n\nescarnio haremos a las hijas del Campeador.\n\nCon estos bienes seremos ya ricos hombres los dos:\n\npodremos casar con hija de rey o de emperador.\n\nDe gran linaje venimos, somos condes de Carrión;\n\nescarnio haremos a las hijas del Campeador\n\nantes que nos pidan cuentas por aquello del león.”\n\nDespués de puestos de acuerdo a la corte van los dos,\n\nhicieron callar a todos, Fernán González habló:\n\n“Nuestro Señor os bendiga, Mío Cid Campeador,\n\npedimos a vuestra esposa, pedimos primero a vos\n\ny a Minaya y a los otros que están aquí alrededor\n\nque nos den nuestras mujeres, esposas por bendición,\n\npara llevarlas a aquellas tierras nuestras de Carrión:\n\nde lo que en arras les dimos tomaran ya posesión\n\ny así verán vuestras hijas las tierras que nuestras son,\n\ny que han de ser de los hijos que nos nazcan a los dos.”\n\nNo receló ningún mal Mío Cid Campeador:\n\n“Llevadlas y de algo mío yo les haré donación;\n\nvosotros disteis por arras unas villas de Carrión,\n\nyo quiero darles ahora tres mil marcos de valor,\n\ny mulas y palafrenes que de buena talla son\n\ny unos veloces caballos de montar para los dos\n\ny trajes y vestiduras de oro y seda en profusión.\n\nOs daré mis dos espadas, Colada y Tizona; no\n\nolvidéis que las gané en el campo, a lo varón\n\nsi os entrego a mis hijas por hijos os tengo yo.\n\nPara allá os me lleváis las telas de corazón.\n\nQue sepan allí en Castilla y en Galicia y en León\n\ncon qué riqueza tan grande hoy os despido a los dos.\n\nServid bien a mis dos hijas, que vuestras mujeres son,\n\nque si las sirviereis bién os daré buen galardón.”\n\nA todo dicen que sí los infantes de Carrión.\n\nSus hijas les ha entregado Mío Cid Campeador,\n\ny empiezan a recibir lo que el Cid les regaló.\n\nCuando ya estuvieron hartos de recibir tanto don\n\nmandan cargar las acémilas los infantes de Carrión.\n\nMucho rebullicio había por Valencia la mayor,\n\ncada cual sus armas coge, en su caballo montó\n\npor despedir a las hijas del Cid, que van a Carrión.\n\nIba a comenzar la marcha la despedida llegó.\n\nEntonces las dos hermanas doña Elvira y doña Sol\n\nvan a hincarse de rodillas ante el Cid Campeador:\n\n“Merced os pedimos, padre, válgaos el Creador,\n\nvos nos habéis engendrado, nuestra madre nos parió,\n\nseñor y señora nuestros, estáis delante los dos.\n\nAhora, padre, nos mandáis a las tierras de Carrión\n\ny fuerza nos es cumplir aquello que mandáis vos.\n\nAsí merced os pedimos, nuestro buen padre y señor,\n\nque mandéis noticias vuestras a las tierras de Carrión.”\n\nLas abraza y en la boca las besa el Cid a las dos.\n\n\n125\n\nJimena despide a sus hijas\n\nEl Cid cabalga para despedir a los viajeros\n\nAgüeros malos\n\n\nEsos abrazos y besos la madre dobles los daba:\n\n“Id con Dios, dijo, hijas mías y que el Creador os vaga,\n\nel amor de vuestro padre y el mío os acompañan.\n\nId a Carrión, que tenéis allí heredades y casas;\n\nme parece a mí, hijas mías, que os tengo bien casadas.”\n\nA su padre y a su madre las dos manos besaban,\n\nles dan el Cid y su esposa su bendición y su gracia.\n\nYa don Rodrigo y los suyos a cabalgar empezaban,\n\nllevan muy ricos vestidos, muchos caballos y armas.\n\nLos infantes de Carrión dejan Valencia la clara,\n\nadiós dijeron a sus compañeros y a las damas.\n\nPor la puerta de Valencia salen corriendo las armas,\n\nalegre va Mío Cid y aquellos que le acompañan.\n\nPero ha visto en los agüeros Mío Cid bien a las claras\n\nque aquellos dos casamientos han de tener una tacha.\n\nMas no puede arrepentirse, que ya casadas estaban.\n\n\n126\n\nEl Cid envía con sus hijas a Félez Muñoz\n\nÚltimo adiós. El Cid torna a Valencia\n\nLos viajeros llegan a Molina\n\nAbengalbón les acompaña a Medina\n\nLos infantes piensan matar a Abengalbón\n\n\n“¿Dónde estás, sobrino mío, dónde estás, Félez Muñoz?\n\nPrimo de mis hijas eres, quiéreslas de corazón;\n\nmando que vayas con ellas hasta el mismo Carrión,\n\nque veas las heredades que para mis hijas son\n\ny que con esa noticia vuelvas al Campeador.”\n\nFélez Muñoz le contesta: “Con alma y con corazón.”\n\nEl buen Minaya Álvar Fáñez ante Mío Cid paró:\n\n“Mío Cid, volvamos ya a Valencia la mayor,\n\nque si así nos lo permite Nuestro Padre y Creador\n\nun día iremos a verlas a esas tierras de Carrión.”\n\n“A Dios os encomendamos, doña Elvira y doña Sol;\n\nportáos como sabéis que a mí me gusta las dos.”\n\nAllí añadieron los yernos:. “Ojalá lo quiera Dios.”\n\nGrandes sentimientos hubo en esa separación:\n\nel padre con las dos hijas lloraba de corazón,\n\nigual hacen los vasallos de Mío Cid Campeador.\n\n“Escucha sobrino mío, escucha Félez Muñoz,\n\nque descanséis en Molina una noche quiero yo\n\npor saludar a mi amigo el buen moro Abengalbón;\n\nque reciba a mis dos yernos como él sepa mejor;\n\ndile que envío a mis hijas allá a tierras de Carrión;\n\nen lo que ellas necesiten, que las sirva a su sabor,\n\ny que luego hasta Medina las acompañe a las dos.\n\nPor todo lo que él hiciere le daré buen galardón.”\n\nComo la uña de la carne el Cid de allí se arrancó.\n\nYa vuelve para Valencia el que en buenhora nació\n\ny siguen por su camino los infantes de Carrión.\n\nAl llegar a Albarracín todo el mundo descansó,\n\nal otro día de prisa cabalgan los de Carrión,\n\nya llegaron a Molina, que es del moro Abengalbón.\n\nEl moro cuando lo supo se alegra de corazón\n\ny con muchos alborozos a recibirlos salió.\n\n¡Qué bien que los sirve en todo aquello que se ofreció:\n\nAl otro día con ellos el buen moro cabalgó\n\ny doscientos caballeros que a acompañarlos mandó.\n\nYa atravesaron la sierra, la que llaman de Luzón,\n\nel valle del Arbujuelo pasan, y junto al Jalón\n\nen lo que Ansarera llaman el descanso se tomó.\n\nA las dos hijas del Cid regalos el moro dio\n\ny dos hermosos caballos ofrece a los de Carrión.\n\nLo hace todo por cariño a Mío Cid Campeador.\n\nCuando ven tantas riquezas como el buen moro sacó\n\nallí entre los dos hermanos urdieron una traición.\n\n“Cuando dejemos a las hijas del Campeador\n\nsi pudiéramos matar a este moro Abengalbón\n\nesas riquezas que él tiene serían para los dos.\n\nTan seguro lo tendremos como aquello de Carrión\n\ny no podrá exigirnos nada el Cid Campeador.”\n\nMientras que estaban urdiendo los infantes su traición\n\nun moro que el castellano sabía los entendió\n\ny sin guardar el secreto se lo dice a Abengalbón.\n\n“No te fíes de esos hombres, yo te lo digo, señor,\n\nque tu muerte están tramando los infantes de Carrión.”\n\n\n127\n\nAbengalbón se despide amenazando a los infantes\n\n\nEse buen de Abengalbón, moro valiente y leal,\n\ncon doscientos caballeros jugando las armas va;\n\ndelante de los infantes por fin se viene a parar,\n\nesto que les dice el moro mucho gusto no les da:\n\n“Si no fuera por respeto a Mío Cid de Vivar,\n\nharía yo con vosotros algo que diese que hablar:\n\ndevolvería sus hijas al Campeador leal\n\ny vosotros a Carrión no tornaríais jamás.”\n\n\n128\n\nEl moro se torna a Molina, presintiendo la desgracia de las hijas del Cid\n\nLos viajeros entran en el reino de Castilla\n\nDuermen en el robledo de Corpes\n\nA la mañana quédanse solos los infantes con sus mujeres y se preparan a maltratarlas.\n\nRuegos inútiles de doña Sol\n\nCrueldad de los infantes\n\n\n“Decidme: ¿qué os he hecho, infantes de Carrión?\n\nYo sin malicia os sirvo, vos tramáis mi perdición.\n\nDe vosotros me separo, gente mala y de traición.\n\nCon vuestro permiso marcho, doña Elvira y doña Sol,\n\npoco me importa la fama de infantes de Carrión.\n\nQuiera Dios, y así lo mande, Él que de todo es Señor,\n\nque de estas bodas resulte contento el Campeador.”\n\nEsto les ha dicho el moro y para atrás se tornó.\n\nIban jugando las armas cuando pasan el Jalón,\n\ncomo hombre de buen seso a Molina se volvió.\n\nYa se marchan de Ansarera los infantes de Carrión,\n\nde día y de noche andan, no se dan descanso, no,\n\ndejan a la izquierda Atienza, un fortísimo peñón,\n\nya la gran sierra de Miedes detrás de ellos se quedó\n\ny por esos montes Claros cabalgan más y mejor.\n\nA un lado dejan a Griza, la que Álamos pobló,\n\ny las cuevas donde a Elfa este Álamos encerró.\n\nSan Esteban de Gormaz allá a la diestra se vio.\n\nEn el robledal de Corpes entraron los de Carrión,\n\nlas ramas tocan las nubes, muy altos los montes son\n\ny muchas bestias feroces rondaban alrededor.\n\nCon una fuente se encuentran y un pradillo de verdor.\n\nMandaron plantar las tiendas los infantes de Carrión\n\ny esa noche en aquel sitio todo el mundo descansó.\n\nCon sus mujeres en brazos señas les dieron de amor.\n\n¡Pero qué mal se lo cumplen en cuanto que sale el sol!\n\nMandan cargar las acémilas con su rica cargazón,\n\nmandan plegar esa tienda que anoche los albergó.\n\nSigan todos adelante, que luego irán ellos dos:\n\nesto es lo que mandaron los infantes de Carrión.\n\nNo se quede nadie atrás, sea mujer o varón,\n\nmenos las esposas de ellos, doña Elvira y doña Sol,\n\nporque quieren solazarse con ellas a su sabor.\n\nQuédanse solos los cuatro, todo el mundo se marchó.\n\nTanta maldad meditaron los infantes de Carrión.\n\n“Escuchadnos bien, esposas, doña Elvira y doña Sol:\n\nvais a ser escarnecidas en estos montes las dos,\n\nnos marcharemos dejándoos aquí a vosotras, y no\n\ntendréis parte en nuestras tierras del condado de Carrión.\n\nLuego con estas noticias irán al Campeador\n\ny quedaremos vengados por aquello del león.”\n\nAllí los mantos y pieles les quitaron a las dos,\n\nsólo camisa y brial sobre el cuerpo les quedó.\n\nEspuelas llevan calzadas los traidores de Carrión,\n\ncogen en las manos cinchas que fuertes y duras son.\n\nCuando esto vieron las damas así hablaba doña Sol:\n\n“Vos, don Diego y don Fernando, os lo rogamos por Dios,\n\nsendas espadas tenéis de buen filo tajador,\n\nde nombre las dos espadas, Colada y Tizona, son.\n\nCortadnos ya las cabezas, seamos mártires las dos,\n\nasí moros y cristianos siempre hablarán de esta acción,\n\nque esto que hacéis con nosotras no lo merecemos, no.\n\nNo hagáis esta mala hazaña, por Cristo nuestro Señor,\n\nsi nos ultrajáis caerá la vergüenza sobre vos,\n\ny en juicio o en corte han de pediros la razón.”\n\nLas damas mucho rogaron, mas de nada les sirvió;\n\nempezaron a azotarlas los infantes de Carrión,\n\ncon las cinchas corredizas les pegan sin compasión,\n\nhiérenlas con las espuelas donde sientan mas dolor,\n\ny les rasgan las camisas y las carnes a las dos,\n\nsobre las telas de seda limpia la sangre asomó.\n\nLas hijas del Cid lo sienten en lo hondo del corazón.\n\n¡Oh, qué ventura tan grande si quisiera el Creador\n\nque asomase por allí Mío Cid Campeador!\n\nDesfallecidas se quedan, tan fuertes los golpes son,\n\nlos briales y camisas mucha sangre los cubrió.\n\nBien se hartaron de pegar los infantes de Carrión,\n\nesforzándose por ver quién les pegaba mejor.\n\nYa no podían hablar doña Elvira y doña Sol.\n\n\n129\n\nLos infantes abandonan a sus mujeres\n\n(Serie gemela)\n\n\nLleváronse los infantes los mantos y pieles finas\n\ny desmayadas las dejan, en briales y camisas,\n\nentre las aves del monte y tantas fieras malignas.\n\nPor muertas se las dejaron, por muertas, que no por vivas.\n\n¡Qué suerte si ahora asomase el Campeador Ruy Díaz!\n\n\nTirada 130\n\n\nLos infantes se alaban de su cobardía\n\n\n“Los infantes de Carrión por muertas se las dejaron\n\nNi la una ni la otra darse podían amparo\n\nLos de Carrión por aquellos montes se van alabando:\n\n“Ya de aquellos casamientos estamos muy bien vengados,\n\nno debimos por mancebas siquiera, haberlas tomado,\n\nporque para esposas nuestras son de linaje muy bajo.\n\nLa deshonra del león ya se va vengando.”\n\n\n131\n\nFélez Muñoz sospecha de los infantes\n\nVuelve atrás en busca de las hijas del Cid\n\nLas reanima y las lleva en su caballo a San Esteban de Gormaz\n\nLlega al Cid la noticia de su deshonra\n\nMinaya va a San Esteban a recoger las dueñas\n\nEntrevista de Minaya con sus primas\n\n\nAsí alabándose iban los infantes de Carrión.\n\nPero ahora quiero hablaros del buen Félez Muñoz,\n\naquel sobrino de Ruy Díaz el Campeador.\n\nÉl también con los demás hacia adelante siguió,\n\npero iba de mala gana, corazonada le entró,\n\nde los otros se separa, allí a un lado se quedó\n\ny en la espesura del monte se esconde Félez Muñoz:\n\nesperará allí a sus primas, hijas del Campeador,\n\no verá qué es lo que han hecho con ellas los de Carrión.\n\nYa los ha visto venir y lo que hablaban oyó,\n\nno sospechan los infantes que está por alrededor,\n\nque si ellos le hubieran visto, no escapara vivo, no.\n\nLos caballos espolean y ya se alejan los dos.\n\nEl rastro que ellos dejaron lo sigue Félez Muñoz\n\ny por fin a sus dos primas desmayadas encontró.\n\nLlamándolas: “Primas, primas”, del caballo se apeó,\n\nlo ata por la rienda a un árbol, hacia ellas se dirigió.\n\n“Primas mías, primas mías, doña Elvira y doña Sol,\n\nmuy mala hazaña que hicieron los infantes de Carrión.\n\nSu castigo han de llevar por la voluntad de Dios.”\n\nLas acorre y en su acuerdo ya van volviendo las dos:\n\nde tan traspuestas que estaban aún no tenían ni voz.\n\nPartíansele las telas de dentro del corazón\n\nal decirles: “Primas, primas, doña Elvira y doña Sol,\n\ndespertad, que aún es de día, primas, por amor de Dios,\n\nya pronto va a anochecer y me da mucho temor,\n\nno nos coman estas fieras que andan por alrededor.” .\n\nYa volvían en su acuerdo doña Elvira y doña Sol,\n\nabren los ojos y ven al bueno Félez Muñoz:\n\n“Primas mías, tened ánimo, por amor del Creador.\n\nEn cuanto me echen de menos los infantes de Carrión\n\nen seguida en busca mía saldrán en persecución\n\ny aquí moriremos todos si no nos socorre Dios.”\n\nEntonces con mucho duelo empieza a hablar doña Sol:\n\n“Todo os lo pagará Mío Cid Campeador,\n\ndános ahora un poco de agua, por amor del Creador.”\n\nEntonces con el sombrero que lleva Félez Muñoz\n\n-nuevo y recién estrenado de Valencia le sacó-\n\nde la fuente coge agua y a sus primas se la dio:\n\nmuy lastimadas estaban y de beber las hartó.\n\nSe alzan del suelo y se sientan, que él así se lo rogó.\n\nAnimos les iba dando, les alivia el corazón;\n\npor fin las dos se esforzaron, en sus brazos las cogió\n\ny en seguida a su caballo las sube Félez Muñoz;\n\ncon el manto que llevaba a sus dos primas cubrió,\n\nal caballo por la rienda coge y de allí las sacó.\n\nPor aquellos robledales que tan solitarios son\n\nvan los tres; cuando salieran ya se había puesto el sol.\n\nA aguas del Duero llegaron, y entonces Félez Muñoz\n\nen Torres de Doña Urraca a sus dos primas dejó,\n\ny él solo hasta San Esteban de Gormaz continuó:\n\nA Diego Téllez, vasallo de Álvar Fáñez se encontró,\n\ncuando oye lo que pasaba pésale de corazón,\n\nbusca allí cabalgaduras y vestidos de valor\n\ny se vuelve adonde estaban doña Elvira y doña Sol;\n\nentonces a San Esteban de Gormaz trajo las dos\n\ny como él mejor sabia con gran honra las sirvió.\n\nLas gentes de San Esteban de Gormaz honradas son,\n\nal saber lo que pasaba les pesó de corazón,\n\ntributo ofrecen a las hijas del Campeador.\n\nAllí se quedaron ellas hasta encontrarse mejor.\n\nMientras, se iban alabando los infantes de Carrión.\n\nPor todas aquellas tierras la noticia se corrió,\n\nal bueno del rey Alfonso pésale de corazón.\n\nPor fin mensajeros llegan a Valencia la mayor;\n\ncuando le dan la noticia a Mío Cid Campeador\n\ndurante un rato muy largo pensativo se quedó\n\ny luego alzando la mano, la barba se acarició.\n\n“¡Alabado sea siempre Cristo, del mundo Señor!\n\n¡Buena honra que me han dado los infantes de Carrión!\n\nLo juro por esta barba que jamás nadie mesó:\n\nno se saldrán con las suyas los infantes de Carrión,\n\na mis dos hijas muy bien tengo que casarlas yo.\n\nEl Cid y toda su corte tenían mucho dolor\n\nÁlvar Fáñez lo sentía con el alma y corazón.\n\nCon el buen Pedro Bermúdez ya Minaya cabalgó,\n\ny con Martín Antolínez, ese burgalés de pro.\n\nA doscientos caballeros con ellos el Cid mandó.\n\nQue anduviesen día y noche su señor les ordenó\n\ny que traigan a sus hijas a Valencia la mayor.\n\nPrisa se dan a cumplir lo que manda su señor,\n\nde día y noche cabalgan, no toman reposo, no.\n\nPor fin llegan a Gormaz, castillo de gran valor,\n\ny allí, por sólo una noche, el descanso se tomó.\n\nEntonces a San Esteban ya la noticia llegó\n\nde que se acerca Minaya a buscarlas a las dos.\n\nLa gente de San Esteban, como muy buenos que son\n\na Minaya y a los suyos muy bien que los recibió;\n\nde vino, trigo y viandas tributo les ofreció.\n\nMinaya, . aunque no lo acepta, agradecido quedó.\n\n“Muchas gracias quiero daros, varones de discreción\n\npor vuestra ayuda y respeto en eso que nos pasó,\n\nmucho que os lo agradece desde allí el Campeador\n\ny asimismo desde aquí mucho lo agradezco yo.\n\n¡Por el Dios que está en los cielos, que tendréis buen galardón!”\n\nLo que Minaya les dijo les da gran satisfacción\n\ny al descanso de la noche toda el mundo se marchó.\n\nA sus dos primas fue a ver Minaya, el noble varón,\n\nsus miradas le clavaron doña Elvira y doña Sol:\n\n“Con tanto gozo os vemos como al mismo Creador.\n\nAgradecédselo a Él si estamos vivas las dos.\n\nCuando hayamos descansado en Valencia la mayor\n\nya os iremos contando la pena que nos pasó”.\n\n\n132\n\nMinaya y sus primas parten de San Esteban\n\nEl Cid sale a recibirlos\n\n\nÁlvar Fáñez y las damas llorando los tres están.\n\nEntonces Pedro Bermúdez así les empieza a hablar:\n\n“Doña Elvira y doña Sol, no tengáis cuidado ya,\n\nsanas y vivas estáis y libres de todo mal,\n\nsi buena boda perdisteis, mejor la podréis ganar.\n\nYa ha de venir algún día que os podamos vengar”.\n\nEsa noche descansaron, que alegres de verse están;\n\notro día de mañana empiezan a cabalgar.\n\nAquellos varones de San Esteban de Gormaz\n\na despedirlos salieron y entreteniéndolos van\n\nhasta Río Amor; de allí se volvieron para atrás.\n\nMinaya con las dos damas su camino seguirá.\n\nLa Alcoceba cruzan, dejan a la derecha Gormaz\n\ny luego por donde dicen Vadorrey van a pasar;\n\nen el pueblo de Berlanga se quedan a descansar,\n\notro día de mañana echaron de nuevo a andar.\n\nEn Medina se pararon esa noche a reposar\n\ny a otro día hasta Molina en una jornada van.\n\nEl buen moro Abengalbón alégrase de verdad\n\ny a recibirlos salía de muy buena voluntad.\n\nPor amor de Mío Cid una gran cena les da.\n\nY de aquí para Valencia en derechura se van.\n\nAl que en buen hora nació ya la noticia le dan,\n\na prisa monta a caballo, a recibirlos saldrá,\n\niba jugando las armas de lo gozoso que está.\n\nMío Cid Campeador a sus hijas fue a abrazar,\n\nlas besa, ya se sonríe, ahora oiréis lo que dirá:\n\n“¡Sois vosotras, hijas mías! ¡Que Dios os guarde del mal!\n\nAcepté yo vuestras bodas por no saberme negar.\n\nMas espero del Señor que allá en los cielos está\n\nque otra vez mejor casadas vuestro padre os verá.\n\nDe mis yernos de Carrión Dios me tiene que vengar”.\n\nA Mío Cid sus dos hijas las manos van a besar.\n\nJugando todos las armas se entraron en la ciudad.\n\n¡Qué gozo tan grande tuvo su madre al verlas llegar!\n\nNo quiere perder el tiempo Mío Cid el de Vivar,\n\ncon sus fieles caballeros hablando en secreto está,\n\na Alfonso rey de Castilla mensajes piensa enviar.\n\n\n133\n\nEl Cid envía a Muño Gustioz que pida al rey justicia\n\nMuño habla al rey en Sahagún, y le expone su mensaje\n\nEl rey promete reparación\n\n\n“¡Aquí estás, Muño Gustioz, tú mi vasallo de pro?\n\n¿Muño Gustioz que en buenhora en mi casa se crió?\n\nA Alfonso, rey de Castilla, irás con esta misión:\n\nen mi nombre bésale la mano de corazón,\n\nque vasallo suyo soy y él es mi rey y señor;\n\nla deshonra que me han hecho los infantes de Carrión\n\nque la sienta él como suya en el alma y corazón,\n\nél fue quien casó a mis hijas, porque no se las di yo.\n\nAhora que las abandonan con ese gran deshonor,\n\nla deshonra que a nosotros nos tocara de esa acción,\n\nsea poca o sea mucha, es toda de mi señor.\n\nLleváronse los infantes riquezas que mías son,\n\nesta afrenta se me añade a aquel otro deshonor.\n\nQue los cite el rey a juntas o a cortes deseo yo;\n\npáguenme lo que me han hecho los infantes de Carrión,\n\nque llevo un rencor muy grande dentro de mi corazón”.\n\nEsto dijo y en seguida cabalga Muño Gustioz.\n\nA dos caballeros manda con él el Campeador\n\ny a escuderos que en su casa de Vivar el Cid crió.\n\nMucho corren, atrás dejan a Valencia la mayor,\n\nni de día ni de noche no se dan reposo, no.\n\nMuño Gustioz a su rey en Sahagún encontró:\n\nrey es de toda Castilla, de las sierras de León,\n\nde Asturias con la ciudad de Oviedo San Salvador,\n\ny en Galicia hasta Santiago de todo es rey y señor,\n\ntodo los condes gallegos tributarios suyos son.\n\nAquel buen Muño Gutioz, apenas descabalgó\n\nfue a humillarse ante los santos y a rezar al Creador.\n\nAl palacio donde estaba la corte se dirigió\n\ncon sus caballeros que le tratan como a señor.\n\nEn cuanto entraron, el rey de Castilla y de León\n\na Muño Gustioz ha visto y al punto le conoció;\n\nlevántase don Alfonso, muy bien que les recibió.\n\nDelante del rey Alfonso las dos rodillas hincó\n\nel mensajero del Cid y al rey los pies le besó.\n\n“¡Merced, oh rey, a quien tantos reinos le dicen señor!”\n\nLos pies y manos os besa Mío Cid Campeador,\n\nél vuestro vasallo es y os tiene por señor.\n\nA sus hijas las casasteis con infantes de Carrión,\n\ncasaron con gente alta, porque lo queríais vos.\n\nAhora ya sabéis la honra que a nosotros nos tocó\n\ny cómo nos afrentaron los infantes de Carrión:\n\nazotaron a las hijas de Mío Cid Campeador\n\ny en el robledal de Corpes las dejaron a las dos\n\nazotadas y desnudas, en tan grande deshonor,\n\nallí entre las bestias fieras y los pájaros de Dios.\n\nAhora ya están con su padre, en Valencia la mayor.\n\nPor esto el Cid os suplica como vasallo a señor\n\nque a juntas, cortes o vistas llaméis a los de Carrión,\n\nque si afrentado está él vuestra afrenta es aún mayor.\n\nQue toméis parte en ese duelo desea el Campeador\n\ny que le den los infantes debida reparación”.\n\nMuy callado y pensativo un rato el rey se quedó:\n\n“Verdad te digo que esto pésame de corazón\n\nen eso que tú me has dicho veo que tienes razón;\n\nyo fui quien casó a sus hijas con infantes de Carrión,\n\npor su provecho lo hice, que su bien quería yo.\n\n¡Ojalá que tales bodas no se hicieran nunca, no!\n\nTanto como Mío Cid pésame de corazón,\n\nles mantendré en su derecho, por que así me valga Dios.\n\nNunca había yo creído que le hicieran tal acción.\n\nQue corran mis pregoneros por mis reinos mando yo,\n\nque en la ciudad de Toledo convoquen a reunión\n\nde cortes, y a todos llamen, al conde y al infanzón;\n\nallí mandaré que acudan los infantes de Carrión\n\ny que justicia le hagan a Mío Cid Campeador.\n\nNo ha de quedar resentido si puedo evitarlo yo”.\n\n\n134\n\nEl rey convoca corte en Toledo\n\n\n“Vos, Muño Gustioz, decidle a Mío Cid bienhadado\n\nque se puede preparar a venir con sus vasallos\n\na Toledo y que le doy siete semanas de plazo.\n\nPor amor de Mío Cid esas cortes yo las hago.\n\nSaludádmelos a todos y que esperen confiados\n\nque esto que ahora les ocurre aún acabará en honrarlos.”\n\nMuño Gustioz se despide y a Mío Cid ha tornado.\n\nEl rey, como había dicho, por suyo toma el cuidado;\n\nno quería perder tiempo don Alfonso el Castellano,\n\nmanda que salgan sus órdenes para León y Santiago,\n\na Portugal y Galicia mensajeros ha mandado,\n\na la gente de Carrión y a todos los castellanos:\n\nsepan que cortes reúne en Toledo el rey honrado,\n\nque al cumplir siete semanas allí estuviesen juntados,\n\ny al que no venga a la corte no le tendrá por vasallo.\n\nAsí por todos sus reinos todo lo van preparando\n\npara que saliera bien lo que el rey tiene mandado.\n\n\n135\n\nLos de Carrión ruegan en vano al rey que desista de la corte\n\nReúnese la corte\n\nEl Cid llega el postrero\n\nEl rey sale a su encuentro\n\n\nMuy pesarosos están los infantes de Carrión\n\npor las cortes que en Toledo don Alfonso convocó;\n\ntienen miedo de que vaya Mío Cid Campeador.\n\nCon sus parientes hablaron, y al rey rogaron los dos\n\nque les dispense el deber de ir a aquella reunión.\n\nDijo el rey: “No le he de hacer, por gracia del Creador,\n\nporque a esas cortes vendrá Mío Cid Campeador,\n\nreparación le debéis, que agravio tiene de vos.\n\nQuien no obedezca y no vaya a las cortes mando yo\n\nque se salga de mis reinos y que pierda mi favor”.\n\nYa ven que tienen que hacerlo los infantes de Carrión.\n\nEntonces con sus parientes celebraron reunión\n\ny aquel conde García en esa junta se halló:\n\nes enemigo del Cid, siempre daño le buscó,\n\néste es el que a los infantes de Carrión aconsejó.\n\nYa iban todos a la corte, porque el plazo se cumplió:\n\nDon Alfonso el Castellano de los primeros llegó,\n\nel buen conde don Enrique, el buen conde don Ramón\n\n-este conde padre fue de aquel buen emperador-,\n\ndespués el conde don Froila y el buen conde don Birbón.\n\nDe todos aquellos reinos fue mucho sabio varón,\n\nde las tierras de Castilla se encuentra allí lo mejor.\n\nAllí está el conde García, al cual Crespo de Grañón\n\nllaman todos, Álvar Díaz, ese que en Oca mandó,\n\nAzur González, Gonzalo Ansúrez el de León,\n\ny Pero Ansúrez, parientes todos de los de Carrión.\n\nDiego y Fernando en Toledo estaban también los dos\n\ncon un gran bando de gente que allí les acompañó;\n\nmaltratar a Mío Cid era su mala intención.\n\nDe todas partes del reino mucha gente se juntó,\n\npero aún no había llegado el que en buenhora nació\n\ny aquella tardanza al rey le tiene de mal humor.\n\nAl quinto día por fin a la corte el Cid llegó;\n\na Álvar Fáñez de Minaya adelantarse mandó\n\npara que bese las manos en su nombre a su señor\n\ny le diga que esa noche llegará el Campeador.\n\nCuando lo oye don Alfonso se alegra de corazón,\n\ncon un buen golpe de gente el monarca cabalgó\n\ny ha salido a recibir al que en buenhora nació.\n\nLos atavíos del Cid y los suyos ricos son\n\ny el séquito que traía es digno de tal señor.\n\nEn cuanto divisa al rey de Castilla y de León\n\nde su caballo se apea Mío Cid Campeador,\n\nante el rey quiere humillarse y honrarle como señor.\n\nDon Alfonso, que lo ve, en seguida le atajó:\n\n“Mío Cid, por San Isidro, no me hagáis humillación,\n\nmontad a caballo, Cid, me disgustaréis si no.\n\nHoy tenemos que besarnos con alma y con corazón,\n\nque de eso que a vos os duele yo también tengo dolor.\n\n¡Que os den honra las cortes, ojalá lo quiera Dios!”\n\n“Amén”, dijo Mío Cid, ese buen Campeador;\n\ny al rey primero en la mano, luego en la boca besó.\n\n“¡Alabado sea el cielo, porque os veo, señor!\n\nAnte vos me humillo, rey, ante el conde don Ramón,\n\nante el conde don Enrique y caballeros de pro.\n\nDios guarde a nuestros amigos y más que a ninguno a vos.\n\nMi mujer doña Jimena -que es dama de condición-\n\nos ruega, igual que mis hijas, doña Elvira y doña Sol,\n\nque os doláis con nosotros de aquella afrenta, señor”.\n\nDijo el rey: “Mucho me pesa, eso bien lo sabe Dios”.\n\n\n136\n\nEl Cid no entra en Toledo\n\nCelebra vigilia en San Servando\n\n\nDon Alfonso hacia Toledo quería volverse ya;\n\npero el Cid aquella noche no quiso el Tajo pasar.\n\n“Merced os pido, señor, a quien Dios libre de mal,\n\nentrad vos, rey don Alfonso, en Toledo, la ciudad,\n\nen San Servando me quiero yo con los míos quedar,\n\nque muchas de mis compañas esta noche llegarán.\n\nLa noche la velaré rezando en este lugar\n\ny mañana al ser de día entraré en esa ciudad\n\ny antes de comer el Cid ante la corte estará”.\n\nLe contesta don Alfonso: “Pláceme de voluntad”.\n\nEl rey de Castilla entonces en Toledo se fue a entrar\n\ny el Cid en aquel castillo de San Servando se está.\n\nManda que enciendan candelas y las lleven al altar,\n\nquiere velar en aquel paraje de santidad,\n\na Dios estarse rogando, con Él en secreto hablar.\n\nÁlvar Fáñez de Minaya y los otros que allí están\n\ncuando vino la mañana dispuestos se encuentran ya.\n\n\n137\n\nPreparación del Cid en San Servando para ir a la corte\n\nEl Cid va a Toledo y entra en la corte\n\nEl rey le ofrece asiento en su escaño\n\nEl Cid rehúsa\n\nEl rey abre la sesión\n\nProclama la paz entre los litigantes\n\nEl Cid expone su demanda\n\nReclama Colada y Tizón\n\nLos de Carrión entregan las espadas\n\nEl Cid las da a Pedro Bermúdez y a Martín Antolínez\n\nSegunda demanda del Cid\n\nEl ajuar de sus hijas.\n\nLos infantes hallan dificultad para el pago\n\n\nDicen maitines y prima, del día al primer albor,\n\ny la misa se ha acabado antes de que salga el sol;\n\ntodos los del Cid hicieron ofrendas de gran valor.\n\n“Vos, Álvar Fáñez Minaya, que sois mi brazo mejor,\n\ny el obispo don Jerónimo conmigo vendréis los dos.\n\nVengan además don Pedro Bermúdez, Muño Gustioz,\n\nel buen Martín Antolínez, que es un burgalés de pro,\n\nÁlvar Salvadórez y el buen Álvar Álvaroz,\n\nMartín Muñoz, el vasallo que en tan buen punto nació,\n\ny además mi buen sobrino que llaman Félez Muñoz.\n\nTambién me llevo a Mal Anda, que es hombre muy sabidor,\n\ny a don Galindo García, ese bueno de Aragón.\n\nY complétese hasta ciento con los que mejores son.\n\nSobre túnicas mullidas armaduras de valor\n\nvestid, ponéos lorigas que reluzcan como el sol;\n\ny encima de ellas las pieles y armiños, todo blancor;\n\nque no se vean las armas. apretad bien el cordón,\n\nbajo los mantos espadas de buen filo tajador,\n\nque de esta manera quiero ir ante las cortes yo\n\npara pedirles derecho y exponerles mi razón.\n\nSi algún desmán me buscasen los infantes de Carrión,\n\ndonde tenga esos cien hombres podré estarme sin pavor”.\n\nAllí respondieron todos: “Bien nos parece, señor” .\n\nY se vistieron conforme les mandó el Campeador.\n\nNo tarda mucho en vestirse el que en buenhora nació:\n\nen calzas de muy buen paño sus dos piernas las metió,\n\npónese encima zapatos que tienen mucha labor.\n\nCamisa de hilo se viste, tan blanca era como el sol,\n\nde buen oro y buena plata todas las presillas son,\n\nmuy bien se le ajusta al puño, porque él así lo encargó.\n\nRico brial de brocado encima se colocó,\n\nde sus labores de oro bien relucía el fulgor,\n\ny luego una piel bermeja, doradas sus franjas son,\n\nque siempre llevaba puesta Mío Cid Campeador.\n\nLos cabellos con un lienzo de hilo fino se cubrió,\n\ntejido estaba con oro, hecho con mucho primor:\n\nasí quiere defenderse el pelo el Campeador;\n\nlarga tenía la barba, se la ató con un cordón,\n\npara que nadie le ofenda tomaba esa precaución.\n\nCubierto va con un manto que era de mucho valor,\n\na todos los que lo vean les causará admiración.\n\nCon esos cien caballeros que prepararse mandó\n\ncabalga el Cid; del castillo de San Servando salió.\n\nAsí va para las cortes aquel buen Campeador.\n\nDel caballo se ha apeado allí en la puerta exterior;\n\nel Cid con todos los suyos con gran dignidad entró,\n\nél iba en medio de todos y los ciento alrededor.\n\nAl ver entrar en la corte al que en buenhora nació,\n\nel rey Alfonso, que estaba sentado, se levantó;\n\ny aquel conde don Enrique y aquel conde don Ramón\n\ny los demás de la corte hacen como su señor,\n\ncon gran honra recibieron al que en buenhora nació.\n\nNo se quiso levantar ese conde de Grañón\n\nni aquellos otros que forman el partido de Carrión.\n\nAl Cid el rey don Alfonso de las manos le cogió\n\n“Sentáos aquí conmigo, Ruy Díaz Campeador,\n\naquí en este mismo escaño de que vos me hicisteis don,\n\naunque a algunos pese, más que nosotros valéis vos”.\n\nGracias le da muy rendidas el que Valencia ganó:\n\n“Sentáos en vuestro escaño, que vos sois rey y señor;\n\naquí a un lado con los míos deseo quedarme yo”.\n\nLo que dijo el Cid al rey le place de corazón.\n\nEn escaño torneado ya Mío Cid se sentó,\n\nesos ciento que le guardan se ponen alrededor.\n\nTodos los que hay en la corte miran al Campeador,\n\ny aquellas barbas tan luengas cogidas en el cordón;\n\nbien se le ve en la apostura que es un cumplido varón.\n\nDe vergüenza no podían mirarlo los de Carrión.\n\nDon Alfonso de Castilla entonces se levantó:\n\n“Oídme, mesnadas, y a todos os ampare el Creador.\n\nDesde que soy rey no he hecho todavía más que dos\n\ncortes, las unas en Burgos y las otras en Carrión,\n\nlas terceras en Toledo he venido a hacerlas yo\n\npor amor de Mío Cid el que en buenhora nació,\n\npara que le hagan justicia los infantes de Carrión;\n\ncomo todos sabéis ya, le hicieron gran deshonor.\n\nQue sean jueces los condes don Enrique y don Ramón\n\ny los condes que del bando de los infantes no son.\n\nMuy entendidos sois todos, fijad bien vuestra atención\n\ny haced justicia, que cosas injustas no mando yo.\n\nLos bandos de las dos partes que se estén en paz los dos,\n\npues juro por San Isidro que a todo alborotador\n\nhe de arrojarlo del reino y perderá mi favor.\n\nYo siempre estaré del lado del que tenga la razón.\n\nAhora que haga su demanda Mío Cid Campeador\n\ny veremos qué responden los infantes de Carrión”.\n\nEl Cid besa al rey la mano y luego se levantó:\n\n“Mucho que os agradezco, como a mi rey y señor,\n\nque por amor hacia mí a cortes llamarais vos.\n\nHe aquí lo que pido a los infantes de Carrión:\n\nporque a mis hijas dejaron no siento yo deshonor,\n\nel rey verá lo que hace, que es el rey quien las casó;\n\npero al llevárselas ellos de Valencia la mayor,\n\ncomo quería a mis yernos con alma y con corazón\n\nles di Colada y Tizona, mis espadas, esas dos\n\nespadas que yo gané como las gana un varón,\n\nporque con ellas se honrasen y os sirviesen a vos.\n\nA mis hijas las dejaron en el robledal; si no\n\nquerían ya de lo mío y si perdieron mi amor,\n\nque me vuelvan las espadas, que yernos míos no son.\n\nDicen entonces los jueces: “Está muy puesto en razón”.\n\nDijo el conde don García: “Démosle contestación”.\n\nA hablar fueron en secreto los infantes de Carrión\n\ncon sus parientes y el bando que allí les acompañó.\n\nA toda prisa lo tratan, deciden ya una razón:\n\n“Por sus hijas no nos pide cuentas el Campeador,\n\nlo tenemos que tomar esto como gran favor.\n\nSi ahí acaba su demanda podemos darle las dos\n\nespadas; cuando las tenga se irá de la corte y no\n\ntendrá ya ningún derecho ese Cid Campeador”.\n\nEsto dicho, todo el bando a la corte se volvió:\n\n“Merced, merced, rey Alfonso, vos que sois nuestro señor,\n\nno lo podemos negar, sus dos espadas nos dio;\n\nya que tanto las desea y pide el Campeador\n\ndevolvérselas queremos estando delante vos”.\n\nAllí Colada y Tizona sacaron los de Carrión,\n\nlas dos espadas entregan en manos de su señor,\n\nal desenvainarlas todo en la corte relumbró,\n\nlos pomos y gavilanes de oro purísimo son.\n\nA todos los hombres buenos maravilla les causó.\n\nEl rey llama a Mío Cid y ambas espadas le dio,\n\nlas toma el Campeador y la mano al rey besó,\n\nluego se vuelve al escaño de donde se levantó.\n\nEn las manos las tenía, mirándolas se quedo,\n\nbien las conoce, no pueden cambiarlas por otras, no.\n\nTodo el cuerpo se le alegra, sonríe de corazón.\n\nEntonces alza la mano, la barba se acarició:\n\n“Yo juro por estas barbas, éstas que nadie mesó,\n\nque os iremos vengando, doña Elvira y doña Sol”.\n\nA su sobrino don Pedro por su nombre le llamó\n\nel Cid, y alargando el brazo la Tizona le entregó:\n\n“Tomadla, sobrino mío. que va ganando en señor”.\n\nLuego a Martín Antolínez, ese burgalés de pro,\n\nllama el Cid, su brazo tiende y Colada le entregó:\n\n“Martín Antolínez sois vasallo de lo mejor,\n\ntomadme vos esta espada, que la gané a buen señor,\n\na Ramón Berenguer de Barcelona la mayor.\n\nPara que me la cuidéis muy bien os la entrego yo.\n\nSé que si algo os ocurre, o si se ofrece sazón,\n\nsabréis ganaros con ella, don Martín, honra y valor”.\n\nAl Cid la mano le besa y la espada recibió.\n\nEntonces se puso en pie Mío Cid Campeador.\n\n“Gracias al Señor del cielo y gracias a vos, señor,\n\nen esto de las espadas ya estoy satisfecho yo,\n\npero otra queja me queda contra infantes de Carrión.\n\nCuando a mis hijas sacaron de Valencia la mayor,\n\nen oro y plata entregué tres mil marcos a los dos;\n\nesa acción me la pagaron ellos con su mala acción,\n\ndevuélvanme mis dineros, que ya mis yernos no son”.\n\n¡Dios, y como se quejaron los infantes de Carrión!\n\nDijo el conde don Ramón: “Contestad que sí o que no”.\n\nEntonces así responden los infantes de Carrión:\n\n“Ya le dimos sus espadas a Mío Cid Campeador,\n\npara que más no pidiese; su demanda ya acabó”.\n\nAhora oiréis lo que contesta ese conde don Ramón:\n\n“Fallamos, si así le place a nuestro rey y señor,\n\nque a la demanda del Cid debéis dar satisfacción”.\n\nDijo entonces don Alfonso: “Así lo confirmo yo”.\n\nAllí vuelve a levantarse Mío Cid Campeador:\n\n“De todo el dinero aquel que os he entregado yo,\n\ndecid si lo devolvéis o dadme de ello razón”.\n\nA hablar aparte se fueron los infantes de Carrión,\n\npero no encuentran escape, que muchos dineros son,\n\ny se los gastaron todos los infantes de Carrión.\n\nYa se vuelven a la corte y dicen está razón:\n\n“Mucho nos está apremiado el que Valencia ganó;\n\nya que tiene tanto empeño del dinero que nos dio\n\nle pagaremos en tierras del condado de Carrión”.\n\nDicen entonces los jueces, al oír esta confesión:\n\n“Si así lo quisiere el Cid, no le diremos no,\n\npero en nuestro parecer tenemos por muy mejor\n\nque aquí mismo su dinero volváis al Campeador”.\n\nAl oír estas palabras el rey don Alfonso habló:\n\n“Muy bien sabemos nosotros lo que toca a esta razón\n\ny cosa justa demanda Mío Cid Campeador.\n\nDe esos dichos tres mil marcos doscientos los tengo yo,\n\nme los dieron por regalo de boda los de Carrión.\n\nDárselos quiero, que están hoy arruinados los dos,\n\nentréguenselos al Cid, el que en buenhora nació;\n\nsi ellos tienen que pagar no quiero el dinero yo”.\n\nEl infante don Fernando así entonces contestó:\n\n“Dinero no lo tenemos ya ninguno de los dos”.\n\nAhora oiréis lo que dirá el buen conde don Ramón:\n\n“El dinero de oro y plata os lo habéis gastado vos;\n\nsentencia damos nosotros aquí ante el rey y señor\n\nque lo paguen en especies y acepte el Campeador”.\n\nYa ven que no hay más remedio que pagar los de Carrión.\n\nVierais allí traer tanto buen caballo corredor,\n\ntantas mulas bien criadas, palafrenes de valor,\n\ny tantas buenas espadas con muy rica guarnición.\n\nLos de la corte lo tasan y el Cid así lo aceptó.\n\nSin contar esos doscientos marcos que el rey le ofreció\n\nmucho pagan los infantes al que en buenhora nació.\n\nDe lo ajeno les prestaron, que lo suyo no bastó.\n\nEsta vez muy mal burlados escapan los de Carrión.\n\n\n138\n\nAcabada su demanda civil, el Cid propone el reto\n\n\nLas cosas dadas en pago Mío Cid las tiene ya,\n\na sus hombres las entrega, ellos las custodiarán.\n\nPero cuando esto se acaba aún queda una cosa más.\n\n“Merced, mi rey y señor, por amor de caridad:\n\nla queja mayor de todas no se me puede olvidar.\n\nQue me oiga la corte entera y se duela con mi mal:\n\nlos infantes de Carrión me quisieron deshonrar,\n\nsin retarlos a combate no los puedo yo dejar”.\n\n\nTirada 139\n\n\nInculpa de menos-valer a los infantes\n\n\n“Decidme, ¿qué os he hecho, infantes de Carrión?\n\n¿Cuándo de burlas o veras, ofenderos pude yo?\n\nAnte el juicio de la corte hoy pido reparación.\n\n¿Para qué me desgarrasteis las telas del corazón?\n\nAl marcharos de Valencia yo os entregué mis dos\n\nhijas con buenas riquezas y con el debido honor.\n\nSi no las queríais ya, canes de mala traición,\n\n¿por qué fuisteis a sacarlas de Valencia la mayor?\n\n¿Por qué las heristeis luego con cincha y con espolón?\n\nEn el robledal quedaron doña Elvira y doña Sol\n\na la merced de las fieras y las aves del Señor.\n\nEstáis, por haberlo hecho, llenos de infamia los dos.\n\nAhora que juzgue esta corte si no dais satisfacción”.\n\n\n140\n\nAltercado entre Garci Ordóñez y el Cid\n\n\nAllí el conde don García de su escaño se levanta:\n\n“Merced, mi rey y señor, el mejor de toda España.\n\nPara estas cortes solemnes el Cid avezado estaba.\n\nTanto la dejó crecer que muy luenga trae la barba,\n\nlos unos le tienen miedo, a los otros los espanta.\n\nLos infantes de Carrión son de una sangre muy alta,\n\nno los merecen las hijas del Cid ni cual barraganas.\n\nPor esposas verdaderas ¿quién quiso que las tomaran?\n\nConforme a derecho hicieron, están bien abandonadas,\n\ntodo eso que dice el Cid Ruy Díaz no vale nada”.\n\nEl Campeador entonces se ha echado mano a las barbas:\n\n“Alabado sea Dios que en cielo y en tierra manda;\n\nson largas, porque con mucho regalo fueron criadas.\n\nConde, ¿qué es lo que tenéis que echar en cara a mi barba?\n\nDesde el día que nació con regalo fue criada,\n\nningún hijo de mujer se atrevió nunca a tocarla,\n\nni me la han mesado hijos de moras ni de cristianas\n\ncomo yo mesé la vuestra en el castillo de Cabra.\n\nCabra cogí, y a vos, conde, bien os cogí de la barba,\n\ny no hubo rapaz allí que de ella no os tirara;\n\nde la que yo os arranqué aún se os nota la falta,\n\naquí la traigo conmigo en esta bolsa guardada”.\n\n\n141\n\nFernando rechaza la tacha de menos-valer\n\n\nEl infante don Fernando entonces se levantó\n\ny dando muy altas voces ahora oiréis lo que allí habló:\n\n“Mío Cid, dejad ahora, dejad esa alegación,\n\ntodo ese dinero vuestro aquí ya se os pagó.\n\nQue no crezca más el pleito que hay entre nosotros dos.\n\nDe familia ilustre somos los infantes de Carrión,\n\nhemos de casar con hija de rey o de emperador\n\ny no nos pertenecían hijas de simple infanzón.\n\nA vuestras hijas dejamos con derecho y con razón,\n\ny hoy valemos más que antes, no menos, Campeador”.\n\n\n142\n\nEl Cid incita a Pedro Bermúdez al reto\n\n\nEn el buen Pedro Bermúdez el Cid posa su mirada:\n\n“Habla ahora, Pedro el mudo, tú varón que tanto callas.\n\nQue si ellas son hijas mías, de ti son primas hermanas,\n\nlo que me digan a mí a ti te hiere en la cara,\n\nsi yo soy quien les contesto no podrás entrar en armas”.\n\n\n143\n\nPedro Bermúdez reta a Fernando\n\n\nEl buen Pedro Bermúdez entonces empieza a hablar,\n\nse le trababa la lengua, con las palabras no da,\n\npero cuando se soltó ya no la sabe parar:\n\n“Vuestras costumbres, oh Cid, bien conocidas me están,\n\nen las cortes siempre el mudo me habéis querido llamar.\n\nBien sabéis, Campeador, que en eso no puedo más,\n\nmas si hay que hacer algo digo que por mí no quedará.\n\nMientes, infante Fernando en eso que fuiste a hablar,\n\ngracias al Campeador valías tu mucho más.\n\nAhora tus mañas y tretas aquí las voy contar:\n\nrecuerda cuando en Valencia tuvimos que pelear;\n\nel honor de ser primero le pediste al Cid leal,\n\nal primer moro que viste le querías atacar,\n\npero antes de que se acerque ya te echabas a escapar.\n\nSi no estoy yo allí, Fernando, hubieras salido mal;\n\narranco en busca del moro y tú te quedas atrás,\n\na mis primeras lanzadas el moro vencido está,\n\nel caballo le quité, a ti te lo fui a entregar,\n\nhasta este día de hoy no se lo dije a mortal.\n\nDe aquella muerte del moro ante el Cid y los demás\n\ncomo de proeza tuya bien te supiste alabar,\n\ny todos te lo creyeron, que ignoraban la verdad.\n\nEn ti aunque seas hermoso, lo cobarde puede más.\n\nFernando, lengua sin manos, ¿cómo te atreves a hablar?\n\n\n144\n\nProsigue el reto de Pedro Bermúdez\n\n\nDíme, Fernando González, contéstame a esta razón:\n\n¿No te acuerdas de Valencia, de aquel lance del león,\n\ncuando estaba el Cid dormido y la fiera se soltó?\n\n¿No te acuerdas, dí, Fernando, qué hiciste con el pavor?\n\nMeterte bajo el escaño de Mío Cid Campeador,\n\nallí te entraste, Fernando, mucho has perdido en valor.\n\nEl escaño rodeamos guardando a nuestro señor,\n\nhasta que fue a despertarse el que Valencia ganó,\n\nse levanta del escaño, se encamina hacia el león,\n\nla fiera dobla la testa, a Mío Cid aguardó,\n\nse dejó coger del cuello, en la jaula le metió.\n\nCuando se vuelve a la cámara el buen Cid Campeador\n\nvio que todos sus vasallos estaban alrededor;\n\npor sus dos yernos pregunta, pero a ninguno encontró.\n\nA ti, en persona, te reto porque eres malo y traidor,\n\ndelante del rey Alfonso quiero sostenerlo yo\n\npor las dos hijas del Cid, doña Elvira y doña Sol.\n\nPorque allí os las dejasteis, hoy menos valéis los dos\n\ny aunque varones seáis y ellas dos mujeres son,\n\nde todas maneras ellas valen mucho más que vos.\n\nY cuando sea la lucha, si lo quiere el Creador\n\nte venceré y tú tendrás que confesarte traidor.\n\nDe todo lo que ahora he dicho, la verdad defiendo yo”.\n\nEntre el infante y don Pedro así quedó la razón.\n\n\n145\n\nDiego desecha la inculpación de menos-valer\n\n\nHabla allí Diego González. Escuchad bien lo que dijo:\n\n“Familia de condes somos, y de linaje más limpio.\n\n¡Ojalá estos casamientos nunca se hubieran cumplido\n\npor no emparentar así con Mío Cid don Rodrigo!\n\nDe abandonar a sus hijas aún no nos arrepentimos\n\nmientras que les quede vida les quedarán los suspiros,\n\ny en cara les echarán la afrenta que les hicimos.\n\nEn contra del más valiente sostendré lo que ahora digo:\n\nque por haberlas dejado muy honrados nos sentimos”.\n\n\n146\n\nMartín Antolínez reta a Diego González\n\n\nEl buen Martín Antolínez allí se fue a levantar:\n\n“Alevoso, calla, calla, eres boca sin verdad.\n\nAquel lance del león no se te debe olvidar,\n\npor la puerta te saliste, muy escapado, al corral\n\ny allí te fuiste a meter tras la viga del lagar;\n\nde sucios no te sirvieron ya ni el manto ni el brial.\n\nYo en la lid lo mantendré, así no se quedará:\n\naunque a las hijas del Cid las fuisteis a abandonar,\n\nvosotros menos valéis, ellas valen mucho más.\n\nCuando se acabe la lucha por tu boca lo dirás,\n\nque eres traidor y embustero y no dijiste verdad”.\n\n\n147\n\nAsur González entra en la corte\n\n\nLa disputa de estos dos en ese punto ha quedado,\n\ncuando he aquí que Asur González vino a entrar por el palacio,\n\nmanto de armiño llevaba, su brial iba arrastrando,\n\nmuy encarnado venía, que está recién almorzado.\n\nEn las palabras que habló muy poco seso ha mostrado.\n\n\n148\n\nAsur insulta al Cid\n\n\n“Oh, señores de la corte, ¿cuándo se oyó cosa tal?\n\n¡Que ganamos en nobleza por Mío Cid el de Vivar!\n\nVáyase ya al río Ubierna, sus molinos a arreglar\n\ny a cobrarse él las moliendas como acostumbrado está.\n\n¿Pero quién le manda a él con los de Carrión casar?”\n\n\n149\n\nMuño Gustioz reta a Asur González\n\nMensajeros de Navarra y de Aragón piden al Cid sus hijas\n\npara los hijos de los reyes\n\nDon Alfonso otorga el nuevo casamiento\n\nMinaya reta a los de Carrión\n\nGómez Peláez acepta el reto, pero el rey no fija plazo\n\nsino a los que antes retaron\n\nEl rey amparará a los tres lidiadores del Cid\n\nEl Cid ofrece dones de despedida a todos\n\n\n(Laguna. Prosa de la \nCrónica de veinte reyes\n).\n\nEl rey sale de Toledo con el Cid\n\nManda a éste a correr su caballo\n\n\nMuño Gustioz se levanta y estas palabras habló:\n\n“Calla, Asur González, que eres malo, alevoso y traidor.\n\nPrimero de todo almuerzas, luego vas a la oración\n\ny los que besas bien sienten de tu comida el olor.\n\nNunca dices la verdad ni al amigo ni al señor,\n\npara todos eres falso, y aún más para el Creador.\n\nEn tu amistad yo no quiero tener ninguna porción.\n\nY ya te haré confesar que eres cual te digo yo”.\n\nDijo el rey Alfonso: “Esta disputa ya se acabó,\n\nlos que se han desafiado lucharán, sálveme Dios”.\n\nApenas han acabado de hablar de aquella cuestión\n\nentraron dos caballeros, toda la corte los vio:\n\nOjarra, Íñigo Jiménez son los nombres de los dos.\n\nEl infante de Navarra al primero le envió,\n\nel otro era un enviado del infante de Aragón.\n\nBesan las manos al rey de Castilla y de León,\n\ny en nombre de los infantes pídenle al Campeador\n\nsus hijas para ser reinas en Navarra y Aragón,\n\npor esposas las querían, tiénenlo por gran honor.\n\nCuando acabaron, la corte escuchando se quedó.\n\nAllí entonces se levanta Mío Cid Campeador:\n\n“Merced, merced, rey Alfonso, vos sois mi rey y señor.\n\nEsto que ahora pasa mucho lo agradezco al Creador,\n\nque a mis hijas me las pidan de Navarra y de Aragón.\n\nVos, rey Alfonso, a mis hijas las casasteis, que yo no,\n\nen vuestras manos, oh rey, vuelvo a poner a las dos;\n\nsin vuestro mandato, rey honrado, nada haré yo”.\n\nSe levanta el rey y a todos que se callaran mandó.\n\n“Os ruego, Cid de Vivar, prudente Campeador,\n\nque aceptéis el casamiento y quiero otorgarlo yo.\n\nQue queden en estas cortes arregladas ya las dos\n\nbodas, que os han de dar, Mío Cid tierra y honor”.\n\nLevantóse Mío Cid, al rey las manos besó:\n\n“Si a vos os agrada así, yo lo concedo, señor”.\n\nEntonces contesta el rey: “Dios os dé buen galardón.\n\nOjarra, Ínigo Jiménez, escuchadme bien los dos:\n\nen honrado casamiento ahora os otorgo yo\n\nlas hijas de Mío Cid, doña Elvira y doña Sol,\n\npara aquellos dos infantes de Navarra y Aragón,\n\nque sus mujeres legítimas las hagan con todo honor”.\n\nAllí Ojarra se levanta, la mano del rey besó,\n\nÍñigo Jiménez hace lo mismo, y luego los dos\n\nbesaron las de Rodrigo Díaz el Campeador.\n\nYa están hechas las promesas, juramentos dados son\n\nde que todo se ha de hacer cual se ha dicho o aún mejor.\n\nDe los que había en la corte mucha gente se alegró,\n\npero no estaban contentos los infantes de Carrión.\n\nEl buen Minaya Álvar Fáñez entonces se levantó:\n\n“Merced yo os pido ahora, como a mi rey y señor.\n\nY no le pese que hable a Mío Cid Campeador,\n\nque en estas cortes a todos he oído decir su razón,\n\ny ahora quisiera decir ésta que he pensado yo”.\n\nA eso le contesta el rey: “Pláceme de corazón,\n\nya podéis hablar, Minaya, lo que os cuadre mejor”.\n\n“A la corte yo le pido que me oiga con atención:\n\nmuy gran queja tengo de los infantes de Carrión.\n\nEn nombre del rey Alfonso mis dos primas les di yo,\n\npor esposas las tomaron, esposas por bendición,\n\ngrandes riquezas les dio Mío Cid Campeador,\n\nellos las abandonaron, con todo nuestro dolor.\n\nPor malos y por traidores ahora aquí os reto yo.\n\nDe la familia de los Vani-Gómez sois los dos,\n\nde ese linaje salieron condes de prez y valor,\n\nmas bien sabemos que hoy de muy malas mañas son.\n\nMuy agradecido estoy a nuestro Dios Creador\n\nporque piden a mis primas doña Elvira y doña Sol\n\npara esposas los infantes de Navarra y Aragón.\n\nComo mujeres legítimas las teníais antes vos,\n\nahora besaréis las manos, cual señoras, a las dos\n\ny las tendréis que servir, mal que os pese el corazón.\n\nLoado sea el rey Alfonso, alabado el Creador,\n\nque así va creciendo en honra Mío Cid Campeador.\n\nEn todas vuestras acciones sois tal como digo yo,\n\nsi hubiere aquí quien responda o quien dijere que no,\n\naquí está Álvar Fáñez, que es valiente como el mejor”.\n\nAcaba Minaya y Gómez Pelayo se levantó:\n\n“¿Qué vale lo que habéis dicho, Minaya, en esa razón?\n\nMuchos hay en esta corte tan valientes como vos,\n\ny si hay alguien que lo niegue mal daño le anuncio yo.\n\nSi salimos bien de ésta, porque así lo quiere Dios,\n\nya después iremos viendo todo lo que aquí se habló”.\n\nDijo entonces don Alfonso: “Acabe esta discusión;\n\nque ninguna de las partes haga más alegación.\n\nMañana será el combate, en cuanto que salga el sol,\n\nde estos tres con estos tres, porque tres los retos son”.\n\nEntonces se levantaron los infantes de Carrión:\n\n“Mañana no puede ser, dadnos, rey, plazo mayor,\n\nnuestras armas y caballos los tiene el Campeador,\n\ny antes tendremos que ir a las tierras de Carrión”\n\nDon Alfonso se volvió hacia el Cid Campeador:\n\n“Rodrigo, sea esta lucha, en sitio que mandéis vos”.\n\nDijo entonces Mío Cid: “Eso no lo haré, señor,\n\nantes volveré a Valencia que ir a tierras de Carrión”.\n\nLe repuso don Alfonso: “Sea así, Campeador.\n\nDadme vuestros caballeros bien armados, Cid, que yo\n\nconmigo los llevaré y seré su protector.\n\nEsos caballeros vuestros os garantizo que no\n\nhan de sufrir atropello de conde ni de infanzón.\n\nAquí en las cortes el plazo os señalo a ellos y a vos,\n\nque a cabo de tres semanas en las vegas de Carrión\n\ntenga lugar el combate estando delante yo.\n\nQuien no acuda en ese plazo pierda toda su razón:\n\nse declarará vencido y quedará por traidor”.\n\nSe dan por notificados los infantes de Carrión.\n\nMío Cid el de Vivar las manos al rey besó:\n\n“Mis tres caballeros en vuestras manos pongo yo,\n\naquí os los encomiendo como a mi rey y señor.\n\nTodos van bien preparados para cumplir su misión.\n\nVuelvan con honra a Valencia, por amor del Creador”.\n\nEntonces repuso el rey: “Ojalá lo quiera Dios”.\n\nAllí se quita el capillo Mío Cid Campeador,\n\nla cofia de hilo que lleva era blanca como el sol,\n\nya se soltaba la barba desatándose el cordón.\n\nEn la corte todo el mundo de mirarle no se hartó.\n\nVa hacia el conde don Enrique y hacia el conde don Ramón,\n\nmucho que los ha abrazado, les ruega de corazón\n\nque de sus riquezas tomen las que quisieren los dos.\n\nIgual hace con los otros que del bando suyo son:\n\nlo que quisieren tomar a todos les ofreció;\n\nunos hubo que aceptaron, otros dijeron que no.\n\nAquellos doscientos marcos al rey se los perdonó\n\ny además cuanto le gusta Mío Cid le regaló.\n\n“Merced, rey Alfonso, os pido, por amor del Creador.\n\nAhora que todas las cosas ya las arreglasteis vos,\n\nos beso las manos, quiero con vuestra gracia, señor,\n\nvolverme para Valencia, con afán la gané yo”.\n\n\n(Falta una hoja en el manuscrito. Se suple con un pasaje en prosa de la \nCrónica de veinte reyes\n.)\n\n\nEntonces mandó dar el Cid, a los enviados de los infantes de Navarra y Aragón, bestias y todo aquello de que hubieran menester, y los despidió.\n\n\nEl rey don Alfonso cabalgó con todos los varones ilustres de su corte para salir acompañando al Cid, que se salía ya fuera de la villa. Y cuando llegaron a Zocodover, díjole el Rey: “Don Rodrigo debíais hacer arrancar ahora a ese caballo del que tan bien he oído hablar”. El Cid sonrió y dijo: Señor, aquí en vuestra corte hay muchos varones ilustres y con disposición para hacer eso, mandadlos a ellos que corran con sus caballos. Y el rey le dijo: “Cid, es cierto lo que decís; pero preferiría yo que hiciérais correr ese caballo, por complacerme”.\n\n\nTirada 150\n\n\nEl rey admira a Babieca, pero no lo acepta en don.\n\nÚltimos encargos del Cid a sus tres lidiadores\n\nTórnase el Cid a Valencia\n\nEl rey en Carrión\n\nLlega el plazo de la lid\n\nLos de Carrión pretenden excluir de la lid a Colada y Tizón\n\nLos del Cid piden al rey amparo y salen al campo de la lid\n\nEl rey designa fieles del campo y amonesta a los de Carrión\n\nLos fieles preparan la lid\n\nPrimera acometida\n\nPedro Bermúdez vence a Fernando\n\n\nEl Cid entonces espoleó el caballo y le hizo correr tan de firme que todos se maravillaron de aquella carrera.\n\n\nDon Alfonso alza la mano, la cara se santiguó:\n\n“Por San Isidro lo juro, San Isidro el de León,\n\nque en las tierras de Castilla no hay otro tan buen varón”.\n\nMío Cid en el caballo adelante se llegó,\n\nha ido a besarle la mano a su buen rey y señor:\n\n“Me mandaste cabalgar Babieca, el buen corredor,\n\ncaballo así no le tienen moros ni cristianos, no.\n\nEn regalo os le ofrezco, mandad cogerle, señor”.\n\nDijo entonces don Alfonso: “Eso no lo quiero yo,\n\nque si tomo ese caballo no tendrá tan buen señor:\n\nun caballo como éste cumple a un varón como vos,\n\npara derrotar a moros y hacer la persecución.\n\nAl que quitárosle quiera, no le valga el Creador,\n\npor vos y por el caballo, honrado me tengo yo”.\n\nEntonces se despidieron y la corte se marchó.\n\nA los que van a luchar el Cid les amonestó.\n\n“Martín Antolínez, Pedro Bermúdez vosotros dos\n\noíd, tú, Muño Gustioz, mi buen vasallo de pro:\n\nestad firmes en la lucha, como cumple a buen varón,\n\nque buenas noticias vuestras en Valencia tenga yo”.\n\nDijo Martín Antolínez: “¿Por qué lo decís, señor?\n\nTodo queda a nuestro cargo, cumpliremos la misión:\n\nquizá os hablen de muertos, pero de vencidos no”\n\nMucha alegría le da al que en buenhora nació.\n\nDe los que eran sus amigos de todos se despidió.\n\nPara Valencia va el Cid, el rey va para Carrión.\n\nAquel plazo de las tres semanas ya se cumplió.\n\nA su tiempo se presentan los tres del Campeador,\n\nvan a cumplir el encargo que les diera su señor,\n\nlos ampara don Alfonso, rey de Castilla y León.\n\nDos días esperan a los infantes de Carrión;\n\nllegan bien provistos de armas y caballos; con los dos\n\nvienen todos sus parientes y entre todos se acordó\n\nque intenten llevar aparte a los del Campeador\n\ny matarlos en el campo deshonrando a su señor.\n\nMuy mal propósito era, y ninguno lo emprendió\n\npor el miedo que les daba don Alfonso, el de León.\n\nLos del Cid velan las armas y rezan al Creador;\n\nya se ha pasado la noche y apunta el primer albor;\n\nde ricos hombres allí un buen golpe se juntó,\n\nque quieren ver esta lucha en las vegas de Carrión.\n\nY el más alto de entre todos, don Alfonso, el de León,\n\nque defenderá el derecho, pero la injusticia no.\n\nYa se vestían las armas los del buen Campeador,\n\ndispuestos están los tres, que son de un mismo señor.\n\nEn otro lugar se armaban los infantes de Carrión,\n\nsu pariente Garci Ordóñez muchos consejos les dio.\n\nTras mucho hablar entre sí, al rey pidieron los dos\n\nque Colada y que Tizona no entren en lucha, y que no\n\npúdiesen lidiar con ellas los del Cid Campeador;\n\nse arrepentían de haberlas devuelto los de Carrión.\n\nAsí lo piden al rey; pero no se lo aprobó:\n\n“Allí en la corte ninguna espada se exceptuó.\n\nBien os servirán las vuestras, si buenas espadas son,\n\nigual servirán las suyas a los del Campeador.\n\nSalid al campo de lucha, infantes de Carrión,\n\nmenester es que luchéis como lucha un buen varón,\n\nque no ha de quedar la cosa por los del Campeador.\n\nSi saliereis bien del campo ganaréis un gran honor,\n\npero si fuereis vencidos no me culpéis a mí, no,\n\nporque todo el mundo sabe que esto buscasteis vos”.\n\nYa se iban arrepintiendo los infantes de su acción,\n\npor deshacerlo darían todo lo que hay en Carrión.\n\nArmados estaba ya los tres del Campeador,\n\nentonces el rey Alfonso a verlos bien se acercó;\n\noiréis lo que dicen a don Alfonso, el de León:\n\n“Os pedimos al besaros la mano, rey y señor,\n\nque entre nosotros y ellos el fiel juez lo seáis vos,\n\nvalednos si es en derecho, pero si es injusto, no.\n\nAquí tienen su partido los infantes de Carrión,\n\nquien sabe si habrán pensado alguna maquinación.\n\nEn vuestras manos, oh rey, nos puso nuestro señor,\n\ndefendednos en justicia por amor del Creador”.\n\nDijo el rey: “Así lo haré con alma y con corazón”.\n\nTrae los caballos, muy buenos y corredores que son,\n\nlas sillas las santiguar, por que los ayude Dios,\n\nal cuello llevan escudos con dorada guarnición\n\nen el centro; empuñan lanzas de buen hierro tajador,\n\nlas tres lanzas que sacaron todas llevan su pendón.\n\nMuchos buenos caballeros andan allí alrededor.\n\nSalen al campo que con mojones se señaló.\n\nEstaban ya convenidos los tres del Campeador,\n\ncada cual a un enemigo para atacarle escogió.\n\nEstaban al otro lado los infantes de Carrión;\n\niban bien acompañados, que mucha familia son.\n\nNombra el rey jueces que digan lo que es justo y lo que no,\n\ncon los que luchan les manda que no tengan discusión.\n\nCuando estaban en el campo, el rey don Alfonso habló:\n\n“Oíd lo que voy a deciros, infantes de Carrión:\n\ndebió esta lucha en Toledo ser, mas no quisisteis vos,\n\npor eso a estos caballeros de Mío Cid Campeador\n\nbajo mi guarda los traje a estas tierras de Carrión.\n\nLuchad conforme a derecho, no queráis la sinrazón,\n\nque si alguien quiere injusticia, para vedarlo estoy yo,\n\ny no le iría muy bien en Castilla ni en León”.\n\n¡Que pesarosos estaban los infantes de Carrión!\n\nCon los dos jueces el rey los mojones señaló\n\nque cierran el campo; todos se apartan alrededor.\n\nBien explicado les queda a todos los seis que son\n\nque está vencido quien salga del campo que se marcó.\n\nLa gente despeja el campo, hacia atrás se retiró,\n\na seis lanzas de distancia de la raya se quedó.\n\nYa les sortean el campo, ya les partían el sol,\n\nsalen los jueces, los bandos frente a frente están los dos.\n\nArremeten los del Cid contra los tres de Carrión,\n\narremeten los infantes a los del Campeador.\n\nCada uno al adversario que le tocaba atendió.\n\nEmbrazaban los escudos delante del corazón,\n\nbajan las lanzas, envuelta cada cual en su pendón,\n\nlas caras las inclinaron por encima del arpón,\n\na los caballos los pican con la espuela, y pareció\n\nque todo el suelo temblaba cuando el ataque empezó.\n\nCada cual en su adversario tiene puesta la atención.\n\nSe juntan los tres del Cid con esos tres de Carrión,\n\nya los tenían por muertos los que están alrededor.\n\nEse buen Pedro Bermúdez, el que primero retó\n\ncon aquel Fernán González cara a cara se juntó,\n\nlos escudos se golpean ambos sin ningún pavor.\n\nEl de Carrión a don Pedro su escudo le traspasó,\n\npero le ha dado en vacío, la carne no le alcanzó,\n\ny por dos sitios el asta de su lanza se quebró.\n\nEl golpe aguanta don Pedro, ni siquiera se inclinó,\n\nél ha recibido el golpe, mas con otro contestó.\n\nPor la guarnición del centro el escudo le horadó,\n\ntodo lo pasa la lanza, que nada se resistió.\n\nEn el pecho se le clava, muy cerca del corazón;\n\nla loriga en tres dobleces lleva puesta el de Carrión,\n\nse rompen los dos primeros, el último resistió,\n\npero tan fuerte fue el golpe que dio el del Campeador,\n\nque con túnica y camisa la loriga se le entró\n\nen la carne; por la boca mucha sangre le salió.\n\nSe le rompieron las cinchas, ninguna le aprovechó,\n\ny el caballo, por la cola, en tierra le derribó.\n\nPor muerto le da la gente que estaba allí alrededor;\n\nclavada tiene en el cuerpo la lanza; don Pedro echó\n\nmano a la espada, y el otro, que a Tizona conoció,\n\nno espera el golpe y confiesa: “Por vencido me doy yo”.\n\nSe lo otorgaron los jueces y don Pedro le dejó.\n\n\n151\n\nMartín Antolínez vence a Diego\n\n\nMartín y Diego González se acometen con las lanzas,\n\ntan fuertes fueron los golpes que se les quebraron ambas.\n\nEl buen Martín Antolínez echa mano de la espada,\n\ntodo el campo relumbró, era tan limpia y tan clara.\n\nA su enemigo dio un golpe que de través bien le alcanza,\n\nel casco que lleva encima a un lado le derribaba\n\ny las correas del yelmo del golpe quedan cortadas;\n\nel acero hasta la cofia y la capucha llegaba,\n\ny todo, capucha y cofia, con la espada se lo arranca,\n\nel pelo le va rozando, hasta la carne se entraba,\n\ntrozos del yelmo y la cofia por aquel campo rodaban.\n\nCuando descarga este tajo la tan preciosa Colada\n\ncomprende Diego González que con vida no se escapa,\n\ntira riendas al caballo para que vuelva la cara,\n\nla espada lleva en la mano, mas no se atreve a emplearla.\n\nEl buen don Martín entonces le arremete con la espada,\n\nun golpe le dio de plano, que de filo no le alcanza.\n\nAllí oyerais al infante las grandes voces que daba:\n\n“Váleme, Señor glorioso, líbrame ya de esta espada”.\n\nEl caballo refrenó, por escapar de Colada,\n\nfuera del campo le lleva, don Martín dentro quedaba.\n\n“Don Martín, venid acá, el rey Alfonso gritaba,\n\npor todo lo que habéis hecho la lid está bien ganada”.\n\nY aquello que dice el rey los jueces lo confirmaban.\n\n\n152\n\nMuño Gustioz vence a Asur González\n\nEl padre de los infantes declara vencida la lid\n\nLos del Cid vuelven cautelosamente a Valencia\n\nAlegría del Cid\n\nSegundos matrimonios de sus hijas\n\nEl juglar acaba su poema\n\n\nQuiero contaros ahora algo de Muño Gustioz,\n\ny con ese Asur González cómo se las arregló.\n\nMuy grandes golpes se dieron en los escudos los dos.\n\nAsur González, que era muy forzudo y de valor,\n\nel escudo le traspasa al buen don Muño Gustioz;\n\ntras de pasarle el escudo la armadura le quebró,\n\nmas no le coge la carne, la lanza en vacío dio.\n\nCuando este golpe recibe, otro da Muño Gustioz,\n\npor la guarnición del centro el escudo le partió,\n\nno se pudo resguardar, la armadura le rompió,\n\nle hiere a un lado del cuerpo, que no junto al corazón,\n\npor la carne se le ha entrado la lanza con el pendón,\n\nal otro lado del cuerpo más de un palmo le asomó,\n\nun tirón le dio a la lanza, de la silla le movió\n\ny al ir a sacar la lanza en tierra le derribó:\n\nrojos han salido el asta y la punta y el pendón.\n\nQue estaba herido de muerte todo el mundo se creyó:\n\nMuño recobra la lanza y a rematarla marchó,\n\npero el padre del infante grita: “No le hiráis, por Dios,\n\nvencido ha sido en el campo, esta lucha se acabó”.\n\nLos jueces dicen: “Así lo hemos oído los dos”.\n\nQue despejaran el campo el rey Alfonso mandó,\n\nlas armas que allí quedaron él para si las tomó.\n\nSe van como muy honrados los tres del Campeador,\n\nque ya han ganado esta lucha, por gracia del Creador.\n\nMuy grandes son los pesares por las tierras de Carrión.\n\nA los del Cid que de noche salgan el rey les mandó\n\npara que no les asalten ni tengan ningún temor.\n\nDe día y noche marchaban, que muy diligentes son,\n\nya los tenéis en Valencia con el Cid Campeador:\n\npor malos dejaron a los infantes de Carrión,\n\nbien cumplieron el mandato que les diera su señor.\n\n¡Cuánto se alegra de aquello Mío Cid Campeador!\n\nEnvilecidos se quedan los infantes de Carrión.\n\nQuien a damas escarnece y así abandona a traición,\n\nque otro tanto le acontezca o alguna cosa peor.\n\nPero dejemos ya a esos infantes de Carrión,\n\nmuy pesarosos están de sus castigos los dos.\n\nHablemos ahora de este que en tan buenhora nació.\n\n¡Qué grandes eran los gozos en Valencia la mayor,\n\npor honrados que quedaron los tres del Campeador!\n\nLa barba se acariciaba don Rodrigo, su señor:\n\n“Gracias al rey de los cielos mis hijas vengadas son,\n\nya están limpias de la afrenta esas tierras de Carrión.\n\nCasaré, pese a quien pese, ya sin vergüenza a las dos”.\n\nYa comenzaron los tratos con Navarra y Aragón,\n\ny todos tuvieron junta con Alfonso, el de León.\n\nSus casamientos hicieron doña Elvira y doña Sol,\n\nlos primeros fueron grandes pero éstos son aún mejor,\n\ny a mayor honra se casan que con esos de Carrión.\n\nVed cómo crece en honores el que en buenhora nació,\n\nque son sus hijas señoras de Navarra y Aragón.\n\nEsos dos reyes de España ya parientes suyos son,\n\ny a todos les toca honra por el Cid Campeador.\n\nPasó de este mundo el Cid, el que a Valencia ganó:\n\nen días de Pascua ha muerto, Cristo le dé su perdón.\n\nTambién perdone a nosotros, al justo y al pecador.\n\nÉstas fueron las hazañas de Mío Cid Campeador:\n\nen llegando a este lugar se ha acabado esta canción.\n\n\nFIN DE LA AFRENTA DE CORPES\n\n\nFIN DEL POEMA DE MÍO CID\n\n\n\n\nVersión en español moderno de Pedro Salinas\n\n"}