{"metadata": {"length": 3312, "words": 496, "reading_time_min": 2.48}, "text": "116 D’un clérigo otro nos diz la escriptura \n        que de Sancta María amava su figura: \n        siempre se inclinava contra la su pintura, \n        avié muy grand vergüenza de la su catadura. \n\n\n        117 Amava al so Fijo e amava a ella, \n        tenié por sol al Fijo, la Madre por estrella; \n        querié bien al Fijuelo, e bien a la ponzella, \n        porquelos servié poco estava con grant querella. \n\n\n        118 Apriso cinco motes, motes de alegría \n        que fablan de los gozos de la Virgo María; \n        diziégelos el clérigo delante cada día, \n        avié ella con ellos muy grand placentería. \n\n\n        119 «Gozo ayas, María, que el ángel credist, \n        gozo ayas, María, que virgo conçebist; \n        gozo ayas, María, que a Christo parist, \n        la ley vieja çerresti e la nueva abrist.» \n\n\n        120 Quantas fueron las plagas que el Fijo sufrió, \n        dizié él tantos gozos a la que lo parió; \n        sí bono fo el clérigo e bien lo mereció, \n        ovo gualardón bueno, buen grado reçibió. \n\n\n        121 Por estos cinco gozos devemos ál catar: \n        cinco sesos del cuerpo que nos facen peccar, \n        el ver, el oír, el oler, el gostar, \n        el prender de las manos que dizimos tastar. \n\n\n        122 Si estos cinco gozos que dichos vos avemos \n        a la Madre gloriosa bien gelos ofrecemos, \n        del yerro que por estos cinco sesos facemos, \n        por el so sancto ruego grand perdón ganaremos. \n\n\n        123 Enfermó esti clérigo de muy fuert manera, \n        que li querién los ojos essir de la mollera; \n        tenié que era toda complida la carrera, \n        e que li venié cerca la ora postremera. \n\n\n        124 Aparació’l la Madre del Reï celestial \n        que en misericordia nunqua ovo egual; \n        «Amigo -dísso’l- sálvete el Sennor spirital, \n        de cuya Madre fust tú amigo leal. \n\n\n        125 Afuérzate, non temas, non seas desmarrido, \n        sepas serás aína d’esti dolor guarido; \n        tente con Dios aúna por de cuita essido, \n        ca dizlo el tu pulso que es bueno complido. \n\n\n        126 Yo cerca ti estando, tú non ayas pavor, \n        tente por mejorado de toda la dolor; \n        recebí de ti siempre servicio e amor, \n        darte quiero el precio de essa tu lavor». \n\n\n        127 Bien se cuidó el clérigo del lecho levantar, \n        e que podrié por campo en sos piedes andar, \n        mas ha grand diferencia de saver a cuidar: \n        óvose otra guisa esto a terminar. \n\n\n        128 Bien se cuidó el clérigo de la presón essir \n        e con sus connocientes deportar e reír; \n        mas non podió la alma tal plazo reçebir, \n        desamparó el cuerpo, ovo end a essir. \n\n\n        129 Prísola la Gloriosa, de los cielos Reína, \n        fuese la afijada con la buena madrina; \n        prisiéronla los ángeles con la gracia divina, \n        leváronla al Cielo do el bien nunqua fina. \n\n\n        130 La Madre glorïosa lo que li prometió, \n        benedicta sea ella que bien gelo cumplió; \n        como lo dizié ella él no lo entendió, \n        mas en quanto que disso verdadera issió. \n\n\n        131 Quantos la voz udieron e vidieron la cosa, \n        todos tenién que fizo miráculo la Gloriosa; \n        tenién que fue el clérigo de ventura donosa, \n        glorificavan todos a la Virgo preciosa.\n\n"}