{"metadata": {"length": 1911, "words": 329, "reading_time_min": 1.645}, "text": "¿Cómo nació el amor? Fue ya en otoño.\n\nMaduro el mundo,\n\nno te aguardaba ya. Llegaste alegre,\n\nligeramente rubia, resbalando en lo blando\n\ndel tiempo. Y te miré. ¡Qué hermosa\n\nme pareciste aún, sonriente, vívida,\n\nfrente a la luna aún niña, prematura en la tarde,\n\nsin luz, graciosa en aires dorados; como tú,\n\nque llegabas sobre el azul, sin beso,\n\npero con dientes claros, con impaciente amor!\n\n\nTe miré. La tristeza\n\nse encogía a lo lejos, llena de paños largos,\n\ncomo un poniente graso que sus ondas retira.\n\nCasi una lluvia fina  -¡el cielo azul!-  mojaba\n\ntu frente nueva. ¡Amante, amante era el destino\n\nde la luz! Tan dorada te miré que los soles\n\napenas se atrevían a insistir, a encenderse\n\npor ti, de ti, a darte siempre\n\nsu pasión luminosa, ronda tierna\n\nde soles que giraban en torno a ti, astro dulce,\n\nen torno a un cuerpo casi transparente, gozoso,\n\nque empapa luces húmedas, finales, de la tarde\n\ny vierte, todavía matinal, sus auroras.\n\n\nEras tú, amor, destino, final amor luciente,\n\nnacimiento penúltimo hacia la muerte acaso.\n\nPero no. Tú asomaste. ¿Eras ave, eras cuerpo,\n\nalma solo? Ah, tu carne traslúcida\n\nbesaba como dos alas tibias,\n\ncomo el aire que mueve un pecho respirando,\n\ny sentí tus palabras, tu perfume,\n\ny en el alma profunda, clarividente\n\ndiste fondo. Calado de ti hasta el tuétano de la luz,\n\nsentí tristeza, tristeza del amor: amor es triste.\n\nEn mi alma nacía el día. Brillando\n\nestaba de ti; tu alma en mí estaba.\n\nSentí dentro, en mi boca, el sabor a la aurora.\n\nMis ojos dieron su dorada verdad. sentí a los pájaros\n\nen mi frente piar, ensordeciendo\n\nmi corazón. Miré por dentro\n\nlos ramos, las cañadas luminosas, las alas variantes,\n\ny un vuelo de plumajes de color, de encendidos\n\npresentes me embriagó, mientras todo mi ser\n\na un mediodía,\n\nraudo, loco, creciente se incendiaba\n\ny mi sangre ruidosa se despeñaba en gozos\n\nde amor, de luz, de plenitud, de espuma.\n\n"}