{"metadata": {"length": 3851, "words": 657, "reading_time_min": 3.285}, "text": "Ya está seco el camino del río al valle y secos los senderos.\n\nYa el río enseña el espinazo de piedra de su raudal como\n\nun potrillo flaco la fila de sus vértebras\n\nYa un friso oscuro marca en los paredones de la orilla el\n\nnivel que alcanzó la crecida en el invierno\n\nYa brilla el sol en los bancos de arena\n\nVerano\n\n\nAhora es cuando salen a calentarse en los bancos\n\nde arena los lagartos. Donde sale una\n\nhembra salen pequeños machos. Sale uno\n\ngrande que los ahuyenta con ruidosos\n\ncolazos. Como un hombre pesado que intenta hacer la planca, torpemente se\n\nlevanta sobre sus cortas patas y avanza\n\nhacia la hembra inconmovible, oscilando\n\nel extremo de la cola. Con la palanca\n\nde su larga trompa quiere volcarla. Varias veces la empuja bajo el codillo.\n\nPor fin la vuelca y la tiene indefensa.\n\nAhora es cuando bajan las manadas de chanchos de\n\nmonte de las montañas a los llanos para\n\ncomer coquitos. Se oyen de lejos los\n\nchasquidos de sus dientes. Las crías van\n\naparejadas a las madres rozándoles las\n\ncostillas. Los machos buscan las hembras\n\ncuando sombrean y se bañan en los charcos.\n\nAhora es cuando los tigres siguiendo a las manadas\n\nde los chanchos amenazan a los ganados\n\nque también han bajado a los llanos. Los\n\nleones pumas cazan terneros. El tigre\n\nosado y el león ya cebado de la carne del\n\ncerdo, roban chanchos caseros junto a los\n\nmismos ranchos del caserío. Se oyen\n\nlas hembras bramar de noche y el ronco bramido\n\nbajo los machos. Y el grito, el grito,\n\nel grito insondable del oso caballo.\n\nAhora es cuando aparece una pareja solitaria\n\nde pelícanos que llegan todos los años\n\ndesde el mar. Y las parejas de martimpeñas\n\nbailan con lento paso militar durante días.\n\nAhora es cuando suben al río los róbalos de\n\nmar para el deshove.\n\nAhora es cuando encuentran viscosos nudos de\n\nvíboras.\n\n\nCelo\n\nEs el tiempo en que abunda la caza en donde quiera.\n\nCususcos o armadillos cruzan por los senderos\n\nmeterse en sus hoyos. Los perros se fastidian de perseguir guatusas. En criques y\n\nquebradas se ven guardatinajas o tepescuintes.\n\nSe hallan venados en los tacotales. Venados\n\nde ramazón. Venados cabros. Es posible agarrar cachorrillos de tigre y manigordas\n\no tigrillos de piel de terciopelo. Dantitos pintos y\n\nvenaditas temblorosas. Y también nutrias o perros de agua de piel más suave que la\n\ngamuza.\n\n\nEs el tiempo de las pavas, las perdices, las gongolonas, las\n\nbecadas o chochas que llaman chúes los niños y\n\nsobre todo de las palomas. Paloma tora. Paloma\n\nposolera. Paloma azul. Paloma patacona. Y la paloma\n\npenadora que da un quejido breve, profundo y espaciado que no se sabe de dónde viene\n\ncambia de sitio y causa angustia.\n\n\nEs el tiempo que dan los marañones en el marañonal de Larios\n\nEs el tiempo de los nidos y de los huevos de colores.\n\nFecundidad\n\nHan florecido todos los árboles. Los corteses\n\nestán tupidos de flores amarillas y alzan sus copas en\n\nel sol haciendo alarde de su amarillo apasionado.\n\nBrillan, refulgen a lo lejos como las legendarias cúpulas de oro de las siete ciudades. Los\n\nrobles están\n\ncuajados de crespas flores nacaradas. Laurel y sota caballo perfuman todo el aire con la fragancia de sus\n\nblancos ramilletes. El capirote de flores de un blanco\n\nde espuma. El almendro de monte, moradas,\n\nel hombre grande, rojas. Y la coaba, lilas.\n\nHan florecido los matorrales, las orillas de los caminos, las\n\ncercas, la humilde escoba de sus florecitas amarillentas.\n\nCuando ha soplado el viento el río se cubre de\n\nflores y hasta las criques arrastran pétalos.\n\nVuelan abejas y mariposas.\n\nHan florecido las yedras y las enredaderas de la montaña.\n\nAmapolas. Veraneras.\n\nHan florecido las orquídeas.\n\nPolen\n\nYa desde ahora anuncia el tiempo de Semana Santa, con\n\nun silbido de penitencia, un pajarito pardo casi invisible.\n\nEl pajarito del Espíritu Santo\n\nMisterio.\n\n\nVerano en La Azucena.\n\n"}