{"metadata": {"length": 2182, "words": 371, "reading_time_min": 1.855}, "text": "He acumulado días y noches con amor, con paciencia\n\n—ah, con ira también, un resplandor de tigres en la oscura\n\ndesdicha—;\n\nlos he petrificado alrededor del sitio donde habito,\n\nque no es más que una pálida espesura en medio de la\n\nenrarecida vastedad,\n\nuna exigua sustancia expuesta a los pillajes y a la furia desatada\n\ndel tiempo.\n\nHe juntado vestigios, testimonios que acreditan quién soy,\n\ncredenciales irrefutables como un juego de espejos en torno\n\nde un fulgor,\n\ncertezas como cifras esculpidas en humo.\n\nPuedo afirmar que no hay bajo este cielo nada que no perdure\n\npor mis ojos\n\ny que un ínfimo insecto conserva su lugar de honor en mi\n\nmuestrario.\n\nNo soy menos que un topo; algo más que una hierba.\n\nSin embargo no encuentro mi verdadera forma ni aun a\n\nplena luz,\n\npor más que me recuente, me recorra y persiga por fuera y por\n\ndebajo de la piel.\n\nSiempre hay alguien en mí que dice que no estoy cuando me\n\nasomo,\n\nalguien que se desliza paso a paso a medida que avanzo\n\nhasta dejarme a ciegas, asida solamente a un nombre, a la\n\nignorancia.\n\nPorque hay prolongaciones inasibles que llegan más allá,\n\nzonas inalcanzables donde tal vez se impriman las pisadas de\n\nDios,\n\nsubsuelos transparentes que se internan a veces en los jardines\n\nde otro mundo\n\ny al regresar expanden un perfume semejante al del alba.\n\n¿Y esos bloques errantes, continentes en fuga como ballenas\n\nblancas\n\nque rozan las fronteras propagando el pavor y no regresan nunca?\n\n¿Y qué fronteras rozan, si he forzado hasta el máximo la vista\n\ny el insomnio\n\ny donde me aventuro no hago pie, me pierdo en los abismos?\n\n¿No he arrojado preguntas como piedras y amores como\n\nescombros\n\nque están cayendo aún, que no han tocado fondo todavía?\n\nInmenso mi animal desconocido, mi armazón insondable,\n\nmi esfinge nebulosa.\n\nY ningún emisario, ningún eco, que no sea este cuerpo\n\ninacabado.\n\nToda una confabulación de lo invisible para indicar apenas\n\nque no soy de este mundo,\n\nsino tan sólo un testimonio adverso contra la proclamada realidad,\n\nuna marca de exilio adherida a las grandes cerrazones donde\n\ncomienza el alma,\n\nacaso con un himno, quizás con un sollozo.\n\n\nPero dime, Señor:\n\n¿mi cara te dibuja?\n\n"}