{"metadata": {"length": 2418, "words": 417, "reading_time_min": 2.085}, "text": "Como el tiempo es la inteligente arena,\n\nel tabaco cruje en la bolsita…\n\nY como la madera podrida de un viejo barco ballenero,\n\nasí también ocurre con la gente y con las redes para pescar.\n\n\nY feliz como un hombre viejo\n\nesas transparentes vallas\n\nhechas de viejas redes\n\nescuchan las ruidosas voces de los niños.\n\n\nEllas han hecho muchas veces su trabajo\n\ny aunque están fuera de práctica todavía pescan\n\nalgo de basura, lluvias y fósforos gastados.\n\n\nAhora una estrella quedó atrapada en ellas\n\nahora el balbuceo de un amor juvenil\n\nahora unas malas palabras de alguien\n\nahora un fugaz  suspiro.\n\n\nEllas agarran de todo, la ráfaga del viento\n\nuna frase o la canción que alguien canta\n\ny,  pescando un botón de ropa,\n\nlo sueltan levemente  pero sin mucho apuro.\n\nY un viejo pescador\n\n(esos seres robustos que esquivan la muerte)\n\ncomienza él mismo a hacerse una hamaca\n\nde viejas redes de pescar que hace mucho tiempo usó.\n\n\nY escondiendo un dolor dentro de si\n\niba reconociendo en los aislados pedazos\n\nde la grisácea red y sus nudos\n\nun sabor salado que se impregnaba en sus dientes.\n\n\nSe mece la hamaca con sabor a sal\n\nen el suave susurro de los pinos.\n\nCada pescador que se jubila\n\nen algún momento viene a ser algo atrapado.\n\n\nCuando somos viejos vivimos en una calle estrecha\n\ndesde la cual miramos hacia nuestro pasado\n\ny nos retorcemos\n\nen nuestras olvidadas redes.\n\n\nTú eras un conversador, un derrochador de dinero.\n\nPero ahora no hay tiempo para peleas. Tu cuerpo tiene costras.\n\nSe mece la hamaca con sabor a sal\n\ncreando una ilusión de las aguas del mar.\n\n\nPero el mar no llegará a tus orillas\n\ny el cielo permanece traicioneramente despejado.\n\nMecerse porque uno lo desea es muy diferente,\n\neso requiere algo mucho más que ser sabio.\n\n\nY él quiere vientos huracanados y tormentas\n\n¡al diablo con toda esta comodidad!\n\nPero si su juventud volviera de nuevo.\n\nSin embargo él ha renunciado a toda su sabiduría.\n\n\nPero es falso que tú no seas feliz.\n\nQuien no ha conocido las tormentas no ha sido afortunado.\n\nY tú eres tan distinta\n\na cualquier otra hamaca que cuelga en una casa de campo.\n\n\nTú has conocido cada golpe de las tormentas\n\nte arrastraron los huracanes más fuertes.\n\nDeja que las hamacas de agua dulce envidien\n\nesta hamaca con sabor a sal.\n\n\nHay un sabor especial cuando se mece esta hamaca\n\naún cuando traiga mala suerte.\n\nMécete, hamaca con sabor a sal\n\nmécete,\n\nmécete\n\nmécete…\n\n\n\n\n1971\n\n"}