{"metadata": {"length": 7625, "words": 1274, "reading_time_min": 6.37}, "text": "\n\n\nDánae teje \n\t\tel tiempo dorado por el Nilo\nenvolviendo los labios que pasaban\n\n\t\tentre labios y vuelos desligados.\nLa mano o el labio o el pájaro \n\t\tnevaban.\nEra el círculo en nieve que se abría.\nMano era sin sangre \n\t\tla seda que borraba\nla perfección que muere de rodillas\ny en su \n\t\tcelo se esconde y se divierte.\n\n\nVertical desde el mármol no miraba\nla frente que se abría en loto \n\t\thúmedo.\nEn chillido sin fin se abría la floresta\nal airado redoble \n\t\ten flecha y muerte.\n¿No se apresura tal vez su fría mirada\nsobre \n\t\tla garza real y el frío tan débil\ndel poniente, grito que ayuda la \n\t\tfuga\ndel dormir, llama fría y lengua alfilereada?\n\n\nRostro absoluto, firmeza mentida del espejo.\nEl espejo se olvida \n\t\tdel sonido y de la noche\ny su puerta al cambiante pontífice entreabre\n\n\t\tMáscara y río, grifo de los sueños.\nFrío muerto y cabellera \n\t\tdesterrada del aire\nque le crea, del aire que le miente son\nde \n\t\tvida arrastrada a la nube y a la abierta\nboca negada en sangre que se \n\t\tmueve.\n\n\nAscendiendo en el pecho sólo blanda,\nolvidada por un aliento que \n\t\tolvida y desentraña.\nOlvidado papel, fresco agujero al corazón\n\n\t\tsaltante se apresura y la sonrisa al caracol.\nLa mano que por el aire \n\t\tlíneas impulsaba\nseca, sonrisas caminando por la nieve.\nAhora \n\t\tllevaba el oído al caracol, el caracol\nenterrando firme oído en la \n\t\tseda del estanque.\n\n\nGranizados toronjiles y ríos de velamen congelados,\naguardan la \n\t\tseñal de una mustia hoja de oro,\nalzada en espiral, sobre el otoño de \n\t\taguas tan hirvientes.\nDócil rubí queda suspirando en su fuga ya \n\t\tascendiendo.\nYa el otoño recorre las islas no cuidadas, guarnecidas\n\n\t\tislas y aislada paloma muda entre dos hojas enterradas.\nEl río en la \n\t\tsuma de sus ojos anunciaba\nlo que pesa la luna en sus espaldas y el \n\t\taliento que en halo convertía\n\t\t\nAntorchas como peces, flaco garzón trabaja noche y cielo,\n\n\t\tarco y cestillo y sierpes encendidos, carámbano y lebrel.\nPluma \n\t\tmorada, no mojada, pez mirándome, sepulcro.\nEcuestres faisanes ya no \n\t\tadvierten mano sin eco, pulso desdoblado:\nlos dedos en inmóvil \n\t\tcalendario y el hastío en su trono cejijunto.\nLenta se forma ola en \n\t\tla marmórea cavidad que mira\npor espaldas que nunca me preguntan, en \n\t\tveneno\nque nunca se pervierte y en su escudo ni potros ni faisanes.\n\n\nComo se derrama la ausencia en la flecha que se aísla\ny como la \n\t\tfresa respira hilando su cristal,\nasí el otoño que en su labio muere, \n\t\tasí el granizo\nen blando espejo destroza la mirada que le ciñe,\n\n\t\tque le miente la pluma por los labios, laberinto y halago\nle recorre \n\t\tjunto a la fuente que humedece el sueño.\nLa ausencia, el espejo ya en \n\t\tel cabello que en la playa\nextiende y el aislado cabello pregunta y \n\t\tse divierte.\n\n\nFronda leve vierte la ascensión que asume.\n¿No es la curva \n\t\tcorintia traición de confitados mirabeles,\nque el espejo reúne o \n\t\tnavega, ciego desterrado?\nYa sólo cae el pájaro, la mano que la \n\t\tcárcel mueve,\nlos dioses hundidos entre la piedra, el carbunclo y la \n\t\tdoncella.\nSi la ausencia pregunta con la nieve desmayada,\nforma en \n\t\tla pluma, no círculos que la pulpa abandona sumergida.\n\n\nTriste recorre - curva ceñida en ceniciento airón -\nel espacio \n\t\tque manos desalojan, timbre ausente\ny avivado azafrán, tiernos \n\t\tredobles sus extremos.\nConvocados se agitan los durmientes, fruncen \n\t\tlas olas\nbatiendo en torno de ajedrez dormido, su insepulta tiara.\n\n\t\tSu insepulta madera blanda el frío pico del hirviente cisne.\nReluce \n\t\tmuelle: falsos diamantes; pluma cambiante: terso atlas.\nVerdes \n\t\tchillidos: juegan las olas, blanda muerte el relámpago en sus venas.\n\n\nAhogadas cintas mudo el labio las ofrece.\nOrientales cestillos \n\t\tcuelan agua de luna.\nLos más dormidos son los que más se apresuran,\n\n\t\tse entierran, pluma en el grito, silbo enmascarado, entre frentes y \n\t\tgarfios.\nEstirado mármol como un río que recurva o aprisiona\nlos \n\t\tlabios destrozados, pero los ciegos no oscilan.\nEspirales de heroicos \n\t\ttenores caen en el pecho de una paloma\ny allí se agitan hasta relucir \n\t\tcomo flechas en su abrigo de noche.\n\n\nUna flecha destaca, una espalda se ausenta.\nRelámpago es violeta \n\t\tsi alfiler en la nieve y terco rostro.\nTierra húmeda ascendiendo \n\t\thasta el rostro, flecha cerrada.\nPolvos de luna y húmeda tierra, el \n\t\tperfil desgajado en la nube que es espejo.\nFrescas las valvas de la \n\t\tnoche y límite airado de las conchas\nen su cárcel sin sed se destacan \n\t\tlos brazos,\nno preguntan corales en estrías de abejas y en secretos\n\n\t\tconfusos despiertan recordando curvos brazos y engaste de la frente.\n\n\nDesde ayer las preguntas se divierten o se cierran\nal impulso de \n\t\tfrutos polvorosos o de islas donde acampan\nlos tesoros que la rabia \n\t\tesparce, adula o reconviene.\nLos donceles trabajan en las nueces y el \n\t\tsurtidor de frente a su sonido\nen la llama fabrica sus raíces y su \n\t\tmansión de gritos soterrados.\nSi se aleja, recta abeja, el espejo \n\t\tdestroza el río mudo.\nSi se hunde, media sirena al fuego, las \n\t\thilachas que surcan el invierno\ntejen blanco cuerpo en preguntas de \n\t\testatua polvorienta.\n\n\nCuerpo del sonido el enjambre que mudos pinos claman,\ndespertando \n\t\tel oleaje en lisas llamaradas y vuelos sosegados,\nguiados por la \n\t\tpaloma que sin ojos chilla,\nque sin clavel la frente espejo es de \n\t\tondas, no recuerdos.\nVan reuniendo en ojos, hilando en el clavel no \n\t\tsiempre ardido\nel abismo de nieve alquitarada o gimiendo en el cielo \n\t\tapuntalado.\nLos corceles si nieve o si cobre guiados por miradas la \n\t\tsúplica\ndestilan o más firmes recurvan a la mudez primera ya sin \n\t\tcielo.\n\n\nLa nieve que en los sistros no penetra, arguye\nen hojas, recta \n\t\tdestroza vidrio en el oído,\nnidos blancos, en su centro ya encienden \n\t\ttibios los corales,\nhuidos los donceles en sus ciervos de hastío, en \n\t\tsus bosques rosados.\nConvierten si coral y doncel rizo las voces, \n\t\tnieve los caminos,\ndonde el cuerpo sonoro se mece con los pinos, \n\t\tdelgado cabecea.\nMas esforzado pino, ya columna de humo tan aguado\n\n\t\tque canario es su aguja y surtidor en viento desrizado.\n\n\nNarciso, Narciso. Las astas del ciervo asesinado\nson peces, son \n\t\tllamas, son flautas, son dedos mordisqueados.\nNarciso, Narciso. Los \n\t\tcabellos guiando florentinos reptan perfiles,\nlabios sus rutas, \n\t\tllamas tristes las olas mordiendo sus caderas.\nPez del frío verde el \n\t\taire en el espejo sin estrías, racimo de palomas\nocultas en la \n\t\tgarganta muerta: hija de la flecha y de los cisnes.\nGarza divaga, \n\t\tconcha en la ola, nube en el desgaire,\nespuma colgaba de los ojos, \n\t\tgota marmórea y dulce plinto no ofreciendo.\n\n\nChillido frutados en la nieve, el secreto en geranio convertido.\n\n\t\tLa blancura seda es ascendiendo en labio derramada,\nabre un olvido en \n\t\tlas islas, espada y pestañas vienen\na entregar el sueño, a rendir \n\t\tespejo en litoral de tierra y roca impura.\nHúmedos labios no en la \n\t\tconcha que busca recto hilo,\nesclavos del perfil y del velamen secos \n\t\tel aire muerden\nal tornasol que cambia su sonido en rubio tornasol de \n\t\tcal salada\nbusca en lo rubio espejo de la muerte, concha del sonido.\n\n\t\tSi atraviesa el espejo hierven las aguas que agitan el oído.\nSi se \n\t\tsienta en su borde o en su frente el centurión pulsa en su costado.\n\n\t\tSi declama penetran en la mirada y se fruncen las letras en el sueño.\n\n\t\tOla de aire envuelve secreto albino, piel arponeada,\nque coloreado \n\t\tespejo sombra es de recuerdo y minuto del silencio.\nYa traspasa \n\t\tblancura recto sinfín en llamas secas y hojas lloviznadas.\nChorro de \n\t\tabejas increadas muerden la estela, pídenle el costado.\nAsí el espejo \n\t\taveriguó callado, así Narciso en pleamar fugó sin alas."}