{"metadata": {"length": 2151, "words": 375, "reading_time_min": 1.875}, "text": "¡Solo por fin! Ya no se oye más que el rodar de algunos coches rezagados y derrengados. Por unas horas hemos de poseer el silencio, si no el reposo. ¡Por fin desapareció la tiranía del rostro humano, y ya sólo por mí sufriré!\n\n\n¡Por fin! Ya se me consiente descansar en un baño de tinieblas. Lo primero, doble vuelta al cerrojo. Me parece que esta vuelta de llave ha de aumentar mi soledad y fortalecer las barricadas que me separan actualmente del mundo.\n\n\n¡Vida horrible! ¡Ciudad horrible! Recapitulemos el día: ver a varios hombres de letras, uno de los cuales me preguntó si se puede ir a Rusia por vía de tierra -sin duda tomaba por isla a Rusia-; disputar generosamente con el director de una revista, que, a cada objeción, contestaba: «Este es el partido de los hombres honrados»; lo cual implica que los demás periódicos están redactados por bribones; saludar a unas veinte personas, quince de ellas desconocidas; repartir apretones de manos, en igual proporción, sin haber tomado la precaución de comprar unos guantes; subir, para matar el tiempo, durante un chaparrón, a casa de cierta corsetera, que me rogó que le dibujara un traje de \nVenustre\n; hacer la rosca al director de un teatro, para que, al despedirme, me diga: «Quizá lo acierte dirigiéndose a Z…; es, de todos mis autores, el más pesado, el más tonto y el más célebre; con él podría usted conseguir algo. Háblele, y allá veremos»; alabarme -¿por qué?- de varias acciones feas que jamás cometí y negar cobardemente algunas otras fechorías que llevó a cabo con gozo, delito de fanfarronería, crimen de respetos humanos; negar a un amigo cierto favor fácil y dar una recomendación por escrito a un tunante cabal. ¡Uf! ¿Se acabó?\n\n\nDescontento de todos, descontento de mí, quisiera rescatarme y cobrar un poco de orgullo en el silencio y en la soledad de la noche. Almas de los que amé, almas de los que canté, fortalecedme, sostenedme, alejad de mí la mentira y los vahos corruptores del mundo; y vos, Señor, Dios mío, concededme la gracia de producir algunos versos buenos, que a mí mismo me prueben que no soy el último de los hombres, que no soy inferior a los que desprecio.\n\n"}