{"metadata": {"length": 2191, "words": 316, "reading_time_min": 1.58}, "text": "Soñaba en ese entonces en forjar un poema,\n        de arte nervioso y nuevo obra audaz y suprema,\n\n\n        escogí entre un asunto grotesco y otro trágico\n        llamé a todos los ritmos con un conjuro mágico\n\n\n        Y los ritmos indóciles vinieron acercándose,\n        juntándose en las sombras, huyéndose y buscándose,\n\n\n        ritmos sonoros, ritmos potentes, ritmos graves,\n        unos cual choques de armas, otros cual cantos de aves,\n\n\n        de Oriente hasta Occidente, desde el Sur hasta el Norte\n        de metros y de formas se presentó la corte.\n\n\n        Tascando frenos áureos bajo las riendas frágiles\n        cruzaron los tercetos, como corceles ágiles\n        abriéndose ancho paso por entre aquella grey\n        vestido de oro y púrpura llegó el soneto rey,\n\n\n        y allí cantaron todos… Entre la algarabía,\n        me fascinó el espíritu, por su coquetería\n        alguna estrofa aguda que excitó mi deseo,\n        con el retintín claro de su campanilleo.\n\n\n        Y la escogí entre todas… Por regalo nupcial\n        le di unas rimas ricas, de plata y de cristal.\n\n\n        En ella conté un cuento, que huyendo lo servil\n        tomó un carácter trágico, fantástico y sutil,\n\n\n        era la historia triste, desprestigiada y cierta\n        de una mujer hermosa, idolatrada y muerta,\n\n\n        y para que sintieran la amargura, exprofeso\n        junté sílabas dulces como el sabor de un beso,\n\n\n        bordé las frases de oro, les di música extraña\n        como de mandolinas que un laúd acompaña,\n\n\n        dejé en una luz vaga las hondas lejanías\n        llenas de nieblas húmedas y de melancolías\n\n\n        y por el fondo oscuro, como en mundana fiesta,\n        cruzan ágiles máscaras al compás de la orquesta,\n\n\n        envueltas en palabras que ocultan como un velo,\n        y con caretas negras de raso y terciopelo,\n\n\n        cruzar hice en el fondo las vagas sugestiones\n        de sentimientos místicos y humanas tentaciones…\n\n\n        Complacido en mis versos, con orgullo de artista,\n        les di olor de heliotropos y color de amatista…\n\n\n        Le mostré mi poema a un crítico estupendo…\n        Y lo leyó seis veces y me dijo… «¡No entiendo!».\n\n"}