{"metadata": {"length": 2024, "words": 372, "reading_time_min": 1.86}, "text": "¡Río Grande de Loíza!… Alárgate en mi espíritu\n\ny deja que mi alma se pierda en tus riachuelos,\n\npara buscar la fuente que te robó de niño\n\ny en un ímpetu loco te devolvió al sendero.\n\n\nEnróscate en mis labios y deja que te beba,\n\npara sentirte mío por un breve momento,\n\ny esconderte del mundo y en ti mismo esconderte,\n\ny oír voces de asombro en la boca del viento.\n\n\nApéate un instante del lomo de la tierra,\n\ny busca de mis ansias el íntimo secreto;\n\nconfúndete en el vuelo de mi ave fantasía,\n\ny déjame una rosa de agua en mis ensueños.\n\n\n¡Río Grande de Loíza!… Mi manantial, mi río,\n\ndesde que alzome al mundo el pétalo materno;\n\ncontigo se bajaron desde las rudas cuestas,\n\na buscar nuevos surcos, mis pálidos anhelos;\n\ny mi niñez fue toda un poema en el río,\n\ny un río en el poema de mis primeros sueños.\n\n\nLlegó la adolescencia. Me sorprendió la vida\n\nprendida en lo más ancho de tu viajar eterno;\n\ny fui tuya mil veces, y en un bello romance\n\nme despertaste el alma y me besaste el cuerpo.\n\n\n¿A dónde te llevaste las aguas que bañaron\n\nmis formas, en espiga de sol recién abierto?\n\n\n¡Quién sabe en qué remoto país mediterráneo\n\nalgún fauno en la playa me estará poseyendo!\n\n\n¡Quién sabe en qué aguacero de qué tierra lejana\n\nme estaré derramando para abrir surcos nuevos;\n\no si acaso, cansada de morder corazones,\n\nme estaré congelando en cristales de hielo!\n\n\n¡Río Grande de Loíza!… Azul. Moreno. Rojo.\n\nEspejo azul, caído pedazo azul de cielo;\n\ndesnuda carne blanca que se te vuelve negra\n\ncada vez que la noche se te mete en el lecho;\n\nroja franja de sangre, cuando baja la lluvia\n\na torrentes su barro te vomitan los cerros.\n\n\nRío hombre, pero hombre con pureza de río,\n\nporque das tu azul alma cuando das tu azul beso.\n\n\nMuy señor río mío. Río hombre. Único hombre\n\nque ha besado en mi alma al besar en mi cuerpo.\n\n\n¡Río Grande de Loíza!… Río grande. Llanto grande.\n\nEl más grande de todos nuestros llantos isleños,\n\nsi no fuera más grande el que de mí se sale\n\npor los ojos del alma para mi esclavo pueblo.\n\n"}