{"metadata": {"length": 2274, "words": 414, "reading_time_min": 2.07}, "text": "– III –\n\n\nAl rey Óscar\n\n\nAsí, Sire, en el aire de Francia nos llega\n\nla paloma de plata de Suecia y de Noruega,\n\nque trae en vez de olivo una rosa de fuego.\n\n\nUn búcaro latino, un noble vaso griego\n\nrecibirá el regalo del país de la nieve.\n\nQue a los reinos boreales el patrio viento lleve\n\notra rosa de sangre y de luz españolas;\n\npues sobre la sublime hermandad de las olas,\n\nal brotar tu palabra, un saludo le envía\n\nal sol de media noche el sol del Mediodía.\n\n\nSi Segismundo siente pesar, Hamlet se inquieta.\n\nEl Norte ama las palmas; y se junta el poeta\n\ndel fjord con el del carmen, porque el mismo oriflama\n\nes de azur. Su divina cornucopia derrama\n\nsobre el polo y el trópico, la Paz; y el orbe gira\n\nen un ritmo uniforme por la propia lira:\n\nel amor. Allá surge Sigurd que al Cid se aúna.\n\nCerca de Dulcinea brilla el rayo de luna,\n\ny la musa de Bécquer del ensueño es esclava\n\nbajo un celeste palio de la luz escandinava.\n\n\nSire de ojos azules, gracias: por los laureles\n\nde cien bravos vestidos de honor; por los claveles\n\nde la tierra andaluza y de la Alhambra del moro;\n\npor la sangre solar de una raza de oro;\n\npor la armadura antigua y el yelmo de la gesta;\n\npor las lanzas que fueron una vasta floresta\n\nde gloria y que pasaron Pirineos y Andes;\n\npor Lepanto y Otumba; por el Perú, por Flandes;\n\npor Isabel que cree, por Cristóbal que sueña\n\ny Velázquez que pinta y Cortés que domeña;\n\npor el país sagrado en que Heraldes afianza\n\nsus macizas columnas de fuerza y esperanza,\n\nmientras Pan trae el ritmo con la egregia siringa\n\nque no hay trueno que apague ni tempestad que extinga;\n\npor el león simbólico y la Cruz, gracias, Sire.\n\n\n¡Mientras el mundo aliente, mientras la esfera gire,\n\nmientras la onda cordial alimente un ensueño,\n\nmientras haya una viva pasión, un noble empeño,\n\nun buscado imposible, una imposible hazaña,\n\nuna América oculta que hallar, vivirá España!\n\n\n¡Y pues tras la tormenta vienes de peregrino\n\nreal, a la morada que entristeció el destino,\n\nla morada que viste luto sus puertas abra\n\nal purpúreo y ardiente vibrar de tu palabra;\n\ny que sonría, ¡oh rey Óscar!, por un instante;\n\ny tiemble en la flor áurea el más puro brillante\n\npara quien sobre brillos de corona y de nombre,\n\ncon los labios de monarca lanza un grito de hombre!\n\n"}