{"metadata": {"length": 2052, "words": 335, "reading_time_min": 1.675}, "text": "Caballeros del Norte mirífico y fecundo,\n\ntambién el centro es parte de la bola del mundo.\n\n\nPor una loca audacia de la extensión esférica,\n\nestas pobres Antillas son un poco de América.\n\n\nEn el principio cuando el agua florecía,\n\nDios las alzó del fondo con un fulgor del día.\n\n\nY, después de los siglos, viniendo del oriente,\n\nlos indios habitaron Islas y Continente.\n\n\nY, pasando otros siglos, triunfantes en las olas,\n\nllegaron a estas Islas las naos españolas.\n\n\nNaves maravillosas, carabelas divinas,\n\naunque con el defecto magno de ser latinas.\n\nPues, cuando aparecieron las naves puritanas,\n\nresultaron las tristes carabelas, enanas.\n\n\nSobre todo aquel día, en que la gente ibérica se\n\nhundió con sus cruceros en los mares de América.\n\n\nEl día en que llegásteis, con espléndido porte,\n\nLos ultrapoderosos Caballeros del Norte.\n\n\nPerdonan, Caballeros, al cielo y la tierra,\n\nQue hayan hecho a estas islas, mucho antes de la guerra…\n\n\nPerdonad que estuviéramos tantos hombres nacidos,\n\nsin que en ello mediaran los Estados Unidos.\n\n\nNacidos en América, sin que mediárais vos,\n\npor un atrevimiento de la bondad de Dios.\n\n\nNo somos los más fuertes, ni los dominadores,\n\npero somos los hijos de los Descubridores.\n\n\nVástagos infelices de aquel tronco sin jugo,\n\nque floreció en las almas de Séneca y de Hugo.\n\n\nSabemos los misterios de la Filosofía\n\ny del Arte en que reina la santa Poesía.\n\n\nPero nada sabemos, en el país del Sol,\n\ndel Arte del Gobierno, como en Tamany Hall.\n\n\nNi sabemos del salto mortal de las doctrinas,\n\nque puso a California al pie de Filipinas.\n\n\nPerdonad, Caballeros, si estamos inconscientes\n\nde vuestras concepciones del Derecho de gentes.\n\n\nIgnoramos aquellas sublimes concepciones,\n\nque os dieron la simbólica Isla de los Ladrones.\n\n\nIgnoramos, en estos históricos reveses,\n\nla lengua y el sentido de los pueblos ingleses.\n\n\nHablamos otra lengua, con otro pensamiento,\n\nen la onda del espíritu y en la onda del viento.\n\n\nY os estamos diciendo hace tiempo en las dos,\n\nque os vayáis con el diablo y nos dejéis con Dios.\n\n"}