{"metadata": {"length": 4072, "words": 739, "reading_time_min": 3.695}, "text": "Una Pumé, la Hija de un Cacique Yaruro,\n\nfue conmigo una noche, por las tierras\n\nverdes, que hacen un río de verdura\n\nentre el azul del Arauca y el azul del Meta.\n\nEntre los gamelotes\n\nnos echamos al suelo, coronados de yerbas\n\ny allí, en mis brazos, casi se me murió de amores\n\ncuando le dije la Parábola\n\ndel volcán y las siete estrellas.\n\n\nQuiero recordar un poco\n\naquella hora inmortal entre mis horas buenas:\n\nSobre la sabana los cocuyos\n\neran más que en el cielo las estrellas,\n\nno había luna, pero estaba claro todo,\n\nno sé si eras mi alma que alumbraba a la noche\n\no la noche que la alumbraba a ella;\n\nestábamos ceñidos y hablábamos y el beso\n\ny la palabra estaban empapados de promesas\n\ny un soplo de mastranto ponía en las narices\n\nese amor primitivo del caballo y la yegua.\n\nElla me contaba historias\n\nde su nación, leyenda\n\nque se pierden entre los siglos\n\ncomo raíces en la tierra,\n\npero de pronto me cayó en los brazos\n\ny estaba urgente y mía, coronada de yerbas,\n\ncuando le dije la Parábola\n\ndel volcán y las siete estrellas.\n\nFue en el momento en que evocamos\n\nal Orinoco de las Fuentes, al Orinoco de las Selvas,\n\nal Orinoco de los saltos,\n\nal de la erizada cabellera\n\nque en la Fuente se alisa sus cabellos\n\ny en Maipures se despeina;\n\ny luego hablamos del Orinoco ancho,\n\nel de Caicara que abanica la tierra,\n\ny el del Torno y el Infierno\n\nque al agua dulce junta un mal humor de piedras,\n\ny ella quedó colgada de mis labios,\n\ncomo Palabra de carne que hiciera vivo el Poema,\n\nporque le dije, amigos, mi Parábola,\n\nla Parábola del Orinoco,\n\nla Parábola del Volcán y las Siete Estrellas.\n\n\nY fue así: La Parima era un volcán,\n\npero era al mismo tiempo un refugio de estrellas.\n\nPor las mañanas, los luceros del cielo\n\nse metían por su cráter,\n\ny dormían todo el día en el centro de la Tierra.\n\nPor las tardes, al llegar la noche,\n\nel volcán vomitaba su brasero de estrellas\n\ny quedaban prendidos en el cielo los astros\n\npara llover de nuevo cuando el alba viniera.\n\n\nY un día llegó el primer llanto del Indio;\n\nen la mañana del descubrimiento,\n\nsaltando de la proa de la carabela,\n\ny del cielo de la raza en derrota\n\ncayó al volcán la primera estrella;\n\notro día llegó la piedad del Evangelio\n\ny del costado de Jesucristo, evaporada la tristeza,\n\ncristalina de martirio e impetuosa de Conquista,\n\ncayó la segunda estrella.\n\n\nDespués, recién nacida la Libertad,\n\nen su primera hora de caminar por América,\n\ndesde los ojos de la República\n\ncayó al volcán la lágrima de la tercera estrella.\n\nMás tarde, en el Ocaso del primer balbuceo,\n\nen el día rojo de La Puerta,\n\nnevado del hielo mismo de la Muerte\n\ncayó el diamante de la cuarta estrella;\n\n\nY en la mañana de la Ley,\n\ncuando la antorcha de Angostura chisporroteó sobre la guerra,\n\ndespabilada de las luces mortales,\n\nsobre el volcán cayó la quinta estrella.\n\n\nY en la noche del Delirio,\n\ndesprendida de Casacoima, Profetisa de la Tiniebla,\n\nsalida de la voluntad inmanente de Vivir,\n\nestrella de los Magos, cayó la sexta estrella.\n\n\nY un día, en el día de los días, en Carabobo,\n\nbajo el Sol de los soles, voló de la propia cabeza\n\ndel Hombre de cabeza estrellada como los cielos\n\ny en el volcán de la Parima cayó la última estrella.\n\n\nPero ese mismo día\n\nsobre la boca del volcán puso su mano la Tiniebla\n\ny el cráter enmudeció para siempre\n\ny las estrellas se quedaron en las entrañas de la Tierra.\n\n\nY allí fue una pugna de luz,\n\nuna lucha de mundos, un universo en guerra;\n\ny en los costados de su tumba,\n\nhoradaban poco a poco su cauce las siete estrellas;\n\nque si no iban hacia el cielo\n\nse desbastaban con sus picos la trayectoria de las piedras.\n\nHasta que llegó una noche\n\nen que rotos los músculos del gran pecho de tierra,\n\nsaltó de sus abismos, cayó en una cascada,\n\nse abrió paso en la erizada floresta,\n\nsiguió el surco de las bajantes vírgenes,\n\ntorció hacia el Norte, solemnizado de selvas,\n\nbramó en la convulsión de los saltos,\n\ny se explayó por fin, de aguas serenas,\n\ncon la nariz tentada de una sed de llanuras,\n\nhacia el Oriente de los sueños\n\nel Orinoco de las Siete Estrellas.\n\n"}