{"metadata": {"length": 2117, "words": 375, "reading_time_min": 1.875}, "text": "No es necesario que sea hombre,\n\nbasta que sea humano,\n\nbasta que tenga sentimientos,\n\nbasta que tenga corazón.\n\n\nSe necesita que sepa hablar y callar,\n\nsobre todo que sepa escuchar.\n\n\nTiene que gustar de la poesía,\n\nde la madrugada, de los pájaros, del Sol,\n\nde la Luna, del canto, de los vientos\n\ny de las canciones de la brisa.\n\n\nDebe tener amor, un gran amor por alguien,\n\no sentir entonces, la falta de no tener ese amor.\n\nDebe amar al prójimo y respetar el dolor que\n\nlos peregrinos llevan consigo.\n\nDebe guardar el secreto sin sacrificio.\n\nDebe hablar siempre de frente y\n\nno traicionar con mentiras o deslealtades.\n\n\nNo debe tener miedo de enfrentar nuestra mirada.\n\nNo es necesario que sea de primera mano,\n\nni es imprescindible que sea de segunda mano.\n\nPuede haber sido engañado,\n\npues todos los amigos son engañados.\n\nNo es necesario que sea puro,\n\nni que sea totalmente impuro,\n\npero no debe ser vulgar.\n\n\nDebe tener un ideal, y miedo de perderlo,\n\ny en caso de no ser así,\n\ndebe sentir el gran vacío que esto deja.\n\nTiene que tener resonancias humanas,\n\nsu principal objetivo debe ser el del amigo.\n\nDebe sentir pena por las personas tristes\n\ny comprender el inmenso vacío de los solitarios.\n\nSe busca un amigo para gustar\n\nde los mismos gustos,\n\nque se conmueva cuando es tratado de amigo.\n\n\nQue sepa conversar de cosas simples,\n\nde lloviznas y de grandes lluvias y\n\nde los recuerdos de la infancia.\n\nSe precisa un amigo para no enloquecer,\n\npara contar lo que se vio de bello y\n\nde triste durante el día, de los anhelos\n\ny de las realizaciones, de los sueños y de la realidad.\n\n\nDebe gustar de las calles desiertas,\n\nde los charcos de agua y los caminos mojados,\n\ndel borde de la calle, del bosque después de la lluvia,\n\nde acostarse en el pasto.\n\nSe precisa un amigo que diga que vale la pena vivir,\n\nno porque la vida es bella, sino porque estamos juntos.\n\n\nSe necesita un amigo para dejar de llorar.\n\nPara no vivir de cara al pasado,\n\nen busca de memorias perdidas.\n\nQue nos palmee los hombros,\n\nsonriendo o llorando,\n\npero que nos llame amigo,\n\npara tener la conciencia de que aún estamos vivos.\n\n"}