{"metadata": {"length": 11559, "words": 1911, "reading_time_min": 9.555}, "text": "Entrego a la benevolencia pública, con el título \nLa vuelta de Martín Fierro\n, la segunda parte de una obra que ha tenido una acogida tan generosa, que en sus seis años se han repetido once ediciones con un total de cuarenta y ocho mil ejemplares.\n\n\nEsto no es vanidad de autor, porque no rindo tributo a esa falsa diosa; ni bombo de Editor, porque no lo he sido nunca de mis humildes producciones.\n\n\nEs un recuerdo oportuno y necesario, para esplicar por qué el primer tiraje del presente libro consta de 20 mil ejemplares, divididos en cinco secciones o ediciones de 4 mil números cada una -y agregaré, que confío en que el acreditado Establecimiento Tipográfico del Sr. Coni, hará una impresión esmerada, como la tienen todos los libros que salen de sus talleres.\n\n\nLleva también diez ilustraciones incorporadas en el testo, y creo que en los dominios de la literatura es la primera vez que una obra sale de las prensas nacionales con esta mejora.\n\n\nAsí se empieza.\n\n\nLas láminas han sido dibujadas y calcadas en la piedra por D. Carlos Clerice, artista compatriota que llegará a ser notable en su ramo, porque es joven, tiene escuela, sentimiento artístico, y amor al trabajo.\n\n\nEl grabado ha sido ejecutado por el Sr. Supot, que posee el arte, nuevo y poco generalizado todavía entre nosotros, de fijar en láminas metálicas lo que la habilidad del litógrafo ha calcado en el piedra, creando o imaginando posiciones que interpreten con claridad y sentimiento la escena descrita en el verso.\n\n\nNo se ha omitido, pues, ningún sacrificio a fin de hacer una publicación en las más aventajadas condiciones artísticas.\n\n\nEn cuanto a su parte literaria, sólo diré que no se debe perder de vista al juzgar los defectos del libro, que es copia fiel de un original que los tiene, y repetiré, que muchos defectos están allí con el objeto de hacer más evidente y clara la imitación de los que lo son en realidad.\n\n\nUn libro destinado a despertar la inteligencia y el amor a la lectura en una población casi primitiva, a servir de provechoso recreo, después de las fatigosas tareas, a millares de personas que jamás han leído, debe ajustarse estrictamente a los usos y costumbres de esos mismos lectores, rendir sus ideas e interpretar sus sentimientos en su mismo lenguaje, en sus frases más usuales, en su forma más general, aunque sea incorrecta; con sus imágenes de mayor relieve, y con sus giros más característicos, a fin de que el libro se identifique con ellos de una manera tan estrecha e íntima, que su lectura no sea sino una continuación natural de su existencia.\n\n\nSólo así pasan sin violencia del trabajo al libro; y sólo así, esa lectura puede serles amena, interesante y útil.\n\n\n¡Ojalá hubiera un libro que gozara del dichoso privilegio de circular incesantemente de mano en mano en esa inmensa población diseminada en nuestras vastas campañas, y que bajo una forma que lo hiciera agradable, que asegurara su popularidad, sirviera de ameno pasatiempo a sus lectores! pero:\n\n\nEnseñando que el trabajo honrado es la fuente principal de toda mejora y bienestar.\n\n\nEnalteciendo las virtudes morales que nacen de la ley natural y que sirven de base a todas las virtudes sociales.\n\n\nInculcando en los hombres el sentimiento de veneración hacia su Creador, inclinándolos a obrar bien.\n\n\nAfeando las supersticiones ridículas y generalizadas que nacen de una deplorable ignorancia.\n\n\nTendiendo a regularizar y dulcificar las costumbres, enseñando por medios hábilmente escondidos, la moderación y el aprecio de sí mismo; el respeto a los demás; estimulando la fortaleza por el espectáculo del infortunio acerbo, aconsejando la perseverancia en el bien y la resignación en los trabajos.\n\n\nRecordando a los Padres los deberes que la naturaleza les impone para con sus hijos, poniendo ante sus ojos los males que produce su olvido, induciéndolos por ese medio a que mediten y calculen por sí mismos todos los beneficios de su cumplimiento.\n\n\nEnseñando a los hijos cómo deben respetar y honrar a los autores de sus días.\n\n\nFomentando en el esposo el amor a su esposa, recordando a esta los santos deberes de su estado; encareciendo la felicidad del hogar, enseñando a todos a tratarse con respeto recíproco, robusteciendo por todos estos medios los vínculos de la familia y de la sociabilidad.\n\n\nAfirmando en los ciudadanos el amor a la libertad, sin apartarse del respeto que es debido a los superiores y magistrados.\n\n\nEnseñando a hombres con escasas nociones morales, que deben ser humanos y clementes, caritativos con el huérfano y con el desvalido; fieles a la amistad; gratos a los favores recibidos; enemigos de la holgazanería y del vicio; conformes con los cambios de fortuna; amantes de la verdad, tolerantes, justos y prudentes siempre.\n\n\nUn libro que todo esto, más que esto, o parte de esto enseñara sin decirlo, sin revelar su pretensión, sin dejarla conocer siquiera, sería indudablemente un buen libro, y por cierto; que levantaría el nivel moral e intelectual de sus lectores aunque dijera \nnaides\n por \nnadie\n, \nresertor\n por \ndesertor\n, \nmesmo\n por \nmismo\n, u otros barbarismos semejantes; cuya enmienda le está reservada a la escuela, llamada a llenar un vacío que el poema debe respetar, y a corregir vicios y defectos de fraseología, que son también elementos de que se debe apoderar el arte para combatir y estirpar males morales más fundamentales y trascendentes, examinándolos bajo el punto de vista de una filosofía más elevada y pura.\n\n\nEl progreso de la locución no es la base del progreso social, y un libro que se propusiera tan elevados fines, debería prescindir por completo de las delicadas formas de la cultura de la frase, subordinándose a las imperiosas exigencias de sus propósitos moralizadores, que serían en tal caso el éxito buscado.\n\n\nLos personajes colocados en escena deberían hablar en su lenguaje peculiar y propio, con su originalidad, su gracia y sus defectos naturales, porque despojados de ese ropaje, lo serían igualmente de su carácter típico, que es lo único que los hace simpáticos, conservando la imitación y la verosimilitud en el fondo y en la forma.\n\n\nEntra también en esta parte la elección del prisma a través del cual le es permitido a cada uno estudiar sus tiempos. Y aceptando esos defectos como un elemento, se idealiza también, se piensa, se inclina a los demás a que piensen igualmente, y se agrupan, se preparan y conservan pequeños monumentos de arte, para los que han de estudiarnos mañana y levantar el grande monumento de la historia de nuestra civilización.\n\n\nEl gaucho no conoce ni siquiera los elementos de su propio idioma, y sería una impropiedad cuando menos, y una falta de verdad muy censurable, que quien no ha abierto jamás un libro, siga las reglas de arte de Blair, Hermosilla o la Academia.\n\n\nEl gaucho no aprende a cantar. Su único maestro es la espléndida naturaleza que en variados y majestuosos panoramas se estiende delante de sus ojos.\n\n\nCanta porque hay en él cierto impulso moral, algo de métrico, de rítmico que domina en su organización, y que lo lleva hasta el estraordinario estremo de que, todos sus refranes, sus dichos agudos, sus proverbios comunes son espresados en dos versos octosílabos perfectamente medidos, acentuados con inflexible regularidad, llenos de armonía, de sentimiento y de profunda intención.\n\n\nEso mismo hace muy difícil, sino de todo punto imposible, distinguir y separar cuáles son los pensamientos originales del autor, y cuáles los que son recogidos de las fuentes populares.\n\n\nNo tengo noticia que exista ni que haya existido una raza de hombre aproximados a la naturaleza, cuya sabiduría proverbial llene todas las condiciones rítmicas de nuestros proverbios gauchos.\n\n\nQué singular es, y qué digno de observación, el oír a nuestros paisanos más incultos, espresar en dos versos claros y sencillos, máximas y pensamientos morales que las naciones más antiguas, la India y la Persia, conservaban como el tesoro inestimable de su sabiduría proverbial; que los griegos escuchaban con veneración de boca de sus sabios más profundos, de Sócrates, fundador de la moral, de Platón y de Aristóteles; que entre los latinos difundió gloriosamente el afamado Séneca; que los hombres del Norte les dieron lugar preferente en su robusta y enérgica literatura; que la civilización moderna repite por medio de sus moralistas más esclarecidos, y que se hallan consagrados fundamentalmente en los códigos religiosos de todos los grandes reformadores de la humanidad.\n\n\nIndudablemente, que hay cierta semejanza íntima, cierta identidad misteriosa entre todas las razas del globo que sólo estudian en el gran libro de la naturaleza; pues que de él deducen, y vienen deduciendo desde hace más de tres mil años, la misma enseñanza, las mismas virtudes naturales, espresadas en prosa por todos los hombres del globo, y en verso por los gauchos que habitan las vastas y fértiles comarcas que se extienden a las dos márgenes del Plata.\n\n\nEl corazón humano y la moral son los mismos en todos los siglos.\n\n\nLas civilizaciones difieren esencialmente. «Jamás se hará, dice el doctor Don V. F. López en su prólogo a \nLas neurosis\n, un profesor o un catedrático Europeo, de un Bracma; « así debe ser: pero no ofrecería la misma dificultad el hacer de un gaucho un Bracma lleno de sabiduría; si es que los Bracmas hacen consistir toda su ciencia en su sabiduría proverbial, según los pinta el sabio conservador de la Biblioteca Nacional de París, en «La sabiduría popular de todas las Naciones» que difundió en el nuevo mundo el americano Pazos Kanki.\n\n\nSaturados de ese espíritu gaucho hay entre nosotros algunos poetas de formas muy cultas y correctas, y no ha de escasear el género, porque es una producción legítima y espontánea del país, y que en verdad; no se manifiesta únicamente en el terreno florido de la literatura.\n\n\nConcluyo aquí, dejando a la consideración de los benévolos lectores, lo que yo no puedo decir sin estender demasiado este prefacio, poco necesario en las humildes coplas de un hijo del desierto.\n\n\n¡Sea el público, indulgente con él! y acepte esta humilde producción, que le dedicamos como que es nuestro mejor y más antiguo amigo.\n\n\nLa originalidad de un libro debe empezar en el prólogo.\n\n\nNadie se sorprenda por lo tanto, ni de la forma ni de los objetos que este abraza; y debemos terminarlo haciendo público nuestro agradecimiento hacia los distinguidos escritores que acaban de honrarnos con su fallo, como el Señor D. José Tomás Guido, en una bellísima carta que acogieron deferentes \nLa Tribuna\n y \nLa Prensa\n, y que reprodujeron en sus columnas varios periódicos de la República. -El Dr. D. Adolfo Saldias, en un meditado trabajo sobre el tipo histórico y social del gaucho. -El Dr. D. Miguel Navarro Viola, en la última entrega de la \nBiblioteca Popular\n, estimulándonos, con honrosos términos, a continuar en la tarea empezada.\n\n\nDiversos periódicos de la ciudad y campaña, como \nEl Heraldo\n, del Azul, \nLa Patria\n, de Dolores, \nEl Oeste\n, de Mercedes, y otros, han adquirido también justos títulos a nuestra gratitud, que conservamos como una deuda sagrada.\n\n\nTerminamos esta breve reseña con \nLa Capital\n, del Rosario, que ha anunciado \nLa vuelta de Martín Fierro\no, haciendo concebir esperanzas que Dios sabe si van a ser satisfechas.\n\n\nCiérrase este prólogo, diciendo que se llama este libro \nLa vuelta de Martín Fierro\n, porque ese título le dio el público, antes, mucho antes de haber yo pensado en escribirlo; y allá va a correr tierras con mi bendición paternal.\n\n\nJOSÉ HERNÁNDEZ\n\n\n\n\nLeer\n\n\nLa vuelta de Martín Fierro\n\n\n\n\n\n"}