{"metadata": {"length": 2743, "words": 477, "reading_time_min": 2.385}, "text": "– XII –\n\n\nHelios\n\n\n¡Oh ruido divino!,\n\n¡oh ruido sonoro!\n\nLanzó la alondra matinal el trino\n\ny sobre ese preludio cristalino,\n\nlos caballos de oro\n\nde que el Hiperionida\n\nlleva la rienda asida,\n\nal trotar forman música armoniosa,\n\nun argentino trueno,\n\ny en el azul sereno\n\ncon sus cascos de fuego dejan huellas de rosa.\n\nAdelante, ¡oh cochero Celeste!, sobre Osa;\n\ny Pelión, sobre Titania viva.\n\nAtrás se queda el trémulo matutino lucero,\n\ny el universo el verso de su música activa.\n\n\n¡Pasa, oh dominador, oh conductor del carro\n\nde la mágica ciencia! ¡Pasa, pasa, oh bizarro\n\nmanejador de la fatal cuadriga,\n\nque al pisar sobre el viento\n\ndespierta el instrumento\n\nsacro! Tiemblan las cumbres\n\nde los montes más altos,\n\nque en sus rítmicos saltos\n\ntocó Pegaso. Giran muchedumbres\n\nde águilas bajo el vuelo\n\nde tu poder fecundo,\n\ny si hay algo que iguale la alegría del cielo,\n\nes el gozo que enciende las entrañas del mundo.\n\n\n¡Helios!, tu triunfo es ése,\n\npese a las sombras, pese\n\na la noche, y al miedo y a la lívida Envidia.\n\nTú pasas, y la sombra, y el daño, y la desidia,\n\ny la negra pereza, hermana de la muerte,\n\ny el alacrán del odio que su ponzoña vierte,\n\ny Satán todo, emperador de las tinieblas,\n\nse hunden, caen. Y haces el alba rosa, y pueblas\n\nde amor y virtud las humanas conciencias,\n\nriegas todas las artes, brindas todas la ciencias;\n\nlos castillos de duelo de la maldad derrumbas,\n\nabres todos los nidos, cierras todas las tumbas,\n\ny sobre los vapores del tenebroso Abismo,\n\npintas la Aurora, el Oriflama de Dios mismo.\n\n\n¡Helios! Portaestandarte\n\nde Dios, padre del Arte,\n\nla paz es imposible, mas el amor eterno.\n\nDanos siempre el anhelo de la vida,\n\ny una chispa sagrada de tu antorcha encendida\n\ncon que esquivar podamos la entrada del Infierno.\n\n\nQue sientan las naciones\n\nel volar de tu carro, que hallen los corazones\n\nhumanos en el brillo de tu carro, esperanza;\n\nque del alma-Quijote y del cuerpo-Sancho Panza\n\nvuele una psique cierta a la verdad del sueño;\n\nque hallen las ansias grandes de este vivir pequeño\n\nuna realización invisible y suprema;\n\n¡Helios! ¡Que no nos mate tu llama que nos quema!\n\nGloria hacia ti del corazón de las manzanas,\n\nde los cálices blancos de los lirios,\n\ny del amor que manas\n\nhecho de dulces fuegos y divinos martirios,\n\ny del volcán inmenso\n\ny del hueso minúsculo,\n\ny del ritmo que pienso,\n\ny del ritmo que vibra en el corpúsculo,\n\ny del Oriente intenso\n\ny de la melodía del crepúsculo.\n\n\n¡Oh, ruido divino!\n\nPasa sobre la cruz del palacio que duerme,\n\ny sobre el alma inerme\n\nde quien no sabe nada. No turbes el Destino,\n\n¡oh ruido sonoro!\n\nEl hombre, la nación, el continente, el mundo,\n\naguardan la virtud de tu carro fecundo,\n\n¡cochero azul que riges los caballos de oro!\n\n"}