{"metadata": {"length": 2327, "words": 406, "reading_time_min": 2.03}, "text": "Hermoso es, hermosamente humilde y confiante, vivificador y profundo,\n\nsentirse bajo el sol, entre los demás, impelido,\n\nllevado, conducido, mezclado, rumorosamente arrastrado.\n\n\nNo es bueno\n\nquedarse en la orilla\n\ncomo el malecón o como el molusco que quiere calcáreamente imitar a la roca.\n\nSino que es puro y sereno arrasarse en la dicha\n\nde fluir y perderse,\n\nencontrándose en el movimiento con que el gran corazón de los hombres palpita extendido.\n\n\nComo ese que vive ahí, ignoro en qué piso,\n\ny le he visto bajar por unas escaleras\n\ny adentrarse valientemente entre la multitud y perderse.\n\nLa gran masa pasaba. Pero era reconocible el diminuto corazón afluido.\n\nAllí, ¿quién lo reconocería? Allí con esperanza, con resolución o con fe, con temeroso denuedo,\n\ncon silenciosa humildad, allí él también\n\ntranscurría.\n\n\nEra una gran plaza abierta, y había olor de existencia.\n\nUn olor a gran sol descubierto, a viento rizándolo,\n\nun gran viento que sobre las cabezas pasaba su mano,\n\nsu gran mano que rozaba las frentes unidas y las reconfortaba.\n\n\nY era el serpear que se movía\n\ncomo un único ser, no sé si desvalido, no sé si poderoso,\n\npero existente y perceptible, pero cubridor de la tierra.\n\n\nAllí cada uno puede mirarse y puede alegrarse y puede reconocerse.\n\nCuando, en la tarde caldeada, solo en tu gabinete,\n\ncon los ojos extraños y la interrogación en la boca,\n\nquisieras algo preguntar a tu imagen,\n\n\nno te busques en el espejo,\n\nen un extinto diálogo en que no te oyes.\n\nBaja, baja despacio y búscate entre los otros.\n\nAllí están todos, y tú entre ellos.\n\nOh, desnúdate y fúndete, y reconócete.\n\n\nEntra despacio, como el bañista que, temeroso, con mucho amor y recelo al agua,\n\nintroduce primero sus pies en la espuma,\n\ny siente el agua subirle, y ya se atreve, y casi ya se decide.\n\nY ahora con el agua en la cintura todavía no se confía.\n\nPero él extiende sus brazos, abre al fin sus dos brazos y se entrega completo.\n\nY allí fuerte se reconoce, y se crece y se lanza,\n\ny avanza y levanta espumas, y salta y confía,\n\ny hiende y late en las aguas vivas, y canta, y es joven.\n\n\nAsí, entra con pies desnudos. Entra en el hervor, en la plaza.\n\nEntra en el torrente que te reclama y allí sé tú mismo.\n\n¡Oh pequeño corazón diminuto, corazón que quiere latir\n\npara ser él también el unánime corazón que le alcanza!\n\n"}