{"metadata": {"length": 2581, "words": 460, "reading_time_min": 2.3}, "text": "I\n\nVeo a los muchachos del verano en su ruina\n\nconvertir en eriales los dorados rastrojos,\n\ndesdeñar las cosechas y congelar los suelos;\n\ny allí, en su ardor, el invernal diluvio\n\nde amores escarchados, persiguen a las niñas,\n\ny echan en sus mareas los sacos de manzanas.\n\n\nLos muchachos de luz en su locura, coagulan lo que tocan,\n\nagrian la miel hirviente;\n\nhurguetean los muñecos de escarcha en las colmenas;\n\nallí en el sol, frígidas hebras\n\nde oscuridad y duda, ellos nutren sus nervios\n\ny el signo de la luna, nada es en sus vacíos.\n\n\nVeo a los muchachos del verano en el vientre materno\n\nrasgar hacia la luz la atmósfera del útero,\n\ndividir noche y día con pulgares de duende;\n\nallí, desde lo hondo, con sombras seccionadas\n\nde sol y luna ellos pintan sus dársenas\n\nmientras les pinta el sol los cascos de la frente.\n\n\nSé que de estos muchachos han de surgir hombres de nada\n\nhechos por la transformación de las semillas,\n\no han de lisiar el aire saltando de sus llamas,\n\ndesde sus corazones, cuando el pulso candente\n\ndel amor y la luz estalle en sus gargantas.\n\nOh, ved el pulso del verano en el hielo.\n\n\nII\n\nPero las estaciones deben ser desafiadas o se tambalearán\n\nen algún cuarto de hora repicante\n\ndonde, como una puntual muerte hacemos tintinear las estrellas;\n\nesa noche en que el invierno soñoliento\n\nles tira de la negra lengua a las campanas\n\ny no se atreven a chistar siquiera\n\nlos vientos de la luna y de la medianoche.\n\n\nSomos los oscuros negadores, exorcicemos a la muerte\n\nen la mujer colmada de verano,\n\narrojemos la vida musculosa de los amantes que se crispan,\n\ny de los muertos limpios que hace fluir el mar\n\nechemos al gusano de ojos brillantes en la linterna de Davy,\n\ny del vientre preñado quitemos el muñeco de paja.\n\n\nNosotros, muchachos del verano en esta red de cuatro vientos,\n\nverdes por el hierro de las algas,\n\nlevantemos al bullicioso mar y arrojemos sus pájaros,\n\nalcemos la bola del mundo llena de olas y espuma\n\npara ahogar los desiertos con sus mareas\n\ny trenzar los jardines del condado.\n\n\nEn primavera ornamentamos nuestra frente.\n\nVivan las bayas y la sangre,\n\ny crucificamos a los alegres señores en los árboles;\n\nAquí el húmedo músculo del amor se aja y muere,\n\naquí estalla un beso en una cantera sin amor,\n\nOh ved en los muchachos los polos de la promesa.\n\n\nIII\n\nYo os veo, muchachos del verano, en vuestra ruina.\n\nEl hombre en el desierto de su larva.\n\nY los muchachos son plenos y ajenos en la bolsa.\n\nSoy el hombre que vuestro padre fue.\n\nSomos hijos del pedernal y de la brea.\n\nOh, ved cómo se besan los polos que se cruzan.\n\n"}