{"metadata": {"length": 2730, "words": 406, "reading_time_min": 2.03}, "text": "317 San Miguel de la Tumba es un grand monesterio, \n        el mar lo cerca todo, elli yaze en medio, \n        el logar perigloso do sufren grand lazerio \n        los monges que ý viven en essi cimiterio. \n\n\n        318 En esti monesterio que avemos nomnado, \n        avié de buenos monges buen convento provado, \n        altar de la Gloriosa rico e muy onrrado, \n        en él rica imagen de precio muy granado. \n\n\n        319 Estava la imagen en su trono posada, \n        so fijo en sus brazos, cosa es costumnada, \n        los reïs redor ella, sedié bien compannada, \n        como rica reína de Dios santificada. \n\n\n        320 Tenié rica corona como rica reína, \n        de suso rica impla en logar de cortina, \n        era bien entallada, de lavor muy fina, \n        valié más essi pueblo que la avié vezina. \n\n\n        321 Colgava delant ella un buen aventadero, \n        en el seglar lenguaje dízenli moscadero; \n        de alas de pavones lo fizo el obrero, \n        luzié como estrellas, semejant de luzero. \n\n\n        322 Cadió rayo del cielo por los graves peccados, \n        encendió la eglesia de todos quatro cabos, \n        quemó todos los libros e los pannos sagrados, \n        por pocco que los monges que non foron quemados. \n\n\n        323 Ardieron los armarios e todos los frontales, \n        las vigas, las gateras, los cabrios, los cumbrales, \n        ardieron las ampollas, cálizes e ciriales, \n        sufrió Dios essa cosa como faz otras tales. \n\n\n        324 Maguer que fue el fuego tan fuert e tan quemant, \n        nin plegó a la duenna nin plegó al ifant, \n        nin plegó al flabello que colgava delant, \n        ni li fizo de danno un dinero pesant. \n\n\n        325 Nin ardió la imagen nin ardió el flabello, \n        nin prisieron de danno quanto val un cabello; \n        solamiente el fumo non se llegó a ello, \n        ni’l nució más que nuzo yo al obispo don Tello. \n\n\n        326 Continens e contentu fue todo astragado \n        tornó todo carbones, fo todo asolado, \n        mas redor de la imagen, quanto es un estado, \n        non fizo mal el fuego ca non era osado. \n\n\n        327 Esto tovieron todos por fiera maravella, \n        que nin fumo nin fuego non se llegó a ella, \n        que sedié el flabello más claro que estrella, \n        el ninno muy fermoso, fermosa la ponzella. \n\n\n        328 El precioso miraclo non cadió en oblido, \n        fue luego bien dictado, en escripto metido; \n        mientre el mundo sea será él retraído; \n        algún malo por ello fo a bien combertido. \n\n\n        329 La Virgo benedicta, reína general, \n        como libró su toca de esti fuego tal, \n        asín libra sus siervos del fuego perennal, \n        liévalos a la Gloria do nunqua vean mal.\n\n"}