{"metadata": {"length": 4734, "words": 792, "reading_time_min": 3.96}, "text": "I\n\n\nHa nacido en las colinas de Arabia un niño enorme, y el aura leve ha dicho:\n\n«¡Éste es el nieto de Yugurta!…»\n\n\nHacía poco tiempo que había desaparecido por los aires aquel que pronto sería para la patria y para el pueblo árabe Yugurta,\n\ncuando una sombra apareció sobre el niño, ante la mirada atónita de los padres\n\n-la sombra de Yugurta,\n\nnarrando su vida y profiriendo este oráculo:\n\n«¡Oh patria mía! ¡oh tierra defendida por mis trabajos!…»\n\ne, interrumpida momentáneamente por el céfiro, se calló un momento…\n\n«Roma, impura morada antaño de numerosos ladrones, rompió, malvada, sus muros angostos y se expandió por sus alrededores, encadenando los contornos vecinos:\n\nabrazó con lazos apretados el orbe y lo hizo suyo.\n\nMuchos pueblos no quisieron rechazar el yugo fatal;\n\ny los que cogieron las armas derramaban su sangre a porfía, pero sin resultados para la libertad de su patria.\n\nMás grande que los obstáculos, Roma destrozaba pueblos, cuando no se aliaba con sus ciudades.\n\n\nHa nacido en las colinas de Arabia un niño enorme, y el aura ligera ha dicho: «Éste es el nieto de Yugurta…»\n\n\n«Yo mismo creí que este pueblo tenía sentimientos generosos,\n\npero cuando fui mayor y pude ver esta nación de cerca,\n\n¡una gran herida apareció bajo su enorme pecho!…\n\n\n-¡un veneno siniestro se había diluido por sus miembros: la sed fatal del oro!\n\nToda ella estaba levantada en armas…\n\n¡Y esta ciudad meretriz reinaba sobre el orbe entero!\n\nContra esta reina, contra Roma, decidí luchar,\n\ndespreciando el pueblo al que toda la tierra obedece!…»\n\n\nHa nacido en las colinas de Arabia un niño enorme, y el aura ligera ha dicho: «¡Éste es el nieto de Yugurta!…»\n\n\n«Pues, cuando Roma decidió inmiscuirse en los consejos de Yugurta,\n\npara apoderarse, de manera imperceptible y con engaños, de mi patria,\n\ntomé conciencia de las cadenas amenazantes y decidí enfrentarme a Roma,\n\n¡experimentando los profundos dolores de un corazón angustiado!\n\n¡Oh pueblo sublime!, ¡mis guerreros!, ¡muchedumbre santa!\n\nY aquélla, la reina arrogante, gloria del orbe, aquélla, se derrumbó -se derrumbó, embriagada por mis dones.\n\n¡Cómo nos hemos reído, nosotros, Númidas, con la ciudad de Roma!\n\nEl bárbaro Yugurta estaba en todas las bocas:\n\n¡Nadie podía oponerse a los Númidas!…\n\n\nHa nacido en las colinas de Arabia un niño enorme, y el aura ligera ha dicho: «¡Éste es el nieto de Yugurta…!»\n\n¡Ése soy yo, el Númida, llamado a adentrarme, con valor, en el territorio de los Romanos, hasta la Ciudad!\n\nAsenté un golpe en su orgullosa frente, despreciando sus tropas mercenarias.\n\nY este pueblo se levantó en armas, durante tanto tiempo olvidadas:\n\nyo no he dejado la espada: no tenía ninguna esperanza de triunfar… ¡pero al menos podía competir con Roma!\n\nOpuse ríos, opuse rocas a los batallones de Rómulo:\n\nora luchan por las arenas de Libia,\n\nora combaten por los castros altísimos de las cumbres:\n\na veces tiñen con su sangre derramada mis campiñas;\n\n¡y se quedan desconcertados ante un enemigo tenaz que desconocen…!»\n\n\nHa nacido en las colinas de Arabia un niño enorme, y el aura ligera dice: «¡Éste es el nieto de Yugurta!…»\n\n\n«Tal vez hubiera vencido, al fin, a los escuadrones enemi¬gos…\n\nMas, la perfidia de Bocchio… -Para qué revolver más el asunto?\n\nContento, abandoné la patria y el poder del reino,\n\ncontento, por haberle aplicado a Roma el golpe del rebelde.\n\nPero he aquí que aparece un nuevo vencedor del campea¬dor de los Arabes, ¡Galia\n\nGalia! …\n\nTú, hijo mío, si infringes el destino cruel, tú serás el vengador de la Patria…\n\n¡Pueblos subyugados, tomad las armas!…\n\n¡Que en vuestros pechos dominados renazca el valor primitivo!\n\n¡Blandid de nuevo las espadas y, acordándoos de Yugurta, repeled a los vencedores!\n\n¡Ofreced vuestra sangre derramada a la patria!\n\n¡Que emerjan en medio de la guerra los leones de Arabia, desgarrando con sus dientes vengadores a las huestes enemigas!\n\n¡Y tú, crece, niño! ¡Favorezca la fortuna tus trabajos\n\ny que el Galo no deshonre ya las costas árabes!…»\n\n\n-¡Y el niño jugaba con su corva espada!…\n\n\nII\n\n\n¡Napoleón! … ¡Oh, Napoleón!… El nuevo Yugurta ha sido vencido…\n\nVencido, languidece en una indigna cárcel.\n\nY he aquí que Yugurta se le aparece de nuevo, en la sombra, al guerrero\n\ny con su plácida boca susurra estas palabras:\n\n«¡Ríndete, tú, hijo mío, al nuevo Dios. Que ya no existan más disputas!\n\nAhora nace una era mejor…\n\nLa Galia va a romper tus cadenas y verás la prosperidad del Árabe, alegre, bajo el Galo vencedor.\n\nAcepta la alianza de un pueblo generoso…- grande, de pronto, gracias a un país inmenso,\n\nsacerdote y jurado de la Justicia….\n\nAma de corazón a tu abuelo Yugurta… acuérdate siempre de su destino:\n\n\nIII\n\n\n¡Pues es el genio de las orillas árabes el que se te aparece!…»\n\n"}