{"metadata": {"length": 5503, "words": 968, "reading_time_min": 4.84}, "text": "Y cuando KIEN OUEN subió al trono\n\nsu tío procedió a destronarlo, diciendo:\n\nComo Tcheou-kong cuidaba a Tching-ouan su sobrino…\n\nprotegerlo de las trampas de sus ministros.\n\nY cuando el palacio no podía sostenerse por más tiempo\n\nrecordaron una caja que dejo HONG VOU\n\nen la que estaba escrito:\n\nSalid por la Puerta de Kouémen\n\nen una noche oscura, seguid el acueducto hasta llegar al\n\ntemplo de Chin Lo-koan\n\nY en la urna roja había un hábito de hochang\n\ny un diploma de hochang\n\nnueve hombres fueron con KIEN OUEN TI          a.d. 1437\n\ny en la Puerta de Kouémen, messire Ouangchin el taoísta\n\ntocó el suelo con su frente, gritando Ouan Soui\n\nque vivas 10,000 años\n\nHONG VOU se me apareció en una visión\n\ndiciéndome que fuese a la Puerta de Kouémen\n\ny que te lleve embarcado a Chin-lo-koan.\n\nEran nueve mandarines, eran Yang-long y Yé Hihien\n\nlos que fueron con KIEN TI, se hicieron monjes,\n\ny él anduvo errante 35 años hasta YNC-TSONG\n\nde escondite en escondite.\n\nYONG LO mantuvo por 20 años una fuerte policía\n\ncon un tributo por término medio de cinco medidas\n\nde, digamos, 100 libras cada una\n\n“OU TI de LEANC, HOEI-TSONC de SUNG\n\nfueron más que todos los otros Emperadores\n\nlaoistas y foeístas, y ambos tuvieron un mal fin.\n\nA la mierda la pirámide\n\nYAO y SHUN vivieron sin tales monumentos\n\nTCHEOU KONG y Kungfutseu no hubieran ciertamente ordenado una\n\nni alargará los días de V. MAJESTAD\n\nacortará la vida de Vros. súbditos\n\nmorirían, muchos de ellos, con los nuevos impuestos”.\n\nMurió HIAO TSONG de 36 años, después de la paz y sus 18 años a.d. 1505\n\nen el trono\n\nY 8 eunucos sanguinarios conspiraron con Lieu,\n\nun rayo cayó, naturalmente, en el palacio\n\nDesde HONG VOU hubo ciento cuarenta años\n\nhasta ahora con OU TSONG, un menor,\n\ny habrían otros 140 hasta el MANCHU, nuevo mongol.\n\nY cuando a Lieou-kin el castrado lo arrestaron\n\nhallaron en sus edificios:\n\nbarras de oro 240 mil, cerca de 10 taeles cada una\n\n15 millones en dinero\n\n5 millones de barras de plata, cerca de 50 taeles cada una\n\n2 medidas de piedras preciosas sin engastar\n\nquebrantando así la confianza del Emperador\n\nEn 1512 vinieron “hombres solteros”, que eran ladrones de caballos.\n\nMurió OU TSONG el haragán\n\ny la Emperatriz escogió a CHI-TSONG por sucesor\n\nante el cual llegó un enviado de Bengala          a.d. 1409\n\ny Malacca se agregó a nuestro Imperio,          a.d. 1415\n\nY YANG LO ordeno una “summa”\n\no sea que la substancia de los libros se corrigiese.\n\nY Mahamou envió tributo de caballos.\n\nGIN TSONG estuvo diez meses en el trono.\n\nTodo se había hecho feudal bajo los tártaros. Y en 1430 hubo paz.\n\nVino YNG-TSONG un niño de ocho años,\n\neunucos como hongos en el palacio\n\nHONG VOU restauró el orden Imperial\n\npero vinieron de nuevo los eunucos, taoceros y hochanges\n\nLos armeros trabajaban día y noche\n\nYUKIEN quemó el forraje en los alrededores de Pekín\n\npor los caballos de los tártaros\n\nesto fue en tiempos de KING TI\n\nFan-kuang usó flechas encendidas\n\ny lanzas de las que se arrojan\n\nYésien, Péyen, Tiémour llegaron a las puertas de Pekín\n\nChe-heng y Yukien eran los defensores\n\n“ya no se dejaban engañar por sus promesas”\n\nEn el ’52 fue la ración de granos del Emperador\n\npor el hambre en Honan, por el hambre en Shantung\n\nun millón seiscientos mil medidas de granos.\n\nY para la guerra hicieron carromatos de 15 pies\n\ncon cajas colgadas debajo para las provisiones\n\n(vide Valturio)\n\ny con un cañón para abrir brecha, una torrecilla coronada de lanzas\n\nteníamos mil de esos carromatos\n\ncalculando q’ cubrirían un campo de cuatro Lís\n\ny estos no fueron nunca utilizados\n\na.d. 1459          Murió Yukien el restaurador, que tuvo tan vil remuneración\n\npor sus propias manos, en la cárcel.\n\nChe-heng se entregó a los hechiceros\n\nun hombre pagado de sí.\n\nEntonces fueron publicados los nuevos mapas. Hubo una rebelión de eunucos\n\nHIEN TSONG el idólatra hizo honores póstumos a Yukien\n\ndecretó que Kungfutseu fuera Emperador\n\npara que se le tuviese como a tal en todos los ritos,\n\nSacó a los taoceros y hochanges\n\npero por un eunuco, Hoai-ngan, se pueden perdonar muchos eunucos\n\nAunque ellos organizaron un tribunal\n\ny lo tuvieron durante cuatro años\n\nhasta que HIEN TSONG los echó.\n\nOtro Señor buscando elixir\n\nbuscando la trasmutación de los metales\n\nbuscando una palabra para trasmutar\n\n\n\nHOAI de SUNG estuvo a punto de ser arruinado por los taoceros\n\nHIEN de TANG murió buscando elixir\n\ny en el ’97 hicieron un código\n\nun oso entró a Pekín inadvertido\n\naunque el centinela las pagó por dejarlo entrar\n\ny habían 53 millones de gentes en el Imperio\n\nque era hijo (aîné) del hijo segundo del Emperador HIEN TSONG\n\nél era un escritor de versos,\n\nde hecho él dijo q’ quería renunciar\n\ny ella (TCHANG CHI) les dijo que prendieran a Kiang-ping\n\ny hallaron en su bodega\n\n70 cofres de oro\n\n2 mil 200 cofres de plata\n\n500 cofres de mezclados\n\n400 grandes laminas, oro y plata\n\npara no mencionar seda de primera clase, perlas,\n\npiedras preciosas y joyas.\n\nVino otra vez Mansour el tártaro\n\ny dijeron los tártaros que querían un mercado de caballos\n\nMarineros nipones obligaron a los chinos al embargo\n\n“ningún comercio que no sea con nuestros \nregnicoles\n”\n\nY hubo cinco planetas en la constelación de Yng-che\n\na.d. 1536          CHI-TSONC celebró ritos en las tumbas de los MING\n\nen el Monte Tien-cheou\n\nLos nipones quemaron las salitreras en Hai men\n\nOua-chi dirigió tropas contra ellos\n\nque se decían “lobos de nuestra Señora”\n\nY los nipones temían sólo a esta señora Oua-Chi\n\nLos piratas casi tomaron Fou-kien.\n\n"}