{"metadata": {"length": 15275, "words": 2603, "reading_time_min": 13.015}, "text": "Te estoy enviando señales a través de las llamas.\n\nEl polo norte ya no se halla donde solía estar.\n\nEl destino manifiesto ya no se manifiesta.\n\nLa civilización se autodestruye.\n\nNémesis golpea a la puerta.\n\n\n¿Para qué sirven los poetas en épocas como éstas?\n\n¿Cuál es la utilidad de la poesía?\n\n\nLa condición del mundo pide auxilio para que la poesía lo salve.\n\nSi aspiras a ser un poeta, crea obras capaces de responder al desafío de los tiempos apocalípticos, aun cuando esto signifique que tu tono sea apocalíptico.\n\n\nTú eres Whitman, eres Poe, eres Mark Twain, eres Emily Dickinson y Edna St. Vincent Millay, eres Neruda y Mayakovsky y Pasolini, eres un norteamericano o un extranjero, puedes conquistar a los conquistadores con palabras.\n\n\nSi aspiras a ser un poeta, escribe periódicos vivientes. Sé un reportero del espacio exterior que envía sus despachos a algún editor supremo que cree en la total revelación de los hechos y tiene un bajo umbral de tolerancia ante la mentira y sus mierdas.\n\n\nSi aspiras a ser un poeta, experimenta con todo tipo de poéticas, rotas gramáticas eróticas, religiones extáticas, efusiones paganas hablando en lenguas, rimbombante discurso público, escritura automática, apreciaciones surrealistas, monólogos interiores, sonidos hallados, delirios y enojos -para crear tu propia voz, tu voz que subyace allí, una voz límbica, tu voz original, una voz primal.\n\nSi dices que eres un poeta, no te quedes sentado ahí nada más. La poesía no es una ocupación sedentaria, no es la práctica del “sentados, por favor”. Párate y tírales con lo que tengas.\n\n\nTienes que desarrollar una visión amplia, cada mirada un atisbo del mundo. Expresa la vasta claridad del mundo exterior, el sol que nos ve a todos, la luna que derrama sus sombras sobre nosotros, los quietos estanques en los jardines, sauces donde canta el oculto zorzal, el atardecer que cae sobre las riberas del río, y los grandes espacios que se abren hacia el horizonte sobre el mar… la alta marea y el canto de la garza real… Y la gente, sí, la gente, en toda la tierra, hablando las lenguas de Babel. A todas ellas dales una voz.\n\n\nTienes que decidir si el canto de los pájaros canta el éxtasis o la desesperación, así sabrás si eres un poeta trágico o lírico.\n\n\nSi aspiras a ser un poeta, descubrí una nueva manera para que los mortales habiten la tierra.\n\n\nSi aspiras a ser un poeta, inventa un nuevo lenguaje que todos puedan entender.\n\n\nSi aspiras a ser un poeta, habla las nuevas verdades, aquellas que el mundo no puede negar.\n\n\nSi aspiras a ser un poeta, esfuérzate en transcribir la conciencia de la raza.\n\n\nA través del arte, dale un orden al caos de la vida.\n\nCrea nuevas noticias.\n\n\nEscribe más allá del tiempo.\n\n\nReinventa la idea de la verdad.\n\nReinventa la idea de la belleza.\n\nEn la primera luz intensidad poética.\n\nEn la noche intensidad trágica.\n\n\nEscucha el rumor de las hojas y la música de la lluvia.\n\n\nApoya tu oreja sobre el suelo y escucha el movimiento de la tierra, el surgimiento del mar, y los lamentos de los animales que están muriendo.\n\n\nConcibe el amor más allá del sexo.\n\n\nCuestiona todo y a todo el mundo, incluyendo a Sócrates, que cuestionó todo.\n\n\nCuestiona a “Dios” y a sus amiguitos en la tierra.\n\nSé subversivo, cuestionando constantemente la realidad y el status quo.\n\n\nEsfuérzate en cambiar al mundo de tal manera que ya no habrá necesidad de ser un disidente.\n\n\nHiphopea y rapea tu camino hacia la liberación.\n\n\nIntenta ser un animal que canta, que se ha transformado en el proxeneta de un rey pacifista.\n\n\nLee entre las vidas y escribí entre las líneas.\n\n\nTus poemas deben ser algo más que avisos clasificados para los corazones rotos.\n\n\nUn poema debe cantar y volar con vos o será un pato muerto con un alma en prosa.\n\nUn poema lírico debe elevarse más allá de los sonidos hallados en la sopa de letras.\n\n\nEscribe las palabras de los astrónomos que han visto con Heinrich Olber el sitio donde todo es luz.\n\n\nRecuerda que “la noche, unas pocas estrellas” tiene más fuerza poética que todo un catálogo de los cielos.\n\n\nLa imágenes en tu poema debieran ser jamais vu, nunca déjà vu.\n\n\nLas palabras pueden salvarte allí donde las armas son inútiles.\n\n\nDecide si un poema es una pregunta o una declaración, una meditación o una protesta.\n\n\nReinventa a América y al mundo.\n\n\nTrepa la estatua de la libertad.\n\n\nDesconfía de la metafísica, confía en la imaginación y refertilízala.\n\n\nEn lugar de intentar huir de la realidad zambúllete en las carnes del mundo.\n\n\nSi dices que eres un poeta, cántalo no lo conceptualices.\n\n\nNo permitas que se diga que una imaginación indolente ahogó la basura de tu corazón.\n\n\nReúne nuevamente la narración de una historia y la voz viviente.\n\n\nSé el narrador de grandes historias, incluso de las más oscuras.\n\nDale una voz a las calles sin lengua.\n\n\nConvierte las palabras comunes en poco comunes.\n\n\nPeléate con el destino del hombre como lo hacen los amantes celosos.\n\n\nBesa el espejo y escribe sobre él lo que ves y oyes.\n\n\nPoeta, sé el espía de Dios, si Dios existe. Artista, retrata su ojo,\n\nsi es que tiene uno.\n\n\nSé un oscuro ladrador frente a las carpas de la existencia.\n\n\nObserva la rosa a través de anteojos con los colores del mundo.\n\n\nSé un ojo entre los ciegos.\n\n\nBaila con los lobos y cuenta las estrellas, incluso aquellas cuya luz aún no ha llegado aquí.\n\n\nSé inocente, no seas cínico, como si recién hubieras aterrizado sobre la tierra, asombrado al observar el sitio donde has caído.\n\n\nCuestiona con un corazón puro el inescrutable significado de las cosas y nuestro destino tragicómico.\n\n\n¿Tienes el don del encanto y estás rodeado del asombro? ¿Tienes el loco sonido?\n\n\nSé un tonto zen.\n\n\nEl brillo de sol de la poesía lanza sombras. También tienes que pintarlas.\n\nNunca podrás ver u oír o sentir demasiado. Si puedes soportarlo.\n\n\nLucha para recobrar la inocencia del ojo de la infancia.\n\n\nCompone sobre la lengua, no lo hagas sobre la página.\n\n\nComo un budista, escucha el ritmo de tu propia respiración.\n\n\nBaja la voz y habla desde tu pecho, no lo hagas a través de la nariz.\n\n\nCuando leas tus poemas, no trates de romper los cristales de las ventanas\n\ndel barrio vecino.\n\n\nEn este arte, no tienes maestro de canto, salvo tu oído interior.\n\n\nSerás tan grande como tu oído. Si éste es de lata, mala suerte.\n\n\nIgual que los humanos los poemas poseen defectos fatales.\n\n\nCanta, ¡Hola!\n\n\nEscribe un interminable poema sobre tu vida en la tierra o cualquier otro lugar, una poesía más grande que la vida.\n\n\nUn gran poema deberá nacer de la suma de todos tus poemas, registrando más que la superficie de la realidad, más que “aquello que pasa por la ventana”.\n\n\nHalla la realidad más allá de sí misma, si existe tal cosa.\n\n\nTu lenguaje debe cantar, con o sin rima, para justificar que éste sea en la tipografía de la poesía.\n\nTienes que hacer algo más que poesía de “la palabra hablada”, haz poesía de la “palabra cantada”.\n\n\nApoya tu voz en un instrumento musical o otros sonidos y deja que tus poemas florezcan en canto.\n\n\nEscucha a los cantantes folclóricos del pasado y del presente que son los verdaderos poetas del canto.\n\n\nLee entre las líneas del discurso humano.\n\n\nHaz que tu mente aprenda a recorrer el camino alrededor de tu corazón.\n\n\nTu vida es tu poesía. Si no tienes corazón escribirás poemas sin garra.\n\n\nElude lo provinciano, busca lo universal.\n\n\nNo talles piedras. Sumérgete en el mar buscando la poesía, cada poema un pez con vida.\n\n\nDi lo indecible, haz visible lo invisible.\n\n\nPiensa subjetivamente, escribe objetivamente.\n\n\nPersigue la literalidad de la imaginación. Lo concreto es lo más poético.\n\n\nImagina largos pensamientos en breves oraciones.\n\n\nSi aspiras a ser un poeta no pienses que los subterfugios del pensamiento son poesía.\n\nTres líneas cualesquiera no hacen un haikú. Se necesita una epifanía para que se produzca.\n\n\nLuego de una lectura de poemas no te sometas a una sesión de preguntas y respuestas. La poesía excita las mentes. Las preguntas y respuestas rebajan la poesía a prosa. ¿Acaso le preguntan a un cantante folk que explique sus canciones?\n\n\nComo un campo de girasoles, el poema no debe ser explicado.\n\n\nSi un poema debe ser explicado, esto es el fracaso de la comunicación.\n\n\nUn poeta no debe discutir el arte de la poesía o el proceso creativo. Es más que un secreto del oficio, mistificándose en sus misterios.\n\n\nLo que diga un poeta acerca de su trabajo es una defensa que no debería llevar a cabo.\n\n\n¿Quieres ser un gran escritor o un gran académico, un poeta burgués o un poeta radical en llamas?\n\n\n¿Puedes imaginar a Shelley asistiendo a un taller de escritura?\n\n\nSin embargo los talleres de poesía pueden desarrollar comunidades de amistad poética en el corazón de América, donde tantos pueden sentirse solos y perdidos pues no hallan espíritus afines.\n\n\nSi tienes que enseñar poesía golpea la pizarra con la tiza de la luz.\n\n\nNinguna idea, sólo en los sentidos. Nihil in intellectu quod non prius in sensu.\n\n\nSi aspiras a ser un gran poeta, relaciónate con poetas que piensen. Son difíciles de hallar.\n\n\nLa poesía del pensamiento se abstiene del éxtasis.\n\nLee a los novelistas épicos, los poetas proféticos, los grandes contadores de historias, las grandes mentes.\n\n\nFrecuenta las librerías.\n\n\n¿Qué tienes en la mente? ¿Qué piensas hacer? Abrí la boca y deja de balbucear.\n\n\nNo tengas la mente tan abierta, pues se te puede caer el cerebro.\n\n\nTransfórmate en una mente nueva y hazla más nueva aún.\n\n\nBarre lejos las telas de araña.\n\n\nCultiva la disidencia y el pensamiento crítico. El primer pensamiento puede ser el peor pensamiento.\n\n\nPersigue la ballena blanca pero no le claves el arpón. En lugar de ello captura su canto.\n\n\nOtórgate permiso para realizar deslumbrantes vuelos de la imaginación en fantásticos planeos.\n\n\nTienes que ir más allá de las grandes expectativas y las más terribles profecías que todos albergamos.\n\n\nSi aspiras a ser un gran poeta, sé la conciencia de la raza.\n\n\nResiste mucho, obedece menos.\n\n\nDesafía al capitalismo con su disfraz democrático.\n\nDesafía todos los credos políticos, incluido el populismo revolucionario y el socialismo patotero.\n\n\nConsidera el sufismo, especialmente su éxtasis tántrico en el cual la poesía compuesta en la lengua es la guía hacia el corazón y también hacia el alma.\n\n\nGlorifícate en el pesimismo del intelecto y en el optimismo de la voluntad.\n\n\nNo soples burbujas de desesperanza.\n\n\nLa poesía es semilla y pimpollo, no es una ramita.\n\nFúmala para volarte.\n\n\nGenera alegría colectiva frente al rostro del desaliento colectivo.\n\n\nLibera secretamente todo ser que veas en una jaula.\n\n\nLibera a los pobres y enfurece a los déspotas.\n\n\nHaz sonar tu grito bárbaro sobre los techos del mundo.\n\n\nGrazna el gran graznido.\n\n\nSiembra tus poemas con la sal de la tierra.\n\n\nDefiende a los tontos y locos.\n\n\nObserva la eternidad en los ojos de los animales.\n\n\nObserva la eternidad, no una próxima noche, sino esta noche.\n\n\nExpresa lo inexpresable.\n\nNo seas demasiado complejo para el hombre de la calle.\n\n\nSé un ave de canto, no un papagayo.\n\n\nSé un canario en la mina de carbón. (Un canario muerto no es solamente un problema ornitológico.)\n\n\nSé también un gallo que despierta al mundo.\n\n\nEscribí poemas breves con la voz de los pájaros.\n\n\nEl canto de los pájaros no es producido por máquinas. Dale alas a los poemas para que vuelen hacia las copas de los árboles.\n\n\nNo complazcas, muy particularmente no complazcas al público, ni a los lectores, ni a los editores.\n\n\nNo halagues a la Mente Media de América ni a la sociedad de consumo. Sé un poeta no un mercachifle.\n\n\nNo desmerezcas a los académicos que sostienen que el poema debe contener integridad, armonía, radiaciones, verdad, belleza, bondad.\n\n\nHazte al mar en barcos, o trabaja cerca del agua, y rema en tu propio bote.\n\n¿Por qué escuchar a los críticos que no han producido grandes obras?\n\n\nNo produzcas poesía por metro.\n\n\nNo escribas segundas versiones de las realidades virtuales.\n\n\nSé un lobo en la majada de corderos del silencio.\n\nNo patines en la cáscara de banana del nihilismo, incluso cuando escuches el rugido de la nada.\n\n\nTienes que llenar el oscuro abismo que bosteza detrás de cada rostro, cada vida, cada nación.\n\n\nHaz un poema de cada una de tus experiencias y sobreponte a la miopía del momento actual.\n\n\nAtrapa instantes, cada segundo es una pulsación del corazón.\n\n\nOculta tu celular y estate aquí y ahora.\n\n\nBusca lo permanente en lo evanescente, en lo que huye.\n\n\nHaz ondas permanentes, y no sólo en las cabezas de las mujeres, estilizadas en la peluquería.\n\n\nNo juegues con tu bigote en sótanos desesperanzados escribiendo boberías incomprensibles.\n\n\n¿Por qué vivir en las sombras? Hazte un lugar en el barco del sol.\n\n\nNo permitas que digan que tu poesía es una mierda.\n\nNo permitas que digan que tu poesía es para los pájaros.\n\n\nRíe a carcajadas de aquellos que dicen que tus poetas son unos inadaptados o terroristas potenciales y un peligro para el estado.\n\n\nNo permitas que digan que tu poesía es una neurosis de la cual muchos no se recuperan.\n\n\nRíe de aquellos que dicen que toda la poesía ha sido escrita por el espíritu santo y que tú eres solo un escritor fantasma.\n\n\nNunca, nunca creas que la poesía es irrelevante en las épocas oscuras.\n\n\nNo permitas que digan que los poetas son parásitos.\n\n\nRíe de aquellos que sostienen que la poesía es subvencionada por la Inseguridad Social.\n\n\nNo les creas cuando te dicen que nadie invierte una moneda en la poesía en el mercado de valores de nuestra cultura de los casinos.\n\n\nNo abras tu boca, salvo que tengas la urgencia del canto.\n\n\nSi no tienes nada que decir no lo digas.\n\nNo sermonees de este modo. No digas No.\n\n\nBúrlate de aquellos que dicen que vivís en el mundo de los sueños. Sueña tu propia realidad. Acampa en las riberas de la realidad.\n\n\nRíe de aquellos que te dicen “Escriba prosa, joven, escriba prosa”.\n\n\nSal de tu ropero. Ahí adentro hay demasiada oscuridad.\n\nTen el valor de ser un insurgente poético no violento, un antihéroe.\n\n\nTempla lo intemperante de tu voz con la compasión.\n\n\nEn las viñas de la ira cosecha las uvas para hacer el vino nuevo.\n\nRecuerda que los hombres y las mujeres, seres sufrientes, viven el éxtasis y el dolor infinitamente.\n\n\nLevanta las persianas, abrí tus cerradas ventanas, eleva el techo, retira las cerraduras de las puertas, pero no arrojes los tornillos a la basura.\n\n\nNo destruyas el mundo si no tienes algo mejor para reemplazarlo.\n\n\nDesafía a Némesis, la diosa vengativa, la diosa de la envidia.\n\n\nComprométete con algo más allá de vos mismo. Demuestra tu pasión.\n\n\n¿Si pudieras arrebatar la fama de las llamas, dónde estaría tu arco ardiente, dónde tus flechas del deseo, dónde tu incendiado ingenio?\n\n\nCuando el poeta se baja los pantalones, su “ars poetica” como sus nalgas deben ser evidentes, abriéndole el paso a las erecciones líricas.\n\n\nLas clases dirigentes comienzan las guerras, las clases bajas combaten en ellas. Los gobiernos mienten. La voz del gobierno no es la voz del pueblo.\n\nHabla. Actúa. El silencio es cómplice.\n\n\nSe el tábano del estado, pero también su luciérnaga, su bicho de luz.\n\n\nY si tienes dos piezas de pan, haz como hicieron los griegos, vendé una y con la moneda del reino compra girasoles.\n\n\n¡Despiértate, el mundo está en llamas!\n\n\nQue tengas un buen día.\n\n"}