{"metadata": {"length": 4227, "words": 692, "reading_time_min": 3.46}, "text": "Por doquiera se ostentaba, se derramaba, se solazaba el pueblo en holgorio. Era una solemnidad de esas que, con mucha antelación, son esperanza de los saltimbanquis, de los prestidigitadores, de los domadores de bichos y de los vendedores ambulantes, para compensar los malos tiempos del año.\n\n\nEn días así, el pueblo me parece que se olvida de todo, del dolor y del trabajo; se vuelve como los niños. Para los chiquillos es día de asueto, es el horror de la escuela aplazado por veinticuatro horas. Para los mayores es un armisticio concertado con las potencias maléficas de la vida, un alto en la contienda y la lucha universal.\n\n\nHasta el hombre de mundo y el hombre dado a trabajos espirituales escapan difícilmente a la influencia del júbilo popular. Absorben sin querer su parte de esa atmósfera de despreocupación. Por lo que a mí toca, no dejo nunca, como buen parisiense, de pasar revista a todas las barracas que se pavonean en esas épocas solemnes.\n\n\nHacíanse, en verdad, competencia formidable: chillaban, mugían, aullaban. Era una mezcolanza de gritos, detonaciones de cobre y explosiones de cohetes. Titiriteros y payasos ponían convulsiones en los rasgos de sus rostros atezados y curtidos por el viento, la lluvia y el sol; soltaban, con aplomo de comediantes seguros del efecto, chistes y chuscadas, de una comicidad sólida y densa como la de Molière… Los Hércules, orgullosos de la enormidad de sus miembros, sin frente y sin cráneo, como orangutanes, se hinchaban majestuosamente bajo las mallas lavadas la víspera para la solemnidad. Las bailarinas, hermosas como hadas o princesas, saltaban y hacían cabriolas al fulgor de las linternas, que les llenaba de chispas el faldellín.\n\n\nNo había más que luz, polvo, gritos, gozo, tumulto; gastaban unos, ganaban otros, alegres unos y otros por igual. Colgábanse los niños de la falda de sus madres para conseguir una barra de caramelo, o se subían en hombros de sus padres para ver bien a un escamoteador relumbrante como una divinidad. Y por todas partes circulaba, dominando todos los perfumes, un olor a frito, que era como el incienso de la fiesta.\n\n\nAl extremo, al último extremo de la fila de barracas, como si, vergonzoso, se hubiera él mismo desterrado de todos aquellos esplendores, vi a un pobre saltimbanqui, encorvado, caduco, decrépito, a la ruina de un hombre, recostado en un poste de su choza; choza más miserable que la del salvaje embrutecido, harto bien iluminada todavía en su desolación por dos cabos de vela corridos y humeantes.\n\n\nPor dondequiera, gozo, lucro, liviandad; por dondequiera, certidumbre del pan de mañana; por dondequiera, explosión frenética de la vitalidad. Aquí, miseria absoluta, miseria embozada, para colmo de horror, en harapos cómicos, en contraste traído, más que por el arte, por la necesidad. ¡No se reía aquel desgraciado! No lloraba, no bailaba, no gesticulaba, no gritaba, no cantaba ninguna canción, alegre ni lamentable, ni imploraba tampoco. Estaba mudo, inmóvil; había renunciado, abdicado… Su destino estaba cumplido.\n\n\nPero, ¡qué mirada profunda, inolvidable, paseaba por el gentío y las luces, cuyas olas movedizas iban a pararse a pocos pasos de su repulsiva miseria! Sentí que la mano terrible de la histeria me oprimía la garganta, y me pareció que me ofuscaban los ojos lágrimas rebeldes, de las que se niegan a caer.\n\n\n¿Qué haría yo? ¿Para qué preguntar al infortunado qué curiosidad, qué maravilla podría enseñar en aquellas tinieblas malolientes, detrás de la cortina desgarrada? No me atrevía, a la verdad; y aunque la razón de mi timidez haya de moveros a risa, confesaré que temí humillarle. Acababa por fin de resolverme a dejar al paso algún dinero en una tabla de aquéllas, esperando que adivinara mi intento, cuando un gran reflujo de gente, causado no sé por qué perturbación, hubo do arrastrarme lejos de allí.\n\n\nY al marcharme, obsesionado por aquella visión, traté de analizar mi dolor súbito, y me dije: ¡Acabo de ver la imagen del literato viejo, superviviente de la generación de que fue entretenimiento brillante; del poeta viejo sin amigos, sin familia, sin hijos, degradado por la miseria y por la ingratitud pública, en la barraca donde no quiere entrar ya la gente olvidadiza!\n\n"}