{"metadata": {"length": 2507, "words": 450, "reading_time_min": 2.25}, "text": "El ciego deseoso recorre con los dedos\n\nlas líneas venturosas que hacen feliz su tacto,\n\ny nada le apresura. El roce se hace lento\n\nen el vigor curvado de unos muslos\n\nque encuentran su unidad en un breve sotillo perfumado.\n\nAllí en la luz oscura de los mirtos\n\nse enreda, palpitante, el ala de un gorrión,\n\nel feliz cuerpo vivo.\n\nO intimidad de un tallo, y una rosa, en el seto,\n\nen el posar cansado de un ocaso apagado.\n\n\nDel estrecho lugar de la cintura,\n\nreino de siesta y sueño,\n\no reducido prado\n\nde labios delicados y de dedos ardientes,\n\npor igual, separadas, se desperezan líneas\n\nque ahondan. muy gentiles, el vigor mas dichoso de la edad,\n\ny un pecho dejan alto, simétrico y oscuro.\n\nSon dos sombras rosadas esas tetillas breves\n\nen vasto campo liso,\n\naguas para beber, o estremecerlas.\n\ny un canalillo cruza, para la sed amiga de la lengua,\n\neste dormido campo, y llega a un breve pozo,\n\nque es infantil sonrisa,\n\nbreve dedal del aire.\n\n\nEn esa rectitud de unos hombros potentes y sensibles\n\nse yergue el cuello altivo que serena,\n\no el recogido cuello que ablanda las caricias,\n\nel tronco del que brota un vivo fuego negro,\n\nla cabeza: y en aire, y perfumada,\n\nuna enredada zarza de jazmines sonríe,\n\ny el mundo se hace noche porque habitan aquélla\n\nastros crecidos y anchos, felices y benéficos.\n\nY brillan, y nos miran, y queremos morir\n\nebrios de adolescencia.\n\nHay una brisa negra que aroma los cabellos.\n\n\nHe bajado esta espalda,\n\nque es el más descansado de todos los descensos,\n\ny siendo larga y dura, es de ligera marcha,\n\npues nos lleva al lugar de las delicias.\n\nEn la más suave y fresca de las sedas\n\nse recrea la mano,\n\neste espacio indecible, que se alza tan diáfano,\n\nla hermosa calumniada, el sitio envilecido\n\npor el soez lenguaje.\n\nInacabable lecho en donde reparamos\n\nla sed de la belleza de la forma,\n\nque es sólo sed de un dios que nos sosiegue.\n\nRozo con mis mejillas la misma piel del aire,\n\nla dureza del agua, que es frescura,\n\nla solidez del mundo que me tienta.\n\n\nY, muy secretas, las laderas llevan\n\nal lugar encendido de la dicha.\n\nAllí el profundo goce que repara el vivir,\n\nla maga realidad que vence al sueño,\n\nexperiencia tan ebria\n\nque un sabio dios la condena al olvido.\n\nConocemos entonces que sólo tiene muerte\n\nla quemada hermosura de la vida.\n\n\nY porque estás ausente, eres hoy el deseo\n\nde la tierra que falta al desterrado,\n\nde la vida que el olvidado pierde,\n\ny sólo por engaño la vida está en mi cuerpo,\n\npues yo sé que mi vida la sepulté en el tuyo.\n\n"}