{"metadata": {"length": 4376, "words": 723, "reading_time_min": 3.615}, "text": "Había gran asamblea de hadas para proceder al reparto de dones entre todos los recién nacidos llegados a la vida en las últimas veinticuatro horas.\n\n\nTodas aquellas antiguas y caprichosas hermanas del Destino; todas aquellas madres raras del gozo y del dolor, eran muy diferentes: tenían unas aspecto sombrío y ceñudo; otras, aspecto alocado y malicioso; unas, jóvenes que habían sido siempre jóvenes; otras, viejas que habían sido siempre viejas.\n\n\nTodos los padres que tienen fe en las hadas habían acudido, llevando cada cual a su recién nacido en brazos.\n\n\nLos dones, las facultades, los buenos azares, las circunstancias invencibles habíanse acumulado junto al tribunal, como los premios en el estrado para su reparto. Lo que en ello había de particular era que los dones no servían de recompensa a un esfuerzo, sino, por el contrario, eran una gracia concedida al que no había vivido aún, gracia capaz de determinar su destino y convertirse lo mismo en fuente de su desgracia que de su felicidad.\n\n\nLas pobres hadas estaban ocupadísimas, porque la multitud de solicitantes era grande, y la gente intermediaria puesta entre el hombre y Dios está sometida, como nosotros, a la terrible ley del tiempo y de su infinita posteridad, los días, las horas, los minutos y los segundos.\n\n\nEn verdad, estaban tan azoradas como ministros en día de audiencia o como empleados del Monte de Piedad cuando una fiesta nacional autoriza los desempeños gratuitos. Hasta creo que miraban de tiempo en tiempo la manecilla del reloj con tanta impaciencia como jueces humanos que, en sesión desde por la mañana, no pueden por menos de soñar con la hora de comer, con la familia y con sus zapatillas adoradas. Si en la justicia sobrenatural hay algo de precipitación y de azar, no nos asombremos de que ocurra lo mismo alguna vez en la justicia humana. Seríamos nosotros, en tal caso, jueces injustos.\n\n\nTambién se cometieron aquel día ciertas ligerezas que podrían llamarse raras si la prudencia, más que el capricho, fuese carácter distintivo y eterno de las hadas.\n\n\nAsí, el poder de atraer mágicamente a la fortuna se adjudicó al único heredero de una familia riquísima, que, por no estar dotada de ningún sentido de caridad y tampoco de codicia ninguna por los bienes más visibles de la vida, habían de verse más adelante prodigiosamente enredados entre sus millones.\n\n\nAsí, se dio el amor a la Belleza y a la Fuerza poética al hijo de un sombrío pobretón, cantero de oficio, que de ninguna manera pedía favorecer las disposiciones ni aliviar las necesidades de su deplorable progenitura.\n\n\nSe me olvidaba deciros que el reparto, en casos tan solemnes, es sin apelación, y que no hay don que pueda rehusarse.\n\n\nLevantábanse todas las hadas, creyendo cumplida su faena, porque ya no quedaba regalo ninguno, largueza ninguna que echar a toda aquella morralla humana, cuando un buen hombre, un pobre comerciantillo, según creo, se levantó, y cogiendo del vestido de vapores multicolores al hada que más cerca tenía, exclamó:\n\n\n«¡Eh! ¡Señora! ¡Que nos olvida! Todavía falta mi chico. No quiero haber venido en balde.»\n\n\nEl hada podía verse en un aprieto, porque nada quedaba ya. Acordose a tiempo, sin embargo, de una ley muy conocida, aunque rara vez aplicada, en el mundo sobrenatural habitado por aquellas deidades impalpables amigas del hombre y obligadas con frecuencia a doblegarse a sus pasiones, tales como las hadas, gnomos, las salamandras, las sílfides, los silfos, las nixas, los ondinos y las ondinas -quiero decir de la ley que concede a las hadas, en casos semejantes, o sea en el caso de haberse agotado los lotes, la facultad de conceder otro, suplementario y excepcional, siempre que tenga imaginación bastante para crearlo de repente.\n\n\nAsí, pues, la buena hada contestó, con aplomo digno de su rango: «¡Doy a tu hijo…, le doy… el don de agradar!»\n\n\n«Pero, ¿agradar cómo? ¿Agradar?… ¿Agradar por qué?» -preguntó tenazmente el tenderillo, que sin duda sería uno de esos razonadores tan abundantes, incapaz de levantarse hasta la lógica de lo absurdo.\n\n\n«¡Porque sí! ¡Porque sí!» -replicó el hada colérica, volviéndole la espalda; y al incorporarse al cortejo de sus compañeras, les iba diciendo-: «¿Qué os parece ese francesito vanidoso, que quiere entenderlo todo, y que, encima de lograr para su hijo el don mejor, aun se atreve a preguntar y a discutir lo indiscutible?»\n\n"}