{"metadata": {"length": 6530, "words": 1107, "reading_time_min": 5.535}, "text": "Noche glacial y pútrida, noche espantable, noche\n\nDe fantasmas inválidos y de plantas podridas,\n\nIncandescente noche, llama y fuego en los pozos,\n\nTinieblas sin relámpagos, astucias y mentiras.\n\n\nEn el fragor del río, ¿quién me mira? ¿Marinos,\n\nPescadores, ahogados? ¡Reventad los tumores\n\nMalignos en la piel de las sombras fugaces,\n\nYa me han visto esos ojos, clamores: resonad!\n\n\nHasta los edificios alargaba ese día\n\nEl sol, en la ciudad, la sombra de los árboles.\n\nRestallaban banderas en lo alto de las torres,\n\nDaba a los sacrificios sus frutos el verano.\n\n\nVienes de lejos, sí, vomitando culebras,\n\nTriste asesino, héroe, por cierto, sin dolor\n\nEl amante se esfuma, y a ti, hijo suicida\n\nDe tus obras, ¿ansiar la dicha te avergüenza?\n\n\nEn mi hielo, oh espectro, la noche se prolonga\n\nEntre féretros fríos y pechos goteantes,\n\nQuema y arde el amor como una falsa oronja\n\nY en las manos inválidas la sombra de una amante.\n\n\nSin embargo no eres de aquellos que desdeño.\n\nEstréchame la mano, ¡oh mi hermano!, besémonos\n\nEntre cartas de amor, entre cintas y peines,\n\nLa plegaria jamás ensució tus rodillas.\n\n\nBuscabas en la playa al pie de los peñascos\n\nLa cala donde encallan las estrellas marinas:\n\nPor el gélido cielo los fuegos del ocaso\n\nNavegaban, y tú, soñando entre salinas,\n\n\nVeías circular barcos desconocidos\n\nEn el agua agitada por saltos imposibles.\n\n¿Dónde están esas tardes? Apuntad los cañones,\n\nolas, hacia los blancos del cielo rumoroso.\n\n\nQué destino te hizo siervo de las severas,\n\nLas de largos cabellos que hechizan colibríes,\n\nLas que en el duro seno dan un fatal asilo,\n\nLas que llevan un nido de misterio en la nuca,\n\n\nLas que hallaste desnudas en noches de naufragio,\n\nLas que incendios y páramos pueblan, las que mienten\n\nSin por eso perder la mirada sincera,\n\nLas que agostó el fatal amor antes de tiempo,\n\n\nLas de hondo corazón, las de piernas hermosas,\n\nLas de sutil sonrisa, malvada y delicada,\n\nLas de ternura ardiente como un diamante en llamas,\n\nLas que en la marcha van meneando las caderas.\n\n\nLas de bragas estrechas que estrangulan los muslos,\n\nLas que bajo la falda llevan un pantalón\n\nBlanco que, artificioso, les desnuda la piel\n\nEntre la jarretera y el vuelo de volados,\n\n\nLas que ansioso seguiste con esperanza o dudas\n\nNo se volvieron nunca, nunca para mirarte,\n\nY las flores marchitas que al andar arrojaban\n\nTe arrastraron tras ellas, al azar de sus pasos.\n\n\nHasta la muerte, empero, las seguirás, sin pausa,\n\nCon los ojos cansados de indagar las tinieblas,\n\nDe ver un nuevo día nacer sobre sus lechos\n\nY de albergar su sombra en tus ojos cerrados.\n\n\nCon su mirada dulce y una rosa en la boca,\n\nTorturarán tu pecho, derramarán tu sangre\n\nEncarnizadamente, con sus manos crueles,\n\nComo por castigar el amor que les dieron.\n\n\nQué dicha si bastara, para lograr su amor,\n\nHacer frente sin miedo a increíbles peligros,\n\nConservar siempre fieles el corazón y el alma\n\nPara ver la ternura en sus ojos brillantes,\n\n\nPero los más audaces, si no los más sinceros,\n\nRoban, a boca llena, a sus bocas un sí,\n\nY ante nosotros, como en un mascarón de proa,\n\nEsplende su sonrisa y flotan sus cabellos.\n\n\nPues lo único rige el amor y sus penas,\n\nSólo él poseyó las almas fervorosas\n\nAlgunos, sometidos por desgracia a su ley\n\nVíctimas de un verdugo fueron durante años.\n\n\nEn sus metamorfosis otros lo persiguieron:\n\nTras ojos muy azules, he aquí los muy negros\n\nBrillando en una cara donde muere la rosa,\n\nMás profundos que el cielo y la desesperanza.\n\n\nAmo de sus insomnios y también de su sueño\n\nEn masa los arrastra, por diversos países,\n\nEn pos de epifanías y mares desventrados…\n\nSerá la pleamar y faltará la estrella.\n\n\nAlguien me dijo que, extraviado entre hielos,\n\nEn un caos de montes y lejos de los mares,\n\nVio pasar sin violencia y sin humo la masa\n\nEmpenachada, inmensa, de un barco gigantesco.\n\n\nMarinos silenciosos asían los cordajes\n\nY pájaros chillones rozaban los obenques,\n\nContra los parapetos soñaban bailarinas\n\nEnfundadas en telas suntuosas y turbantes.\n\n\nEn sus cuellos y brazos enhebraban las joyas\n\nMil destellos glaciales, y grandes abanicos\n\nDe plumas, en sus manos, crepitaban, tendidos\n\nHacia escalas con torres rojas de fiesta y bailes.\n\n\nBailarines absortos en su melancolía,\n\nEn sueños comparaban sus ansias al acero.\n\nEntre los montes era, en noche de locura,\n\nGrandes nubes rozaban el flanco de los témpanos.\n\n\nHubo otro, también, que en medio de un calvero\n\nUn rosal descubrió entre enhiestos abetos.\n\n¿Cuántas rosas de sangre alcanzó a recoger\n\nAntes de adormecerse, al alba, bajo el musgo?\n\n\nSus ojos preservaron, sin embargo, el extraño\n\nPaisaje en la pupila, y su titubeante\n\nCorazón eligió, para dejar la lucha,\n\nEl lugar que embalsaman la rosa y el tomillo.\n\n\nEn la época aquella en que con voz vibrante\n\nCantábamos, cruzamos singulares países\n\nEn que a nuestras amadas, con palabras de claro\n\nSentido familiar, el eco respondía.\n\n\nPero hoy, desde que la noche nos aplasta,\n\nEn nuestro pecho tienen acentos misteriosos\n\nEsas voces, y cuando nos las trae el recuerdo\n\nSu orden imperiosa nosotros no acatamos.\n\n\n¿Escucháis esas voces cantando en la montaña,\n\nEscucháis la trompetas romanas y los cuernos?\n\n¿Por qué sólo cantamos estribillos de reos\n\nAl compás de una eterna y lúgubre campana?\n\n\n¿Será acaso Don Juan quien va por la alameda\n\nEn que la sombra se une a espectros del amor?\n\n¿Ha marcado los pechos con su talón pesado\n\nEl paso que resuena en las noches desiertas?\n\n\nNo es por cierto el Don Juan que desciende impasible\n\nLa escalera bañada de luces infernales,\n\nNi aquel que profanó, escupiendo, la Biblia\n\nY bebía, burlón, con el Comendador.\n\n\nIncomprendidos, nunca conmovieron sus ojos,\n\nNi conoció su boca sino el beso del sueño,\n\nY es el Don Juan que sueña, en sombríos ardores,\n\nCon la que lo desprecia y lo ignora y sin tregua\n\n\nClava su boca muda, sus labios sepulcrales,\n\nSus helados diamantes en sus ojos y boca,\n\nCrueles ojos de esfinge y manos animales\n\nEn sus ojos y manos, y en su estrella y su cielo.\n\n\nMas él, herido el pecho por difuntas quimeras,\n\nQue hunden aún el pico pútrido en sus amores,\n\nCon un beso viril, oh bellezas efímeras,\n\nOs salvará quizás antes que llegue el fin.\n\n\nEn su boca la risa fresas aplastará,\n\nUn destino más puro le marcará los ojos.\n\nEs Baco que renace de brasas y ceniza,\n\nEn los dientes ceniza y brasas en las manos.\n\n\nMas por uno que vuelve, cuántos que sin morir\n\nEn los pies y en el alma llevan duras cadenas.\n\nLos ríos correrán, se pudrirán los muertos…\n\nCada año las hayas se cubrirán de hojas.\n\n"}