{"metadata": {"length": 2966, "words": 525, "reading_time_min": 2.625}, "text": "Siento llegar el día como un rumor de animales,\n\na la orilla del pantano, de la fiebre, del junco,\n\nmás allá, entre las colinas de viento oscuro,\n\ndonde la luz se levanta con desgarradas banderas,\n\ncomo resplandor lejano de una montaña de cuarzo.\n\nHe aquí la sombra en torno a mi existencia, el búho,\n\nel río que arrastra oro, la serpiente de coral,\n\nel esqueleto del explorador, el fango de mis pies.\n\nLa noche ha quemado el maíz, ha apagado los metales,\n\nha dado reposo a la adormidera, ha refrescado la sangre,\n\nha libertado los reflejos azules de la selva, de la hoja.\n\nUna resonancia, una resonancia oscura es mi corazón:\n\neco en el abismo, piedra que rueda por el monte,\n\nbrillo en la puerta de la cueva, fosforescencia del hueso.\n\nEn la infancia, al pie del arco iris o del relámpago,\n\njunto al cabrito que saltaba en torno a la madre,\n\njugaba con un pequeño tigre de cálida voz ronca,\n\nde suave pelambre estrellada, como un signo del zodíaco,\n\nde rabia lenta y tensa, como el despertar de la furia.\n\nAhora siento en el aire límpido del bambú y el helecho,\n\nsurgir las formas de las doncellas, bajo la fronda,\n\nen la selva de árboles aromáticos, coronadas de orquídeas\n\ndescendiendo al río, a la cascada de transparente curva,\n\nque resuena en sus diamantes como una leyenda.\n\nFormas de la gracia, sus perfiles abandonan sus melenas\n\na la brisa; formas de la vida y de la muerte,\n\nsus senos tiemblan en las penumbras de los juncos;\n\nformas del oscuro delirio, sus muslos se suavizan\n\ncomo una fruta partida; formas del tiempo humano,\n\nsus pies hacen temblar las flores silvestres.\n\nComo el venado tras de su compañera en la colina,\n\npersigo a una joven diosa desnuda, bajo el sol.\n\nViene el olor agrio de los árboles destrozados\n\npor la ira de la noche; viene el olor de la sangre,\n\ndel animal devorado, el olor de los minerales,\n\nel olor del río entre las raíces y las flexibles lianas.\n\nEl día derrama su transparente maravilla, como un vuelo,\n\ncomo el color innumerable, como la crisálida\n\nde herméticos destellos, como el insecto plateado,\n\ncomo el hechizo en las formas relucientes,\n\ncomo el vuelo de mariposas que salen de una gruta incendiada\n\ny comienzan a temblar en el ardiente cristal.\n\nAcerco mis labios al claro manantial de íntima música,\n\njunto a la sardina y a la piedra limpia y pulida como una joya;\n\nmientras la nube pasa y el ave sale de su nido,\n\ny la serpiente muestra su lengua maldita, y se enrosca,\n\ny espera o avanza por la espalda sudorosa del día.\n\nMe hundo en las palpitaciones reverberantes, en las ondas,\n\nen el temblor divino, donde se abre la rosa de montaña,\n\nen los brillos fugaces, en la imagen insondable de Dios,\n\nque ha creado los cielos y la tierra, con esta geografía de fuego,\n\ny ha dado a mi corazón la forma del día y de la noche,\n\nmientras oigo correr los animales, persiguiéndose, amándose,\n\ndevorándose, ensangrentando las yerbas, las flores y las peñas.\n\nSoy el día, y el viento levanta sus ramajes en mi alma.\n\n"}