{"metadata": {"length": 1916, "words": 322, "reading_time_min": 1.61}, "text": "\n\nMi \n\t\ttierra\nEn la \n\t\tyerba tostada por el día, el sueño del caballo\nnos rodea de flores, \n\t\tcomo el dibujo de un niño,\nmientras la fruta cae del espeso follaje \n\t\tplateado,\nque tiembla y brilla en las cigarras de una luz solitaria.\n\n\t\t¿En qué edad vivo, ahora que atravieso esta soledad de fuego,\nesta \n\t\ttristeza donde muge el toro en lontananza, esta nostalgia\ndonde el \n\t\tcacto crece entre las colinas y va hasta el horizonte,\nesta monótona \n\t\tmelancolía de la paloma torcaz, escondida,\naquí junto al río, más \n\t\tallá, no se sabe dónde, junto a la muerte,\nbajo el cielo límpido que \n\t\ttransporta alguna nube ardiente?\nAndo entre derretidos espejos donde \n\t\tla flor se desfigura,\ndonde la miel resbala con el cuerpo deforme de \n\t\tlos árboles,\npor donde el ave pasa con un efímero temblor de iris.\n\n\t\tLa tierra muestra sus rojas heridas, sus pedruscos, sus cuevas,\nsus \n\t\tgrandes hormigas, sus gruesas hojas aceitosas, sus palmas,\nsus \n\t\tviviendas de barro, donde el hombre cuelga su guitarra.\nLa gente seca \n\t\ten el viento del sol pieles de toro,\nmuele el maíz, hace el almidón, \n\t\tteje la fibra dorada,\nmas anda como invisible, en silencio, en la \n\t\tpesadumbre,\nen el humo del tabaco, buscando yerbas medicinales,\n\n\t\tInterrogo y no recibo respuesta, y sólo alguna voz,\ndesde una puerta \n\t\toscura que guarda la pobreza,\nme dice: \"Cuídate de la muerte en estos \n\t\tcampos de la soledad\",\ny vuelve a esconderse, mientras el viento \n\t\tmueve sus llamas,\ny levanta el polvo entre las resecas espigas,\n\n\t\tentre los ancianos que permanecen sentados junto a la ceniza.\nNada de \n\t\thecho, sólo siento el sol, silbar la serpiente;\nnada he dicho aún, \n\t\tsólo sé que amo esta gente sonámbula,\nque del mundo sólo conoce esta \n\t\ttierra roja, estas colinas rojas,\ndonde crece la vegetación más \n\t\tamarga y sedienta.\nNada sé, sólo oigo pasos, voces y cantos \n\t\tquejumbrosos,\ny por la tarde veo que llevan un ataúd hacia la noche."}