{"metadata": {"length": 1973, "words": 322, "reading_time_min": 1.61}, "text": "Siempre te ven mis ojos, ciudad de mis días marinos.\n\nColgada del imponente monte, apenas detenida\n\nen tu vertical caída a las ondas azules,\n\npareces reinar bajo el cielo, sobre las aguas,\n\nintermedia en los aires, como si una mano dichosa\n\nte hubiera retenido, un momento de gloria,\n\nantes de hundirte para siempre en las olas amantes.\n\n\nPero tú duras, nunca desciendes, y el mar suspira\n\no brama por ti, ciudad de mis días alegres,\n\nciudad madre y blanquísima donde viví, y recuerdo,\n\nangélica ciudad que, más alta que el mar, presides sus espumas.\n\nCalles apenas, leves, musicales. Jardines\n\ndonde flores tropicales elevan sus juveniles palmas gruesas.\n\nPalmas de luz que sobre las cabezas, aladas,\n\nmerecen el brillo de la brisa y suspenden\n\npor un instante labios celestiales que cruzan\n\ncon destino a las islas remotísimas, mágicas,\n\nque allá en el azul índigo, libertadas, navegan.\n\nAllí también viví, allí, ciudad graciosa, ciudad honda.\n\nAllí donde los jóvenes resbalan sobre la piedra amable,\n\ny donde las rutilantes paredes besan siempre\n\na quienes siempre cruzan, hervidores de brillos.\n\nAllí fui conducido por una mano materna.\n\nAcaso de una reja florida una guitarra triste\n\ncantaba la súbita canción suspendida del tiempo;\n\nquieta la noche, más quieto el amante,\n\nbajo la lucha eterna que instantánea transcurre.\n\nUn soplo de eternidad pudo destruirte,\n\nciudad prodigiosa, momento que en la mente de un dios emergiste.\n\nLos hombres por un sueño vivieron, no vivieron,\n\neternamente fúlgidos como un soplo divino.\n\nJardines, flores. Mar alentado como un brazo que anhela\n\na la ciudad voladora entre monte y abismo,\n\nblanca en los aires, con calidad de pájaro suspenso\n\nque nunca arriba. ¡Oh ciudad no en la tierra!\n\nPor aquella mano materna fui llevado ligero\n\npor tus calles ingrávidas. Pie desnudo en el día.\n\nPie desnudo en la noche. Luna grande. Sol puro.\n\nAllí el cielo eras tú, ciudad que en él morabas.\n\nCiudad que en él volabas con tus alas abiertas.\n\n"}