{"metadata": {"length": 2734, "words": 486, "reading_time_min": 2.43}, "text": "Me reconoces, noche,\n\nme palpas, me recuentas,\n\nno como avara sino como una falsa ciega,\n\no como alguien que no sabe jamás quién es la náufraga y quién la endechadora.\n\nMe has escogido a tientas para estatua de tus alegorías,\n\nsólo por la costumbre de sumergirme hasta donde se acaba el mundo\n\ny perder la cabeza en cada nube y a cada paso el suelo debajo de los pies.\n\n¿Y acaso no fui siempre tu hijastra preferida,\n\nesa que se adelanta sin vacilaciones hacia la trampa urdida por tu mano,\n\nla que muerde el veneno en la manzana o copia tu belleza del espejo traidor?\n\nOlvidaron atarme al mástil de la casa cuando tú pasabas\n\npara que no me fuera cada vez tras tu flauta encantada de ladrona de niños,\n\ny fue a expensas del día que confundí en tu bolsa la blancura y la nieve,\n\nlos lobos y las sombras.\n\nAhora es tarde para volver atrás y corregir las horas de acuerdo con el sol.\n\nAhora me has marcado con tu alfabeto negro.\n\nPertenezco a la tribu de los que se hospedan en radiantes tinieblas,\n\nde los que ven mejor con los ojos cerrados y se acuestan del lado  del abismo\n\ny alzan vuelo y no vuelven\n\ncuando Tomás abre de par en par las puertas del evidente mediodía.\n\nTú fundas tu Tebaida en lo invisible. Tú no concedes pruebas.\n\nTú aconteces, secreta, innumerable, sin formular,\n\ncomo una contemplación vuelta hacia adentro,\n\ndonde cada señal es el temblor de un pájaro perdido en un recinto inmenso\n\ny cada subida un salto en el vacío contra gradas y ausencias.\n\nTú me vigilas desde todas partes,\n\ndescorriendo telones, horadando los muros, atisbando entre fardos de penumbra;\n\nme encuentras y me miras con la mirada del cazador y del testigo,\n\nmientras descubro en medio de tus altas malezas el esplendor de una ciudad perdida,\n\no busco en vano el rastro del porvenir en tus encrucijadas.\n\nTú vas quién sabe adónde siguiendo las variaciones de la tentación inalcanzable,\n\nprobándote los rostros extremos del horror, de la extrema belleza,\n\nla imposible distancia de los otros, el tacto del infierno,\n\nvisiones que se agolpan hasta donde te alcanza la oscuridad que tengo,\n\nhasta donde comienzas a rodar muerte abajo con carruajes, con piedras y con perros.\n\nPero yo no te pido lámparas exhumadas ni velos entreabiertos.\n\nNo te reclamo una lección de luz,\n\ncomo no le reclamo al agua por la llama ni a la vigilia por el sueño.\n\nO habría de confiar menos en ti que en las duras, recelosas estrellas?\n\n¡Hemos visto tantos misterios insolubles con sus blancos reflejos, aún a pleno sol!\n\nBasta con que me lleves de la mano como a través de un bosque,\n\nnoche alfombrada, noche sigilosa, que aprenda yo lo que quieres decir,\n\nlo que susurra el viento,\n\ny pueda al fin leer hasta el fondo de mi pequeña noche en tu pupila inmensa.\n\n"}