{"metadata": {"length": 35719, "words": 6142, "reading_time_min": 30.71}, "text": "El ángel cesó y su voz comunicó tal encanto al oído de Adán, que durante algún tiempo permaneció éste inmóvil, escuchándole, creyendo que hablaba todavía. Por último, como si despertara de un sueño reciente le dijo con efusión:\n\n\n \n\n\n“¿Qué gracias serán bastantes o qué recompensa proporcionada podré ofrecerte, divino historiador, que tan cumplidamente has saciado la sed que tenía de conocer y que con tan amistosa condescendencia me has referido cosas inescrutables para mí, cosas que he oído\n\n\ncon asombro, pero también con delicia y cuya gloria atribuyo como es debido al soberano Creador? Me quedan sin embargo algunas dudas que únicamente tus palabras pueden resolver.\n\n\n \n\n\nCuando contemplo esta maravillosa fábrica, este mundo, compuesto del cielo y de la tierra y calculo su magnitud, esta tierra es una mancha, un grano, un átomo, comparada con el firmamento y con los innumerables astros que parecen recorrer espacios incomprensibles.\n\n\nY, por ventura, ¿esos orbes giran únicamente para distribuir la luz durante el espacio de un día y una noche en derredor de esta tierra opaca, de esta mancha de un punto, siendo por lo demás, inútiles en toda su vasta misión? Cuando reflexiono en ello, me causa admiración muchas veces cómo la sobria y sabia Naturaleza ha podido cometer tales desproporciones, cómo ha podido, con mano pródiga, crear los cuerpo más hermosos, multiplicar los mayores para este único uso, según parece, e imponer a sus orbes tales revoluciones, sin reposo, un día y otro repetidas. Y entre tanto, la sedentaria tierra, que podría moverse mejor en un círculo mucho menor, servida por lo que es más noble que ella, cumple su misión sin el menor movimiento y recibe el calor y la luz como tributo de un curso incalculable, prestado con una rapidez incorpórea; rapidez tal que no podría apreciarse ni aun con la reunión de todos los números”.\n\n\n \n\n\nAsí habló nuestro primer padre, absorto a juzgar por su semblante en estudiosos y abstractos pensamientos, lo cual, visto por Eva, desde el sitio en que estaba sentada en su presencia, pero un tanto apartada, se levantó con una modestia majestuosa y una gracia que inducía al que la miraba a desear que continuase allí. Fuese a visitar su frutos y sus flores, a examinar cómo prosperaban el capullo y la flor, sus discípulos que brotaron a su llegada y que, tocados su hermosa mano, crecieron más gozosamente. Eva no se retiró porque le fueran indiferentes aquellos discursos, o porque su oído careciese de aptitud para tan elevado asunto, sino porque quería reservarse el placer de escucharlos de boca de Adán y de ser la única que los escuchase; ella prefería que su marido fuera el narrador más bien que el ángel y le gustaba mas interrogarle; sabía que su compañero interpolaría agradables digresiones y resolvería las más arduas dificultades con caricias conyugales, en una palabra, no era sólo la elocuencia lo que esperaba de los labios de su esposo. ¡Oh! ¿Dónde se encuentra ahora una pareja semejante, unida mutuamente en dignidad y amor? Eva se alejó con el continente de una dios, no carecía de acompañamiento, porque llevaba siempre consigo, como una reina un séquito de gracias atractivas y en las miradas de todos los ojos que la rodeaban brotaban los vivísimos deseos de contemplar incesantemente su presencia.\n\n\n \n\n\nRafael, en tanto, bondadoso y complaciente, contestó de este modo a las dudas propuestas por Adán:\n\n\n \n\n\n“No repruebo tus deseos de instruirte, porque el cielo es cual libro de Dios abierto ante ti, en el que puedes leer sus maravillosas obras y adquirir el conocimiento de sus estaciones, sus horas, sus días, sus meses o sus años, poco debe importarte para alcanzar este objetivo que el cielo o la tierra se muevan, con tal que seas exacto en tus cálculos. El gran Arquitecto ha obrado sabiamente en ocultar lo demás al hombre o al ángel; en no divulgar sus secretos para que los escudriñen aquellos que más bien deben admirarlos; si acaso quieren aventurarse en conjeturas. Dios ha abandonado el edificio de los cielos a sus vanas disputas, tal vez con el objeto de reírse de sus opiniones vagas y sutiles cuando lleguen,\n\n\nandando el tiempo a modelar el cielo y a calcular el número y magnitud de las estrellas.\n\n\n¡Cómo manosearán la poderosa estructura del universo! ¡Cómo construirán, derribarán y se ingeniarán para salvar las apariencias! ¡Cómo ceñirán la esfera de círculos concéntricos y excéntricos, de ciclos y epiciclos, de orbes en orbes mal trazados sobre ella! Lo adivino así por tu razonamiento, pues tú, debes guiar a tu posteridad, supones que los cuerpos mayores y luminosos no deberían servir a otros más pequeños que carecen de luz ni recorrer semejantes espacios en el cielo, mientras que la tierra, tranquila en su asiento es la única que recibe el beneficio de este movimiento.\n\n\n \n\n\nConsidera en primer lugar que la grandeza o el brillo no suponen excelencia, y si bien la tierra, comparada con el cielo es muy pequeña y sin luz, puede, en cambio contener cualidades sólidas en más abundancia que el sol, que brilla estéril y cuya virtud no opera ningún efecto en el mismo, sino en la tierra fecunda, en ella es donde, recibidos primeramente sus rayos inactivos en otra parte, adquieren su vigor. Y, además, no es a la tierra a quien sirven esas resplandecientes luminarias sino a ti, habitante de la tierra.\n\n\n \n\n\nEn cuanto al inmenso circuito del cielo, en él está proclamada la magnificencia del Creador, que le ha construido de tan vasta extensión y trazado sus límites tan apartados para que el hombre pueda conocer que su morada no le pertenece, y que es demasiado grande para que pueda ocuparla, cuando le basta una pequeña porción de ella, el resto está destinado a usos conocidos tan sólo del soberano Señor. Atribuye la celeridad de esos innumerables círculos a la omnipotencia de Dios, que puede dotar a las sustancias materiales de una rapidez casi espiritual. Bien conoces mi propia velocidad, pues, habiendo salido mañana de la altura del cielo, donde Dios reside he llegado al Edén antes del mediodía, recorriendo una distancia que no se podría expresar con todos los guarismos conocidos.\n\n\n \n\n\nPero yo me expreso así, admitiendo el movimiento de los cielos, para demostrarte cuán poco calor tiene lo que te hace dudar, no es que yo afirme que existen esos movimientos, por más que desde la tierra donde resides te persuadan tus ojos del curso de los astros. Dios ha colocado el cielo tan lejos de la tierra para que la inteligencia humana no pueda llegar hasta sus particulares miras, y para que, si la vista del hombre se aventurase tanto, se pierda sin fruto al intentar penetrar en tan sublimes misterios.\n\n\n \n\n\nPero, ¿y si el sol es el centro del mundo y otros astros incitados por la virtud atractiva de aquél y por la suya propia, giran en torno de él en diferentes círculos? Estás viendo el curso incierto de seis planetas, ya alto, ya bajo, ya oculto, progresivo, retrógrado o estacionario, ¿qué sería el séptimo planeta, la tierra, que tan inmóvil parece, obedeciera insensiblemente a tres movimiento distintos? De otra suerte, o tendrías que atribuirlos a diferentes esferas movidas en sentido contrario y cruzándose en sus rutas oblicuas, o eximir al sol de tan inmenso trabajo, lo mismo que a ese rápido rombo, que supones diurno y nocturno, invisible, sobre todas las estrellas, y del que haces la rueda de los días y de las noches. Podrías abandonar esa creencia, si la tierra, industriosa por sí misma, fuese en busca del día dirigiéndose hacia Oriente, y si encontrara la noche en su hemisferio opuesto a los rayos del sol mientras que en el otro hemisferio brillara aún la luz del día. Y ¿qué sería, si esa luz reflejada por la tierra a través de la vasta transparencia del aire, fuera como la luz de un astro con respecto al globo terrestre de la luna, y si la tierra iluminara a la luna durante el día y como ésta ilumina a aquélla durante la noche? Habría entonces una\n\n\nreciprocidad de servicios, suponiendo que la luna tuviera una tierra, campos y habitantes.\n\n\nTú ves en ella manchas que parecen nubes; esas nubes; esa nubes pueden resolverse en lluvia, y la lluvia puede producir frutos en el suelo reblandecido por la luna, para que sirvan de alimento s los que allí estén colocados.\n\n\n \n\n\nTal vez descubras otros soles acompañados de sus lunas comunicando la luz masculina y femenina; porque esos dos grandes sexos fecundizan el universo, lleno quizá en cada uno de sus orbes de seres vivientes. Porque el que tan vasta extensión de la Naturaleza esté privada de almas vivientes; o que esté desierta, desolada, hecha solamente para brillar, para pagar apenas a cada orbe una débil chispa de luz enviada a tanta distancia, a este orbe habitable que le devuelve otra vez su luz, todo esto será motivo de eterna controversia.\n\n\n \n\n\nPero que estas cosas sean o no así, que el sol dominando en el cielo se eleve sobre la tierra, o que la tierra se eleve sobre el sol, que el sol empiece en Oriente su abrasadora carrera, o que la tierra avance desde Occidente su silenciosa marcha, con inofensivos pasos, mientras que durmiendo su eje suave se traslade blandamente con la atmósfera tranquila que la rodea, nada de esto debe darte cuidado, ni tienes para que fatigar tu pensamiento con cosas tan ocultas, déjalas para el Dios de las alturas, sírvele y témele. Que disponga a su placer de las demás criaturas, dondequiera que estén colocadas. Goza con lo que te ha dado: este paraíso y tu hermosa Eva. El cielo está por demás elevado con respecto a ti para que puedas saber lo que en él pasa. Sé humildemente sabio: piensa tan sólo en lo que os concierne a ti y a tu ser; no sueñes con otros mundos, ni con criaturas que en ellos vivan según su estado, su condición o su grado, y conténtate con lo que te ha sido revelado hasta aquí, no sólo acerca de la tierra, sino también acerca del más alto cielo”.\n\n\n \n\n\nAdán, aclaradas ya sus dudas, le respondió:\n\n\n \n\n\n“¡Cuán plenamente me has satisfecho, pura inteligencia del cielo, ángel sereno! Tú me has librado de innumerables inquietudes: me has mostrado el camino más fácil para vivir; me has enseñado a no interrumpir con mis vacilantes ideas las dulzuras de una vida de la que Dios me ha alejado todas las inquietudes, ordenándoles que habitaran lejos de nosotros y que no turbaran nuestro sosiego, a menos que nosotros fuéramos en su busca con erróneos pensamientos y vanas nociones! Pero el espíritu, o más bien la imaginación, está siempre predispuesta a extraviarse si no hay quien la sujete, y se entrega a errores interminables, hasta que advertida y aleccionada por la experiencia, reconoce que las mayor sabiduría no consiste en conocer ampliamente las materias oscuras, sutiles o apartadas del uso, sino en el estudio de las cosas que se han puesto a nuestro alcance merced a un unos diario: lo demás es humo, o vanidad, o loca extravagancia, que nos hace inhábiles, ciegos en la práctica de los objetos más interesantes, y nos deja inciertos e inquiriendo sin cesar. Así pues, bajemos de esta altura, abatamos nuestro vuelo y hablemos de cosa útiles que nos atañen; pues quizá el tratar de ellas encuentre ocasión para dirigirte algunas preguntas que no tendrás por superfluas, y que acogerás con tu complacencia y tu favor acostumbrados.\n\n\n \n\n\nTe he oído referir lo que ha sucedido antes del tiempo a que alcanzan mis recuerdos: ahora escucha a tu vez mi historia, que quizá ignores. Aún no ha disipado el día toda su luz y como ves, busco sutiles pretextos para detenerte aquí, invitándote a oír mi narración. Esto sería por mi parte una locura, si no me moviera la esperanza de oír tus respuestas, pues\n\n\nsentado junto a ti, me creo transportado al cielo, tus palabras son más dulces a mi oído que lo son al paladar los frutos más agradables de la palmera para aplacar el hambre y la sed después del trabajo del día, a la hora de la grata colación: éstos satisfacen en breve y cansan por más que sean sabrosos, pero tus palabras llenas de atractivo y de una gracia divina destilan una suavidad que nunca cansa”.\n\n\n \n\n\nRafael replicó con dulzura celestial:\n\n\n \n\n\n“No carecen tus labios de gracia, ni de elocuencia tu lengua padre de los hombres, porque Dios ha derramado en ti todos sus dones, así exterior como interiormente, en ti que eres su brillante imagen; y ya hables, ya calles, la nobleza y la gracia te acompañan y forman cada uno de tus discursos, cada uno de tus movimientos. En el cielo te consideramos como nuestro compañero de servicio en la tierra y con placer indagamos las miras de Dios con respecto al hombre; porque Dios, bien lo vemos, te ha colmado de honor, y su amor es tan igual hacia el hombre como hacia nosotros.\n\n\n \n\n\nHabla pues, porque precisamente el día en que naciste estaba yo ausente, ocupado en un viaje difícil y tenebroso, en una lejana excursión hacia las puertas del infierno. Con toda mi legión formada en cuadro -tal era la orden que habíamos recibido- vigilábamos para que ningún espía o ningún enemigo saliese de allí, mientras Dios estaba dedicado a su obra, no fuese que, irritado por tan atrevida irrupción, mezclara la destrucción con la Creación. Y\n\n\nnos envió, no por temor de que los espíritus rebeldes osaran intentar nada sin su permiso, sino para proclamar sus altos mandatos como soberano Monarca, y para acostumbrarnos a la obediencia.\n\n\n \n\n\nEncontramos herméticamente cerradas las horribles puertas, herméticamente cerradas y fuertemente barreadas; pero mucho antes de llegar oímos en el interior un ruido muy diferente al de la danza o el canto; ¡ruido de tormentos, grandes alaridos, furiosa rabia!\n\n\nCumpliendo la orden que teníamos, regresamos contentos a las playas de la luz antes de la tarde del sábado. Ahora deseo oír tu narración: estoy pronto a escucharte, que si te son gratas mis palabras, no lo son menos para mí, las tuyas”.\n\n\n \n\n\nAsí habló aquel poder semejante a un dios; y entonces nuestro primer padre empezó de esta manera:\n\n\n \n\n\n“Es muy difícil para el hombre decir cómo ha empezado la vida humana; porque ¿quién puede tener un conocimiento, perfecto de su origen? Sin embargo, el deseo de prolongar mi coloquio contigo me induce a hablar: Como si acabase de despertar del sueño más profundo, me encontré tendido muellemente sobre la florida hierba empapado en balsámico sudor, que secaron en breve los rayos del sol absorbiendo su vaporosa humedad. Volví mis asombrados ojos hacia el cielo, y contemplé durante algún tiempo el espacioso firmamento, hasta que, llevado por un rápido e instintivo impulso, di un salto, como si mi intención fuera llegar hasta él, y quedé firme sobre mis pies.\n\n\n \n\n\nDivisé en torno mío una colina, un valle, bosques umbríos, llanuras en que se reflejaban los rayos del sol y una líquida cascada de arroyuelos bulliciosos, en esos sitios distinguí\n\n\ncriaturas que vivían y se movían que andaban o volaban, pajarillos que gorjeaban en las ramas: todo sonreía, mi corazón estaba inundado de gozo y de deleite.\n\n\n \n\n\nEntonces me recorrí a mí mismo con la vista y me examiné miembro por miembro; unas veces andaba, otras corría, poniendo en juego mis flexibles coyunturas, según me impulsaba un vigor animado; pero ignoraba quién era yo, dónde me encontraba y por qué causa estaba allí. Intenté hablar y hablé inmediatamente, mi lengua obedeció y pudo nombrar en el acto todo lo que yo veía.\n\n\n \n\n\n¡Oh sol, dije, hermosa luz! ¡Y tú, tierra a quien ilumina, tan fresca y sonriente! ¡Oh vosotros, colinas y valles! ¡Oh vosotros, ríos, bosques y llanuras! Y vosotras, bellas criaturas que vivís y os movéis, decid, decid, si es que lo habéis visto, ¿cómo he venido así, cómo es que estoy aquí? No he venido indudablemente por mí mismo, sino merced a algún gran Creador preeminente en bondad y en poder. Decidme cómo podré conocerle, cómo adorar a Aquel por quien me muevo, vivo y siento que soy más dichoso de lo que puedo apreciar.\n\n\n \n\n\nMientras hablaba de este modo, andaba errante no sé por dónde, lejos del sitio donde por primera vez había respirado el aire y visto esa luz afortunada; y no obteniendo respuesta alguna a mis preguntas, me senté pensativo sobre un verde banco, al que prestaban su sombra los árboles y sus armas las flores. Allí se apoderó de mí por la primera vez un agradable sopor que infundió una dulce opresión en mis sentidos adormecidos, aunque no turbados, si bien entonces me figuré volver a mi primitivo estado de insensibilidad y disolverme.\n\n\n \n\n\nDe improviso acudió a mi cabeza un ensueño, cuya aparición interior inclinó dulcemente mi imaginación a creer que aún conservaba el ser y que vivía. Me pareció que alguno con forma divina se aproximaba a mí y me dijo:\n\n\n \n\n\n“Tu morada te espera, Adán: ¡levántate, primer hombre y padre futuro de innumerables hombres! Llamado por ti, acudo para guiarte al jardín de la beatitud, donde se halla preparada tu mansión”\n\n\n \n\n\nDiciendo así, me tomó de la mano y me levantó, y deslizándose dulcemente, sin andar por los campos y por las aguas, como pudiera hacerlo por el aire, me transportó a una montaña frondosísima, cuya cima era una meseta; vasto recinto cerrado, plantado de árboles excelentes y magníficos, de alamedas y de bosquecillos; tales que lo que antes había visto sobre la tierra parecía apenas agradable comparado con ellos. Los hermosos frutos de que estaba cargado cada árbol y que pendían de ellos incitantes, excitaban en mí un repentino deseo de cogerlos y comérmelos. Entonces me desperté y descubrí realmente ante mis ojos lo que el sueño me había representado vivamente en imagen. Hubiera vuelto a emprender de nuevo mi curso errante, si el que era mi guía en aquella montaña, no se hubiese aparecido entre los árboles. ¡Oh presencia divina! Lleno de gozo, pero con respetuoso temor, caí poseído de admiración a sus plantas. Entonces me levantó, y…\n\n\n \n\n\n“Yo soy el buscas – me dijo con dulzura-: Yo soy el autor de todo cuanto ves sobre ti, en derredor tuyo o debajo de ti. Te doy este Paraíso, mírale como tuyo para cultivarle y\n\n\ncuidarle y comer de sus frutos. Come libremente y cuanto quisieres de cada árbol que crece en el jardín, no temas la escasez, pero guárdate de tocar al árbol que opera y transmite el conocimiento del bien y del mal, árbol plantado por mí cerca del de la Vida, en medio del jardín, como prueba de tu obediencia y fidelidad: acuérdate de mi advertencia, y procura evitar los amargos resultados; porque debes saber que el día que comas de él, el día en que quebrantes mi único mandato, morirás inevitablemente, perderás tu dichosa situación y serás arrojado desde aquí a un mundo de desgracia y miseria”\n\n\n \n\n\nPronunció severamente esta rigurosa sentencia, que aún resuena terrible en mis oídos, por más que sólo dependa de mí el no incurrir en ella. Pero, recobrando en breve su aspecto sereno, prosiguió de esta suerte su agradable discurso:\n\n\n \n\n\n“No tan sólo este hermoso recinto, sino también la tierra os doy a ti y a tu raza. Poseedla como señores, y con ella todas las cosas que tienen vida ya en la misma, ya en la mar, ya en el aire, animales, peces y aves. Como prueba de ellos, he aquí los brutos y las aves, cada cual según su especie, te los presento para que reciban su nombre de ti, y para que te rindan fe y homenaje con una sumisión profunda. Lo propio debes entender con respecto a los peces que ven su acuática morada, y que no comparecen aquí porque no pueden cambiar su elemento para respirar un aire más sutil”\n\n\n \n\n\nMientras hablaba, iban acercándose de dos en dos los cuadrúpedos y las aves: aquellos doblaban las rodillas con una cariñosa humildad, éstas se inclinaban batiendo dulcemente las alas. Yo iba nombrándolos a medida que pasaban y distinguía su naturaleza: ¡tan grande era la penetración de que Dios había dotado a mi repentina inteligencia! Pero, entre todas aquellas criaturas no vi lo que parecía faltarme aún, y me dirigí en estos términos a la celestial visión:\n\n\n \n\n\n¡Oh! ¿Qué nombre te daré a Ti, que eres superior a todas esas criaturas, superior a la especie humana, superior a lo que está más elevado que la especie humana, así como a todo cuanto puedo nombrar? ¿Cómo podré adorarte, Autor de este universo, y de todo este bien dado al hombre, por cuyo bienestar tan amplia y liberalmente has prodigado todas las cosas? Pero no veo a nadie que pueda participar de ella conmigo. ¿Consiste la dicha en la soledad? ¿Quién pude gozar estando solo? Y aunque se disfrute de todo, ¿qué contento se puede hallar?\n\n\n \n\n\nAsí hablaba yo presuntuoso, y la visión celeste, cuyo resplandor vino a realzar una sonrisa, replicó de este modo:\n\n\n \n\n\n“¿A qué llamas soledad? No están llenos el aire y la tierra de diversas criaturas vivientes y no están todas ellas sometidas a tus órdenes para contribuir a tus placeres? ¿No conoces su lenguaje y sus costumbres? También ella tienen conocimiento y están dotadas de un instinto que no es, por cierto despreciable. Proporciónate con ellas un pasatiempo y gobiérnalas: tu reino es vasto”-\n\n\n \n\n\nTales fueron las palabras del Señor universal, palabras que me parecieron órdenes. Yo, implorándole con humilde ruego el favor de hablarle aún repliqué:\n\n\n \n\n\n“No te ofendan mis frases, ¡oh Poder celestial! Creador mío, séme propicio mientras hablo.\n\n\n¿No me has hecho aquí tu representante? ¿No has ordenado que esas criaturas estuvieran colocadas en una categoría muy inferior a la mía? Entre seres desiguales, ¿qué sociedad, qué armonía, qué verdadera delicia puede existir? Todo lo que ha de ser mutuo debe darse y recibirse en justa proporción; pero faltando esta igualdad, si el uno está muy elevado y el otro siempre rebajado, no pueden concertarse mutuamente, sino, por el contrario, llegan a hacerse igualmente molestos entre sí. Yo quiero hablar de una sociedad tal cual la busco, capaz de participar de toda delicia racional, que no puede encontrarse entre el hombre y el bruto. Todo animal se deleita con los de su especie, como el león con la leona, por esa razón los has unido convenientemente de dos en dos. El pájaro no puede conversar con el cuadrúpedo, ni el pez con el pájaro, ni el mono con el buey, con más razón le será imposible al hombre asociarse con la bestia, siendo de entre todos el que menos puede lograrlo”\n\n\n \n\n\nA esto respondió el Todopoderoso sin enfado:\n\n\n \n\n\n“Te propones por lo que veo una felicidad delicada y pura en la elección de tus asociados, Adán; de modo que en el seno mismo del placer no gozarás placer alguno si permaneces solitario. ¿Qué piensas pues de Mí y de mi estado? ¿Crees o no que poseo bastante felicidad, encontrándome solo por toda una eternidad? Porque Yo no me conozco segundo, ni semejante, ni mucho menos igual. ¿Con quién podré conversar, si no es con las criaturas que he hecho y éstas son inferiores a Mí, y están infinitamente más alejadas de Mí que las demás criaturas lo están de ti?”\n\n\n \n\n\nSe calló y yo respondí humildemente:\n\n\n \n\n\n“Todos los pensamientos humanos son cortos para llegar a la altura y profundidad de tus miras eternas. Soberano de todas las cosas, tú eres perfecto en ti mismo, y en ti no se encuentra nada defectuoso, no sucede lo mismo con respecto al hombre, que sólo se perfecciona gradualmente: esta es la causa de su deseo de asociarse con su semejante para buscar un consuelo o un alivio en su insuficiencia. Tú no tienes necesidad de propagarte, puesto que eres Infinito y completo en número, por más que sólo seas Uno. Pero el hombre debe manifestar por el número su singular imperfección, y ha de producir el semejante de su semejante, multiplicando su imagen defectuosa en la unidad, lo cual exige una tierna amistad y un mutuo amor. En el secreto de tu grandeza, tú aunque solo, estás superiormente acompañado de ti mismo, y no necesitas de comunicación social: sin embargo, a ser ése tu beneplácito, podrías divinizar a tu criatura y elevarla hasta el punto de unión o comunicación que quisieras, al paso que yo, para conversar no puedo levantar a esos brutos encorvados sobre la tierra, ni hallar mi complacencia en sus costumbres.\n\n\n \n\n\nUsando de la libertad que se me había concedido me expresé de esta suerte; mis palabras encontraron grata acogida, y obtuvieron esta respuesta de la graciosa voz divina:\n\n\n \n\n\n“Hasta ahora, Adán, me he complacido en experimentarte, y he visto que no sólo conocías a los diferentes animales, al darles sus propios nombres, sino que te conocías a ti mismo, demostrando suficientemente ese espíritu libre de que te he dotado, como a imagen mía, y que no he concedido a los brutos, por cuya razón no podía convenirte semejante compañía.\n\n\nTenías razón para manifestarlo así francamente: piensa siempre de ese modo. Ya sabía Yo, antes de que hablases que no es bueno que el hombre esté solo; la compañía que entonces viste no era la que yo te había destinado, te la he presentado tan sólo como una prueba, para ver cómo juzgarías tú respecto de lo justo y conveniente. Lo que ahora voy a traerte será de tu agrado, puedes estar seguro de ello, porque es tu semejanza, el auxiliar que te conviene, será otro tú, exactamente conforme a todo lo que desea tu corazón”\n\n\n \n\n\nCesó de hablar o yo cesé de oírle, pues entonces mi naturaleza terrestre, agobiada bajo el peso de su naturaleza celestial, ante la cual me había exaltado mucho tiempo hasta la altura de un coloquio divino y sublime; mi naturaleza ofuscada y postrada como cuando un objeto excede a la penetración de nuestros sentidos, languideció y buscó el reparo del sueño, que cayó al instante sobre mí: llamado en mi auxilio por la Naturaleza, acudió y cerró mis ojos.\n\n\n \n\n\nSe cerraron mis ojos, pero quedó abierta la celdilla de mi imaginación, mi vista interior por medio de la cual, como arrobado en éxtasis, vi, según me pareció aunque dormido como estaba, la siempre gloriosa forma ante la cual había estado despierto; la cual inclinándose hacia mí, me abrió el costado izquierdo y sacó de él una costilla impregnada del calor espirituoso del corazón y goteando una sangre fresca, origen de la vida, ancha era la herida, pero llena al instante de carne, se cicatrizó.\n\n\n \n\n\nAquella forma amoldó y arregló esta costilla entre sus manos; entre sus manos creadoras se formó una criatura semejante al hombre, pero de diferente sexo, tan agradablemente bella, que lo que antes me había parecido bello en todo el mundo, ahora parecía raquítico, o más bien, que estuviese reunido en ella, contenido en ella y en sus miradas, que desde aquel momento han derramado en mi corazón una dulzura no experimentada hasta entonces: su presencia inspiró a todas las cosas un espíritu de amor y una amable delicia. Aquella criatura desapareció y me dejó en las tinieblas, desperté resuelto a encontrarla o a deplorar para siempre su pérdida rechazando todos los demás placeres.\n\n\n \n\n\nCuando ya iba perdiendo la esperanza, la divisé no lejos de mi, tal cual la había visto en mi sueño, adornada de todo cuanto la tierra o el cielo podían prodigar para hacerla amable.\n\n\nVenía conducida por su celestial aunque invisible Creador, cuya voz la guiaba. No ignoraba la santidad nupcial ni los ritos del matrimonio, la gracia se veía en todos sus pasos, el cielo en sus ojos, en cada uno de sus movimientos, la dignidad y el amor.\n\n\nArrebatado de gozo, no pude menos de exclamar en voz alta:\n\n\n \n\n\n“¡Oh! Esta vez has colmado todos mis deseos: has cumplido tu promesa, Creador generoso y lleno de benignidad, dispensador de tantos beneficios, pero éste es el más bello de todos tus presentes y no me lo has envidiado. Ahora veo los huesos de mis huesos, la carne de mi carne, mi yo ante mi mismo. Será llamada Varona, porque del varón mismo fue sacada, por ella dejará el hombre a su padre y a su madre, y se unirá a su mujer y serán una sola carne, un corazón y una sola alma.\n\n\n \n\n\nMi compañera me oyó, y aunque divinamente atraída, sin embargo, la inocencia y la modestia virginal, su virtud y la conciencia íntima de su valor y para decirlo de una vez la misma naturaleza, aunque pura de todo pensamiento pecaminoso, obró en ella de tal modo, que al verme se desvió. Yo la seguí, conoció ella lo que era honor y con una\n\n\ncondescendencia majestuosa, aprobó las razones que alegué. La conduje a nuestro retiro nupcial, sonrosada cual la aurora, todas las constelaciones afortunadas derramaron sobre aquella hora su más benéfica influencia; la tierra y sus colinas dieron señales de congratulación, los pájaros de su alegría, las frescas brisas, los dulces céfiros murmuraron esta unión en los bosques, y al agitar sus alas, esparcieron entre nosotros los perfumes de los balsámicos arbustos, hasta que el ave enamorada de la noche cantó las bodas y ordenó a la estrella de la tarde que apresurara sus pasos por la cumbre de la colina para encender la antorcha nupcial.\n\n\n \n\n\nCon lo dicho te he dado cuenta de toda mi condición y he llegado en el curso de mi historia al colmo de la felicidad terrestre de que disfruto, debo confesar que en todas las demás cosas encuentro a la verdad placer, pero un placer tal que, ya lo siento o deje de sentirlo no excita en mi alma mudanza alguna o vehementes deseos, tales son esas sensaciones del gusto, de la vista, del olfato, de las hierbas, frutas, flores, vergeles y de la melodía de las aves. Pero aquí es muy diferente, veo con deleite, todo con arrobamiento. ¡Aquí sentí por la primera vez el amor, conmoción extraña! Superior y tranquilo en todos los demás goces, me siento débil únicamente ante de el encanto de la poderosa mirada de la beldad. O la Naturaleza se ha mostrado escasa conmigo, y ha dejado alguna parte de mí mismo no bastante capaz de resistir a un objeto tan encantador, o al arrancarme una porción de mi costado me arrebató quizá más de lo que debía; por lo menos se ha concedido demasiado adorno a la mujer, completa en sus formas exteriores, aunque interiormente menos acabada.\n\n\nComprendo bien que, según el primer designio de la Naturaleza es inferior en espíritu y en las facultades interiores que sobresalen, y aun en su formas exteriores se parece menos a la imagen del que nos ha hecho a entrambos, y lleva menos impreso ese carácter de dominación que tanto nos realza sobre las demás criaturas. Sin embargo, cuando me acerco a sus hechizos, me parece tan perfecta y en sí misma tan cumplida, tan conocedora de sus derechos, que cuanto quiere decir o hacer parece lo más cuerdo, lo más virtuoso, lo más discreto, lo mejor, en fin. La más alta conciencia cae humillada en su presencia, la sabiduría, discurriendo con ella, queda desconcertada y parece locura. La autoridad y la razón la siguen, como si hubiera sido la primera en salir de manos del Creador y no creada la segunda accidentalmente: Para terminar la grandeza de su alma y la nobleza establecen en ella su más deliciosa morada y la rodean como de una guardia angélica, de un respeto mezclado de temor”\n\n\n \n\n\nEl ángel frunciendo el entrecejo, le respondió:\n\n\n \n\n\n“No acuses a la Naturaleza, que ha llenado su cometido; llena tú el tuyo, y no desconfíes de la sabiduría que no te abandonará nunca si no la rechazas de tu lado cuando tengas más necesidad de ella, cuando des mucho valor a cosas menos excelentes, como tú mismo, has llegado a conocer. Ahora bien: ¿qué es lo que admiras? ¿Qué es lo causa tu arrobamiento?\n\n\nExterioridades hermosas sin duda y muy dignas de tu ternura, de tu homenaje y de tu amor, pero no de su sujeción. Mídete con la mujer y compara luego, las más de las veces nada es tan provechoso como un amor propio bien entendido y fundado en la justicia y la razón.\n\n\nCuánto más conozcas esta ciencia, más te reconocerá como jefe tu compañera, y todas sus apariencias cederán ante las realidades. Formada tan bella para agradarte más, es al mismo tiempo tan imponente, a fin de que puedas amar honrosamente a tu compañera, que no deja de advertir cuando abdicas una parte de tu prudencia.\n\n\n \n\n\nPero si el sentido del tacto, por medio del cual se propaga la especie human, te parece un placer más grato que cualquiera otro, piensa que también ha sido otorgado a todos los animales y no les hubiera sido revelado y hecho común si en él existiera alguna cosa digna de subyugar el alma del hombre o de inspirarle pasión.\n\n\n \n\n\nConsagra siempre tu amor a lo más elevado, atractivo, dulce y razonable que encuentres en la sociedad de tu compañera, haces bien amar, pero no en apasionarte en la pasión. El amor purifica los pensamientos y ensancha el corazón; tiene su asiento en la razón, es juicioso, es la escala por la cual puedes llegar hasta el amor celeste, como no te sumerjas en el placer carnal; esta es la causa por que no se ha encontrado ninguna compañera entre las bestias”.\n\n\n \n\n\nAdán repuso algún tanto avergonzado:\n\n\n \n\n\n“No; lo que más me encanta de ella no es la forma exterior, a pesar de su belleza, ni nada de cuanto se refiere a la procreación, común a todas la especies, lo que me agrada más en mi compañera es la gracia que acompaña a todas sus acciones, son esos mil honestos atractivos que brotan sin cesar de todas sus palabras, de todos sus movimientos impregnados de amor, de dulce complacencia, irrecusable testimonio de la íntima unión de nuestros pensamientos que hace de ambos una sola alma; armonía de dos esposos, más agradable a la vista que lo es al oído, la más suave melodía.\n\n\n \n\n\nSin embargo nada de esto me domina; te descubro lo que siento en mi interior, sin por eso declararme vencido, pues que los diversos objetos que encuentro ejercen en mí su natural influencia y siempre libre, escojo el mejor, y hago lo que apruebo. Tú no repruebas que yo ame, porque, según dices, el amor nos eleva al cielo, del cual es a la vez camino y guía; perdóname pues, que te haga una pregunta, si es que me está permitido: ¿No aman los espíritus celestiales? ¿Cómo demuestran su amor? ¿Con sus miradas solamente? ¿O mezclan su refulgente luz por medio de un tacto, virtual o inmediato?”\n\n\n \n\n\nEl ángel le respondió con una sonrisa que animaba el carmín de las rosas celestiales, color propio del amor:\n\n\n \n\n\n“Que te baste saber que somos felices, y que sin amor no hay felicidad. Todo el placer puro de que gozas en tu sustancia corpórea lo gozamos también en un grado más eminente; nosotros no encontramos los obstáculos de la carne, de las coyunturas, ni de los miembros, que son barreras exclusivas. Cuando los espíritus se abrazan, se identifican más fácilmente que el aire con el aire, deseando el que es puro la unión con el puro; no necesitan un medio de transmisión limitado, como la carne para unirse a la carne, o el alma al alma.\n\n\n \n\n\nPero no puedo ya detenerme más: el sol va ocultándose por más allá de las tierras de Cabo Verde y de las islas floridas de la Hesperia; ésa es la señal de mi partida. Sé firme, vive feliz y ama, pero ama a Dios sobre todo; obedecerle es amarle. Observa su gran mandato; pon mucho cuidado en que la pasión no arrastre tu juicio a hacer lo que de otro modo no admitiría tu libre voluntad. En ti estriba tu desgracia o tu felicidad y la de tus hijos. Obra con prudencia, que yo y todos los espíritus bienaventurados nos regocijaremos con tu perseverancia. Mantente firme, pues de tu libre albedrío depende que caigas o continúes en\n\n\npie. Siendo perfecto interiormente, no busques auxilio exteriores y rechaza toda tentación de desobediencia”.\n\n\n \n\n\nDijo, y se levantó. Adán le siguió bendiciéndole.\n\n\n \n\n\n“Pues es preciso que partas, ¡ve huésped celestial, mensajero divino, enviado de Aquel cuya bondad soberana adoro! Tu condescendencia ha sido dulce y afable para mí, por lo cual la honraré eternamente y como merece en mi agradecida memoria. ¡Sé siempre el protector, el amigo del género humano y vuelve con frecuencia!\n\n\n \n\n\nDe este modo se separaron; el ángel regresó al cielo desde la frondosa enramada y Adán a su retiro.\n\n\n \n\n\nFIN DEL “LIBRO VIII”\n\n\n\n\nParadise Lost\n, 1667\n\n"}