{"metadata": {"length": 3605, "words": 479, "reading_time_min": 2.395}, "text": "Cuando supe la desgracia, que había muerto Miris,\n            fui a su casa, a pesar de que evito\n            entrar a las casas de Cristianos,\n            sobre todo cuando tienen duelos o festejos.\n            Me detuve en un pasillo. No quise\n            avanzar más adentro, pues percibí\n            que los parientes del muerto me miraban\n            con manifiesto asombro y desagrado.\n            Lo tenían en una sala grande\n            que desde el extremo donde me detuve\n            vi un poco: toda tapices preciosos,\n            y utensilios de oro y de plata.\n            Yo estaba de pie llorando al final del pasillo.\n            Y pensaba que nuestras reuniones y excursiones\n            sin Miris no tendrían ya valor\n            y pensaba que ya no lo vería\n            en nuestras bellas trasnochadas inmorales\n            regocijarse, y reír, y recitar versos\n            con su perfecto sentido del ritmo griego;\n            y pensaba que había perdido para siempre\n            su belleza, que había perdido para siempre\n            al joven que adoraba con locura.\n            Unas ancianas, cerca de mí, hablaban en voz baja\n            del último día que vivió-\n            continuamente en sus labios, el nombre de Jesús,\n            tenía una cruz en sus manos.-\n            Entraron después al aposento\n            cuatro sacerdotes Cristianos, y decían sus oraciones\n            con fervor y unas súplicas a Jesús\n            o a María (no conozco bien su religión)\n            Sabíamos, ciertamente, que Miris era Cristiano.\n            Lo sabíamos desde el primer momento, cuando\n            el año antepasado entró a nuestro grupo.\n            Pero vivía absolutamente como nosotros.\n            De todos nosotros el más entregado a los placeres;\n            disipando con largueza su dinero en las diversiones.\n            Sin cuidado por el juicio de la gente,\n            se metía de adrede en riñas nocturnas en las calles\n            cuando nuestra cuadrilla acertaba\n            a hallar un grupo opuesto.\n            Nunca hablaba de su religión.\n            Más aun, cierta vez le dijimos\n            que lo llevaríamos con nosotros al Serapion.\n            Pero como que se disgustó\n            con esa broma: ahora recuerdo.\n            Ah y también me vienen a la mente otras dos ocasiones.\n            Cuando hicimos libaciones a Poseidón,\n            se apartó de nuestro grupo y volvió la vista a otra parte.\n            Cuando entusiasmado uno de nosotros\n            dijo “el grupo nuestro que esté\n            bajo el favor y protección del grande,\n            del hermosísimo Apolo” -Miris susurró\n            (los demás no lo oyeron) “con excepción de mí’.\n            Los sacerdotes Cristianos en alta voz\n            suplicaban por el alma del joven.-\n            Yo observaba con cuánto esmero\n            y con qué atención concentrada\n            se preparaba todo en las formas\n            de su religión para el funeral Cristiano.\n            Y de repente me dominó una extraña impresión.\n            De una manera indefinida, sentía\n            como si Miris se marchase de mi lado.\n            Sentía que se había unido, Cristiano,\n            con los suyos, y que me había vuelto\n            yo un extraño, muy extraño, sentía además\n            que una duda se me allegaba: acaso hubiera sido engañado\n            por mi afecto, y siempre le fui extraño.-\n            Me lancé fuera de la horrible casa de ellos,\n            huí velozmente antes que el recuerdo de Miris me\n            fuera arrebatado, cambiado por el cristianismo de ésos.\n\n"}