{"metadata": {"length": 4056, "words": 724, "reading_time_min": 3.62}, "text": "Booz se había acostado, rendido de fatiga;\n\nTodo el día había trabajado sus tierras\n\ny luego preparado su lecho en el lugar de siempre;\n\nBooz dormía junto a los celemines llenos de trigo.\n\n\nEse anciano poseía campos de trigo y de cebada;\n\nY, aunque rico, era justo;\n\nNo había lodo en el agua de su molino;\n\nNi infierno en el fuego de su fragua.\n\n\nSu barba era plateada como arroyo de abril.\n\nSu gavilla no era avara ni tenía odio;\n\n\nCuando veía pasar alguna pobre espigadora:\n\n“Dejar caer a propósito espigas” -decía.\n\n\nCaminaba puro ese hombre, lejos de los senderos desviados,\n\nvestido de cándida probidad y lino blanco;\n\nY, siempre sus sacos de grano, como fuentes públicas,\n\ndel lado de los pobres se derramaban.\n\n\nBooz era buen amo y fiel pariente;\n\naunque ahorrador, era generoso;\n\nlas mujeres le miraban más que a un joven,\n\npues el joven es hermoso, pero el anciano es grande.\n\n\nEl anciano que vuelve hacia la fuente primera,\n\nentra en los días eternos y sale de los días cambiantes;\n\nse ve llama en los ojos de los jóvenes,\n\npero en el ojo del anciano se ve luz.\n\n\n2\n\n\nAsí pues Booz en la noche, dormía entre los suyos.\n\nCerca de las hacinas que se hubiesen tomado por ruinas,\n\nlos segadores acostados formaban grupos oscuros:\n\nY esto ocurría en tiempos muy antiguos.\n\n\nLas tribus de Israel tenían por jefe un juez;\n\nla tierra donde el hombre erraba bajo la tienda, inquieto\n\npor las huellas de los pies del gigante que veía,\n\nestaba mojada aún y blanda del diluvio.\n\n\n3\n\n\nAsí como dormía Jacob, como dormía Judith,\n\nBooz con los ojos cerrados, yacía bajo la enramada;\n\nentonces, habiéndose entreabierto la puerta del cielo\n\npor encima de su cabeza, fue bajando un sueño.\n\n\nY ese sueño era tal que Booz vio un roble\n\nque, salido de su vientre, iba hasta el cielo azul;\n\nuna raza trepaba como una larga cadena;\n\nUn rey cantaba abajo, arriba moría un dios.\n\n\nY Booz murmuraba con la voz del alma:\n\n“¿Cómo podría ser que eso viniese de mí?\n\nla cifra de mis años ha pasado los ochenta,\n\ny no tengo hijos y ya no tengo mujer.\n\n\nHace ya mucho que aquella con quien dormía,\n\n¡Oh Señor! dejó mi lecho por el vuestro;\n\nY estamos todavía tan mezclados el uno al otro,\n\nella semi viva, semi muerto yo.\n\n\nNacería de mí una raza ¿cómo creerlo?\n\n¿Cómo podría ser que tenga hijos?\n\nCuando de joven se tienen mañanas triunfantes,\n\nel día sale de la noche como de una victoria;\n\n\nPero de viejo, uno tiembla como el árbol en invierno;\n\nviudo estoy, estoy solo, sobre mí cae la noche,\n\ne inclino ¡oh Dios mío! mi alma hacia la tumba,\n\ncomo un buey sediento inclina su cabeza hacia el agua”.\n\n\nAsí hablaba Booz en el sueño y el éxtasis,\n\nvolviendo hacia Dios sus ojos anegados por el sueño;\n\nel cedro no siente una rosa en su base,\n\ny él no sentía una mujer a sus pies.\n\n\n4\n\n\nMientras dormía, Ruth, una Moabita,\n\nse había recostado a los pies de Booz, con el seno desnudo,\n\nesperando no se sabe qué rayo desconocido\n\ncuando viniera del despertar la súbita luz.\n\n\nBooz no sabía que una mujer estaba ahí,\n\ny Ruth no sabía lo que Dios quería de ella.\n\n\nUn fresco perfume salía de los ramos de asfodelas;\n\nlos vientos de la noche flotaban sobre Galgalá.\n\nLa sombra era nupcial, augusta y solemne;\n\nallí, tal vez, oscuramente, los ángeles volaban,\n\na veces, se veía pasar en la noche,\n\nalgo azul semejante a un ala.\n\n\nLa respiración de Booz durmiendo\n\nse mezclaba con el ruido sordo de los arroyos sobre el musgo.\n\nEra un mes en que la naturaleza es dulce,\n\ny hay lirios en la cima de las colinas.\n\n\nRuth soñaba y Booz dormía; la hierba era negra;\n\nLos cencerros del ganado palpitaban vagamente;\n\nUna inmensa bondad caía del firmamento;\n\nEra la hora tranquila en que los leones van a beber.\n\n\nTodo reposaba en Ur y en Jerimadet;\n\nLos astros esmaltaban el cielo profundo y sombrío;\n\nEl cuarto creciente fino y claro entre esas flores de la sombra\n\nbrillaba en Occidente, y Ruth se preguntaba,\n\n\ninmóvil, entreabriendo los ojos bajo sus velos,\n\nqué dios, qué segador del eterno verano,\n\nhabía dejado caer negligentemente al irse\n\nesa hoz de oro en los campos de estrellas.\n\n"}