{"metadata": {"length": 1842, "words": 326, "reading_time_min": 1.63}, "text": "I\n\n\nAmor mío, amor mío.\n\nY la palabra suena en el vacío. Y se está solo.\n\nY acaba de irse aquella que nos quería. Acaba de salir. Acabamos de oír cerrarse la puerta.\n\nTodavía nuestros brazos están tendidos. Y la voz se queja en la garganta.\n\nAmor mío…\n\nCállate. Vuelve sobre tus pasos. Cierra despacio la puerta, si es que\n\nno quedó bien cerrada.\n\nRegrésate.\n\nSiéntate ahí, y descansa.\n\nNo, no oigas el ruido de la calle. No vuelve. No puede volver.\n\nSe ha marchado, y estás solo.\n\nNo levantes los ojos para mirarlo todo, como si en todo aún estuviera.\n\nSe está haciendo de noche.\n\nPonte así: tu rostro en tu mano.\n\nApóyate. Descansa.\n\nTe envuelve dulcemente la oscuridad, y lentamente te borra.\n\nTodavía respiras. Duerme.\n\nDuerme si puedes. Duerme poquito a poco, deshaciéndote, desliéndote\n\nen la noche que poco a poco te anega.\n\n¿No oyes? No, ya no oyes. El puro\n\nsilencio eres tú, oh dormido, oh abandonado,\n\noh solitario.\n\n¡Oh, si yo pudiera hacer que nunca más despertases!\n\n\nII\n\n\nLas palabras del abandono. Las de la amargura.\n\nYo mismo, sí, yo y no otro.\n\nYo las oí. Sonaban como las demás. Daban el mismo sonido.\n\nLas decían los mismos labios, que hacían el mismo movimiento.\n\nPero no se las podía oír igual. Porque significan: las palabras\n\nsignifican. Ay, si las palabras fuesen sólo un suave sonido,\n\ny cerrando los ojos se las pudiese escuchar en el sueño…\n\n\nYo las oí. Y su sonido final fue como el de una llave que se cierra.\n\nComo un portazo.\n\nLas oí, y quedé mudo.\n\nY oí los pasos que se alejaron.\n\nVolví, y me senté.\n\nSilenciosamente cerré la puerta yo mismo.\n\nSin ruido. Y me senté. Sin sollozo.\n\nSereno, mientras la noche empezaba.\n\nLa noche larga. Y apoyé mi cabeza en mi mano.\n\nY dije…\n\nPero no dije nada. Moví mis labios. Suavemente, suavísimamente.\n\nY dibujé todavía\n\nel último gesto, ese\n\nque yo ya nunca repetiría.\n\n"}