{"metadata": {"length": 2779, "words": 478, "reading_time_min": 2.39}, "text": "¡Oh diosa! Escucha estos versos silentes arrancados\npor la dulce coacción y la memoria amada,\ny perdona que cante tus secretos\nincluso en tus suaves oídos aconchados.\n¿Soñé hoy acaso, o es que he visto\na Psique alada con ojos despiertos?\nVagaba descuidado por un bosque sin razón ni cuidado,\ny observé de repente, lleno de sorpresa\ndos hermosas criaturas que juntas yacían,\nsobre la hierba crecida bajo un techo de hojas\nque susurran y flores temblorosas y fluía\nun arroyuelo perceptible apenas.\n\n\nEntre flores tranquilas, de raíces frescas y aromáticos\ncapullos, azules plateadas con yemas de púrpura,\nyacen sosegados en el lecho de hierba;\njuntos, abrazadas sus alas,\nsus labios no se rozan, mas no se despiden,\nseparados por las suaves manos del letargo,\ny dispuestos a exceder los besos ya entregados\nal abrir sus tiernos ojos como auroras de amor:\nal muchacho alado conocía,\npero ¿ quién eres tú, feliz paloma?\n¡Eras tú, su fiel Psique!\n¡Tú, la última nacida, y visión más hermosa\nde aquella apagada jerarquía del Olimpo!\nMás clara que la estrella de Febe en su espacio\nde zafiros, que Véspero, amorosa luciérnaga\ndel cielo, más hermosa, aunque templo no tengas\nni altar de flores colmado\nni un coro de vírgenes con cantos deliciosos\nen las hojas de la noche,\nni voz, ni laúd, ni flauta, ni incienso dulce\nni santuario, ni bosque, ni oráculo, ni ardor\nde profeta de labios macilentos que sueña.\n\n\n¡Oh tú, la más brillante! Ya es tarde para votos antiguos,\nmuy tarde para liras devotas y entusiastas,\ncuando sagrados eran los bosques encantados\ny sagrados el aire, el agua y el fuego;\nincluso en estos días, tan alejados\nde ofrendas jubilosas, tus alas refulgentes,\nbatiendo entre los pálidos seres del Olimpo,\nveo, y canto inspirado tan sólo por mis ojos.\nDéjame ser, entonces, el coro que te cante\nen las horas de la noche,\ntu voz, tu laúd, tu flauta, tu incienso dulce\nque exhala el incensario que ligero oscila,\ntu santuario, tu bosque, tu oráculo, tu ardor\nde profeta de labios macilentos que sueña.\nYo seré tu sacerdote y edificaré un templo\nEn alguna región oculta de mi mente,\nEn la que rámeas ideas, nacidas con dolor\nGozoso, murmuren al viento en vez de los pinos:\ny lejos esos árboles oscuramente unidos\ncubrirán cada ladera de las montañas de cimas\nagrestes, y los céfiros, los ríos, aves y abejas\narrullarán a las dríadas sobre el musgo;\ny en medio de esta vasta quietud\nadornaré un santuario con rosas\ncon el rico emparrado de mi laboriosa mente,\ncon brotes, campanillas, y con estrellas sin nombre,\ncon todo aquello que Fantasía pudo jamás crear,\njardinera que cría flores que nunca crecen iguales,\ny para ti habrá las más suaves delicias\nque consiguen los pensamientos vagos,\nuna antorcha brillante y una ventana en la noche\npara que el cálido Amor penetre.\n\n"}