{"metadata": {"length": 5252, "words": 915, "reading_time_min": 4.575}, "text": "-¡Ya se fue! ¡Ya se fue! Se queja la torcaza.\n\nY el lamento se expande de hoja en hoja,\n\nde temblor en temblor, de transparencia en transparencia,\n\nhasta envolver en negra desolación el plumaje del mundo.\n\n-¡Ya se fue! ¡Ya se fue! –como si yo no lo viera.\n\nY me pregunto ahora cómo hacer para mirar de nuevo una torcaza,\n\npara volver a ver una bahía, una columna, el fuego, el humo de la sopa,\n\nsin que tus ojos me aseguren la consistencia de su aparición,\n\nsin que tu mano me confirme la mía.\n\nSerá como mirar apenas los reflejos de un espejo ladrón,\n\nimágenes saqueadas desde las maquinarias del abismo,\n\nopacas, andrajosas, miserables.\n\n¿Y que será tu almohada, y qué será tu silla,\n\ny qué serán tus ropas, y hasta mi lecho a solas, si me animo?\n\nPosesiones de arena,\n\nsólo silencio y llagas sobre la majestad de la distancia.\n\nAh, si pudiera encontrar en las paredes blancas de la hora más cruel\n\nesa larga fisura por donde te fuiste,\n\nese tajo que atravesó el pasado y cortó el porvenir,\n\nacaso nos veríamos más desnudos que nunca, como después de nunca,\n\ncomo después del paraíso que perdimos,\n\ny hasta quizás podríamos nombrarnos con los últimos nombres,\n\nesos que solamente Dios conoce,\n\ny descubrir los pliegues ignorados de nuestra propia historia\n\ncubriendo las respuestas que callamos,\n\nincrustadas tal vez como piedras preciosas en el fondo del alma.\n\nTodo lo que ya es patrimonio de sombras o de nadie.\n\nPero acá sólo encuentro en mitad de mi pecho\n\nesta desgarradura insoportable cuyos bordes se entreabren\n\n-un instantáneo calco del que fuiste, un relámpago apenas-\n\nbajo la rotación del infinito derrumbe de los cielos.\n\nFuera de mí la nube dice “No’, el viento dice “No’, las ramas\n\n(dicen “No’,\n\ny hasta la tierra entera que te alberga,\n\nesa tierra dispersa que ahora es sólo una alrededor de ti,\n\nse aleja cuando llamo.\n\n¿Cómo saber entonces dónde estás en este desmedido, inasaciable universo,\n\ndonde la historia se confunde y los tiempos se mezclan y los lugares\n\n(se deslizan,\n\ndonde los ríos nacen y mueren las estrellas,\n\ny las rosas que me miran en Paestum no son las que nos vieron\n\nsino tal vez las que miró Virgilio?\n\n¿Cómo acertar contigo,\n\nsi aun en medio del día instalabas a veces tu silencio nocturno,\n\ninabordable como un dios, ensimismado como un árbol,\n\ny tu delgado cuerpo ya te sustraía?\n\nAléjate, memoria de pared, memoria de cuchara,\n\nmemoria de zapato.\n\nNo me sirves, memoria, aunque simules este día.\n\nNo quiero que me asistas con mosaicos, ni con palacios, ni con catedrales.\n\nHúndete, piedra de la Navicella, junto al cisne de Brujas,\n\nbajo las noches susurradoras de Venecia.\n\nSopla, viento de Holanda, sobre los campod de temblorosas amapolas,\n\ndeshoja los recuerdos, barre los ecos y la lejanía.\n\nNo quiero que sea nunca para siempre ni siempre para nunca.\n\nJuguemos a que estamos perdidos otra vez entre los laberintos\n\n(de un jardín.\n\nEcuéntrame, amor mío, en tu tiempo presente.\n\nMírame para hoy con tus ojos de miel, de chispas y de claro tabaco.\n\nSé que a veces de pronto me presencias desde todas partes.\n\nTal vez poses tu mano lentamente como esta lluvia sobre mi cabeza\n\no detengas tus pasos junto a mí en pálida visitación conteniendo\n\n(el aliento.\n\nHe conseguido ver el resplandor con que te llevan cuando te persigo;\n\nhe aspirado también, señor de las plantaciones y las flores,\n\nel aroma narcótico con que me abrazas desde un rincón vacío de la casa,\n\ny he oído en el pan que cruje a solas el pequeño rumor con que me nombras,\n\ntiernamente, en secreto, con tu nuevo lenguaje.\n\nLo aprenderé, por más que todo sea un desvarío de lugares hambrientos,\n\nuna forma inconclusa del deseo, una alucinación de la nostalgia.\n\nPero aun así, ¿qué muro es insoluble entre nosotros?\n\n¡Hemos huido juntos tantos años entre las ciénagas y los tembladerales\n\ndelante de las fieras de tu mal\n\ncubriendo la retirada con el sol, con la piel, con trozos de la fiesta,\n\ncon pedazos inmensos del esplendor que fuimos,\n\nhasta que te atraparon!\n\nAnudaron tu cuerpo, ya tan leve, al miedo y al azar,\n\ny escarbó en tus tejidos la tiniebla monarca con uñas y con dientes,\n\nmientras dábamos vueltas en la trampa, sin hallar salida.\n\nLa encontraste hacia arriba, y lograste escapar a pura pérdida,\n\nde caída en caída.\n\nAún nos queda el amor:\n\nesa doble moneda para poder pasar a uno y otro lado.\n\nHaz que gire la piedra, que te traiga de nuevo la marea,\n\naunque se un instante, nada más que un instante.\n\nAhora, cuando podrás mirar tan “fijamente el sol como la muerte’,\n\nno querrás apagarlo para mí ni querrás extraviarme detrás de los escombros,\n\npor pequeña que se mirada desde allá,\n\naun menos que una nuez, que una brizna de hierba, que unos\n\n(granos de arena.\n\nY porque a veces me decías:”Tú hiciste que la luz fuera visible’,\n\ny otra vez descubrimos que la muerte se parece al amor\n\nen que ambos multiplican cada hora y lugar por una misma ausencia,\n\nyo te reclamo ahora en nombre de tu sol y de tu muerte una sola señal,\n\nprecisa, inconfundible, fulminante, como el golpe de gracia\n\n(que parte en dos el muro\n\ny descubre un jardín donde somos posibles todavía,\n\napenas un instantes, nada más que un instante,\n\ntú y yo juntos, debajo de aquel árbol,\n\ncopiados por la brisa de un momento cualquiera de la eternidad.\n\n"}