{"metadata": {"length": 2023, "words": 356, "reading_time_min": 1.78}, "text": "La tierra no comparte la viga de la envidia; suelos de estiércol\n\n\nCortado, no la ligera piel de la salamandra, sino su caída\n\nSabor de este suelo a plomo y muerte en su vida profunda\n\n\nComo este ñame, totalmente enterrado, aún vivo tubérculo\n\n\nEn la calidez de las aguas, enterrado como los manantiales\n\nComo las raíces del baobab, como el corazón.\n\n\nEl aire no te lo negará. Como un alto\n\n\nGirar sobre el ombligo de la tormenta, por el azadón,\n\n\nLas raíces de los arados bosques son una vereda para las ardillas.\n\n\nSer eterno como la turba oscura, pero que sólo lluevan\n\n\nDedos, no los pies de los hombres, por más que estén lavados.\n\nLargo ropaje de la sombra del sol, correr desnudo hacia la noche.\n\n\nPimiento verde y rojo – mi niño- su lengua arco\n\nSu cola de escorpión, volver a escupir directamente las acechanzas del peligro\n\nAún, con el arrullo de la oscura paloma, zarcillo de rocío entre tus labios.\n\n\nEscudo que te gusta la carne de la palma de la mano, hacia el cielo dirigida\n\nColmillos en nido de espinas, sin cáscara como el corazón de la semilla\n\nLa carne de la mujer es aceite – mi niño, aceite de palma en tu lengua\n\n\nFlexibilidad para vivir, y el vino de esta calabaza\n\nDesde su propia prisa corriendo arroyos como repuestos\n\nSus esfuerzos, mi niño, son el destete con que nos abrazan\n\n\nTierra de enmielada leche, el vino de la única costilla.\n\nAhora enrollo su lengua en miel hasta que sus mejillas son\n\n\nEnjambres, panales -su mundo necesita dulcificarse-, mi niño.\n\n\nIrosun, el árbol rojo, ronda el corazón, tiza para el vuelo\n\nDe la mancha -¿puedes verlo mi niño? ¡Ya amanece!-bajo el antimonio\n\n\nDe las axilas, como una diosa, nos deja este largo sabor\n\n\nDe sus labios, de sal, que tú puedes buscar\n\n\nNunca en las lágrimas. Esto, agua de lluvia, es el regalo\n\n\nDe los dioses-bebida de su pureza, frutos de estación.\n\n\nFrutas luego a sus labios: apresurado por recompensar\n\n\nLa deuda del nacimiento. Pleamar en el hombre-marea como en el océano\n\nY su reflujo, dejando un sentido de fósiles arenas.\n\n"}