{"metadata": {"length": 1853, "words": 320, "reading_time_min": 1.6}, "text": "En la yerba tostada por el día, el sueño del caballo\n\nnos rodea de flores, como el dibujo de un niño,\n\nmientras la fruta cae del espeso follaje plateado,\n\nque tiembla y brilla en las cigarras de una luz solitaria.\n\n¿En qué edad vivo, ahora que atravieso esta soledad de fuego,\n\nesta tristeza donde muge el toro en lontananza, esta nostalgia\n\ndonde el cacto crece entre las colinas y va hasta el horizonte,\n\nesta monótona melancolía de la paloma torcaz, escondida,\n\naquí junto al río, más allá, no se sabe dónde, junto a la muerte,\n\nbajo el cielo límpido que transporta alguna nube ardiente?\n\nAndo entre derretidos espejos donde la flor se desfigura,\n\ndonde la miel resbala con el cuerpo deforme de los árboles,\n\npor donde el ave pasa con un efímero temblor de iris.\n\nLa tierra muestra sus rojas heridas, sus pedruscos, sus cuevas,\n\nsus grandes hormigas, sus gruesas hojas aceitosas, sus palmas,\n\nsus viviendas de barro, donde el hombre cuelga su guitarra.\n\nLa gente seca en el viento del sol pieles de toro,\n\nmuele el maíz, hace el almidón, teje la fibra dorada,\n\nmas anda como invisible, en silencio, en la pesadumbre,\n\nen el humo del tabaco, buscando yerbas medicinales,\n\nInterrogo y no recibo respuesta, y sólo alguna voz,\n\ndesde una puerta oscura que guarda la pobreza,\n\nme dice: «Cuídate de la muerte en estos campos de la soledad»,\n\ny vuelve a esconderse, mientras el viento mueve sus llamas,\n\ny levanta el polvo entre las resecas espigas,\n\nentre los ancianos que permanecen sentados junto a la ceniza.\n\nNada de hecho, sólo siento el sol, silbar la serpiente;\n\nnada he dicho aún, sólo sé que amo esta gente sonámbula,\n\nque del mundo sólo conoce esta tierra roja, estas colinas rojas,\n\ndonde crece la vegetación más amarga y sedienta.\n\nNada sé, sólo oigo pasos, voces y cantos quejumbrosos,\n\ny por la tarde veo que llevan un ataúd hacia la noche.\n\n"}