{"metadata": {"length": 2432, "words": 432, "reading_time_min": 2.16}, "text": "Me gusta cuando las pálidas estrellas arden sin luz\n\npero tú podrías apagarlas con sólo la respiración de un niño\n\ny el planeta en puntillas comenzará a entrar en la madrugada,\n\nen el amanecer que no existe todavía.\n\n\nMe gusta mucho más la llegada de la mañana antes del alba\n\ncomo si fuera un cosquilleo de mosquitos dorados,\n\nlos pinos,  las perforaciones de los rayos del sol\n\ntratando de besar un pedacito del cielo.\n\n\nMe gusta ese momento en el bosque mientras corro\n\nbajo las voces  de los pájaros que comienzan a despertarse\n\nver como sobre la superficie color lila de los hongos nuevos\n\nel rocío recién nacido tiembla.\n\n\nEs raro ser feliz en la presencia de otros.\n\nEs una costumbre muy astuta esconder la felicidad,\n\npero déjenme ser feliz antes del alba\n\nporque cuando llegue la auténtica mañana\n\ntoda la infelicidad se despertará.\n\n\nSoy feliz que mi vida transcurra entre las leyendas y los chismes,\n\nsin ser mitos son sólo aventureras y desvergonzadas historias.\n\nSoy feliz que Dios no me haya otorgado ni la envidia ni el odio\n\nque no me haya hundido en el barro ni aplastado por el polvo.\n\n\nSoy feliz porque seré el ancestro\n\nde mis nietos quienes no nacieron en una jaula.\n\nSoy feliz que fuera insultado y traicionado\n\nporque ellos sólo aullaron por los vivos y no por los muertos.\n\n\nSoy feliz de tener el amor de los amigos y de las mujeres.\n\nSus rostros son iconos bajo mi piel.\n\nSoy feliz de haberme casado por la iglesia con una muchacha rusa\n\nquien merecía cerrar mis ojos al morir.\n\n\nAmar a Rusia es la felicidad más ingrata.\n\nAún estoy atado a ella con toda mi sangre.\n\nAmo  a Rusia pero no sus reglas.\n\nMe gustaría aceptarlas pero lo siento, me dan  náuseas.\n\n\nAmo nuestro planeta verde y con su frente azul\n\nes nuestro trompo de rosadas mejillas infantiles.\n\nYo también giro como un trompo. No moriré de odio,\n\nsino de amor porque  es imposible contenerlo todo en un sólo corazón.\n\n\nNo hay ninguna parte de mi vida que haya sido irreprochable,\n\nclaro que no fue siempre sabia pero hay que recordar las culpas no pagadas,\n\nfui un niño con los ojos llenos de vida antes del alba,\n\nese espacio de libertad que es mucho mejor que la libertad del día.\n\n\nSoy un criatura imperfecta de la creación,\n\npero elegí mi más preciado momento, el momento que antecede al alba,\n\nantes que nazca el día Dios  volverá a crear todo de nuevo,\n\nlos pinos perforados por los rayos del sol,\n\ny yo, perforado por el amor.\n\n\n\n\n1995\n\n"}