{"metadata": {"length": 2430, "words": 390, "reading_time_min": 1.95}, "text": "¡Símbolo de la Roma antigua! ¡Suntuoso relicario\nde sublimes contemplaciones legadas al\ntiempo por difuntos siglos de pompa y de poderío!!\nAl fin, después de tantos días de fatigante\nperegrinaje y de ardiente sed,—sed de corrientes\nde la ciencia que yace en ti,—yo, hombre\ntransformado, me arrodillo humildemente entre\ntus sombras y bebo del fondo mismo de mi\nalma tu grandeza, tu tristeza y tu gloria.\n\n\n                             ——\n\n\n¡Inmensidad, y edad, y recuerdos de antes!\nSilencio y desolación y profunda noche! Os\npercibo ahora y os siento en toda vuestra fuerza.\n¡Oh sortilegios más eficaces que aquellos que\nel rey de Judea enseñó en los jardines de Gethsemaní!\n¡Oh encantos más poderosos que los\nque la Caldea encantada arrancó jamás a las\ntranquilas estrellas!\n\n\n                              ——\n\n\nAquí, en donde cayó un héroe, cae una columna!\nAquí, en donde el águila teatral brillaba,\ncubierta de oro, el oscuro murciélago\nhace su aquelarre de media noche. Aquí, en\ndonde la cabellera dorada de las damas romanas\nflotaba al viento, se balancean ahora el\ncardo y la caña. Aquí, en donde el monarca\nse inclinaba sobre su trono de oro, el ágil y\nsilencioso lagarto se desliza como un espectro\nhacia su casa de mármol, al pálido resplandor\ndel creciente lunar.\n\n\n                             ——\n\n\nPero, oíd. Esos muros, esas arcadas revestidas\nde hiedra, esos zócalos musgosos, esas columnas\nennegrecidas, esos vagos relieves, esos\nfrisos ruinosos, esas cornisas rotas, ese naufragio,\nesa ruina, esas piedras grises, ¡ay! ¿es\nesto todo lo que queda de famoso y de colosal?\n¿es esto todo lo que las horas corrosivas han\nperdonado, todo lo que ellos nos han dejado al\nDestino y a mi?\n\n\n                             ——\n\n\n«No. No es todo,—me responden los ecos,—no\nes todo. Voces fuertes y proféticas se levantan\npara siempre en nosotros y en toda ruina\na la intención de los sabios, parecidas a los\nhimnos de Memnon al Sol! Reinamos en los\ncorazones de los hombres más poderosos; reinamos\ncon despótico imperio sobre todas las\nalmas gigantes. No somos impotentes nosotras,\npálidas piedras. Todo nuestro poderío\nno ha desaparecido,—ni toda nuestra gloria,—ni\ntodo el prestigio de nuestro alto renombre,\nni todo lo maravilloso que nos circunda, ni\ntodos los misterios que moran en nosotros,—ni\ntodos los recuerdos que se prenden en nuestros\nflancos como un vestido, envolviéndonos\ncon un manto que es más que la gloria!\n\n"}