{"metadata": {"length": 4323, "words": 740, "reading_time_min": 3.7}, "text": "Y juraslo, la mano sobre el pecho valiente,\n\npronta –si a dudar llego– por la cruz de la espada,\n\nque tu historia no es esa que divulga la gente\n\nrufianesca, una historia como pocas menguada.\n\n\nEnfloreciste –afirmas– timbres de tu linaje,\n\nque del Rey confidente fuiste por cortesano,\n\nque al Santo Oficio un tiempo rendiste vasallaje\n\ncual corresponde a un noble piadoso castellano.\n\n\nQue de Dios en defensa tus manos se tiñeron\n\ncon sangre de los moros y judíos serviles…\n\nque tus labios prudentes si un secreto vendieron,\n\nfue de Dios en provecho destruyendo a los viles…\n\n\ndelación no se nombra la verdad proclamada,\n\nquemar a los herejes es deber, no mancilla,\n\nsolo cuando sus huesos blanqueen la llanada,\n\ndel Cid y de nosotros será digna Castilla.\n\n\nAsí dice en la estancia difusa y silenciosa,\n\nla voz queda, sin tonos, del bello personaje\n\nde la erguida cabeza, y la barba sedosa\n\nen la gola que afina negruras del ropaje.\n\n\nY la mano que afirma lealtad y proezas,\n\ntemblor tiene de ataque, de terror o partida…\n\nla lividez del rostro pérfida sutileza,\n\ny la mirada tiene serenidad fingida.\n\n\n¿Quién eres? Te pregunto con ansiedad, atado\n\nmi espíritu al misterio de tu frente inmutable,\n\ndilo, aunque la certeza no vale lo ignorado,\n\nni hay atracción más fuerte que la de lo insondable.\n\n\nY yo vengo movida por extraño conjuro\n\na saber lo que hiciste, a saber cómo fueres,\n\na adorar tu hidalguía si no fuiste perjuro,\n\na execrarte, si hiciste llorar a las mujeres.\n\n\nNadie sabe tu historia, nadie donde naciste,\n\nsi te honraron por justo, si has sufrido destierro:\n\nen Toledo la sacra, ¿cuántos años viviste?\n\n¿Del de Orgaz no recuerdas el histórico entierro?\n\n\n*\n\n\nTu secreto me has dicho; ya conozco tu historia,\n\ngran señor toledano, mal herido de amores…\n\ncruel has sido y valiente, y a tus días de gloria\n\nno les falta grandeza, pues les sobran dolores.\n\n\nEl Greco en una hora de poder sobrehumano\n\nechó a tus nobles plantas la red del maleficio,\n\ny hechizado, me miras mi triste castellano,\n\ny esperas que te salve de tu horrendo suplicio.\n\n\nMás de dos siglos hace que te quejas sin queja,\n\nque el temblor de tu mano es esfuerzo inaudito\n\npor romper tus prisiones, y algente te deja\n\nprisionero en un cuadro prodigioso y maldito.\n\n\nSe retuerce abrasado mi espíritu por darte\n\nlibertad, vida, y siento mi impotencia de muerte…\n\n¿Qué frase es la que tiene el poder de salvarte?\n\n¿Qué acto puede a la vida redivivo volverte?\n\n\nBeldades juveniles que adoráis la leyenda\n\nde aquel Príncipe rubio por amor encantado\n\nen la copa de un pino, o en la oscura vivienda\n\nde una bruja muy blanca que lo tiene embrujado,\n\n\nvenid al caballero que ha hechizado un artista\n\ny romped el conjuro que lo oprime inclemente,\n\ncon la frase enigmática que os inspire su vista.\n\ncon un beso que roce la calma de su frente.\n\n\nQue sus ojos perciban la boca que lo nombra,\n\nque sean vuestras frases emoción y fragancia,\n\nque alguien diga: imposible, y aureolando la sombra\n\nun acento se escuche que murmure: constancia.\n\n\nQue el aroma de rosas, cual incienso de ofrenda,\n\nle corone las sienes, le acaricie la mano,\n\ny trazad en el aire, cual dice la leyenda,\n\ndos cruces con la rama de un almendro temprano.\n\n\nCada cual de nosotros el poder atesora\n\nde romper cautiverios, de salvar corazones,\n\nde despertar el sueño que en otras almas mora,\n\nde dar alas y ritmo de vida a las ficciones.\n\n\nY todo lo podemos, si solo el bien ansiamos;\n\nla vida ante nosotros ensanchará el camino\n\nsi, para conquistarla, conscientes avanzamos\n\ncon las únicas armas que vencen el destino.\n\n\nEl amor que perdona, la intuición que guía,\n\nla pasión en acecho, mas el pecho encalmado…\n\nla voluntad vibrante y atenta la alegría\n\nen el presente oyendo sentencias del pasado.\n\n\nBeldades juveniles: oíd atentamente\n\nde vuestros corazones el murmullo sagrado,\n\ny la fórmula mágica hallaréis que potente\n\nlibre de sus prisiones al príncipe encantado.\n\n\nPulsad del sentimiento la lira intensa y varia,\n\ny cercad con un canto de amor al caballero\n\nque una vez, en un lance de gloria legendaria\n\nrompió ante su enemigo, por no herirle, el acero…\n\n\nSe retuerce abrasado mi espíritu por darte\n\ncaballero sin tacha, la vida de tu muerte…\n\n¿Qué frase es la que tiene el poder de salvarte?\n\n¿Qué acto puede a la vida redivivo, volverte?\n\n\n\n\nCancionero de la dicha\n, 1911\n\n"}