{"metadata": {"length": 2731, "words": 489, "reading_time_min": 2.445}, "text": "Aunque te diga No, empéñate en Sí,\n\ny si te empujo, procura tú vencerme.\n\nAsí que te rechace de mi vida\n\nazotará mi espíritu el perderte.\n\n¡Intuyo que una hoguera tan perfecta\n\nnunca nadie podría ya encenderme…!\n\nY es duro y es cruel que yo batalle\n\nquitándote de mí. Resueltamente\n\ncortándome de ti, para librarme\n\nde este sordo luchar en que me vences.\n\n\nSólo pienso en ti. Repito tu presencia\n\nen un continuado nacer de tus palabras.\n\nImágenes que son imágenes ya fijas\n\nde tanto recordarlas me turban y enloquecen.\n\nTe veo como un día que fuiste una brevísima\n\ncriatura sorprendida por labios repentinos.\n\nTe veo en alta noche, temiendo que tus ojos\n\nmintieran por amor que era yo la que buscabas.\n\n\nOh, cómo te contemplo, oh, cómo te persigo;\n\ndas vueltas en el aire en rueda que no para!\n\nYo sólo pienso en ti. Te odio. Te deseo.\n\nLibértame de verte en todo lo que miro;\n\nauséntame de ti, martirizante imagen,\n\n¡que te ven en mis ojos anhelantes, los ciegos!\n\n\nTus ojos son las fuentes donde beben los tigres,\n\nque cuando tienen sed no respetan las selvas;\n\ny arrancan, mientras rugen, esas flores sencillas\n\nque entre el romero mueven su poderoso olor.\n\n\nA tus ojos se vuelcan las entrañas del monte,\n\ny por nacer en ellas, oh, líquido delgado,\n\nconsienten que las lenguas vellosas de las fieras,\n\nlamiéndolos con furia, sequen ríos de ojos.\n\n\nTanto como el romero florido, cuyo aceite\n\npersistirá en la piel de los fieros sedientos,\n\nhuelen cortas raíces y esbeltos anticipos\n\nde las flores oscuras del secreto deseo…\n\n\nLa luna se deshoja como un ave en tu agua.\n\nA los tigres con celo esa luz los persigue\n\ncomo loco fantasma de una caza suprema\n\nque en el río, tus ojos, es posible alcanzar.\n\n\nTengo frío ante ti. Porque fuentes tan frías\n\nno se encienden sin ángel que su calor otorgue.\n\nY ese ángel que a ti, a tus charcas bajara,\n\nno lo oigo cantar ni lo siento fluir.\n\n\n¡Ah, tus tigres con sed! Déjalos que nos beban,\n\ny cuando ya mi boca reseca se deshaga,\n\nsuéltalos sobre mí, no detengas su ataque:\n\n¡para tus fieras tengo una cierva en mi cuerpo!\n\n\nDejarte perder me duele, porque duele en la tierra\n\nque una raíz se seque sin romperse en el tallo\n\ny alumbrar en la flor, para que el aire sepa\n\nlo que la tierra sabe, porque tuvo raíces.\n\n\nResignarme a que fluyas por otros cauces, me duele;\n\nporque yo soy un cauce del grueso de tu fuente.\n\nY para correr en otros tendrás que derramarlos\n\no que volcarte hondo, rompiéndolos por dentro.\n\n\nEs que soy tu medida, es que ninguna tierra\n\nserá capaz de darte lo que yo te daría,\n\nsi en lugar de negarme a que germines, corras,\n\nyo te hiciera mi agua, calentara tu grano.\n\n\n¡Qué delirio de fuerza que se opone a tu empuje;\n\nqué frenética para que no quiere cedérsete!\n\n"}