{"metadata": {"length": 5273, "words": 898, "reading_time_min": 4.49}, "text": "431 De un otro miraclo vos queremos contar\n\nque cuntió otro tiempo en un puerto de mar;\n\nestonz lo entendredes e podredes jurar\n\nla virtud de María que es cada logar.\n\n\n432 Entendredes en ello cómo es la Gloriosa,\n\nen mar e en terreno, por todo poderosa,\n\ncómo vale aína, ca non es perezosa,\n\ne nunqua trovó omne madre tan pïadosa.\n\n\n433 Cerca una marisma, Tumba era clamada,\n\nfaziése una isla cavo la orellada;\n\nfazié la mar por ella essida e tornada,\n\ndos vezes en el día o tres a la vegada.\n\n\n434 Bien dentro enna isla, de las ondas cerquiella,\n\nde Sant Miguel era, avié una capiella;\n\ncuntién grandes virtutes siempre en essa ciella,\n\nmas era la entrada un pocco asperiella.\n\n\n435 Quando querié el mar contra fuera essir,\n\nisié a fiera priessa, non se savié sofrir;\n\nomne maguer ligero no li podrié foír,\n\nsi ante non issiesse, ý avrié a perir,\n\n\n436 El día de la festa del arcángel precioso,\n\nera el mar más quedo, yazié más espacioso,\n\nudié el pueblo missa non a son vagaroso,\n\nfuyén luego a salvo a corso presuroso.\n\n\n437 Un día por ventura, con la otra mesnada,\n\nmetióse una femna flaquiella e prennada,\n\nnon podió aguardarse tan bien a la tornada,\n\ntóvose por repisa porque era entrada.\n\n\n438 Las ondas vinién cerca, las gentes alongadas,\n\navié con el desarro las piernas embargadas;\n\nlas compannas non eran de valerli osadas,\n\nen poquiello de término yazién muchas jornadas.\n\n\n439 Quando ál non podién las gentes con ardura,\n\n«¡Válasli Sancta María!» dizién a grand pressura;\n\nla prennada mesquina, cargada de rencura,\n\nfincó entre las ondas en fiera angostura.\n\n\n440 Los que eran essidos, como non vedién nada,\n\ncuidavan bien sin dubda que era enfogada;\n\ndizién: «Esta mesquina fue desaventurada,\n\nsos peccados toviéronli una mala celada.»\n\n\n441 Ellos esto diziendo, encogióse la mar,\n\nen pocco de ratiello tornó en su logar;\n\nquísolis don Christo grand miraclo demostrar,\n\npor ond de la su Madre oviessen qué fablar.\n\n\n442 Ellos que se querién todos ir su carrera,\n\nestendieron los ojos cataron a la glera,\n\nvidieron que vinié una mugier sennera,\n\ncon so fijo en brazos en contra la ribera.\n\n\n443 Fiziéronse las gentes todas maravilladas,\n\ntenién que fantasía las avié engannadas,\n\npero a pocca d’ora fueron certifigadas,\n\nrendién gracias a Christo todas manos alzadas.\n\n\n444 Dissieron: «Dezit, duenna, por Dios e caridat,\n\npor Dios vos conjuramos, dezitnos la verdat;\n\ndezitnos de la cosa toda certenedat,\n\ne cómo vos livrastes de vuestra prennedat.\n\n\n445 Por Dios avino esto, en ello non dubdamos,\n\ne por Sancta María a la que nos rogamos,\n\ne por Sant Miguel en cuya voz andamos,\n\nes esti tal miraclo bien que lo escrivamos.»\n\n\n446 «Oíd -disso la duenna- la mi buena companna,\n\ncreo que non udiestes nunqua mejor hazanna,\n\nserá bien retraída por la tierra estranna,\n\nen Grecia e en Africa e en toda Espanna.\n\n\n447 Quando vi que de muert estorcer non podía,\n\nque de las fieras ondas circundada sedía,\n\ncomendéme a Christo e a Sancta María,\n\nca pora mí consejo otro non entendía.\n\n\n448 Yo en esto estando, vino Sancta María,\n\ncubrióme con la manga de la su almexía;\n\nnon sentía nul periglo más que quando dormía,\n\nsi yoguiesse en vanno más leida non sería.\n\n\n449 Sin cuita e sin pena, sin ninguna dolor,\n\nparí esti fijuelo, ¡grado al Criador!\n\nOvi buena madrina, non podría mejor,\n\nfizo misericordia sobre mí, peccador.\n\n\n450 Fizo en mí grand gracia, non una ca doblada,\n\nsi por ella non fuesse, sería enfogada,\n\nvalióme en el parto, si non, sería dannada,\n\nnunqua mugier non ovo madrina tan onrrada.\n\n\n451 Assín fo mi façienda como yo vos predigo,\n\nfizo Sancta María grand pïadat comigo,\n\nonde todos devemos prender ende castigo,\n\npregarla que nos libre del mortal enemigo.»\n\n\n452 Ovieron del miraclo todos grand alegría,\n\ntendieron a Dios gracias e a Sancta María,\n\nficieron un buen cántico toda la confradía,\n\npodriélo en la eglesia cantar la clerecía:\n\n\n453 Christo, sennor e padre, del mundo redentor,\n\nque por salvar el mundo sofrist muert e dolor,\n\ntú seas beneíto ca eres buen sennor,\n\nnunca te priso asco del omne peccador.\n\n\n454 Tú librest a Jonás del vientre del pescado,\n\nque lo tovo tres días en el vientre cerrado,\n\nnon priso lisïón ca fue de ti guardado,\n\nel miráculo viejo oï es renovado.\n\n\n455 Fijos de Isrraël quando la mar passaron,\n\nque por tu mandamiento tras Moïsés guïaron,\n\nyaciendo so las ondas nul danno non tomaron,\n\nmas los persecutores todos se enfogaron.\n\n\n456 Los antigos miraclos, preciosos e onrrados,\n\npor ojo los veemos agora renovados;\n\nSennor, los tos amigos en el mar fallan vados,\n\na los otros en seco los troban enfogados.\n\n\n457 Sennor, la tu potentia, grand e marabillosa,\n\néssa salvó a Peidro enna mar periglosa;\n\nSennor, que encarnesti enna Virgo gloriosa,\n\nen ti sólo fiamos ca non en otra cosa.\n\n\n458 Sennor, benedicta sea la tu virtut sagrada,\n\nbenedicta la tu Madre, reína coronada,\n\ntú seas bendicto, ella sea laudada,\n\nSennor, ovist en ella benedicta posada.\n\n\n459 Sennor, que sin fin eres e sin empezamiento,\n\nen cuya mano yazen los mares e el viento,\n\ndenna tu bendición dar en esti conviento,\n\nque laudarte podamos todos de un taliento.\n\n\n460 Varones e mugieres, quantos aquí estamos,\n\ntodos en ti creemos, e a ti adoramos,\n\ne ti e a tu Madre todos glorificamos,\n\ncantemos en tu nomne el «Te Deüm laudamus».\n\n"}