{"metadata": {"length": 2002, "words": 323, "reading_time_min": 1.615}, "text": "Lenguaje, eres demasiado estrecho\n\ny demasiado débil para consolarnos;\n\nla aflicción extrema no puede hablar.\n\n¡Si pudiéramos suspirar acentos y llorar palabras!\n\nLa angustia que otorgan respiro a las lágrimas,\n\nse consume y desgasta.\n\nLos espíritus tristes, cuando menos lo parecen,\n\nmás tristes están.\n\nNo porque no sientan su estado,\n\nsino porque el sentimiento los ha desesperado.\n\nDolor, a quien debemos todo lo que somos;\n\ntirano, en la quinta y máxima Monarquía:\n\n¿La mataste porque ella poseía todos los corazones,\n\npara hacer así más opulento tu imperio?\n\n¿Sabías que hasta quién no la conocía se lamentaría,\n\ncomo cuando en un diluvio perecen todos los inocentes?\n\n¿No te bastaba ganar ese palacio?\n\n¿Debías arrasarlo, después de vencido?\n\nSi te hubieras quedado, si hubieras considerado sus ojos,\n\ntodos los que hoy te huyen te habrían adorado.\n\nPorque aquellos ojos daban luz sin quitarla,\n\ny veían el alma porque la producían.\n\nElla era Zafirina, y clara ante ti;\n\nla arcilla es ahora tu recinto sagrado.\n\nAh, ella era demasiado pura, pero no demasiado débil;\n\n¿quién contempló una artillería de cristal que no se quebrara?\n\nY si nosotros somos tu conquista, con su caída has perdido,\n\npues con ella perecemos todos.\n\nSi vivimos, sólo lo hacemos para rebelarnos;\n\nla conocen mejor quienes la trataron bien.\n\nSi debiéramos evaporarnos, y languidecer, y morir,\n\nya no sufriríamos, pues íbamos tras ella.\n\nElla cambió nuestro mundo por el suyo,\n\nahora que partió; la alegría y la fortuna son opresiones,\n\npues suyas eran todas las virtudes\n\nque la ética llama cardinales.\n\nSu alma era el paraíso;\n\nla Gracia era el querubín que la custodiaba, y alejaba del pecado;\n\nsólo debía dejar entrar a la Muerte,\n\npues la destrucción se cosecha siempre del mismo árbol.\n\nDios la arrebató, para que ningún mortal la amara más que a Él,\n\ny mientras vertíamos lágrimas,\n\nÉl vertía su merced al llevársela,\n\npara que nuestras mentes se eleven al firmamento, donde ella ahora descansa.\n\n\n\n\n“Elegie: Death”\n\n"}