{"metadata": {"length": 2686, "words": 488, "reading_time_min": 2.44}, "text": "Como la historia del amor me aparta\n\nde las sombras que empañan mi fortuna,\n\nyo de esa historia recogí esta carta\n\nque he leído a los rayos de la luna.\n\n\nYo soy una mujer muy caprichosa\n\ny que me juzgue a tu conciencia dejo,\n\npara poder saber si estoy hermosa\n\nrecurro a la franqueza de mi espejo\n\n\nHoy, después que te vi por la mañana,\n\nal consultar mi espejo alegremente,\n\ncomo un hilo de plata vi una cana\n\nperdida entre los rizos de mi frente.\n\n\nAbrí para arrancarla mis cabellos\n\nsintiendo en mi alma dolorosas luchas,\n\ny cuál fue mi sorpresa, al ver en ellos\n\nesa cana crecer con otras muchas.\n\n\n¿Por qué se pone mi cabello cano?\n\n¿Por qué está mi cabeza envejecida?\n\n¿Por qué cubro mis flores tan temprano\n\ncon las primeras nieves de la vida?\n\n\nNo lo sé. Yo soy tuya, yo te adoro,\n\ncon fe sagrada, con el alma entera;\n\npero sin esperanza sufro y lloro;\n\n¿tiene también el llanto primavera?\n\n\nCada noche soñando un nuevo encanto\n\nvuelvo a la realidad desesperada;\n\nsoy joven, en verdad, mas sufro tanto\n\nque siento ya mi juventud cansada.\n\n\nCuando pienso en lo mucho que te quiero\n\ny llego a imaginar que no me quieres,\n\ntiemblo de celos y de orgullo muero;\n\n(Perdóname, así somos las mujeres).\n\n\nHe cortado con mano cuidadosa\n\nesos cabellos blancos que te envío;\n\nson las primeras nieves de una rosa\n\nque imaginabas llena de rocío.\n\n\nTú me has dicho: “De todos tus hechizos,\n\nlo que más me cautiva y enajena,\n\nes la negra cascada de tus rizos\n\ncayendo en torno a tu faz morena”.\n\n\nY yo, que aprendo todo lo que dices,\n\npuesto que me haces tan feliz con ello,\n\nhe pasado mis horas más felices\n\nmirando cuán rizado es mi cabello.\n\n\nMas hoy, no elevo dolorosa queja,\n\nporque de ti no temo desengaños;\n\nmis canas te dirán que ya está vieja\n\nuna mujer que cuenta veintiún años.\n\n\n¿Serán para tu amor mis canas nieve?\n\nNi a suponerlo en mis delirios llego.\n\n¿Quién a negarme sin piedad se atreve\n\nque es una nieve que brotó del fuego?\n\n\n¿Lo niegan los principios de la ciencia\n\ny una antítesis loca se parece?\n\npues es una verdad de la experiencia:\n\ncabeza que se quema se emblanquece.\n\n\nAmar con fuego y existir sin calma;\n\nsoñar sin esperanza de ventura,\n\ndar todo el corazón, dar toda el alma\n\nen un amor que es germen de amargura.\n\n\nBuscar la dicha llena de tristeza\n\nsin dejar que sea tuyo el hado impío,\n\nllena de blancas hebras mi cabeza\n\ny trae una vejez: la del hastío.\n\n\nEnemiga de necias presunciones\n\ncada cana que brota me la arranco,\n\ny aunque empañe tus gratas ilusiones\n\nte mando, ya lo ves, un rizo blanco.\n\n\n¿Lo guardarás? Es prenda de alta estima\n\ny es volcán este amor a que me entrego;\n\ntiene el volcán sus nieves en la cima,\n\npero circula en sus entrañas fuego.\n\n"}