{"metadata": {"length": 2510, "words": 438, "reading_time_min": 2.19}, "text": "El cielo sucio del creyón, el viento\n\nAl doblar una curva del viaje, la Enlutada\n\nte guiñó desde el fondo de la noche estrellada\n\ny tú, ante la insinuante y amorosa guiñada,\n\ntenorio impenitente, corriste a su llamada.\n\n\nCorriste a su llamada y abandonaste el fundo\n\nque fue para tu numen telúrico y profundo\n\nel íntimo acicate y el realizar fecundo…\n\nel fundo que cantaras con acento jocundo;\n\ncon aquella alegría sensual y luminosa\n\nque te irradiaba de la entraña calurosa\n\ny ponía su luz en todo lo cantado\n\ncual por varilla mágica y virtuosa tocado.\n\n\nAbandonaste el fundo que fue tu señorío:\n\nel tabacal, el huerto, la montaña y el río,\n\nel plátano plantado en su húmedo plantío,\n\nel cafeto a la sombra de guabas maternales,\n\ny la jíbara en tibios arrullos pasionales\n\ndándote sus primicias de amor en el bohío.\n\n\n(Afuera, en la espesura de agrestes eclosiones\n\nmonta el tiple a la grupa de una copla serrana\n\ny la guitarra quema su mano de bordones,\n\nmientras el güiro tórrido, tostado de canciones,\n\nralla el coco sombrío de la noche antillana,\n\ny el cielo en que aún perduran las zodiacales huellas\n\nva llenando su cuenco de una tibia y lejana\n\nleche de nebulosas y cachispa de estrellas.)\n\n\nY más allá, en el fundo, en la paz anchurosa\n\ny vegetal del campo, cuando la soledosa\n\nvoz del coquí, goteando de la nocturna calma\n\nbajaba hasta el hondón elemental de tu alma,\n\npartías de ti mismo por rutas misteriosas\n\nhacia el cósmico imperio de las claras esferas,\n\na indagar el origen de las primeras cosas\n\ny el sentido profundo de las causas primeras.\n\n\nY sentías, pensabas. Y de tu sentimiento\n\niba cuajando una niebla azul en el viento.\n\nUna niebla de música vaporosa y sencilla\n\nque en ancestral romance su pie menudo apoya,\n\ny de cuya cadencia brotó la maravilla\n\ndel canto inimitable: ¡tu décima criolla!\n\n\nTu décima criolla: guiño de picardía,\n\nflor de gracia y esencia de honda filosofía;\n\nagua que descendía cantando su canción\n\ndel manantial fecundo de tu gran corazón\n\ny que tú nos filtrabas en hojas de yautía.\n\n\nMaestro: cuando tu carne ya en tierra, liquidada,\n\nsea un poco de polvo, una ceniza, nada;\n\ncuando de tus poemas de ancho y viril aliento\n\nsólo quede un rumor diluido en el viento,\n\ny cuando de la estatua que habrán de levantarte\n\nmás que tu nombre mismo, se admire la obra de arte;\n\nun día, allá en el fondo del campo, alguna triste\n\njíbara enamorada, para endulzar su historia,\n\ndirá una copla tuya sin recordar quién fuiste\n\n¡y ese será el más grande monumento a tu gloria!\n\n"}