{"metadata": {"length": 5847, "words": 1054, "reading_time_min": 5.27}, "text": "Por una de tus venas me iré Cibao adentro.\n\nY lo sabrá el barbero, aquel que los domingos\n\nte podaba las barbas\n\ncomo quien poda un árbol de la patria.\n\n\nY también Domitila lo sabrá, Domitila\n\nque mientras comadreaba tenía entre las manos\n\nunos duendes que hacían pan sabroso hasta el lodo.\n\nY hablo de Domitila, porque sin esa cosa…\n\nquizá ni tu revólver fuera un poco de pueblo.\n\nPorque ella fue tu risa, fue tu pan y tu catre.\n\n¿Qué hubiera sido entonces de esas cosas humildes\n\nque tocaron tus manos, tu calor, tus pisadas?\n\n\nTu caballo\n\nhubiera sido siempre una bestia cualquiera.\n\nTal vez sin estas cosas los muchachos con sueño\n\nya hubieran enterrado tu pistola, tu espuela;\n\ntodo lo que en tu cuerpo y en tu aire\n\nes la tierra que quiso no quedarse dormida.\n\n\nPorque tú, que no fuiste nunca niño de escuela,\n\na la escuela te llevan en la boca los niños.\n\n\nEs que no quiero hablar de tus cosas mayores,\n\nni aún de aquella extraña madrugada en que diste\n\nórdenes a un soldado\n\npara que repicara las campanas\n\npor tu llegada al pueblo.\n\n\nNo.\n\nNo quiero hablar ahora de tus cosas de todos.\n\nDe lo que quiero ahora\n\nes hablar del remiendo que te hacía la tía\n\nen aquellos no aún gloriosos pantalones.\n\nHablo de la ternura con que tú ya besabas\n\nsus manos costureras, cuando aún tus bolsillos\n\nse cargaban de piedras para romper faroles.\n\nLa gente que te vio tan pequeñito\n\nno pensó que la tierra se iba a poner tan grande…\n\n\nAhora,\n\ncualquiera cosa tuya huele a patria.\n\nHasta Tico, el lechero\n\nque llega con un poco de leche en su sonrisa,\n\ny me dice:\n\naquí, Manuel, estuvo Mon un día,\n\n¡que no rompan la silla donde lo vi sentado,\n\narrimao a esta puerta!\n\n\nYa ves, Compadre Mon,\n\nno puedo hablarte ya de cosas grandes;\n\ntu pistola, tus barbas, tu caballo,\n\ntu nombre,\n\ntodo es pequeño junto a esta sonrisa.\n\n¡Cómo brilla tu historia en los dientes de Tico!\n\n\nQué grande estás, Compadre Mon en esas\n\ncosas pequeñas.\n\n\n¡Por las ventanas de Tico yo me iré Mon adentro!\n\n\nEl maíz no lo sabe,\n\nni el trueno,\n\nni el agua.\n\nPero tú estás en el maíz del niño\n\nque piensa crecer mucho y tener tu tamaño,\n\ny tener un caballo como el tuyo\n\nque entró en la historia a fuerza de ser patria.\n\n\nEl trueno no lo sabe,\n\npero tú estás en la garganta ronca\n\nde los tambores que enronquecieron\n\nde tanto hablar de ti…, de los rugidos\n\ndel paso de tu sangre.\n\nEl agua no lo sabe,\n\npero eres, el agua con un cuento…\n\ntú le pusiste edad al agua de los hombres…\n\nal agua que más duele, la pesada\n\n¡que siempre llena venas, y con sed siempre el hombre!\n\n\nSin embargo, no quiero,\n\nno quiero hablar, compadre Mon, de esas cosas visibles tuyas…\n\nYo prefiero decirte que Cachón, un muchacho\n\nenclenque de mi pueblo,\n\nestuvo muchos días y demasiadas noches,\n\ntorturándose,\n\nfabricando,\n\npuliendo unas estrofas, y luego, sin comer,\n\nmuchas veces,\n\niba a mi casa, casi asustado,\n\ncasi tartamudo, sorprendido,\n\ny como quien comete su más sagrado crimen,\n\nme decía: -Manuel, aquí tengo una cosa\n\nque quiero que tú veas.\n\nPero nunca, nunca pude leerla,\n\nporque temblaba para darme aquello…,\n\ny volvía a su casacón aquello en secreto,\n\ny volvía a pulir,\n\ny a no dormir,\n\nni comer,\n\ny volvía a hablar solo.\n\n\nDe esto, Mon, sí quiero casi hablarte en familia:\n\nde aquel muchacho débil escribiendo tu nombre,\n\nbuscando entre tus barbas raíces de la tierra,\n\nlos árboles perdidos de la patria…\n\nDe esto, Mon, sí quiero casi hablarte en familia:\n\nde aquel muchacho en huesos\n\nque iba a la barbería\n\ny diez veces le preguntaba al barbero\n\nque cuánto le debía…\n\n(Porque, Mon, es muy triste\n\nno terminar un verso).\n\n\nAquel muchacho simple que perdió la memoria\n\ny que yo le decía que comiera…\n\nAquella emoción pura que al nombrarte, parece\n\nque se abría las venas para que se bebieran\n\nhondo y tibio tu nombre.\n\n\nEsto sí me parece que no deja que el tiempo\n\ngaste hasta lo más simple de tu voz:\n\ntu sonrisa.\n\nY a ti, Compadre Mon, que te encontré una tarde\n\nhaciendo el hoyo puro\n\ndel futuro cadáver de tu cuerpo\n\n(porque nunca supiste que tu muerte\n\nno cabe en ningún hoyo de la tierra).\n\n\nYo mismo que de niño te conocí en el aire\n\nque respiraba el pueblo,\n\niba ya repartiéndome tu vida,\n\niba haciéndole un poco de mis cosas,\n\niba ya no dejándole morir…\n\nDespués el campamento se ocupó de tu nombre,\n\nde tus cosas mayores.\n\nY era difícil ya, que como un hombre cualquiera,\n\nte pegaras un tiro,\n\no te entregaras a menudencias,\n\na pequeñas manías;\n\nporque hasta aquellas inútiles palabras a tu gato\n\ntenían ya un sentido,\n\nporque así son, Don Mon, todas las cosas\n\nque pertenecen a lo que ya tiene\n\ntamaño de destino…\n\n\nUn simple canto de gallo que despierta\n\nlas cosas de la mañana,\n\ntoma de pronto la estatura de un siglo.\n\nSi entre las cosas que se despiertan con su canto\n\nse levanta un caballo con la historia en el lomo.\n\n\nTe estoy diciendo esto, viejo Mon, ahora\n\nen que hacer unos versos y ponerse a decirlos\n\nes un peligro… tan grande\n\ncomo ponerse a hacer la patria\n\ncon sables de madera de sándalo.\n\nPorque nosotros, los que hacemos\n\nestas cosas de sueño, no estamos preparados\n\npara la fiesta del honor con precio…\n\n\nYo voy, a ratos, ciegos que tocan su instrumento\n\npor unos cuantos cobres. Muchas veces,\n\ndespués de sus canciones, voy a verme al espejo,\n\ny miro bien mi cara para ver si es la mía…\n\nPorque, a veces, cuando cantan los ciegos,\n\nmuchas cosas del cuerpo voy dejando\n\nno sé a dónde…\n\nPor eso,\n\npregunto por mi nombre cuando cantan los\n\nciegos.\n\n\nTe estoy diciendo esto porque a veces\n\nlo que nació en tu pecho lo tienes en la mano…\n\nTe estoy diciendo esto, viejo Mon, porque a ratos,\n\nhablas conmigo cosas que hablando no me dices.\n\nHe caminado mucho por los ríos\n\nque vienen de tu cuerpo cuando a oscuras\n\nte hicieron; y sé que cuando sangras\n\nte salen por las venas los sueños más varones.\n\nEs que desde hace tiempo,\n\ntú contruyes la patria, destruyéndote.\n\n"}