{"metadata": {"length": 1900, "words": 340, "reading_time_min": 1.7}, "text": "I\n\n\n¿Me quiere? ¿No me quiere? Retuerzo las manos\n\ny los dedos\n\ndestrozados desperdigo.\n\nAsí deshojan al adivinar y esparcen\n\npor mayo\n\ncorolas de margaritas del camino.\n\nAunque las canas descubran el peinado y la barba;\n\naunque abundantes suenen en plata\n\nlos años\n\nespero, confío; que jamás llegue\n\na mí el vergonzoso buen juicio.\n\n\nII\n\n\nSon las dos\n\nestarás en la cama\n\nO tal vez\n\ntú también andes mal.\n\nNo hay prisa,\n\ny con urgencias de telegrama\n\nno tengo\n\nporqué\n\ndespertarte y molestar\n\n\nIII\n\n\nEl mar se aleja de mí.\n\nEl mar se aleja a dormir.\n\nComo dicen, incidente zanjado,\n\nla barca querida varó en lo diario.\n\nEstamos en paz,\n\ny no viene a cuenta un listado\n\nde mutuos dolores, penas y agravios.\n\n\nIV\n\n\nSon las dos estarás en la cama.\n\nLa Vía Láctea es un Osa de plata estelar.\n\nNo hay prisa y con urgencias de telegrama\n\nno tengo porqué despertarte y molestar.\n\nComo dicen, incidente zanjado,\n\nla barca querida embarrancó en lo diario.\n\nEstamos en paz y no viene a cuenta un listado\n\nde mutuos dolores penas y agravios.\n\nMira en el mundo qué paz;\n\nla noche orló de un tributo de estrellas el cielo.\n\nA estas mismas horas te levantas a hablar\n\na los siglos, la historia y el universo.\n\n\nV\n\n\nSé de la fuerza de las palabras, sé de las palabras el rebato.\n\nNo son a las que aplauden los palcos.\n\nDe palabras tales se desprenden los ataúdes\n\ny sus cuatro patitas de roble sacuden.\n\nA veces la suprimen, no se publica ni imprime,\n\npero la palabra vuela con las cinchas ceñidas,\n\ntañe los siglos y llegan a rastras los trenes\n\na lamer las manos encallecidas de la poesía.\n\nSé de la fuerza de las palabras: parece de memos,\n\npétalos caídos bajo los tacones de un baile.\n\nPero el hombre con el alma los labios los huesos…\n\n\n\n\nNota: Preludio inacabado de un poema, probablemente escrito poco antes del suicidio de Maiakovski en 1930. Una parte de la estrofa III se repite en la nota de suicidio.\n\n"}