{"metadata": {"length": 2003, "words": 356, "reading_time_min": 1.78}, "text": "Este era un inca triste, de soñadora frente,\nde ojos siempre dormidos y sonrisa de hiel,\nque recorrió su imperio, buscando inútilmente\na una doncella hermosa y enamorada de él.\n\n\nPor distraer sus penas, el inca dio en guerrero;\npuso a su tropa en marcha y el broquel requirió;\nfue sembrando despojos sobre cada sendero\ny las nieves más altas con su sangre manchó.\n\n\nTal, sus flechas cruzaron inviolables regiones,\nen que apenas los ríos se atrevían a entrar;\ny tal fue, derramando sus heroicas legiones:\nde la selva a los andes de los andes al mar.\n\n\nFue gastando las flechas que tenía en su aljaba,\nuna vez y otra y otra, de región en región,\nporque cuando salía victorioso, lograba\nlevantar la cabeza, pero no el corazón.\n\n\nY cansado de tanto levantar la cabeza,\ncelebró bailes magnos y banquetes sin fin,\npero no logra nada disipar su tristeza,\nni la sangre del choque, ni el licor del festín.\n\n\nNada entraba en el fondo de su espíritu oculto:\nni las cándidas ñustas de dinástico rol,\nni los cirios de Quito, consagradas al culto,\nni del Cuzco, tampoco, los vestales del sol.\n\n\nFue llamado el más viejo sacerdote; adivina\neste mal que me aqueja y el remedio del mal;\ndijo al gran sacerdote, con voz trémula y fina,\naquel joven monarca, displicente y sensual.\n\n\n-Ay, señor! – dijo el viejo sacerdote-\nTus penas remediarse no pueden; tu pasión es mortal.\nLa mujer que has ideado tiene añil en las venas\nun trigal en los bucles y en la boca un coral.\n\n\n-Ay, señor! ciertos días vendrán hombres muy blancos,\nHa de oírse en los bosques el marcial caracol:\ncataratas de sangre colmarán los barrancos,\ny entrarán otros dioses en el Templo del Sol.\n\n\nLa mujer que has ideado pertenece a tal raza,\nvanamente la buscas en tu innúmera grey,\ny servirte no pueden oración ni amenaza,\nporque tiene otra sangre, otro dios y otro rey\n\n\nCuando el rito sagrado le mandó optar esposa,\nhizo astillas el cetro con vibrante dolor,\ny aquel joven monarca se enterró en una fosa\ny pensando en la rubia fue muriendo de amor.\n\n"}