{"metadata": {"length": 1841, "words": 300, "reading_time_min": 1.5}, "text": "Aquí están tus recuerdos:\n\neste leve polvillo de violetas\n\ncayendo inútilmente sobre las olvidadas fechas;\n\ntu nombre,\n\nel persistente nombre que abandonó tu mano entre las piedras;\n\nel árbol familiar, su rumor siempre verde contra el vidrio;\n\nmi infancia, tan cercana,\n\nen el mismo jardín donde la hierba canta todavía\n\ny donde tantas veces tu cabeza reposaba de pronto junto a mí,\n\nentre los matorrales de la sombra.\n\n\nTodo siempre es igual.\n\nCuando otra vez llamamos como ahora en el lejano muro:\n\ntodo siempre es igual.\n\nAquí están tus dominios, pulido adolescente:\n\nla húmeda llanura para tus pies furtivos,\n\nla aspereza del cardo, la recordada escarcha del amanecer,\n\nlas antiguas leyendas,\n\nla tierra en que nacimos con idéntica niebla sobre el llanto.\n\n\n–¿Recuerdas la nevada? ¡Hace ya tanto tiempo!\n\n¡Cómo han crecido desde entonces tus cabellos!\n\nSin embargo, llevas aún sus efímeras flores sobre el pecho\n\ny tu frente se inclina bajo ese mismo cielo\n\ntan deslumbrante y claro.\n\n\n¿Por qué habrás de volver acompañado, como un dios a su mundo,\n\npor algún paisaje que he querido?\n\n¿Recuerdas todavía la nevada?\n\n\n¡Qué sola estará hoy, detrás de las inútiles paredes,\n\ntu morada de hierros y de flores!\n\n\nAbandonada, su juventud que tiene la forma de tu cuerpo,\n\nextrañará ahora tus silencios demasiado obstinados,\n\ntu piel, tan desolada como un país al que solo visitarán cenicientos pétalos\n\ndespués de haber mirado pasar, ¡tanto tiempo!,\n\nla paciencia inacabable de la hormiga entre sus solitarias ruinas.\n\n\nEspera, espera, corazón mío:\n\nno es el semblante frío de la temida nieve ni el del sueño reciente.\n\nOtra vez, otra vez, corazón mío:\n\nel roce inconfundible de la arena en la verja,\n\nel grito de la abuela,\n\nla misma soledad, la no mentida,\n\ny este largo destino de mirarse las manos hasta envejecer.\n\n\n\n\nDesde lejos\n, 1946\n\n"}