{"metadata": {"length": 1816, "words": 289, "reading_time_min": 1.445}, "text": "Yo soy como las gentes que a mi tierra             vinieron\n            -soy de la raza mora, vieja amiga del sol-,\n            que todo lo ganaron y todo lo perdieron.\n            Tengo el ama de nardo del árabe español.\n\n\n            Mi voluntad se ha muerto una noche de luna\n            en que era muy hermoso no pensar ni querer…\n            Mi ideal es tenderme, sin ilusión ninguna…\n            De cuando en cuando un beso y un nombre de mujer.\n\n\n            En mi alma, hermana de la tarde, no hay contornos…\n            y la rosa simbólica de mi única pasión\n            es una flor que nace en tierras ignoradas\n            y que no tiene aroma, ni forma, ni color.\n\n\n            Besos, ¡pero no darlos! Gloria… ¡la que me deben!\n            ¡Que todo como un aura se venga para mí!\n            Que las olas me traigan y las olas me lleven\n            y que jamás me obliguen el camino a elegir.\n\n\n            ¡Ambición!, no la tengo. ¡Amor!, no lo he sentido.\n            No ardí nunca en un fuego de fe ni gratitud.\n            Un vago afán de arte tuve… Ya lo he perdido\n            Ni el vicio me seduce, ni adoro la virtud.\n\n\n            De mi alta aristocracia dudar jamás se pudo.\n            No se ganan, se heredan elegancia y blasón…\n            Pero el lema de casa, el mote del escudo,\n            es una nube vaga que eclipsa un vano sol.\n\n\n            Nada os pido. Ni os amo ni os odio. Con dejarme\n            lo que hago por vosotros hacer podéis por mí…\n            ¡Que la vida se tome la pena de matarme,\n            ya que yo no me tomo la pena de vivir!…\n\n\n            Mi voluntad se ha muerto una noche de luna\n            en que era muy hermoso no pensar ni querer…\n            De cuando en cuando un beso, sin ilusión ninguna.\n            ¡El beso generoso que no he de devolver!\n\n"}