{"metadata": {"length": 3174, "words": 440, "reading_time_min": 2.2}, "text": "Confundes ese mar silencioso que adoro\n        con la espuma instantánea del viento entre los árboles.\n\n\n        Pero el mar es distinto.\n        No es viento, no es su imagen.\n        No es el resplandor de un beso pasajero,\n        ni es siquiera el gemido de unas alas brillantes.\n\n\n        No confundáis sus plumas, sus alisadas plumas,\n        con el torso de una paloma.\n        No penséis en el pujante acero del águila.\n        Por el cielo las garras poderosas detienen el sol.\n        Las águilas oprimen a la noche que nace,\n        la estrujan -todo un río de último resplandor va a los mares-\n        y la arrojan remota, despedida, apagada,\n        allí donde el sol de mañana duerme niño sin vida.\n\n\n        Pero el mar, no. No es piedra,\n        esa esmeralda que todos amasteis en las tardes sedientas.\n        No es piedra rutilante toda labios tendiéndose,\n        aunque el calor tropical haga a la playa latir,\n        sintiendo el rumoroso corazón que la invade.\n\n\n        Muchas veces pensasteis en el bosque.\n        Duros mástiles altos,\n        árboles infinitos\n        bajo las ondas adivinasteis poblados de unos pájaros de espumosa         blancura.\n        Visteis los vientos verdes\n        inspirados moverlos,\n        y escuhasteis los trinos de unas gargantas dulces:\n        ruiseñor de los mares, noche tenue sin luna,\n        fulgor bajo las ondas donde pechos heridos\n        cantan tibios en ramos de coral con perfume.\n\n\n        Ah, sí, yo sé lo que adorasteis.\n        Vosotros pensativos en la orilla,\n        con vuestra mejilla en la mano aún mojada,\n        mirasteis esas ondas, mientras acaso pensabais en un cuerpo:\n        un solo cuerpo dulce de un animal tranquilo.\n        Tendisteis vuestra mano y aplicasteis su calor\n        a la tibia tersura de una piel aplacada.\n        ¡Oh suave tigre a vuestros pies dormido!\n\n\n        Sus dientes blancos visibles en las fauces doradas,\n        brillaban ahora en paz. Sus ojos amarillos,\n        minúsculas guijas casi de nácar al poniente,\n        cerrados, eran todo silencio ya marino.\n        Y el cuerpo derramado, veteado sabiamente de una onda poderosa,\n        era bulto entregado, caliente, dulce solo.\n\n\n        Pero de pronto os levantasteis.\n        Habíais sentido las alas oscuras,\n        envío mágico del fondo que llama a los corazones.\n        Mirasteis fijamente el empezado rumor de los abismos.\n        ¿Qué formas contemplasteis? ¿Qué signos, inviolados,\n        qué precisas palabras que la espuma decía,\n        dulce saliva de unos labios secretos\n        que se entreabren, invocan, someten, arrebatan?\n        El mansaje decía…\n\n\n        Yo os vi agitar los brazos. Un viento huracanado\n        movió vuestros vestidos iluminados por el poniente trágico.\n        Vi vuestra cabellera alzarse traspasada de luces,\n        y desde lo alto de una roca instantánea\n        presencié vuestro cuerpo hendir los aires\n        y caer espumante en los senos del agua;\n        vi dos brazos largos surtir de la negra presencia\n        y vi vuestra blancura, oí el último grito,\n        cubierto rápidamente por los trinos alegres de los ruiseñores del fondo.\n\n"}