{"metadata": {"length": 34711, "words": 4800, "reading_time_min": 24.0}, "text": "Altazor ¿por qué perdiste tu primera serenidad? \n            ¿Qué ángel malo se paró en la puerta de tu sonrisa\n            Con la espada en la mano?\n            ¿Quién sembró la angustia en las llanuras de tus ojos como el adorno             de un dios? \n            ¿Por qué un día de repente sentiste el terror de ser? \n            Y esa voz que te gritó vives y no te ves vivir \n            ¿Quién hizo converger tus pensamientos al cruce de todos los vientos             del dolor?\n            Se rompió el diamante de tus sueños en un mar de estupor \n            Estás perdido Altazor\n            Solo en medio del universo \n            Solo como una nota que florece en las alturas del \n            vacío\n            No hay bien no hay mal ni verdad ni orden ni belleza\n\n\n            ¿En dónde estás Altazor?\n\n\n            La nebulosa de la angustia pasa como un río\n            Y me arrastra según la ley de las atracciones \n            La nebulosa en olores solidificada huye su propia soledad\n            Siento un telescopio que me apunta como un revólver\n            La cola de un cometa me azota el rostro y pasa relleno de eternidad\n            Buscando infatigable un lago quieto en donde refrescar su tarea             ineludible\n\n\n            Altazor morirás Se secará tu voz y serás invisible\n            La Tierra seguirá girando sobre su órbita precisa\n            Temerosa de un traspié como el equilibrista \n            sobre el alambre que ata las miradas del pavor.\n            En vano buscas ojo enloquecido\n            No hay puerta de salida y el viento desplaza los planetas \n            Piensas que no importa caer eternamente si se logra escapar\n            ¿No ves que vas cayendo ya?\n            Limpia tu cabeza de prejuicio y moral\n            Y si queriendo alzarte nada has alcanzado\n            Déjate caer sin parar tu caída sin miedo al fondo de la sombra\n            Sin miedo al enigma de ti mismo \n            Acaso encuentres una luz sin noche\n            Perdida en las grietas de los precipicios\n\n\n            Cae\n            Cae eternamente\n            Cae al fondo del infinito \n            Cae al fondo del tiempo\n            Cae al fondo de ti mismo\n            Cae lo más bajo que se pueda caer\n            Cae sin vértigo\n            A través de todos los espacios y todas las edades \n            A través de todas las almas de todos los anhelos y todos los             naufragios\n            Cae y quema al pasar los astros y los mares\n            Quema los ojos que te miran y los corazones que te aguardan\n            Quema el viento con tu voz\n            El viento que se enreda en tu voz \n            Y la noche que tiene frío en su gruta de huesos\n\n\n            Cae en infancia\n            Cae en vejez\n            Cae en lágrimas\n            Cae en risas \n            Cae en música sobre el universo\n            Cae de tu cabeza a tus pies\n            Cae de tus pies a tu cabeza\n            Cae del mar a la fuente\n            Cae al último abismo de silencio \n            Como el barco que se hunde apagando sus luces\n\n\n            Todo se acabó\n            El mar antropófago golpea la puerta de las rocas despiadadas\n            Los perros ladran a las horas que se mueren\n            Y el cielo escucha el paso de las estrellas que se alejan\n            Estás solo\n            Y vas a la muerte derecho como un iceberg que se desprende del polo\n            Cae la noche buscando su corazón en el océano\n            La mirada se agranda como los torrentes\n            Y en tanto que las olas se dan vuelta \n            La luna niño de luz se escapa de alta mar\n            Mira este cielo lleno\n            Más rico que los arroyos de las minas\n            Cielo lleno de estrellas que esperan el bautismo\n            Todas esas estrellas salpicaduras de un astro de piedra lanzado en             las aguas eternas \n            No saben lo que quieren ni si hay redes ocultas más allá\n            Ni qué mano lleva las riendas\n            Ni qué pecho sopla el viento sobre ellas\n            Ni saben si no hay mano y no hay pecho\n            Las montañas de pesca \n            Tienen la altura de mis deseos\n            Y yo arrojo fuera de la noche mis últimas angustias\n            Que los pájaros cantando dispersan por el mundo.\n\n\n            Reparad el motor del alba\n            En tanto me siento al borde de mis ojos \n            Para asistir a la entrada de las imágenes\n\n\n            Soy yo Altazor\n            Altazor\n            Encerrado en la jaula de su destino\n            En vano me aferro a los barrotes de la evasión posible \n            Una flor cierra el camino\n            Y se levantan como la estatua de las llamas\n            La evasión imposible\n            Más débil marcho con mis ansias\n            Que un ejército sin luz en medio de emboscadas \n\n\n            Abrí los ojos en el siglo\n            En que moría el cristianismo\n            Retorcido en su cruz agonizante\n            Ya va a dar el último suspiro\n            ¿Y mañana qué pondremos en el sitio vacío? \n            Pondremos un alba o un crepúsculo\n            ¿Y hay que poner algo acaso?\n            La corona de espinas\n            Chorreando sus últimas estrellas se marchita\n            Morirá el cristianismo que no ha resuelto ningún problema \n            Que sólo ha enseñado plegarias muertas\n            Muere después de dos mil años de existencia\n            Un cañoneo enorme pone punto final a la era cristiana\n            El Cristo quiere morir acompañado de millones de almas\n            Hundirse con sus templos \n            Y atravesar la muerte con un cortejo inmenso\n            Mil aeroplanos saludan la nueva era\n            Ellos son los oráculos y las banderas\n\n\n            Hace seis meses solamente\n            Dejé la ecuatorial recién cortada \n            En la tumba guerrera del esclavo paciente\n            Corona de piedad sobre la estupidez humana\n            Soy yo que estoy hablando en este año de 1919\n            Es el invierno\n            Ya la Europa enterró todos sus muertos \n            Y un millar de lágrimas hacen una sola cruz de nieve\n            Mirad esas estepas que sacuden las manos\n            Millones de obreros han comprendido al fin\n            Y levantan al cielo sus banderas de aurora\n            Venid venid os esperamos porque sois la esperanza \n            La única esperanza\n            La última esperanza. \n            Soy yo Altazor el doble de mí mismo\n            El que se mira obrar y se ríe del otro frente a frente\n            El que cayó de las alturas de su estrella \n            Y viajó veinticinco años\n            Colgado al paracaídas de sus propios prejuicios\n            Soy yo Altazor el del ansia infinita\n            Del hambre eterno y descorazonado\n            Carne labrada por arados de angustia \n            ¿Cómo podré dormir mientras haya adentro tierras desconocidas?\n            Problemas\n            Misterios que se cuelgan a mi pecho\n            Estoy solo\n            La distancia que va de cuerpo a cuerpo \n            Es tan grande como la que hay de alma a alma\n            Solo\n            Solo\n            Solo\n            Estoy solo parado en la punta del año que agoniza \n            El universo se rompe en olas a mis pies\n            Los planetas giran en torno a mi cabeza\n            Y me despeinan al pasar con el viento que desplazan\n            Sin dar una respuesta que llene los abismos\n            Ni sentir este anhelo fabuloso que busca en la fauna del cielo \n            Un ser materno donde se duerma el corazón\n            Un lecho a la sombra del torbellino de enigmas\n            Una mano que acaricie los latidos de la fiebre\n            Dios diluido en la nada y el todo\n            Dios todo y nada \n            Dios en las palabras y en los gestos\n            Dios mental\n            Dios aliento\n            Dios joven Dios viejo\n            Dios pútrido lejano y cerca\n            Dios amasado a mi congoja \n            Sigamos cultivando en el cerebro las tierras del error\n            Sigamos cultivando las tierras veraces en el pecho\n            Sigamos \n            Siempre igual como ayer mañana y luego y después\n            No\n            No puede ser. Cambiemos nuestra suerte\n            Quememos nuestra carne en los ojos del alba\n            Bebamos la tímida lucidez de la muerte \n            La lucidez polar de la muerte\n            Canta el caos al caos que tiene pecho de hombre\n            Llora de eco en eco por todo el universo\n            Rodando con sus mitos entre alucinaciones\n            Angustia de vacío en alta fiebre \n            Amarga conciencia del vano sacrificio\n            De la experiencia inútil del fracaso celeste\n            Del ensayo perdido\n            Y aún después que el hombre haya desaparecido\n            Que hasta su recuerdo se queme en la hoguera del tiempo \n            Quedará un gusto a dolor en la atmósfera terrestre\n            Tantos siglos respirada por miserables pechos plañideros\n            Quedará en el espacio la sombra siniestra\n            De una lágrima inmensa\n            Y una voz perdida aullando desolada \n            Nada nada nada\n            No\n            No puede ser\n            Consumamos el placer\n            Agotemos la vida en la vida \n            Muera la muerte infiltrada de rapsodias langurosas\n            infiltrada de pianos tenues y banderas cambiantes como crisálidas\n            Las rocas de la muerte se quejan al borde del mundo\n            El viento arrastra sus florescencias amargas\n            Y el desconsuelo de las primaveras que no pueden\n            nacer \n            Todas son trampas\n            trampas del espíritu\n            Transfusiones eléctricas de sueño y realidad\n            Oscuras lucideces de esta larga desesperación petrificada en soledad\n            Vivir vivir en las tinieblas \n            Entre cadenas de anhelos tiránicos collares de gemidos\n            Y un eterno viajar en los adentros de sí mismo\n            Con dolor de límites constantes y vergüenza de ángel estropeado\n            Burla de un dios nocturno\n            Rodar rodar rotas las antenas en medio del espacio \n            Entre mares alados y auroras estancadas \n            Yo estoy aquí de pie ante vosotros\n            En nombre de una idiota ley proclamadora\n            De la conservación de las especies\n            Inmunda ley \n            Villana ley arraigada a los sexos ingenuos\n            Por esa ley primera trampa de la inconciencia\n            El hombre se desgarra\n            Y se rompe en aullidos mortales por todos los poros de su tierra\n            Yo estoy aquí de pie entre vosotros \n            Se me caen las ansias al vacío\n            Se me caen los gritos a la nada\n            Se me caen al caos las blasfemias\n            Perro del infinito trotando entre astros muertos\n            Perro lamiendo estrellas y recuerdos de estrella \n            Perro lamiendo tumbas\n            Quiero la eternidad como una paloma en mis manos \n            Todo ha de alejarse en la muerte esconderse en la muerte\n            Yo tú él nosotros vosotros ellos\n            Ayer hoy mañana \n            Pasto en las fauces del insaciable olvido\n            Pasto para la rumia eterna del caos incansable\n            Justicia ¿qué has hecho de mí Vicente Huidobro?\n            Se me cae el dolor de la lengua y las alas marchitas\n            Se me caen los dedos muertos uno a uno \n            ¿Qué has hecho de mi voz cargada de pájaros en\n            el atardecer\n            La voz que me dolía como sangre?\n            Dadme el infinito como una flor para mis manos \n            Seguir\n            No Basta ya \n            Seguir cargado de mundos de países de ciudades\n            Muchedumbres aullidos\n            Cubierto de climas hemisferios ideas recuerdos\n            Entre telarañas de sepulcros y planetas conscientes\n            Seguir del dolor al dolor del enigma al enigma \n            Del dolor de la piedra al dolor de la planta\n            Porque todo es dolor\n            Dolor de batalla y miedo de no ser\n            Lazos de dolor atan la tierra al cielo las aguas a la tierra \n            Y los mundos galopan en órbitas de angustia\n            Pensando en la sorpresa\n            La latente emboscada en todos los rincones del espacio.\n            Me duelen los pies como ríos de piedra\n            ¿Qué has hecho de mis pies? \n            ¿Qué has hecho de esta bestia universal\n            De este animal errante?\n            Esta rata en delirio que trepa las montañas\n            Sobre un himno boreal o alarido de tierra\n            Sucio de tierra y llanto\n            de tierra y sangre \n            Azotado de espinas y los ojos en cruz\n            La conciencia es amargura\n            La inteligencia es decepción\n            Sólo en las afueras de la vida\n            Se puede plantar una pequeña ilusión \n\n\n            Ojos ávidos de lágrimas hirviendo\n            Labios ávidos de mayores lamentos\n            Manos enloquecidas de palpar tinieblas\n            Buscando más tinieblas\n            Y esta amargura que se pasea por los huesos \n            Y este entierro en mi memoria\n            Este entierro que se alarga en memoria\n            Este largo entierro que atraviesa todos los días mi\n            memoria\n            Seguir\n            No \n            Que se rompa el andamio de los huesos\n            Que se derrumben las vigas del cerebro\n            Y arrastre el huracán los trozos a la nada al otro lado\n            En donde el viento azota a Dios\n            En donde aún resuene mi violín gutural \n            Acompañando el piano póstumo del Juicio Final\n\n\n            Eres tú tú el ángel caído\n            La caída eterna sobre la muerte\n            La caída sin fin de muerte en muerte\n            Embruja el universo con tu voz \n            Aférrate a tu voz embrujador del mundo\n            Cantando como un ciego perdido en la eternidad\n            Anda en mi cerebro una gramática dolorosa y brutal\n            La matanza continua de conceptos internos\n            Y una última aventura de esperanzas celestes \n            Un desorden de estrellas imprudentes\n            Caídas de los sortilegios sin refugio\n            Todo lo que se esconde y nos incita con imanes fatales\n            Lo que se esconde en las frías regiones de lo invisible\n            O en la ardiente tempestad de nuestro cráneo \n\n\n            La eternidad se vuelve sendero de flor\n            Para el regreso de espectros y problemas\n            Para el miraje sediento de las nuevas hipótesis\n            Que rompen el espejo de la magia posible\n\n\n            Liberación, ¡Oh! sí liberación de todo \n            De la propia memoria que nos posee\n            De las profundas vísceras que saben lo que saben\n            A causa de estas heridas que nos atan al fondo\n            Y nos quiebran los gritos de las alas\n\n\n            La magia y el ensueño liman los barrotes \n            La poesía llora en la punta del alma\n            Y acrece la inquietud mirando nuevos muros\n            Alzados de misterio en misterio\n            Entre minas de mixtificación que abren sus heridas\n            Con el ceremonial inagotable de alba conocida \n            Todo en vano\n            Dadme la llave de los sueños cerrados\n            Dadme la llave del naufragio\n            Dadme una certeza de raíces en horizonte quieto\n            Un descubrimiento que no huya a cada paso \n            0 dadme un bello naufragio verde\n\n\n            Un milagro que ilumine el fondo de nuestros mares íntimos\n            Como el barco que se hunde sin apagar sus luces\n            Liberado de este trágico silencio entonces\n            En mi propia tempestad \n            Desafiaré al vacío\n            Sacudiré la nada con blasfemias y gritos\n            Hasta que caiga un rayo de castigo ansiado\n            Trayendo a mis tinieblas el clima del paraíso\n\n\n            ¿Por qué soy prisionero de esta trágica busca? \n            ¿Qué es lo que me llama y se esconde\n            Me sigue me grita por mi nombre\n            Y cuando vuelvo el rostro alargo las manos de los ojos\n            Me echa encima una niebla tenaz como la noche de los astros ya             muertos?\n            Sufro me revuelco en la angustia \n            Sufro desde que era nebulosa\n            Y traigo desde entonces este dolor primordial en las células\n            Este peso en las alas\n            Esta piedra en el canto\n            Dolor de ser isla \n            Angustia subterránea\n            Angustia cósmica\n            Poliforme angustia anterior a mi vida\n            Y que la sigue como una marcha militar\n            Y que irá más allá\n            Hasta el otro lado de la periferia universal \n            Consciente\n            Inconsciente\n            Deforme\n            Sonora \n\n\n            Sonora como el fuego\n            El fuego que me quema el carbón interno y el alcohol \n            de los ojos \n            Soy una orquesta trágica\n            Un concepto trágico\n            Soy trágico como los versos que punzan en las sienes y no pueden             salir \n\n\n            Arquitectura fúnebre\n            Matemática fatal y sin esperanza alguna\n            Capas superpuestas de dolor misterioso\n            Capas superpuestas de ansias mortales\n            Subsuelos de intuiciones fabulosas \n\n\n            Siglos siglos que vienen gimiendo en mis venas\n            Siglos que se balancean en mi canto\n            Que agonizan en mi voz\n            Porque mi voz es sólo canto y sólo puede salir en canto\n            La cuna de mi lengua se meció en el vacío \n\n\n            Anterior a los tiempos\n            Y guardará eternamente el ritmo primero\n            El ritmo que hace nacer los mundos\n            Soy la voz del hombre que resuena en los cielos\n            Que reniega y maldice \n            Y pide cuentas de por qué y para qué \n            Soy todo el hombre\n            El hombre herido por quién sabe quién\n            Por una flecha perdida del caos\n            Humano terreno desmesurado \n            Sí desmesurado y lo proclamo sin miedo\n            Desmesurado porque no soy burgués ni raza fatigada\n            Soy bárbaro tal vez\n            Desmesurado enfermo\n            Bárbaro limpio de rutinas y caminos marcados \n            No acepto vuestras sillas de seguridades cómodas\n            Soy el ángel salvaje que cayó una mañana\n            En vuestras plantaciones de preceptos\n            Poeta\n            Anti poeta \n            Culto\n            Anticulto\n            Animal metafísico cargado de congojas\n            Animal espontáneo directo sangrando sus problemas\n            Solitario como una paradoja \n            Paradoja fatal\n            Flor de contradicciones bailando un fox-trot\n            Sobre el sepulcro de Dios\n            Sobre el bien y el mal\n            Soy un pecho que grita y un cerebro que sangra \n            Soy un temblor de tierra\n            Los sismógrafos señalan mi paso por el mundo\n\n\n            Crujen las ruedas de la tierra\n            Y voy andando a caballo en mi muerte\n            Voy pegado a mi muerte como un pájaro al cielo \n            Como una fecha en el árbol que crece\n            Como el nombre en la carta que envío\n            Voy pegado a mi muerte\n            Voy por la vida pegado a mi muerte\n            Apoyado en el bastón de mi esqueleto \n\n\n            El sol nace en mi ojo derecho y se pone en mi ojo izquierdo\n            En mi infancia una infancia ardiente como un\n            alcohol\n            Me sentaba en los caminos de la noche\n            A escuchar la elocuencia de las estrellas\n            Y la oratoria del árbol \n            Ahora la indiferencia nieva en la tarde de mi alma\n            Rómpanse en espigas las estrellas\n            Pártase la luna en mil espejos\n            Vuelva el árbol al nido de su almendra\n            Sólo quiero saber por qué \n            Por qué\n            Por qué\n            Soy protesta y araño el infinito con mis garras\n\n\n            Y grito y gimo con miserables gritos oceánicos\n            El eco de mi voz hace tronar el caos\n\n\n            Soy desmesurado cósmico\n            Las piedras las plantas las montañas\n            Me saludan Las abejas las ratas\n            Los leones y las águilas\n            Los astros los crepúsculos las albas \n            Los ríos y las selvas me preguntan\n            ¿Qué tal cómo está Ud.?\n            Y mientras los astros y las olas tengan algo que decir\n            Será por mi boca que hablarán a los hombres\n\n\n            Que Dios sea Dios \n            O Satán sea Dios\n            O ambos sean miedo nocturna ignorancia\n            Lo mismo da\n            Que sea la Vía Láctea\n            O una procesión que asciende en pos de la verdad\n            Hoy me es igual\n            Traedme una hora que vivir\n            Traedme un amor pescado por la oreja\n            Y echadlo aquí a morir ante mis ojos\n            Que yo caiga por el mundo a toda máquina \n            Que yo corra por el universo a toda estrella\n            Que me hunda o me eleve\n            Lanzado sin piedad entre planetas y catástrofes\n            Señor Dios si tú existes es a mí a quien lo debes \n            Matad la horrible duda \n\n\n            Y la espantosa lucidez\n            Hombre con los ojos abiertos en la noche\n            Hasta el fin de los siglos\n            Enigma asco de los instintos contagiosos\n            Como las campanas de la exaltación \n            Pajarero de luces muertas que andan con pies de espectro\n            Con los pies indulgentes del arroyo\n            Que se llevan las nubes y cambia de país\n\n\n            En el tapiz del cielo se juega nuestra suerte\n            Allí donde mueren las horas \n            El pesado cortejo de las horas que golpean el mundo\n            Se juega nuestra alma\n            Y la suerte que se vuela todas las mañanas\n            Sobre las nubes con los ojos llenos de lágrimas\n            Sangra la herida de las últimas creencias \n            Cuando el fusil desconsolado del humano refugio\n            Descuelga los pájaros del cielo\n            Mírate allí animal fraterno desnudo de nombre\n            junto al abrevadero de tus límites propios\n            Bajo el alba benigna \n            Que zurce el tejido de las mareas\n            Mira a lo lejos viene la cadena de hombres\n            Saliendo de la usina de ansias iguales\n            Mordidos por la misma eternidad\n            Por el mismo huracán de vagabundas fascinaciones \n            Cada uno trae su palabra informe\n            Y los pies atados a su estrella propia\n            Las máquinas avanzan en la noche del diamante fatal\n            Avanza el desierto con sus olas sin vida\n            Pasan las montañas pasan los camellos \n            Como la historia de las guerras antiguas\n            Allá va la cadena de hombres entre fuegos ilusos\n            Hacia el párpado tumbal \n            Después de mi muerte un día\n            El mundo será pequeño a las gentes \n            Plantarán continentes sobre los mares\n            Se harán islas en el cielo\n            Habrá un gran puente de metal en torno de la Tierra\n            Como los anillos construidos en Saturno\n            Habrá ciudades grandes como un país \n            Gigantescas ciudades del porvenir\n            En donde el hombre-hormiga será una cifra\n            Un número que se mueve y sufre y baila\n            (Un poco de amor a veces como un arpa que hace olvidar la vida)\n            Jardines de tomates y repollos \n            Los parques públicos plantados de árboles frutales\n            No hay carne que comer el planeta es estrecho\n            Y las máquinas mataron el último animal\n            Árboles frutales en todos los caminos\n            Lo aprovechable sólo lo aprovechable \n            Ah la hermosa vida que preparan las fábricas\n            La horrible indiferencia de los astros sonrientes\n            Refugio de la música\n            Que huye de las manos de los últimos ciegos \n            Angustia angustia de lo absoluto y de la perfección \n            Angustia desolada que atraviesa las órbitas perdidas\n            Contradictorios ritmos quiebran el corazón\n            En mi cabeza cada cabello piensa otra cosa \n            Un hastío invade el hueco que va del alba al poniente\n            Un bostezo color mundo y carne \n\n\n            Color espíritu avergonzado de irrealizables cosas\n            Lucha entre la piel y el sentimiento de una dignidad bebida y no             otorgada.\n\n\n            Nostalgia de ser barro y piedra o Dios\n            Vértigo de la nada cayendo de sombra en sombra\n            Inutilidad de los esfuerzos fragilidad del sueño \n\n\n            Ángel expatriado de la cordura\n            ¿Por qué hablas Quién te pide que hables?\n\n\n            Revienta pesimista mas revienta en silencio\n            Cómo se reirán los hombres de aquí a mil años\n            Hombre perro que aúllas a tu propia noche \n            Delincuente de tu alma\n            El hombre de mañana se burlará de ti\n            Y de tus gritos petrificados goteando estalactitas\n            ¿Quién eres tú habitante de este diminuto cadáver estelar?\n            ¿Qué son tus náuseas de infinito y tu ambición de eternidad? \n            Átomo desterrado de sí mismo con puertas y ventanas de luto\n            ¿De dónde vienes a dónde vas?\n            ¿Quién se preocupa de tu planeta?\n            Inquietud miserable\n            Despojo del desprecio que por ti sentiría \n            Un habitante de Betelgeuse\n            Veintinueve millones de veces más grande que tu sol \n            Hablo porque soy protesta insulto y mueca de dolor\n            Sólo creo en los climas de la pasión\n            Sólo deben hablar los que tienen el corazón clarividente \n\n\n            La lengua a alta frecuencia\n            Buzos de la verdad y la mentira\n            Cansados de pasear sus linternas en los laberintos de la nada\n            En la cueva de alternos sentimientos\n            El dolor es lo único eterno \n\n\n            Y nadie podrá reír ante el vacío\n            ¿Qué me importa la burla del hombre-hormiga\n            Ni la del habitante de otros astros más grandes?\n            Yo no sé de ellos ni ellos saben de mí\n            Yo sé de mi vergüenza de la vida de mi asco celular \n            De la mentira abyecta de todo cuanto edifican los hombres\n            Los pedestales de aire de sus leyes e ideales \n            Dadme dadme pronto un llano de silencio\n            Un llano despoblado como los ojos de los muertos\n\n\n            ¿Robinson por qué volviste de tu isla? \n\n\n            De la isla de tus obras y tus sueños privados\n            La isla de ti mismo rica de tus actos\n            Sin leyes ni abdicación ni compromisos\n            Sin control de ojo intruso\n            Ni mano extraña que rompa los encantos \n            ¿Robinson cómo es posible que volvieras de tu isla? \n            Malhaya el que mire con ojos de muerte\n            Malhaya el que vea el resorte que todo lo mueve\n\n\n            Una borrasca dentro de la risa\n            Una agonía de sol adentro de la risa \n            Matad al pesimista de pupila enlutada\n            Al que lleva un féretro en el cerebro\n            Todo es nuevo cuando se mira con ojos nuevos\n            Oigo una voz idiota entre algas de ilusión\n            Boca parasitaria aún de la esperanza \n\n\n            Idos lejos de aquí restos de playas moribundas\n            Mas si buscáis descubrimientos\n            Tierras irrealizables más allá de los cielos\n            Vegetante obsesión de musical congoja\n            Volvamos al silencio \n            Restos de playas fúnebres\n            ¿A qué buscáis el faro poniente\n            Vestido de su propia cabellera\n            Como la reina de los circos?\n            Volvamos al silencio \n            Al silencio de las palabras que vienen del silencio\n            Al silencio de las hostias donde se mueren los profetas\n            Con la llaga del flanco\n            Cauterizada por algún relámpago \n            Las palabras con fiebre y vértigo interno \n            Las palabras del poeta dan un marco celeste\n            Dan una enfermedad de nubes\n            Contagioso infinito de planetas errantes\n            Epidemia de rosas en la eternidad\n\n\n            Abrid la boca para recibir la hostia de la palabra herida \n            La hostia angustiada y ardiente que me nace no se sabe dónde\n            Que viene de más lejos que mi pecho\n            La catarata delicada de oro en libertad\n            Correr de río sin destino como aerolitos al azar\n            Una columna se alza en la punta de la voz \n            Y la noche se sienta en la columna\n            Yo poblaré para mil años los sueños de los hombres\n            Y os daré un poema lleno de corazón\n            En el cual me despedazaré por todos lados \n            Una lágrima caerá de unos ojos \n\n\n            Como algo enviado sobre la tierra\n            Cuando veas como una herida profetiza\n            Y reconozcas la carne desgraciada\n            El pájaro cegado en la catástrofe celeste\n            Encontrado en mi pecho solitario y sediento \n            En tanto yo me alejo tras los barcos magnéticos\n            Vagabundo como ellos\n            Y más triste que un cortejo de caballos sonámbulos \n            Hay palabras que tienen sombra de árbol\n            Otras que tienen atmósfera de astros \n            Hay vocablos que tienen fuego de rayos\n            Y que incendian donde caen\n            Otros que se congelan en la lengua y se rompen al salir\n            Como esos cristales alados y fatídicos\n            Hay palabras con imanes que atraen los tesoros del abismo \n            Otras que se descargan como vagones sobre el alma\n            Altazor desconfía de las palabras\n            Desconfía del ardid ceremonioso\n            Y de la poesía\n            Trampas \n            Trampas de luz y cascadas lujosas\n            Trampas de perla y de lámpara acuática\n            Anda como los ciegos con sus ojos de piedra\n            Presindendo el abismo a todo paso \n            Mas no temas de mí que mí lenguaje es otro \n\n\n            No trato de hacer feliz ni desgraciado a nadie\n            Ni descolgar banderas de los pechos\n            Ni dar anillos de planetas\n            Ni hacer satélites de mármol en torno a un talismán ajeno\n            Quiero darte una música de espíritu \n            Música mía de esta cítara plantada en mi cuerpo\n            Música que hace pensar en el crecimiento de los árboles\n            Y estalla en luminarias adentro del sueño\n            Yo hablo en nombre de un astro por nadie conocido\n            Hablo en una lengua mojada en mares no nacidos \n            Con una voz llena de eclipses y distancias\n            Solemne como un combate de estrellas o galeras lejanas\n            Una voz que se desfonda en la noche de las rocas\n            Una voz que da la vista a los ciegos atentos\n            Los ciegos escondidos al fondo de las casas \n            Como al fondo de sí mismos\n            Los veleros que parten a distribuir mi alma por el mundo\n            Volverán convertidos en pájaros\n            Una hermosa mañana alta de muchos metros\n            Alta como el árbol cuyo fruto es el sol \n            Una mañana frágil y rompible\n            A la hora en que las flores se lavan la cara\n            Y los últimos sueños huyen por las ventanas \n\n\n            Tanta exaltación para arrastrar los cielos a la lengua\n            El infinito se instala en el nido del pecho \n\n\n            Todo se vuelve presagio\n            ángel entonces\n            El cerebro se torna sistro revelador\n            Y la hora huye despavorida por los ojos\n            Los pájaros grabados en el zenit no cantan \n            El día se suicida arrojándose al mar\n            Un barco vestido de luces se aleja tristemente\n            Y al fondo de las olas un pez escucha el paso de los hombres \n            Silencio la tierra va a dar a luz un árbol\n            La muerte se ha dormido en el cuello de un cisne \n\n\n            Y cada pluma tiene un distinto temblor\n            Ahora que Dios se sienta sobre la tempestad\n            Que pedazos de cielo caen y se enredan en la selva\n            Y que el tifón despeina las barbas del pirata\n            Ahora sacad la muerta al viento \n            Para que el viento abra sus ojos \n            Silencio la tierra va a dar a luz un árbol\n            Tengo cartas secretas en la caja del cráneo\n            Tengo un carbón doliente en el fondo del pecho\n            Y conduzco mi pecho a la boca \n\n\n            Y la boca a la puerta del sueño \n            El mundo se me entra por los ojos\n            Se me entra por las manos se me entra por los pies\n            Me entra por la boca y se me sale\n            En insectos celestes o nubes de palabras por losporos \n\n\n            Silencio la tierra va a dar a luz un árbol\n            Mis ojos en la gruta de la hipnosis\n            Mastican el universo que me atraviesa como un túnel\n            Un escalofrío de pájaro me sacude los hombros\n            Escalofrío de alas y olas interiores \n            Escalas de olas y alas en la sangre\n            Se rompen las amarras de las venas\n            Y se salta afuera de la carne\n            Se sale de las puertas de la tierra\n            Entre palomas espantadas \n\n\n            Habitante de tu destino\n            ¿Por qué quieres salir de tu destino?\n            ¿Por qué quieres romper los lazos de tu estrella\n            Y viajar solitario en los espacios\n            Y caer a través de tu cuerpo de tu zenit a tu\n            nadir? \n\n\n            No quiero ligaduras de astro ni de viento\n            Ligaduras de luna buenas son para el mar y las mujeres\n            Dadme mis violines de vértigo insumiso\n            Mi libertad de música escapada\n            No hay peligro en la noche pequeña encrucijada \n            Ni enigma sobre el alma\n            La palabra electrizada de sangre y corazón\n            Es el gran paracaídas y el pararrayos de Dios \n            Habitante de tu destino\n            Pegado a tu camino como roca \n\n\n            Viene la hora del sortilegio resignado\n            Abre la mano de tu espíritu\n            El magnético dedo\n            En donde el anillo de la serenidad adolescente\n            Se posará cantando como el canario pródigo \n            Largos años ausente\n\n\n            Silencio\n            Se oye el pulso del mundo como nunca pálido\n            La tierra acaba de alumbrar un árbol\n\n"}