{"metadata": {"length": 1947, "words": 357, "reading_time_min": 1.785}, "text": "1\n\n\n¡No! No es posible vivir cual los ríos\n\ncantando entre laderas y lirios\n\no entre agudos peñascos y ramajes tronchados,\n\nsin presentir el mar que los espera,\n\nel infinito verde y encrespado\n\nen cuyo corazón de sal los ríos se transforman en peces.\n\n\nNo es posible flamear como el fuego,\n\niluminando rostros de danzantes risueños\n\no tiñendo vetas de angustias en las caras dolorosas,\n\nsin presentir la brisa que matará su luz\n\no el agua que tomará sus rosas en ceniza.\n\nEn mitad de la vida cantamos a la muerte\n\nque es el mar de los ríos y el agua de las llamas.\n\n\n2\n\n\nSímbolos de la muerte no sueñan ser el hueso,\n\nni las cuencas vacías, ni la mortaja fláccida.\n\nLos huesos son apenas el portal de la muerte.\n\n\nCuando los huesos dejan de ser huesos\n\ny entre su blancor rígido hay un temblor de gérmenes,\n\nes que nace la poesía de la muerte,\n\nes que despunta el símbolo creador de la muerte.\n\n\nLa muerte que yo canto no es cruz de cementerio,\n\nni ilusión metafísica de las mentes cobardes,\n\nni lóbrego infinito de profundos filósofos.\n\n\nLa muerte que yo canto es una sombra constructora\n\nde blancas mariposas que crucen los caminos del viento,\n\nde tallos que entremezclan la pulpa maternal de la tierra,\n\nde claros manantiales que sacudan las entrañas del mundo.\n\n\n3\n\n\nUn niño es la crisálida de un amor y de un llanto,\n\nes la estrofa primera de un poema,\n\nes la cuesta inicial de una montaña.\n\nY la muerte de un niño es tan absurda\n\ncual la de una mañana que se volviera sombras.\n\n\nSi ayer se desgarraron las carnes de la madre,\n\nsi un rumor de blancura le despertó los senos,\n\nesa sangre, esa leche, ese dolor, han sido\n\nla raíz de los pasos de un hombre.\n\n\nSólo el leñador loco corta un árbol\n\ncuando el tronco es apenas tierno cogollo inútil.\n\nSólo loca la muerte ha de matar un niño,\n\napagar un amor que no ha nacido\n\ny secar unas lágrimas que no han corrido nunca.\n\nMientras los niños mueran\n\nyo no logro entender la misión de la muerte.\n\n"}