{"metadata": {"length": 1689, "words": 262, "reading_time_min": 1.31}, "text": "¡Ved!; es noche de gala en estos últimos\naños solitarios. Una multitud de ángeles alados,\nadornados con velos y anegados en lágrimas,\nse halla reunida en un teatro para contemplar\nun drama de esperanzas y de temores mientras\nla orquesta suspira por intervalos la música de\nlas esferas.\n\n\n                                  ——\n\n\nActores creados a la imagen del Altísimo,\nmurmuran en voz baja y saltan de un lado al\notro; pobres fantoches que van y vienen a órdenes\nde vastas creaturas informes que cambian\nla decoración a su capricho, sacudiendo con sus\nalas de cóndor a la invisible desgracia.\n\n\n                                  ——\n\n\nEste drama abigarrado—estad seguro que\nno será olvidado,—con su fantasma perseguido\nsiempre por una muchedumbre que no puede\natraparlo, en un círculo que gira siempre sobre\nsí mismo y vuelve sin cesar al mismo punto;\nese drama en el cual forman el alma de la intriga\nmucha locura y todavía más pecado y horror!….\n\n\n                                  ——\n\n\nPero ved, a través de la bulla de los actores\ncomo una forma rampante hace su entrada!\nUna cosa roja, color sanguinolento viene retorciéndose\nde la parte solitaria de la escena.\n¡Cómo se retuerce! Con mortales angustias\nlos actores constituyen su presa, y los ángeles\nsollozan viendo esas mandibulas de gusano\nteñirse en sangre humana.\n\n\n                                 ——\n\n\nTodas las luces se apagan, todas, todas.\nSobre cada forma todavía tiritante, el telón,\ncomo un paño mortuorio, desciende con un ruido\nde tempestad. Y los ángeles, todos pálidos\ny macilentos se levantan y cubriéndose afirman\nque ese drama es una tragedia que se\nllama «El Hombre» de la cual el héroe es el\nGusano Vencedor….!\n\n"}