{"metadata": {"length": 1674, "words": 294, "reading_time_min": 1.47}, "text": "Si yo jamás hubiera salido de mi villa,\n\ncon una santa esposa tendría el refrigerio\n\nde conocer el mundo por un solo hemisferio.\n\n\nTendría, entre corceles y aperos de labranza,\n\na Ella, como octava bienaventuranza.\n\n\nQuizá tuviera dos hijos, y los tendría\n\nsin un remordimiento ni una cobardía.\n\n\nQuizá serían huérfanos, y cuidándolos yo,\n\nel niño iría de luto, pero la niña no.\n\n\n¿No me hubieras vivido, tú, que fuiste una aurora,\n\nuna granada roja de virginales gajos,\n\nuna devota de María Auxiliadora\n\ny un misterio exquisito con los párpados bajos?\n\n\nHacia tu pie, hermosura y alimento del día,\n\nrecién nacidos, piando y piando de hambre\n\nrodaran los pollitos, como esferas de estambre.\n\n\nQuiero otra vez mis campos, mi villa y mi caballo\n\nque en el sol y en la lluvia lanza a mitad del viaje\n\nsu relincho, penacho gozoso del paisaje.\n\n\nCorazón que en fatigas de vivir vas a nado\n\ny que estás florecido, como está la cadera\n\nde Venus, y ceniciento cual la madera\n\nen que grabó su puño de ánima el condenado:\n\ntu tarde será simple, de ejemplar feligrés\n\nabsorto en el perfume de hogareños panqués\n\ny que en la resolana se santigua a las tres.\n\n\nCorazón; te reservo el mullido descanso\n\nde la coqueta villa en que el señor mi abuelo\n\ncontaba las cosechas con su pluma de ganso.\n\n\nLa moza me dirá con su voz de alfeñique\n\nmarchándose al rosario, que le abrace la falda\n\nampulosa, al sonar el último repique.\n\n\nLuego resbalaré por las frutales tapias\n\nen recuerdo fanático de mis yertas prosapias.\n\n\nY si la villa, enfrente de la jocosa luna,\n\nme reclama la pérdida de aquel bien que me dio,\n\nsólo podré jurarle que con otra fortuna\n\nel niño iría de luto, pero la niña no.\n\n"}