{"metadata": {"length": 2624, "words": 459, "reading_time_min": 2.295}, "text": "1\n\n\n(MUERTE)\n\n\nA un niño, a un solo niño que iba para piedra nocturna,\n\npara ángel indiferente de una escala sin cielo…\n\nMirad. Conteneos la sangre, los ojos.\n\nA sus pies, él mismo, sin vida.\n\nNo aliento de farol moribundo,\n\nni jadeada amarillez de noche agonizante,\n\nsino dos fósforos fijos de pesadilla eléctrica,\n\nclavados sobre su tierra en polvo, juzgándola.\n\nÉl, resplandor sin salida, lividez sin escape, yacente,\n\njuzgándose.\n\n\n\n2\n\n\n(JUICIO)\n\n\nTizo electrocutado, infancia mía de ceniza, a mis pies, tizo yacente.\n\nCarbunclo hueco, negro, desprendido de un ángel que iba para piedra nocturna,\n\npara límite entre la muerte y la nada.\n\nTú: yo: niño.\n\nBambolea el viento un vientre de gritos anteriores al mundo\n\na la sorpresa de la luz en los ojos de los reciennacidos,\n\nal descenso de la vía láctea a las gargantas terrestres.\n\nNiño.\n\nUna cuna de llamas de norte a sur,\n\nde frialdad de tiza amortajada en los yelos,\n\na fiebre de paloma agonizando en el área de una bujía;\n\nuna cuna de llamas meciéndote las sonrisas, los llantos.\n\nNiño.\n\nLas primeras palabras abiertas en las penumbras de los sueños sin nadie,\n\nen el silencio rizado de las albercas o en el eco de los jardines,\n\ndevoradas por el mar y ocultas hoy en un hoyo sin viento.\n\nMuertas, como el estreno de tus pies en el cansancio frío de una escalera.\n\nNiño.\n\nLas flores, sin piernas para huir de los aires crueles,\n\nde su espoleo continuo al corazón volante de las nieves y los pájaros,\n\ndesangradas en un aburrimiento de cartillas y pizarrines.\n\n4 y 4 son 18. Y la X, una K, una H, una J.\n\nNiño.\n\nEn un trastorno de ciudades marítimas sin escrúpulos,\n\nde mapas confundidos y desiertos barajados,\n\natended a unos ojos que preguntan por los afluentes del cielo,\n\na una memoria extraviada entre nombres y fechas.\n\nNiño.\n\nPerdido entre ecuaciones, triángulos, fórmulas y precipitados azules,\n\nentre el suceso de la sangre, los escombros y las coronas caídas,\n\ncuando los cazadores de oro y el asalto a la banca,\n\nen el rubor tardío de las azoteas\n\nvoces de ángeles te anunciaron la botadura y pérdida de tu alma.\n\nNiño.\n\nY como descendiste al fondo de las mareas,\n\na las urnas donde el azogue, el plomo y el hierro pretenden ser humanos,\n\ntener honores de vida,\n\na la deriva de la noche tu traje fue dejándote solo.\n\nNiño.\n\nDesnudo, sin los billetes de inocencia fugados en sus bolsillos,\n\nderribada en tu corazón y sola su primera silla,\n\nno creíste ni en Venus, que nacía en el compás abierto de tus brazos.\n\nni en la escala de plumas que tiende el sueño de Jacob al de Julio Verne.\n\nNiño.\n\nPara ir al infierno no hace falta cambiar de sitio ni postura.\n\n"}