{"metadata": {"length": 2097, "words": 356, "reading_time_min": 1.78}, "text": "1.\n\n\nDibujaron la senda hacia la vida.\n\nLa empedraron con coral, con sangre adolescente de roja cornalina.\n\nAlzaron sus corazones -piedras, fuego, ascuas- en las palmas de las\n\nmanos.\n\nApedrearon con ellas a la bestia del camino.\n\n-¡Es la hora de afirmarse! ¡Sean fuertes, corazones!\n\nY retumbó su voz\n\nen los oídos del mundo, penetrando su eco por todos los rincones.\n\n¡Es la hora de afirmarse!\n\nY fueron fuertes, y de pie murieron,\n\nreluciendo como estrellas,\n\nbrillando sobre la senda, besando los labios de la vida.\n\n\n2.\n\n\nAtacó la muerte, hincando su hoz en ellos.\n\nY frente al rostro de la muerte se plantaron\n\nmás hermosos que bosques de palmeras,\n\nmás hermosos que cosechas de trigo,\n\nmás hermosos que el fulgor de la mañana,\n\nmás hermosos que árboles que la lluvia lava en el seno del alba.\n\nSe pusieron en pie… saltaron… se precipitaron\n\ndesplegados por el campo de batalla como gavilla de fuego.\n\nSe incendiaron… alumbraron… brillaron\n\nen medio de la senda, y desaparecieron.\n\n\n3.\n\n\n¡Sueño suyo, que en la lejanía brillas\n\nabrazando el futuro venturoso!\n\nEn tus manos está que su resurrección llegue.\n\nY llegará con el gran mañana en ciernes,\n\nascendiendo desde el fondo de la ruina,\n\ncon albricias en el rostro\n\ny una estrella brillando en su amplia frente.\n\n\n4.\n\n\nSeguirá la tierra amamantando su sueño toda la vida.\n\nNo lo apartarán de su ubre ni las movilizaciones del mal,\n\nni los demonios del aire, de la tierra y del mar.\n\nNo lo destetará por duro que el usurpador se vuelva.\n\nNo lo destetará aunque la mano de la muerte, empapada en perfidia,\n\ntiña de amarga coliquíntida el copioso pezón de la ubre de la tierra.\n\n\n5.\n\n\n¡Míralos allá en la distancia,\n\nabrazados, para perdurar a la muerte,\n\nascendiendo a las alturas,\n\nascendiendo ante los ojos del orbe!\n\nPor las cuerdas de su sangre derramada\n\nvan subiendo, subiendo, subiendo…\n\nNo se apoderará de sus corazones la traidora muerte,\n\npues en la senda del sacrificio les acompañan\n\nlos sueños del renacer y de la nueva alborada.\n\n¡Míralos en su Intifada: son halcones\n\nque conectan con el cielo la tierra y la patria sagrada!\n\n"}