{"metadata": {"length": 1939, "words": 335, "reading_time_min": 1.675}, "text": "Si puedes ver detrás de los escombros,\n\nde tantas raspaduras y tantas telarañas como cubren el hormiguero de otra vida,\n\nsi puedes todavía destrozarte otro poco el corazón,\n\naunque no haya esperanza ni destino,\n\naparta las cortinas, la ignorancia o el espesor del mundo, lo que sea,\n\ny mira con tus ojos de ahora bien adentro, hasta el fondo del caos.\n\n¿Qué color tienes tú a través de los días y los años de aquel a quien amaste?\n\n¿Qué imagen tuya asciende con el alba y hace la noche del enamorado?\n\n¿Qué ha quedado de ti en esa memoria donde giran los vientos?\n\nQuizás entre las hojas oxidadas que fueron una vez el esplendor y el viaje,\n\nun tapiz a lo largo de toda la aventura,\n\nsurjas confusamente, casi irreconocible a través de otros cuerpos,\n\ncomo si aparecieras reclamando un lugar en algún paraíso ajeno ya deshora.\n\nO tal vez ya ni estés, ni polvo ni humareda;\n\ntal vez ese recinto donde siempre creíste reinar inalterable,\n\nsin tiempo y tan lejana como incrustada en ámbar,\n\nsea menos aún que un albergue de paso:\n\nuna desnuda cámara de espejos donde nunca hubo nadie,\n\nnadie más que un yo impío cubriendo la distancia entre una sombra y el deseo.\n\nY acaso sea peor que haber pasado en vano,\n\nporque tú que pudiste resistir a la escarcha y a la profanación,\n\npermanecer de pie bajo la cuchillada de insufribles traiciones,\n\nes posible que al fin hayas sido inmolada,\n\ndescuartizada en nombre de una historia perversa,\n\ntus trozos arrojados a la hoguera, a los perros, al remolino de los basurales,\n\ny tu novela rota y pisoteada oculta en un cajón.\n\nEs algo que no puedes soportar.\n\nHace falta más muerte. No bastarían furias ni sollozos.\n\nPrefieres suponer que fuiste relegada por amores terrenos, por amores bastardos,\n\nporque él te reservó para después de todos sus instantáneos cielos,\n\npara después de nunca, más allá del final.\n\nEstarás esperándolo hasta entonces con corona de reina\n\nen el enmarañado fondo del jardín.\n\n"}