{"metadata": {"length": 1688, "words": 288, "reading_time_min": 1.44}, "text": "Aparcados en bancos de roble, en los rincones\n\nde la iglesia que entibia su aliento, con los ojos\n\nclavados en el coro dorado, mientras brama\n\nla escolanía cánticos piadosos por sus fauces,\n\naspirando la cera como un olor de hogaza,\n\ndichosos, humillados, cual perros que apalean,\n\nlos pobres del Buen Dios, el patrón y el señor,\n\nofrecen sus Oremus, irrisorios y obtusos.\n\n\n¡Está bien ofrecerle bancos lisos a la hembra\n\ndespués de los seis días en que Dios la maltrata!\n\npues acuna, revuelto en extrañas pellizas,\n\nalgo parejo a un niño que llora sin cesar.\n\n\nCon las tetas mugrientas al aire, estas sopistas,\n\ncon la oración prendida en ojos que no rezan,\n\nmiran a las golfillas de triste pavoneo,\n\nbusconas bajo el ala del sombrero deforme.\n\n\nFuera, el frío y el hambre y el hombre con su juerga:\n\n¡pues, vale! una hora más; después males a miles.\n\n––Mientras, en torno a ellas, gime, ganguea, charla\n\nun grupito de viejas con enormes papadas.\n\n\nY están los epilépticos y esos despavoridos\n\nque todo el mundo huye en las encrucijadas;\n\ny husmeando gozosos en los viejos misales\n\nesos ciegos que un perro introduce en los patios.\n\n\nBabeando una fe pordiosera y estúpida,\n\ntodos dicen su queja infinita a Jesús\n\nque sueña en lo alto, lívido, por la luz amarilla,\n\nlejos de flacos malos y de malos panzudos,\n\n\ndel olor de la carne y las telas mohosas:\n\nfarsa humilde y sombría de gestos asquerosos.\n\n––Y la oración florece con frases escogidas,\n\ny el misticismo adopta matices apremiantes,\n\n\ncuando en la nave el sol muere, y pliegues de seda\n\nsosos y verdes risas, las damas de los barrios\n\ndistinguidos, ––¡Jesús!–– las enfermas de hígado,\n\ndan a besar sus dedos, en el agua bendita.\n\n"}