{"metadata": {"length": 2390, "words": 401, "reading_time_min": 2.005}, "text": "En aquel tiempo Jesús vivía en Nazaret:\n\nCrecía en virtud el niño y también crecía en años.\n\nUna mañana, cuando vio que los tejados se ponían rubescentes\n\nsalió de su cama, mientras todo dormía bajo un pesado sopor,\n\npara que José, al levantarse, encontrara la tarea ya acabada. Volcado sobre el trabajo y con el rostro sereno, tirando y\n\nempujando una enorme sierra,\n\ncortaba muchas tablas con sus brazos de niño.\n\nLejos, sobre los altos montes, el claro sol subía\n\ny sus llamas de plata entraban por las humildes ventanas…\n\nYa conducen los boyeros los rebaños a los pastos\n\ny admiran, al pasar, al joven artesano y los ruidos del trabajo matutino.\n\n«¿Quién es este niño?», preguntan.\n\n\nSu cara expresa una seriedad mezclada de belleza; y la fuerza nace en sus brazos.\n\nEl joven artífice trabaja el cedro con arte, como un veterano;\n\nni los trabajos de Hiram fueron antaño tan grandes, cuando, en presencia de Salomón,\n\ncon vigoroso y prudente brazo, cortaba los enormes cedros y los maderos del templo.\n\nSin embargo, su cuerpo se arquea más flexible que una grácil caña,\n\nalcanzando su espalda el hacha, cuando la levanta.»\n\n\nPero su madre, oyendo el rechinar de la hoja de la sierra, había abandonado el lecho,\n\ny entrando sigilosa y en silencio,\n\nsorprendida ve al niño que se afana y que maneja enormes tablas…\n\nApretando los labios mira,\n\ny, mientras abraza a su hijo con su mirada serena, por sus trémulos labios se pierden\n\nvagos murmurios; Brilla la risa en sus lágrimas…\n\n\nMas la sierra, de pronto, se rompe, hiriendo los dedos incautos\n\ny su cándida túnica se mancha con la sangre purpúrea…\n\nun leve gemido se eleva de su boca.\n\nPero, al ver de repente a su madre, los dedos enrojecidos esconde bajo su vestido\n\ny, fingiendo sonreír, la saluda.\n\n…………………………………………………………………………………….\n\nLa Madre, postrada a rodillas de su hijo,\n\nacaricia, ¡que pena!, con sus dedos los dedos del niño\n\ny besa repetidamente sus tiernas manos, con largos gemidos,\n\nbañando su cara con enormes lágrimas.\n\n\nPero el niño impertérrito dice: «¿Por qué lloras, madre ignorante?\n\n¿Porque el hiriente filo de la sierra rozó mis dedos?\n\n¡Aún no ha llegado el momento en el que te sea preciso llorar!»\n\n\nY, entonces, reemprende el trabajo:\n\nsu madre, silenciosa, vuelve hacia el suelo su rostro luminoso, pensando en tantas cosas\n\ny mirando a su hijo con tristes miradas:\n\n«Gran Dios, hágase tu voluntad santa.»\n\n"}