{"metadata": {"length": 3098, "words": 535, "reading_time_min": 2.675}, "text": "Heme aquí frente a ti, mar, todavía…\n\nCon el polvo de la tierra en mis hombros,\n\nimpregnado todavía del efímero deseo apagado del hombre,\n\nheme aquí, luz eterna,\n\nvasto mar sin cansancio,\n\núltima expresión de un amor que no acaba,\n\nrosa del mundo ardiente.\n\nEras tú, cuando niño,\n\nla sandalia fresquísima para mi pie desnudo.\n\nUn albo crecimiento de espumas por mi pierna\n\nme engañara en aquella remota infancia de delicias.\n\nUn sol, una promesa\n\nde dicha, una felicidad humana, una cándida correlación de luz\n\ncon mis ojos nativos, de ti, mar, de ti, cielo,\n\nimperaba generosa sobre mi frente deslumbrada\n\ny extendía sobre mis ojos su inmaterial palma alcanzable,\n\nabanico de amor o resplandor continuo\n\nque imitaba unos labios para mi piel sin nubes.\n\nLejos el rumor pedregoso de los caminos oscuros\n\ndonde hombres ignoraban tu fulgor aún virgíneo.\n\nNiño grácil, para mí la sombra de la nube en la playa\n\nno era el torvo presentimiento de mi vida en su polvo,\n\nno era el contorno bien preciso donde la sangre un día\n\nacabaría coagulada, sin destello y sin numen.\n\nMás bien, con mi dedo pequeño, mientras la nube detenía su paso,\n\nyo tracé sobre la fina arena dorada su perfil estremecido,\n\ny apliqué mi mejilla sobre su tierna luz transitoria,\n\nmientras mis labios decían los primeros nombres amorosos:\n\ncielo, arena, mar…\n\nEl lejano crujir de los aceros, el eco al fondo de los bosques partidos por los hombres,\n\nera allí para mí un monte oscuro, pero también hermoso.\n\nY mis oídos confundían el contacto heridor del labio crudo\n\ndel hacha en las encinas\n\ncon un beso implacable, cierto de amor, en ramas.\n\nLa presencia de peces por las orillas, su plata núbil,\n\nel oro no manchado por los dedos de nadie,\n\nla resbalosa escama de la luz, era un brillo en los míos.\n\nNo apresé nunca esa forma huidiza de un pez en su hermosura,\n\nla esplendente libertad de los seres,\n\nni amenacé una vida, porque amé mucho: amaba\n\nsin conocer el amor; sólo vivía…\n\nLas barcas que a   lo   lejos\n\nconfundían sus velas con las crujientes alas\n\nde las gaviotas 0 dejaban espuma como suspiros leves,\n\nhallaban en mi pecho confiado un envío,\n\nun grito, un nombre de amor, un deseo para mis labios húmedos,\n\ny si las vi pasar, mis manos menudas se alzaron\n\ny gimieron de dicha a su secreta presencia,\n\nante el azul telón que mis ojos adivinaron,\n\nviaje hacia un mundo prometido, entrevisto,\n\nal que mi destino me convocaba con muy dulce certeza.\n\nPor mis labios de niño cantó la tierra; el mar\n\ncantaba dulcemente azotado por mis manos inocentes.\n\nLa luz, tenuemente mordida por mis dientes blanquísimos,\n\ncantó; cantó la sangre de la aurora en mi lengua.\n\nTiernamente en mi boca, la luz del mundo me iluminaba por dentro.\n\nToda la asunción de la vida embriagó mis sentidos.\n\nY los rumorosos bosques me desearon entre sus verdes frondas,\n\nporque la luz rosada era en mi cuerpo dicha.\n\nPor eso hoy, mar,\n\ncon el polvo de la tierra en mis hombros,\n\nimpregnado todavía del efímero deseo apagado del hombre,\n\nheme aquí, luz eterna,\n\nvasto mar sin cansancio,\n\nrosa del mundo ardiente.\n\nHeme aquí frente a ti, mar, todavía…\n\n"}