{"metadata": {"length": 7927, "words": 1129, "reading_time_min": 5.645}, "text": "182 Sennores e amigos, por Dios e caridat, \n        oíd otro miraclo, fermoso por verdat; \n        Sant Ugo lo escripso, de Grunniego abbat, \n        que cuntió a un monge de su socïedat. \n\n\n        183 Un fraire de su casa, Guiralt era clamado, \n        ante que fuesse monge era non bien senado: \n        facié a las debeces follía e peccado, \n        como omne soltero que non es apremiado. \n\n\n        184 Víno’l en corazón do se sedié un día \n        al apóstol de Espanna de ir en romería; \n        aguisó su facienda, buscó su compannía, \n        destajaron el término cómo fuessen su vía. \n\n\n        185 Quando a essir ovieron fizo una nemiga: \n        en logar de vigilia yogó con su amiga. \n        Non tomó penitencia como la ley prediga, \n        metióse al camino con su mala hortiga. \n\n\n        186 Pocco avié andado aún de la carrera, \n        avés podrié seer la jornada tercera, \n        ovo un encontrado cabo una carrera, \n        mostrávase por bueno, en berdat no lo era. \n\n\n        187 El dïablo antigo siempre fo traïdor, \n        es de toda nemiga maestro sabidor; \n        semeja a las vezes ángel del Crïador \n        e es dïablo fino, de mal sosacador. \n\n\n        188 Transformóse el falso en ángel verdadero, \n        paróseli delante en medio un sendero: \n        «Bien seas tú venido -díssoli al romero- \n        seméjasme cossiella simple como cordero. \n\n\n        189 Essisti de tu casa por venir a la mía; \n        quando essir quisisti fizist una follía: \n        cuidas sin penitencia complir tal romería; \n        non te lo gradirá esto Sancta María.» \n\n\n        190 «¿Quién sodes vos, sennor?» díssoli el romero; \n        Recudió’l: «Yo so Jácobo, fijo de Zebedeo; \n        sépaslo bien, amigo, andas en devaneo, \n        semeja que non aves de salvarte deseo.» \n\n\n        191 Disso Guirald: «Sennor, pues vos ¿qué me mandades? \n        Complirlo quiero todo, quequier que me digades, \n        ca veo lo que fizi, grandes iniquitades, \n        non prisi el castigo que diçen los abbades.» \n\n\n        192 Disso el falso Jácob: «Esti es el judicio: \n        que te cortes los miembros que facen el fornicio; \n        dessent que te degüelles: farás a Dios servicio, \n        que de tu carne misma li farás sacrificio.» \n\n\n        193 Crediólo el astroso, locco e desessado, \n        sacó su cuchellijo que tenié amolado; \n        cortó sus genitales, el fol malventurado: \n        dessende degollóse, murió descomulgado. \n\n\n        194 Quando los companneros que con elli isieron \n        plegaron a Guiraldo e tal lo vidieron, \n        fueron en fiera cuita en qual nunqua sovieron; \n        esto cómo avino asmar no lo pudieron. \n\n\n        195 Vidién que de ladrones non era degollado, \n        ca no’l tollieran nada ni’l avién ren robado; \n        non era de ninguno omne desafïado, \n        non sabién de quál guisa fuera ocasionado. \n\n\n        196 Fussieron luego todos e fueron derramados, \n        teniénse d’esta muerte que serién sospechados; \n        porque ellos non eran enna cosa culpados, \n        que serién por ventura presos e achacados. \n\n\n        197 El que dio el consejo con sus atenedores, \n        los grandes e los chicos, menudos e mayores, \n        travaron de la alma los falsos traïdores, \n        levávanla al fuego, a los malos suores. \n\n\n        198 Ellos que la levavan non de buena manera, \n        víolo Sanctïago cuyo romeo era; \n        issiólis a grand priessa luego a la carrera, \n        paróselis delante enna az delantera. \n\n\n        199 «Dessad -disso- maliellos la preda que levades, \n        non vos yaz tan en salvo como vos lo cuidades; \n        tenedla a derecho, fuerza no li fagades, \n        creo que non podredes, maguer que lo querades.» \n\n\n        200 Recudióli un dïablo, paróseli refacio: \n        «Yago, ¿quiéreste fer de todos nos escarnio? \n        ¿A la razón derecha quieres venir contrario? \n        ¡Traes mala cubierta so el escapulario! \n\n\n        201 Guirald fizo nemiga, matóse con su mano, \n        deve seer judgado por de Judas ermano; \n        es por todas las guisas nuestro parroquïano; \n        ¡Non quieras contra nos, Yago, seer villano!» \n\n\n        202 Díssoli Sanctïago: «¡Don traïdor palavrero! \n        Non vos puet vuestra parla valer un mal dinero; \n        trayendo la mi voz como falsso vozero, \n        disti consejo malo, matest al mi romero. \n\n\n        203 Si tú no li dissiesses que Sanctïago eras, \n        tú no li demostrasses sennal de mis veneras, \n        non dannarié su cuerpo con sus mismes tiseras, \n        nin yazdrié como yaze fuera por las carreras. \n\n\n        204 Prisi muy grand superbia de la vuestra partida, \n        tengo que la mi forma es de vos escarnida, \n        matastes mi romeo, con mentira sabida, \n        demás veo agora la alma maltraída. \n\n\n        205 Seedme a judicio de la Virgo María, \n        yo a ella me clamo en esta pleitesía; \n        otra guisa de vos yo non me quitaría, \n        ca veo que traedes muy grand alevosía.» \n\n\n        206 Propusieron sus vozes ante la Glorïosa; \n        fo bien de cada parte afincada la cosa; \n        entendió las razones la reína preciosa, \n        terminó la varaja de manera sabrosa: \n\n\n        207 «El enganno que priso, pro li devié tener, \n        elli a Sanctïago cuidó obedecer, \n        ca tenié que por esso podrié salvo seer; \n        más el engannador lo devié padeçer.» \n\n\n        208 Disso: «Yo esto mando e dólo por sentencia: \n        la alma sobre quien avedes la entencia, \n        que torne en el cuerpo, faga su penitencia, \n        desend qual mereciere, avrá tal audïencia.» \n\n\n        209 Valió esta sentencia, fue de Dios otorgada, \n        fue la alma mesquina en el cuerpo tornada, \n        que pesó al dïablo, a toda su mesnada, \n        a tornar fo la alma a la vieja posada. \n\n\n        210 Levantóse el cuerpo que yazié trastornado, \n        alimpiava su cara Guirald el degollado; \n        estido un ratiello como qui descordado, \n        como omne que duerme e despierta irado. \n\n\n        211 La plaga que oviera de la degolladura \n        abés parecié d’ella la sobresanadura; \n        perdió él la dolor e toda la cochura, \n        todos dizién: «Est omne fue de buena ventura.» \n\n\n        212 Era de lo ál todo sano e mejorado, \n        fuera de un filiello que tenié travesado; \n        mas lo de la natura quanto que fo cortado, \n        non li creció un punto, fincó en su estado. \n\n\n        213 De todo era sano, todo bien encorado, \n        pora verter su agua fincóli el forado; \n        requirió su repuesto, lo que trayé trossado, \n        pensó de ir su vía alegre e pagado. \n\n\n        214 Rendió gracias a Dios e a Sancta María, \n        e al sancto apóstolo do va la romería; \n        cueitóse de andar, trobó la compannía, \n        avién esti miraclo por solaz cada día. \n\n\n        215 Sonó por Compostela esta grand maravilla, \n        viniénlo a veer todos los de la villa; \n        dicién: «Esta tal cosa, deviemos escrivilla; \n        los que son por venir, plazrális de oílla.» \n\n\n        216 Quando fo en su tierra, la carrera complida, \n        e udieron la cosa que avié contecida, \n        tenié grandes clamores, era la gent movida \n        por veer esti Lázaro dado de muert a vida. \n\n\n        217 Metió en su facienda esti romeo mientes, \n        cómo lo quitó Dios de maleítos dientes; \n        desemparó el mundo, amigos e parientes, \n        metióse en Grunniego, vistió pannos punientes. \n\n\n        218 Don Ugo, omne bueno, de Grunniego abbat \n        varón religïoso, de muy grand sanctidat, \n        contava est miraclo que cuntió en verdat, \n        metiólo en escripto, fizo grand onestat. \n\n\n        219 Guirad finó en orden vida buena faciendo, \n        en dichos e en fechos al Criador sirviendo, \n        en bien perseverando, del mal se repindiendo, \n        el enemigo malo non se fo d’él ridiendo. \n        De quanto que peccara, dio a Dios buen emiendo.\n\n"}