{"metadata": {"length": 5135, "words": 878, "reading_time_min": 4.39}, "text": "Dice Vauvenargues que en los jardines públicos hay paseos frecuentados principalmente por la ambición venida a menos, por los inventores desgraciados, por las glorias abortadas, por los corazones rotos, por todas esas almas temblorosas y cerradas en que rugen todavía los últimos suspiros de una tempestad, que se alejan de la insolente mirada de los satisfechos y de los ociosos. En estos refugios umbríos se dan cita los lisiados por la vida.\n\n\nA esos lugares, sobre todo, gustan el poeta y el filósofo de dirigir sus ávidas conjeturas. Pasto cierto hay en ellos. Porque si algún paraje desdeñan visitar, es, sobre todo, como insinué hace un momento, la alegría de los ricos. Tal turbulencia en el vacío nada tiene que les atraiga. Por el contrario, siéntense irresistiblemente arrastrados hacia todo lo débil, lo arruinado, lo contristado, lo huérfano.\n\n\nUna mirada experta nunca se engaña. En esas facciones rígidas o abatidas, en esos ojos hundidos y empañados o brillantes con los últimos fulgores de la lucha, en esas arrugas hondas y múltiples, en ese andar tan lento o tan brusco, al instante descifra las innumerables leyendas del amor engañado, de la abnegación incomprendida, de los esfuerzos sin recompensa, del hambre y del frío soportados humilde y silenciosamente.\n\n\n¿Visteis alguna vez en esos bancos solitarios viudas pobres? Enlutadas o no, fácil es conocerlas. Además, siempre hay en el luto del pobre algo a faltar, una ausencia de armonía que le infunde mayor desconsuelo. Se ve obligado a escatimar en su dolor. El rico lleva el suyo de bote en bote.\n\n\n¿Qué viuda es más triste y entristecedora, la que tira de la mano de un niño, con el que no puede compartir su divagación, o la que está sola del todo? No sé… Una vez llegué a seguir durante largas horas a una vieja afligida de tal especie; tiesa, erguida, con un corto chal gastado, llevaba en todo su ser una altanería de estoica.\n\n\nEstaba evidentemente condenada por una soledad absoluta a los hábitos de un solterón, y el carácter masculino de sus costumbres ponía una sazón misteriosa en su austeridad. No sé en qué café miserable ni de qué manera almorzó. La seguí al gabinete de lectura y la espié mucho tiempo, mientras que buscaba en las gacetas con ojos activos, quemados tiempo atrás por las lágrimas, noticias de interés poderoso y personal.\n\n\nAl cabo, por la tarde, bajo un cielo de otoño encantador, uno de esos cielos de que bajan en muchedumbre pesares y recuerdos, sentose aparte en un jardín, para escuchar, lejos del gentío, un concierto de esos con que la música de los regimientos regala al pueblo parisiense.\n\n\nAquel era, sin duda, el exceso de la vieja inocente -o de la vieja purificada-, el bien ganado consuelo de uno de esos pesados días sin amigo, sin charla, sin alegría, sin confidente, que Dios dejaba caer sobre ella, quizá desde muchos años antes, trescientas sesenta y cinco veces al año.\n\n\nOtra más:\n\n\nNunca pude contener una mirada, si no de universal simpatía, por lo menos curiosa, a la muchedumbre de parias que se apretujan en torno al recinto de un concierto público. Lanza la orquesta, a través de la noche, cantos de fiesta, de triunfo o de placer. Los vestidos de las mujeres arrastran rebrillando; crúzanse las miradas; los ociosos, cansados de no hacer nada, se balancean, fingen saborear, indolentes, la música. Aquí nada que no sea rico, venturoso; nada que no respire e inspire despreocupación y gozo de dejarse vivir; nada, salvo el aspecto de aquella turba que se apoya allá, en la valla exterior, cogiendo gratis, a merced del viento, un jirón de música y mirando la centelleante hornaza interior.\n\n\nSiempre ha sido interesante el reflejo de la alegría del rico en el fondo de los ojos del pobre. Pero aquel día, a través del pueblo vestido de blusa y de indiana, vi un ser cuya nobleza formaba llamativo contraste con toda la trivialidad del contorno.\n\n\nEra una mujer alta, majestuosa y de nobleza tal en todo su porte, que no guardo recuerdo de semejante suya en las colecciones de las aristocráticas bellezas del pasado. Un perfume de altanera virtud emanaba de toda su persona. Su faz, triste y enflaquecida, casaba perfectamente con el luto riguroso de que iba vestida. También, como la plebe con que se había mezclado sin verla, miraba al mundo luminoso con ojos profundos, y, gacha suavemente la cabeza, escuchaba.\n\n\n¡Visión singular! «De seguro -me dije-, esa pobreza, si hay tal pobreza, no ha de admitir la economía sórdida; una tan noble faz me lo fía. ¿Por qué, pues, permanece voluntariamente en un medio en el que es mancha tan llamativa?»\n\n\nPero, al pasar curioso junto a ella, creí adivinar la razón. La viuda alta llevaba de la mano un niño, vestido, como ella, de negro; por módico que fuese el precio de la entrada, bastaba acaso aquel precio para pagar un día las necesidades de la criatura, o, mejor tal vez, una superfluidad, un juguete.\n\n\nY se habrá vuelto a su casa a pie, meditando y soñando, sola, porque el niño es travieso, egoísta, no tiene dulzura ni paciencia, y ni siquiera puede, como el puro animal, como el gato y el perro, servir de confidente a los dolores solitarios.\n\n"}