{"metadata": {"length": 1852, "words": 329, "reading_time_min": 1.645}, "text": "Quienquiera conocer al Amor y a su esencia,\n\nsu arco, su fuego, sus rasgos y su aspecto,\n\ncuáles son sus maneras y qué es lo que desea,\n\nlea estos versos: voy aquí a describirlo.\n\n\nEs un placer repleto de tristeza,\n\nes un tormento ornado de alegría,\n\nun desespero donde siempre se espera,\n\nun esperar que siempre desespera.\n\n\nEs como una nostalgia de juventud perdida\n\nes como polvo expandido en el aire,\n\nes pintar en el aire, es pretender a una\n\ncoger el viento y blanquear un moro.\n\n\nEs falsa risa y dolor verdadero,\n\ntener herido el corazón sin lamentarse,\n\nes volverse criado en lugar de señor,\n\nes morir y nacer mil veces cada día.\n\n\nEs cerrar a los amigos de la razón la puerta,\n\nque triste languidece casi muerta,\n\npara entregar la llave a la enemiga\n\nque la recibe con el pretexto de ser amiga.\n\n\nEs mil males por sólo una mirada\n\nes estar sano y simularse enfermo,\n\nes perjurar mintiéndose, y hacer\n\nprofesión de adular y complacer.\n\n\nEs un gran fuego envuelto en poco hielo,\n\nun bello juego relleno de falacias,\n\nes un despecho, una guerra, una tregua,\n\nun largo pensamiento, una palabra breve.\n\n\nEs un por fuera disimular el gozo,\n\ncelando un alma que dentro solloza,\n\nun mal tan agradable que uno anhela\n\nconsumirse por siempre en tan bello martirio.\n\n\nEs una paz sin duración apenas,\n\nes una guerra de combate extremado,\n\nen donde el vencido recibe toda gloria,\n\ny el vencedor no obtiene la victoria.\n\n\nEs un error de juventud que elige\n\naun antes la prisión que la libertad.\n\nEs un pensamiento que entre dudas no reposa,\n\ny por objeto sólo tiene una cosa.\n\n\nEn fin, Nicolás, es amor unos celos,\n\nuna fiebre en un frenesí.\n\n¿Qué mayor mal puede haber en el mundo\n\nque tener por señor a una mujer?\n\n\nAsí, pues, para que tu corazón no caiga\n\nbajo los lazos de tan sujeta ley,\n\nsi tú me crees, ten cuidado:\n\nel arrepentimiento llega tarde.\n\n"}