{"metadata": {"length": 1853, "words": 309, "reading_time_min": 1.545}, "text": "Ceñido por la última prueba, piedra pelada de los comienzos para oír las inauguraciones del verbo, la muerte lo fue a buscar. Saltaba de chamusquina para árbol, de aquileida caballo hablador para hamaca donde la india, con su cántaro que coagula los sueños, lo trae y lo lleva. Hombre de todos los comienzos, de la última prueba, del quedarse con una sola muerte, de particularizarse con la muerte, piedra sobre piedra, piedra creciendo el fuego. La citas con Tupac Amaru, las charreteras bolivarianas sobre la plata del Potosí, le despertaron los comienzos, la fiebre, los secretos de ir quedándose para siempre. Quiso hacer de los Andes deshabitados, la casa de los secretos. El huso de transcurso, el aceite amaneciendo, el carbunclo trocándose en la sopa mágica. Lo que se ocultaba y se dejaba ver era nada menos que el sol, rodeado de medialunas incaicas, de sirena del séquito de Viracocha, sirenas con sus grandes guitarras. El medialunero Viracocha transformando las piedras en guerreros y los guerreros en piedras. Levantando por el sueño y las invocaciones a la ciudad de las murallas y las armaduras. Nuevo Viracocha, de él se esperaban todas las saetas de la posibilidad y ahora se esperan  todos los prodigios en la ensoñación.\n\n\nComo Anfiareo, la muerte no interrumpe sus recuerdos. La aristía, la protección en el combate, la tuvo siempre a la hora de los gritos y la arreciada del cuello, pero también la areteia, el sacrificio, el afán de holocausto. El sacrificarse en la pirámide funeral, pero antes dio las pruebas terribles de su tamaño para transfiguración. Dondequiera que hay una piedra, decía Nietzsche, hay una imagen. Y su imagen es uno de los comienzos de los prodigios, del sembradío en la piedra, es decir, el crecimiento tal como aparece en las primeras teogonías, depositando la región de la fuerza en el espacio vacío.\n\n"}