{"metadata": {"length": 16824, "words": 3068, "reading_time_min": 15.34}, "text": "Estrechos son los bajeles\n\n\nI.     …Estrechos son los bajeles, estrecho nuestro lecho.\n\nInmensa la extensión de las aguas, más vasto nuestro imperio\n\nEn las cerradas estancias del deseo.\n\n\nEntra el Verano, que viene de mar. A la mar sola diremos\n\nQue extranjeros fuimos en las fiestas de la ciudad,\n\ny qué astro ascendiente de las fiestas submarinas\n\nVino una noche a husmear en nuestro lecho, el lecho de lo divino.\n\n\nEn vano la tierra próxima nos traza su frontera.\n\nUna misma ola por el mundo, una misma ola desde Troya\n\nMenea su cadera hasta nosotros. En la alta mar\n\nmuy lejos de nosotros se imprimió antaño ese soplo…\n\nY el rumor una noche fue grande en las estancias:\n\n¡la muerte misma, a son de caracolas, no se haría oír en ellas!\n\n\n¡Amad, oh parejas, los bajeles; y la mar alta en las estancias!\n\nLa tierra una noche lleva sus dioses, y el hombre da caza a las bestias leonadas;\n\nlas ciudades se desgastan, las mujeres sueñan. ..Que haya siempre a nuestra puerta\n\nEsa alba inmensa llamada mar -selección de alas y levantamiento de armas;\n\namor y mar del mismo lecho, amor y mar en el mismo lecho –\n\n\ny este diálogo aún en las cámaras.\n\n\n* * * * *\n\n\nII.\n\n1. “…¡Amor, amor que tan alto tienes el grito de mi nacimiento,\n\nque es de mar en marcha hacia la Amante! Viña vendimiada sobre toda playa,\n\nbeneficio de espuma en toda carne, y canto de burbujas sobre las arenas…\n\n¡Homenaje, homenaje a la Vivacidad divina!\n\n\nTú, el hombre ávido, me desnudas: patrón más tranquilo\n\nque a bordo el patrón del navío. Y tanta tela se desata,\n\nno hay más mujer que aparejada. Se abre el Estío que vive de mar.\n\nY mi corazón te abre una mujer más fresca que el agua verde:\n\nsemilla y savia de dulzura, el ácido a la leche mezclado,\n\nla sal a la sangre muy viva, y el oro y el yodo,\n\ny el sabor también del cobre y su principio de amargura\n\n-toda la mar en mi llevada como en la urna maternal…\n\n\nY sobre la playa de mi cuerpo el hombre nacido de mar se ha tendido.\n\nQue refresque su rostro en la fuente misma bajo las arenas;\n\ny se regocije sobre mi era, como el dios tatuado de helecho macho…\n\nMi amor, ¿tienes sed? Soy mujer a tus labios más nueva que la sed.\n\nY mi rostro entre tus manos como en las manos frescas del náufrago,\n\n¡ah! que te sea en la noche caliente frescor de almendra y sabor de aurora,\n\ny conocimiento primero del fruto sobre la ribera extranjera.\n\nSoñé, la otra noche, islas más verdes que el sueño…\n\nY los navegantes descienden a la ribera en busca de un agua azul;\n\nven -es el reflujo- el lecho rehecho de las arenas chorreantes:\n\nla mar arborescente deja allí, filtrándose, esas puras huellas capilares,\n\ncomo grandes palmeras martirizadas,\n\naltas muchachas extasiadas y llorosas que la mar acuesta\n\ncon sus taparrabos y sus trenzas desatadas.\n\nY éstas son figuraciones del sueño. Pero tú, hombre de frente recta,\n\ntendido en la realidad del sueño, bebes en la propia boca redonda,\n\ny sabes su revestimiento púnico: carne de granada y corazón de tuna,\n\nhigo de África y fruto de Asia. ..Frutos de la mujer,\n\noh mi amor, son más que frutos de mar: de mí, ni pintada ni adornada,\n\nrecibe las arras del Estío de mar…”\n\n\n2. “…En el corazón del hombre, soledad.\n\nExtraño el hombre, sin ribera, cerca de la mujer, ribereña.\n\nY mar yo mismo a tu oriente, como a tu arena de oro mezclado,\n\nque vaya yo aún y demore en tu ribera,\n\nen el desatarse muy lento de tus anillos de arcilla\n\n-mujer que se hace y se deshace con la ola que la engendra…\n\nY tú, más casta de estar más desnuda, de tus solas manos vestida,\n\nno eres Virgen de los grandes fondos,\n\nVictoria de bronce o de piedra blanca que se extrae, con el ánfora,\n\nen las grandes redes cargadas de algas de los destajeros de mar;\n\nsino carne de mujer a mi rostro, calor de mujer bajo mi olfato,\n\ny mujer que prende su aroma\n\ncomo la llama de fuego rosa entre los dedos semicerrados.\n\n\nY como la sal está en el trigo, la mar en ti en su principio,\n\nla cosa en ti que fue de mar, te ha dado ese sabor de mujer feliz\n\ny a la que uno se acerca…\n\nY tu rostro está invertido,\n\ntu boca es fruto para consumir a fondo de barca, en la noche.\n\nLibre mi aliento sobre tu garganta, y la crecida, por todas partes,\n\nde las capas del deseo, como en las mareas de luna próxima,\n\ncuando la tierra hembra se abre al mar salaz y flexible,\n\nornado de burbujas hasta en sus charcas, sus pantanos,\n\ny el mar alto en la pasturanza hace ruido de noria,\n\ny la noche está llena de eclosiones.\n\n\nOh amor mío con sabor de mar,\n\nque otros pazcan lejos de mar la égloga al fondo de valles cerrados\n\n-mentas, toronjil y meliloto, tibiezas de alisón y de orégano,\n\ny hable allí el uno de colmenas y el otro trate de rediles,\n\ny la oveja afelpada bese la tierra al pie de los muros de polen negro.\n\nEn la época en que se anudan los melocotoneros y se desbrozan las vides,\n\nyo corté el nudo de cáñamo que mantiene el casco sobre su anguila,\n\nen su cuna de madera. ¡Y mi amor está en los mares!\n\n¡Y mi quemadura está en los mares!…\n\n\nEstrechos son los bajeles, estrecha la alianza;\n\ny más estrecha tu medida, oh cuerpo fiel de la Amante…\n\n¿Y qué es ese cuerpo mismo, sino imagen y forma de bajel?\n\nBarquilla y navío, y nave votiva, hasta en su apertura mediana;\n\nindustriado en forma de carena, y sobre sus curvas modelado,\n\nplegando el doble arco de marfil al gusto de las curvas nacidas de mar.\n\n…Los ensambladores de cascos, en todo tiempo,\n\ntuvieron esta manera de ligar la quilla al juego de las cuadernas y varengas.\n\n\nBajel, mi hermoso bajel, que cede en sus cuadernas\n\ny porta la carga de una noche de hombre, eres bajel portador de rosas.\n\nRompes sobre el agua cadena de ofrendas. Y henos aquí, contra la muerte,\n\nsobre los caminos de acantos negros de la mar escarlata…\n\nInmensa el alba llamada mar, inmensa la extensión de las aguas,\n\ny sobre la tierra hecha sueño en nuestros confines violetas,\n\n¡toda la marejada a lo lejos se levanta y se corona de jacintos\n\ncomo un pueblo de amantes!\n\n\nNo hay usurpación más alta que en el bajel del amor.”\n\n\n* * * * *\n\n\nIII.\n\n1. “Mis dientes son puros bajo tu lengua.\n\nPesas sobre mi corazón y gobiernas mis miembros.\n\nPatrón del lecho, oh mi amor, como el Patrón del navío.\n\nDócil la barra a la presión del Patrón, dócil la ola en su poderío.\n\nY es otra en mí quien gime con el aparejo…\n\nUna misma ola por el mundo, una misma ola hasta nosotros,\n\nen lo más remoto del mundo y de su edad…\n\nY tanto oleaje, y por doquiera, que sube e irrumpe hasta en nosotros…\n\n\n¡Ah! no seas un patrón duro por el silencio y por la ausencia,\n\n¡piloto muy hábil, amante demasiado atento!\n\nToma, toma de mí más que don de ti mismo.\n\nAmando ¿no querrías ser también el Amado?…\n\nTemo, y la inquietud habita bajo mi seno.\n\nA veces, el corazón del hombre a lo lejos se extravía,\n\ny bajo el arco de su ojo hay, como en los grandes arcos solitarios,\n\nese muy grande lienzo de mar de pie en las puertas del Desierto…\n\n\nOh tú, obsedido, como el mar, por cosas lejanas y mayores,\n\nte he visto, cejijunto, buscar más allá de mujer.\n\nLa noche en que navegas ¿no tendrá, pues, su isla, su ribera?\n\n¿Quién, pues, en ti siempre se aliena y se reniega? -Pero no, has sonreído,\n\neres tú, vienes a mi rostro, con toda esa gran claridad de umbría\n\ncomo de un gran destino en marcha sobre las aguas\n\n(¡oh mar repentinamente herido de brillo entre sus grandes sementeras\n\nde limo verde y amarillo!) y yo,tendida sobre mi flanco derecho,\n\noigo latir tu sangre nómade contra mi pecho de mujer desnuda.\n\n\nEstás ahí, amor mío, y lugar sólo tengo en ti.\n\nElevaré hacia ti la fuente de mi ser, y te abriré mi noche de mujer,\n\nmás clara que tu noche de hombre:\n\ny la grandeza en mí de amar te enseñará tal vez la gracia de ser amado.\n\n¡Licencia entonces a los juegos del cuerpo! ¡Ofrenda, ofrenda, y favor de ser!\n\nLa noche te abre una mujer: su cuerpo, sus puertos, su ribera;\n\ny su noche prístina en que yace toda memoria.\n\n¡Amor haga de ella su guarida!\n\n\n…Estrecha mi cabeza entre tus manos, estrecha mi frente ceñida de hierro.\n\nY mi rostro comible como fruto de ultramar: el mango ovalado y amarillo,\n\nrosa fuego, que los corredores de Asia sobre losas de imperio, depositan una noche,\n\nantes de medianoche, al pie del Trono taciturno…\n\nTu lengua es en mi boca como salvajería de mar; el sabor del cobre está en mi boca.\n\nY nuestro alimento en la noche no es alimento de tinieblas, ni nuestro brebaje,\n\nen la noche, es bebida de cisterna.\n\n\nEstrecharás el círculo de tus dedos sobre mis muñecas de amante, y mis muñecas serán,\n\nentre tus manos, como muñecas de atleta bajo su banda de cuero.\n\nLlevarás mis brazos anudados más allá de mi frente; y uniremos así nuestras frentes,\n\ncomo para la realización conjunta de grandes cosas en la arena.\n\nde grandes cosas a vista de mar, y yo misma seré tu muchedumbre en la arena,\n\nentre la fauna de tus dioses.\n\n\nO bien, ¡libres mis brazos!…y mis manos tienen licencia\n\nen el atelaje de tus músculos -sobre todo ese altorrelieve de la espalda,\n\nsobre todo ese nudo movedizo de los riñones,\n\ncuadriga en marcha de tu fuerza como la musculatura misma de las aguas.\n\n¡Te loaré con las manos, poderío! y tú, nobleza del flanco viril,\n\npared de honor y de altivez que guarda todavía, desnuda,\n\ncomo la huella de la armadura.\n\n\nEl halcón del deseo tira de sus pihuelas de cuero.\n\nEl amor cejijunto se inclina sobre su presa.\n\nY yo, yo he visto mudarse tu rostro, ¡depredador!\n\ncomo acontece a los rateros de ofrendas en los templos,\n\ncuando cae sobre ellos la irritación divina…\n\nTu dios nuestro huésped, de paso, Congrio salaz del deseo,\n\nremonta en nosotros el curso de las aguas.\n\nEl óbolo de cobre está sobre mi lengua,\n\nel mar llamea en los templos, y el amor ruge en las caracolas\n\ncomo el Monarca en las salas del Consejo.\n\n\n¡Amor, amor, faz extranjera!\n\n¿Quién te abre en nosotros sus vías de mar?\n\n¿Quién toma el timón, y con qué manos?…\n\n¡Corred a las máscaras, dioses precarios!\n\n¡cubrid el éxodo de los grandes mitos!\n\nEl Estío, cruzado de otoño, rompe en las arenas recalentadas\n\nsus huevos de bronce jaspeados de oro\n\nen que crecen los monstruos, los héroes.\n\nY la mar a lo lejos huele fuertemente a cobre y al olor del cuerpo masculino…\n\n¡Alianza de mar es nuestro amor que sube a las Puertas de Sal Roja!”.\n\n\n2.”…Amante, no levantaré techo para la Amante.\n\nEl Estío caza a la jabalina sobre los surcos de mar.\n\nEl deseo silba sobre su era.\n\nY yo, como el gavilán de las playas que reina sobre su presa,\n\nhe cubierto con mi sombra todo el esplendor de tu cuerpo.\n\n¡Decreto del cielo y que nos ata! Y no es hora ya, oh cuerpo oferto,\n\nde elevar en mis manos la ofrenda de tus senos.\n\n¡Un lugar de rayo y de oro nos colma de su gloria!\n\nSalario de brasas, no de rosas. ¿Y provincia marítima alguna fue,\n\nbajo las rosas, más sabiamente pillada?\n\n\nTu cuerpo, oh carne regia, madura los signos del Estío de mar:\n\nmanchado de lunas, de albugos, moteado de miel y de vino púrpura\n\ny pasado como arena por el cedazo de los lavadores de oro\n\n-esmaltado con oro y apresado en las grandes y luminosas redes\n\nbarrederas que tastrean en agua clara.\n\n¡Carne regia y firmada con firma divina! De la nuca a la axila,\n\na la sangría de las piernas, y del muslo interno al ocre de los tobillos,\n\nbuscaré, baja la frente, la cifra oculta de tu nacimiento\n\nentre las siglas reunidas de tu orden natal\n\n-como esas enumeraciones estelares que suben, cada noche,\n\nde las mesas submarinas para ir, lentamente,\n\na inscribirse al Oeste en las panegirias del Cielo.\n\n\nEl estío, quemador de cortezas, de resinas,\n\nmezcla al ámbar de mujer el perfume de los pinos negros.\n\nAtezado de mujer y bermejo de ámbar son de julio el olor y el mordisco.\n\nAsí los dioses, ganados por un mal que no es nuestro,\n\nse hacen de oro de laca en su piel de muchachas.\n\nY tú, vestida de un tal liquen, dejas de estar desnuda:\n\nla cadera adornada de oro y los muslos pulidos como muslos de hoplita…\n\nLoado seas, alto cuerpo velado por su esplendor,\n\ncontrastado como el oro en flor con el cuño de los Reyes.\n\n(¿Y quién, pues no ha soñado desnudar esos grandes lingotes de oro pálido,\n\nvestidos de ante muy suave, que hacia las Cortes viajan en los pañoles,\n\nbajo sus bandeletas de grueso cáñamo\n\ny sus grandes ligaduras entrecruzadas de espartería?) (…)\n\n\n* * * * *\n\n\nIV “…Quejas de mujer sobre la arena, jadear de mujer en la noche\n\nno son sino arrullo de tempestad en fuga sobre las aguas.\n\nTorcaz de huracán y acantilado, y corazón que rompe sobre las arenas,\n\n¡cuánto mar hay aún en la dicha llorosa de la Amante!…\n\nTú, el Opresor y que nos pisoteas, como nidadas\n\nde codornices y corrientes de alas migratorias,\n\n¿nos dirás quién nos congrega?\n\n\nMar a mi voz mezclado y mar en mi siempre mezclado, amor,\n\namor que grita sobre los rompientes y los corales,\n\n¿dejarás medida y gracia en el cuerpo de mujer demasiado amante?…\n\nQueja de mujer y estrujada, queja de mujer y no herida…\n\n¡dilata, oh Patrón, mi suplicio; prolonga, oh Patrón, mi delicia:\n\n¿Qué tierna bestia arponada fue, más amante, castigada?\n\n\nMujer soy y mortal, en toda carne donde no está el Amante.\n\nPara nosotras el duro tiro en marcha sobre las aguas.\n\n¡Que nos pisotee con el casco, y nos hiera con el espolón,\n\ny con el timón tachonado de bronce nos golpee!. ..\n\nY la Amante tiene al Amante como un pueblo de gañanes,\n\ny el Amante tiene a la Amante como una reyerta de astros.\n\nY mi cuerpo se abre sin decencia al Garañón del rito\n\ncomo la mar misma en la embestida del rayo.(…)\n\n\n* * * * *\n\n\nV. A tu lado arrumbada, como el remo a fondo de barca;\n\na tu lado adujada, como la vela con la verga, al pie del mástil anudada…\n\nUn millón de burbujas más que dichosas, en la estela y so la quilla.\n\nY la mar misma, nuestro sueño, como una sola y vasta umbela…\n\nY su millón de cabezuelas, de flásculos en vías de diseminación…\n\n\n¡Supervivencia, oh prudencia! Frescura de tormenta y que se aleja,\n\npárpados macerados, del azul de tormenta… Abre la palma de tu mano,\n\ndicha de ser… ¿Y quién, pues, estaba ahí, que no es más que favor?\n\nUn paso se aleja en mí que no es de mortal.\n\nViajeros a lo lejos viajan que no hemos interpelado.\n\nTended la tienda impregnada de oro, oh pura umbría de trasvida…\n\n\nY la grande ala silenciosa que tan largo tiempo\n\nfue tal, a nuestra popa, orienta todavía en el sueño,\n\norienta todavía sobre las aguas,\n\nnuestros cuerpos que tanto se han amado,\n\nnuestros corazones que tanto se han conmovido…\n\nA lo lejos la carrera de una última ola,\n\nalzando más alta la ofrenda de su freno…\n\nTe amo -estás aquí- y toda la inmensa dicha de ser\n\nque fue aquí consumada. (…)\n\n\n* * * * *\n\n\nVI.  Un poco antes de la aurora y las cuchillas del día,\n\ncuando el rocío de mar enluce los mármoles y los bronces,\n\ny el ladrido lejano de los campos hace deshojarse a las rosas en la ciudad,\n\nyo te vi, velabas, y fingí el sueño.\n\n\n¿Quién, pues, en ti se aliena siempre con el día?\n\nY tu mansión, ¿dónde, pues, está?…\n\n¿Te irás mañana sin mí por la mar extranjera?\n\n¿Quién, pues, tu huésped, lejos de mí?\n\n¿O qué Piloto silencioso sube solo a tu bordo,\n\nde ese lado de mar que no se aborda?\n\n\nTú, a quien he visto crecer allende mi cadera,\n\ncomo inclinado sobre el borde de los acantilados,\n\nno conoces, no has visto, tu faz de águila peregrina.\n\n¿El pájaro tallado en tu rostro horadará la máscara del amante?\n\n\n¿Quién eres, pues, Patrón nuevo?\n\n¿Hacia qué tendido, en que no tengo parte?\n\ny ¿sobre qué borde del alma irguiéndote,\n\ncomo príncipe bárbaro sobre su montón de arreos?;\n\n¿o como ese otro, entre las mujeres, husmeando la acidez de las armas?\n\n\n¿Cómo amar, con amor de mujer -amando, a aquel\n\npor quien nadie puede nada? ¿Y de amor qué sabe él?(…)\n\n\n* * * * *\n\n\nVII. Llegado el invierno, la mar de caza, la noche remonta los estuarios,\n\ny los veleros votivos se acunan en las bóvedas de los santuarios.\n\nLos jinetes del Este han aparecido sobre sus caballos color de pelo de lobo.\n\nLas carretas cargadas de hierbas amargas se empinan sobre las tierras.\n\nY los bajeles en seco son visitados por pequeñas nutrias ribereñas.\n\nLos extranjeros ve nidos de mar serán sometidos a censo.\n\n\nAmiga, he visto tus ojos rayados de mar, como los ojos de la Egipcia.\n\nY las barcas de placer son traídas bajo tos pórticos,\n\npor las alamedas bordeadas de caracolas, de bocinas;\n\ny las terrazas desunidas son invadidas\n\npor una población tardía de pequeños lirios de las arenas.\n\nLa tormenta anuda sus trajes negros y cielo caza anclado.\n\nLas altas mansiones sobre los cabos son apuntaladas con tablones.\n\nSe entran las jaulas de pájaros enanos.\n\n\nLlegado el invierno, la mar a lo lejos, la tierra nos muestra sus rótulas.\n\nSe queman la pez y la breai en los peroles de hierro colado.\n\nEs tiempo, ¡oh Ciudades! de blasonar con una nave las puertas de Cibeles\n\ny es también venido el tiempo de celebrar el hierro sobre el yunque bigornia.\n\nLa mar está en el cielo de los hombres y en la migración de los techos. (…)\n\n"}