{"metadata": {"length": 3258, "words": 569, "reading_time_min": 2.845}, "text": "La pintura que hacéis prueba evidente\n\nEs del hábil pincel que la ha trazado:\n\nEn ella advierto creadora mente\n\nY de entusiasta amor fuego sagrado.\n\n\nToques valientes, vivo colorido,\n\nDignidad de expresión, conjunto grato\n\nTodo es bello, ¡oh amigo! El parecido\n\nSólo le falta a tan feliz retrato.\n\n\nEn vuestro genio, sí, no en el modelo,\n\nEsos rasgos halláis tan ideales,\n\nQue sólo al pensamiento otorga el cielo\n\nEngendrar en su luz bellezas tales.\n\n\nSi como me pintáis, así os parece\n\nVerme, creed que a confusión me muevo;\n\nPues tanto vuestra mente me engrandece,\n\nQue ni a mirarme como soy me atrevo.\n\n\nRegio ropaje a su placer me viste\n\nVuestra exaltada y rica fantasía,\n\nY entre tanto fulgor no sé si existe\n\nAlgo real de la sustancia mía.\n\n\n¡Desdichada de mí si el tiempo alado\n\nSe lleva en pos el fúlgido atavío,\n\nY halláis un día, atónito, turbado,\n\nEl esqueleto descarnado y frío!…\n\n\nEn esta tierra de miseria y lloro\n\nDispensad compasión, cariño tierno;\n\nMas no gastéis tan pródigo el tesoro\n\nDe admiración y amor que os dio el Eterno.\n\n\nLo que se cambia y envejece y pasa,\n\nLo que se estrecha en límites mezquinos,\n\nNo es nada para el alma -que se abrasa\n\nAnhelando de amor goces divinos.-\n\n\n¿Ventura reclamáis de mí, que en vano\n\nTras de su sombra consumí mi brío?…\n\n¡A mí, del polvo mísero gusano,\n\nQue de mi propia mezquindad me río!\n\n\nQueréis volar, y os arrastráis despacio,\n\nY en pobre cieno vuestro afán se abisma\n\n¡Salid, salid del tiempo y del espacio\n\nY traspasad vuestra esperanza misma!\n\n\nYo, como vos, para admirar nacida;\n\nYo, como vos, para el amor creada;\n\nPor admirar y amar diera mi vida…\n\nPara admirar y amar no encuentro nada.\n\n\nSiempre el límite hallé: siempre, doquiera,\n\nLa imperfección en cuanto toco y veo\n\nNo juzgo al universo una quimera,\n\nporque en él busco a Dios, porque en Dios creo.\n\n\nTú eres, ¡Señor!, belleza y poesía;\n\nTú solo, amor, verdad, ventura y gloria;\n\nTodo es, mirado en Ti, luz y armonía;\n\nTodo es, fuera de Ti, sombra y escoria.\n\n\n¡Oh, desdichado quien -de juicio escaso-\n\nHallar la dicha en lo finito intente\n\nQuien en turbio licor y estrecho vaso\n\nQuiera apagar la sed que interna siente!\n\n\nNo así jamás os profanéis, ¡oh amigo!\n\nNo en esas aras de vuestra alma bella\n\nídolo vano alcéis, que yo os predigo\n\nQue con desdén y horror lo hundirá ella.\n\n\nQueredme bien, compadecedme y hasta:\n\nNo apreciéis cual diamante humilde arcilla:\n\nDadle el tesoro que jamás se gasta\n\nA Aquel que siempre permanece y brilla.\n\n\nYo no puedo sembrar de eternas flores\n\nLa senda que corréis de frágil vida;\n\nPero si en ella recogéis dolores,\n\nUn alma encontraréis que los divida.\n\n\nYo pasaré con vos por entre abrojos;\n\nEl uno al otro apoyo nos daremos;\n\nY ambos, alzando al cielo nuestros ojos,\n\nAllá la dicha y el amor busquemos.\n\n\n¿Qué más podéis pedir? ¿Qué más pudiera\n\nOfrecer con verdad mi pobre pecho?\n\nTernura os doy con efusión sincera\n\n¡De mi ídolo el altar ya está deshecho!\n\n\nNo igual suerte me deis, ¡oh, vos, que en esta\n\nTierra de maldición sois mi consuelo!\n\n¡No me queráis alzar ara funesta!\n\n¡No me pidáis en el destierro el cielo!\n\n\nVedme cual soy en mí, no en vuestra mente,\n\nBien que el retrato destrocéis con ira;\n\nQue, aunque cual creación brille eminente,\n\nVale más la verdad que la mentira.\n\n"}