{"metadata": {"length": 2373, "words": 411, "reading_time_min": 2.055}, "text": "Oh tú, el Ángel más bello y asimismo el más sabio\nDios privado de suerte y ayuno de alabanzas,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nPríncipe del exilio, a quien perjudicaron,\nY que, vencido, aún te alzas con más fuerza,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, que todolos sabes, oh gran rey subterráneo,\nFamiliar curandero de la angustía del hombre,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, que incluso al leproso y a los parias más bajos\nSólo por amor muestras el gusto del Edén,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nOh tú, que de la Muerte, tu vieja y firme amante,\nEngendras la Esperanza – ¡esa adorable loca!\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú que das al proscrito esa altiva mirada\nQue en torno del cadalso condena a un pueblo entero\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú sabes las guaridas donde en tierras lejanas\nEl celoso Dios guarda toda su pedrería,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, cuyos claros ojos saben en qué arsenales\nAmortajado el pueblo duerme de los metales,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, cuya larga mano disimula el abismo\nAl sonámbulo errante sobre los edificios,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú que, mágicamente, ablandas la osamenta\nDel borracho caído al pie de los caballos,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, que por consolar al débil ser que sufre\nA mezclar nos enseñas azufre con salitre,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú que imprimes tu marca, ¡oh cómplice sutil!\nEn la frente del Creso vil e inmisericorde\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nTú, que en el corazón de las putas enciendes\nEl culto por las llagas y el amor a los trapos\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nBáculo de exiliados, lámpara de inventores,\nConfidente de ahorcados y de conspiradores,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\nPadre adoptivo de aquellos que, en su cólera,\nDel paraíso terrestre arrojó Dios un día,\n\n\n¡Oh Satán, ten piedad de mi larga miseria!\n\n\n                                   Oración\n\n\nGloria y loor a ti, Satán, en las alturas\nDel cielo donde reinas y en las profundidades\nDel infierno en que sueñas, vencido y silencioso.\nHaz que mi alma, bajo el Arbol de la Ciencia,\nCerca de ti repose, cuando, sobre tu frente,\nComo una iglesia nueva sus ramajes se expandan.\n\n"}