{"metadata": {"length": 1939, "words": 342, "reading_time_min": 1.71}, "text": "Teje tu tela, teje de nuevo tu tela;\n\nDeja que el mes de junio azote el invierno de mi patria;\n\nTeje la tela de acero y de cemento;\n\nJunta tus hilos uno a uno, oh hermoso tejedor;\n\nForma tu tela con fuertes lazos,\n\nCon orgullosos rastros de sueño.\n\n\nToda la tierra está en las colas del amor;\n\nEn las ciénagas del amor podridas están las manzanas.\n\nCada día tiene un eco, un paso, un rastro, gemido;\n\nCada día la estancia recibe la visita del cuerpo en el lecho;\n\nCada día hay una mano que desnuda;\n\nCada día descansa la ropa en las sillas brillantes por el polvo.\n\nTeje tu tela, oh hermoso tejedor;\n\nTeje los restos de los cuerpos que se unieron.\n\n\nEntre tus hondos pechos de relámpagos quietos,\n\nEntre tu vientre oculto de cesto dividido,\n\nEn la cálida ráfaga que viene de tu abrazo,\n\nFui un día tu sombra, el “cuándo” entristecido,\n\nEl “adónde” que lleva hacia una muerte cierta.\n\nYa moriré algún día sin preguntar qué pasa,\n\nQué pasa entre tus hombros, en el temblor de espiga\n\nDe tu escorzo de nieve,\n\nQué viene por los ecos que acarician tu pelo,\n\nQué flechas encendidas acumulan tus manos,\n\nQué enamorado encuentro ha de tocar tu beso.\n\n\nNo es para volver, no es para cantar\n\nSino tu verde corazón transfigurado,\n\nLa melodiosa sombra que duerme en tus pupilas,\n\nEl afán escondido que tenía tu ausencia.\n\n\nRecógeme, amor mío, con tus cálidas plumas;\n\nRecógeme y húndeme tu ternura llagada;\n\nColócame en tu olvido, recógeme cantando.\n\nNo es para que preguntes, no es para que indagues\n\nEl sitio donde puse mi corazón hundido;\n\nRecógeme, ahora, para estar en lo ausente,\n\nSin preguntar qué ocurre, qué pasa, por qué vuelves\n\nTu cabeza de ausente firmamento.\n\n\nCae ahora hacia mi lado; vuelve\n\nA dividir tu cuerpo, a derramar tu furia,\n\nHasta que te estremezca el nombre del combate\n\nQue a muerte libraremos, esa pasión a muerte\n\nEntre tú y yo: un huracán de manos\n\nNos hallará apretados en los dones sin término\n\nDe una tierra total.\n\n"}