{"metadata": {"length": 5057, "words": 844, "reading_time_min": 4.22}, "text": "Fue en un poniente mágico de púrpura y oros:\n\ncon música de brisas en los pinos sonoros,\n\nrítmicas desfilaban las horas, al ocaso,\n\ntal una ronda griega cincelada en un vaso;\n\nun terciopelo verde parecía la pampa\n\ny el cromo era lo mismo que una eglógica estampa.\n\n\nEscuchaban los valles la Palabra Infinita\n\ncon que Él habla a las cosas:\n\na las humildes yerbas, a las rosas,\n\nal león de aceradas zarpas\n\ny al Viento que sacude la orgullosa floresta\n\ny dirige en las sombras la polífona orquesta\n\ndel bosque, en un concierto de medio millón de arpas…\n\n\n¿Cómo me hallé de súbito en la selva -que fuera,\n\npor lóbrega y sin rutas, hermana de la obscura\n\nselva que Dante viera -?\n\nYo no sé. Como un niño temblaba de pavura;\n\nen mis carnes hundía sus ventosas el Miedo,\n\ntal un informe pulpo. Llegaba hasta mi oído\n\nun confuso remedo\n\nde llanto, de blasfemia y de rugido.\n\n\nMil insectos charlaban en gangosos dialectos,\n\ny, al desplegar la seda de sus galas,\n\neran en la penumbra los insectos\n\npiedras preciosas con alas.\n\n\nFlexibles bayaderas fingían las exóticas\n\nflores, de cuyos pétalos obscuros\n\nse exhalaba un aliento de fragancias narcóticas\n\nque a las bestias sumían en ensueños impuros.\n\n\nEn el ambiente cálido, como un remordimiento,\n\nse escuchaba el reptar de invisibles gusanos;\n\n-un rumor de fermento,\n\nque a las bestias sumían en ensueños impuros.\n\n\nLas lianas se envolvían a los troncos macizos,\n\ndesplegando en sus curvas femeniles hechizos,\n\ndando a sus movimientos perversas inflexiones\n\ny simulando, en torpes convulsiones,\n\nlos lúbricos espasmos del Deleite…\n\n\nY eso, a una lumbre lívida de lámpara de aceite,\n\ntomaba ante mis ojos aspectos inauditos\n\ncuando, como un relámpago miré pasar tropeles\n\nconfusos y oí los rudos gritos\n\ncon que azuzaban en el bosque oculto\n\nsus ágiles lebreles\n\nlos manes de la Envidia y el Insulto…\n\n\nPero triunfó mi espíritu en la artera emboscada\n\ny arrojé, como un lirio sobre un agua estancada,\n\nsobre ellos la silente piedad de una mirada.\n\nY, tal un Amadis de la moderna Gesta\n\nseguí, bajo el asombro mudo de la floresta…\n\n\nOh! entonces contemplaron mis; ojos extasiados\n\nla sacra maravilla del rostro de la Diosa\n\ny viéronla mis locos sentidos prosternados\n\ncon la diadema augusta sobre la frente rosa.\n\n\nTenía en sus pupilas toda sabiduría,\n\nde sus manos brotaban los designios eternos,\n\ncomo un ave en su nido la sagrada Harmonía\n\nresidía en sus labios. Su mirada vertía\n\nluz en los tenebrosos ventisqueros internos!\n\n\nOh, celeste prodigio! De fulgores solares\n\ntejió el Supremo Numen su inmaculada veste.\n\nSus senos- palpitaban como tranquilos mares\n\nde pentélico mármol. ¡Oh, prodigio celeste!\n\n\nY en el aire sutil su acento indescriptible,\n\nsu voz, como no oyeran nunca oídos mortales,\n\nvibró tal un milagro de dulzura imposible\n\nen un triunfal repique de sonoros cristales:\n\n\nLírico adolescente, vé a cumplir tus empeños;\n\nque tu espíritu sea una candente pira;\n\nmusicaliza tus ensueños;\n\nsé divino por el alto don de la Lira.\n\n\nEn el rosado cáliz que áureas mieles rebosa\n\nda de beber a tu alma sedienta de ideales;\n\nPsiquis es una mariposa\n\nque, al revolar, se posa\n\nsobre la carne rosa de las rosas carnales!\n\n\nSé ingenuo, como el agua de las puras cisternas\n\no el remanso que copia todo el celeste cielo;\n\ny así verás triunfar la aurora de tu anhelo\n\ny será tuyo el reino de las cosas eternas.\n\n\nY salvarás las duras verdades metafóricas\n\ndel hondo abismo de Ti mismo\n\ny escucharás las claras músicas pitagóricas\n\ndesde la noche de tu abismo…\n\n\nLa fuente de Hipocrene surte dentro de ti;\n\nduerme Pan en el pecho noble del adanida\n\nauscúltate en la sombra, mírate, lee en Ti;\n\ncomo en un libro abierto de Verdad y de Vida!\n\n\nCalla al interrogante del Porvenir que ofusca,\n\nyérguete alto y sereno en la gracia del día\n\nrosa;\n\ny en toda cosa,\n\neternamente busca\n\nla Harmonía, la Harmonía, la Harmonía!…”.\n\n\nAsí dijo la Diosa…\n\nEn éxtasis devoto\n\nmi espíritu escuchó la divina enseñanza…\n\nAl levantar los ojos, miré el encanto roto:\n\nla visión se esfumaba en la azul lontananza.\n\n\nLa selva parecía un corazón inmenso,\n\nlos dulces frutos de oro lloraban ambrosía\n\nrespiraba la Tierra un como leve incienso.\n\nYo estaba de Ti lleno, augusta Poesía!\n\n\nEntre los arabescos de las ramas floridas,\n\nen que el rocío era un diamantino lloro,\n\nestaban las estrellas esparcidas\n\ncomo un reguero de átomos de oro.\n\n\nY, al estrellar sus ímpetus en rocas,\n\npara delectación de la floresta,\n\nel río completaba aquella orquesta\n\nde ramajes, de brisas y de bocas!…\n\n\nLa absorta muchedumbre desde entonces me ha visto\n\n-los ojos encendidos por la sagrada fiebre,\n\nla frente coronada de espinas como Cristo,\n\nlas manos temblorosas de melenudo orfebre-\n\ndesdeñando las fútiles cosas del Universo,\n\nconsagrar mi existencia al apolíneo rito;\n\nasí tiene mi vida la harmonía de un verso\n\ny es rítmico sollozo lo que naciera grito.\n\n\nE indiferente al Tiempo y al Dolor peregrina\n\npor la ignorada senda mi espíritu romero,\n\nmientras, en la asechanza en la sombra asesina,\n\nvanamente me envía sus flechas el Arquero!\n\n\n\n\n1915\n\n"}