{"metadata": {"length": 5490, "words": 947, "reading_time_min": 4.735}, "text": "I\n\n\nEn memoria de los Hijos de la selva\n\nque agonizan y mueren en silencio en\n\nel vasto imperio del Quebracho.\n\n\nEste es Benigno Rojas: hijo y nieto de hacheros\n\ny hachero él mismo. Viene de selvas torrenciales\n\ny está como de paso frente a mí, porque siempre\n\ncamina hacia otras selvas cada vez más lejanas.\n\n\nLo veo marchar llevando sobre la cruz del hombro,\n\nel fulminante símbolo de su poder: el hacha;\n\ny siento que en su pulso rotundo le circula\n\n-como en perpetuo flujo-, la fuerza y el coraje.\n\n\nEs el Hachero. Viene de selvas torrenciales.\n\nSu alzada poderosa recorta una silueta\n\nde aborigen, tallada sobre un friso de piedra.\n\n\nEl instinto certero de vientos y de lluvias\n\nle da esa taciturna sabiduría de anciano\n\ny aunque apenas levanta dos décadas de vida,\n\nsus experiencias llevan una herencia de siglos.\n\n\nEs todo brazos. Tiene sobre el antiguo sitio\n\nde la sonrisa, un tajo que le madura el gesto;\n\nla frente toda: un amplio lugar de sufrimientos,\n\ndonde vidas y muertes libraron su batalla.\n\n\nSellado de miseria, lleva un sombrero roto\n\npara cubrir el rudo tumulto de su pelo,\n\nun recuerdo de viejas altanerías le sube\n\npor el torrente ardido de la sangre, a los ojos.\n\n\nII\n\n\nEsta es la Selva. En ella su existencia se expande\n\nhasta llenar sus densos dominios germinales.\n\nRespira el sostenido perfume de las hojas\n\ny en la solemne cúpula del aire mañanero\n\nva eligiendo los cantos de pájaros amigos\n\nque regirán la rítmica jornada de sus horas.\n\n\nY cuando en rojos círculos, los límites del día\n\ndespuntan, el hachero, poderoso de orgullo,\n\nsacude la cabeza para alejar el sueño.\n\n\nCincuenta metros dentro de su reino, detiene\n\nsus pasos e investiga con cauteloso atisbo\n\nlas invisibles huellas de las bestias nocturnas.\n\n\nCuando sus ojos cumplen la selección certera\n\ndel tronco favorable,\n\nbaja el hacha; se arranca los harapos del torso;\n\nlubrica con saliva las palmas de las manos\n\ny comienza su rito con taciturna furia.\n\n\nSube el hierro y de vuelta, su filo incandescente\n\ncon impacto tremendo se incrusta en la corteza.\n\nRegresa diez, cien veces sobre la misma vértebra,\n\nhasta que la garganta desgarrada se rinde\n\ny entre un furor de gritos, se acuesta en la picada.\n\n\nLuego vendrán, en lenta sucesión de torturas:\n\nel corte de los brazos -la dulce cabellera\n\nque en amistad de pájaros vivió quinientos años-,\n\ny la final injuria de ser oreado al viento\n\nsu corazón sangrante, lampiño y desolado.\n\n\nDespués, lo que suceda ya no tendrá importancia:\n\nviajar, quedarse quieto o arder, será lo mismo.\n\nNi las nubes del alba, ni pájaros, ni lluvias\n\nrecostarán su vuelo sobre la cruz difunta.\n\n\nLa selva castigada, se duele de sus llagas\n\npetrificando el alma de sus hijos intactos.\n\nA izquierda y a derecha de sus heridas, yacen\n\nla sangre milenaria y el corazón constante,\n\ncon las venas abiertas y el canto sofocado.\n\n\nEl humus -que ha labrado la columna tranquila\n\ndel árbol y le ha dado su dulzura de sombras\n\n(y que nunca, en mil años, descansó en su tarea\n\nde levantar la lenta catedral de un quebracho)-,\n\nllora, junto a las rojas cicatrices y tiende\n\nsobre las venas rotas sus manos de substancias\n\npara que en los futuros milenios no perezcan\n\nlos encendidos brotes que duermen bajo tierra.\n\n\nIII\n\n\nTras la blindada puerta duerme el Oro encerrado.\n\nLo guardan hombres duros, de corazón metálico,\n\nmás fríos que las hojas del hacha y más tenaces\n\nque el músculo tenaz de los hacheros.\n\n\nInfinitas planillas, con infinitos números,\n\ntamizan el trabajo del Hachero de Bronce.\n\nDrenan los calculistas la sangre peregrina,\n\nhasta dejar un pálido puñado de centavos.\n\nAbren, al fin, la puerta blindada y con sus garras\n\nde pájaros nocturnos -como quien da la vida-,\n\nsu paga dan al hijo diurno de la Selva.\n\n\nDespués… Es el camino; los puertos; las nostalgias\n\nde amor y la guitarra y el cuchillo y la caña.\n\nLento o precipitado rodaje hacia el agobio;\n\nsiempre es igual: un día, de nuevo hacia la noria;\n\nel hacha compañera sobre la cruz del hombro\n\ny un infinito sueño colgado de los párpados.\n\n\nY así una vida entera. Los hijos: con anemia;\n\nla mujer: amarilla de pestes y fatigas\n\ny él, en perpetuos trances de enganches y despidos.\n\n\nIV\n\n\nY su final fue duro, como es duro el oficio;\n\ncomo también es dura la materia que amasa\n\ny es duro el hierro ciego del hacha compañera.\n\n\nCiertamente. Un domingo, en que iba de retorno\n\n-con la noche ya entera tapando los caminos-,\n\nvio cruzar un ardiente relámpago de acero.\n\nDesde el costado izquierdo\n\nbajó una catarata caliente y fragorosa\n\nbuscando el nivelado descanso de la tierra.\n\n\nVieja ley de cuchillos lo llamó por su nombre,\n\nsin darle tiempo alguno para mirar el ceño\n\ndel que lo ató a la tierra del canto y del gusano.\n\nUn eco, casi helado, de relinchos de potros\n\nle fatigó un instante los tímpanos dormidos\n\ny un silencio de tiempo sin voz le fue cayendo\n\nsobre el cristal velado de los ojos.\n\n\nCuando quiso la mano dolerse de sí misma\n\ny buscó asir el grito que se le estaba yendo,\n\nsintió que le pesaba más que el hacha: la vida,\n\ny que la cruz del hombro lloraba por marcharse.\n\n\nUn sueño de guitarras, de puñales y música\n\nle completó la muerte que ya llevaba dentro,\n\ny entre la luz de sombras, de su fin reiterado,\n\nsus turbios ojos vieron levantarse, muy lejos,\n\nsobre un alto horizonte de oxidados contornos\n\nuna cruz de quebracho de brazos encendidos\n\n-velando el firme sueño- y en ella, recostada,\n\n-sosteniendo el sombrero y en actitud de espera-,\n\nel hacha compañera de hazañoso recuerdo…\n\n"}