{"metadata": {"length": 3642, "words": 650, "reading_time_min": 3.25}, "text": "Ven, hermosa, a mi lado: los dos juntos,\n\ndesde el alto balcón, morir veremos\n\nel sol, allá, en los últimos extremos,\n\nde negro palio de argentados puntos.\n\nCaronte fosco al golpe de sus remos\n\ncanta ya la canción de los difuntos:\n\ny el pájaro agorero con su grito\n\nconturba la apacible bienandanza,\n\nmientras naufraga en sombra el infinito\n\ntriste como un amor sin esperanza…\n\n\nVen, hermosa, a mi lado: es el momento\n\nen que la luz se junta con la sombra.\n\nMira: el sol rueda por la espesa alfombra\n\ncomo un sultán caído de su asiento.\n\n\nEs la hora de Dios: la tarde reza.\n\n¡La hora en que la olímpica pereza\n\nconvida con mortal melancolía\n\na tomar la ceniza de tristeza,\n\ndespués del carnaval de cada día!…\n\n\n¿No es verdad que la tarde es triste y bella?\n\nEs triste y bella como tú. Tu frente\n\ntiene fulgor de vespertina estrella:\n\ncrepúsculo es tu espíritu inocente:\n\ntarde que cae es la mudez sombría\n\ncon que sueñas angélicos placeres;\n\nporque si eres un ángel, quizás eres\n\nel ángel mismo que anunció a María…\n\n\nVen, lee: abierto el libro, deletrea.\n\nAllá mira ese pálido lucero\n\nque como un ojo mustio parpadea;\n\nallá ese monte que se empina fiero.\n\n\nSi sobre el monte está la nube, encima\n\nde la nube el lucero: al fin repara\n\nque, de los mundos en la eterna rima,\n\nsobre la estrofa oscura está la clara.\n\n¿Sonríes? ¿No es así? ¿Qué duda acaso\n\nroza tus aguas con el ala al paso?\n\n\n¿Y qué pregunta en tu razón nacida\n\ncual llanto en el recién abierto broche?\n\nTodo es luz. Una máscara es la noche:\n\nno hay sombra más allá de tu pupila…\n\n\nTal vez, tal vez a la fijada hora\n\ndel cósmico reloj, el Bien fecundo\n\nhará que, en coincidencia abrumadora,\n\ncuando caiga la noche en este mundo\n\nen los astros que ves… raye la aurora.\n\n\nCuánto dulce misterio, niña hermosa,\n\na los labios sedientos de la Tierra\n\nbrinda en cáliz de rosa\n\nla Tarde, ¡esa crisálida que encierra\n\nde la Noche la negra mariposa!\n\n\nCuánto dulce misterio\n\nvaga sobre la cumbre de los montes,\n\nse ensancha en los gloriosos horizontes,\n\npasa de un hemisferio a otro hemisferio.\n\n\nLa luz escapa de la noche oscura;\n\npero hay filos de luz en la tiniebla\n\ncomo chispas de genio en la locura.\n\nCae el silencio a plomo. La Natura\n\nde misterios fantásticos se puebla.\n\nEl monte es nicho; el árbol, esqueleto;\n\na lo lejos el viento que murmura\n\nun no sé qué… ¡La tarde es un secreto!\n\n\nDime, ¿no te provoca\n\nhacerte silenciosa y recogida\n\nla señal de la cruz sobre la boca?\n\n¿No sientes ansias de rezar? Acaso\n\nno es raro que el espíritu desee,\n\ncuando cae la tarde de la vida,\n\nrezar también ¡porque la tarde cree!…\n\n\nReza, sí; que la tarde siempre sea\n\ncomo ésta en que, a tu lado, el bardo aspira\n\na quemarte el incienso de la idea,\n\nde sus estrofas en la sacra pira;\n\nque a tu alredor el perfumado ambiente\n\npoblándose de notas de mi lira\n\nhálito niegue a la profana gente\n\nque en descompuesta atmósfera respira;\n\ny que por fin te expliques el misterio\n\ndel sol, que, de hemisferio en hemisferio,\n\nse hunde, y después con vigorosa mano\n\nsepara las tinieblas del oriente,\n\ncome Moisés las aguas del oceano,\n\ncomo tú los cabellos de tu frente…\n\n\nReza, sí: que tus manos entreunidas\n\na las mías estén, ¡ay! cuando empiece\n\nla tarde al par de nuestras juntas vidas;\n\nque tus manos sostengan y mis manos\n\nla temblorosa cuna que te mece\n\ncon un grupo de arcángeles humanos;\n\ny que asi, cuando el Ángelus del alma\n\ndoble en el campanario de los sueños,\n\npodamos ver con satisfecha calma\n\nrealizados al fin nuestros empeños,\n\ny para hallar nuestra ambición cumplida,\n\npodamos, amorosos y prolijos,\n\nen la tarde feliz de nuestra vida,\n\nver nuestra aurora en nuestros propios hijos.\n\n"}