{"metadata": {"length": 7320, "words": 1274, "reading_time_min": 6.37}, "text": "Dánae teje el tiempo dorado por el Nilo\nenvolviendo los labios que pasaban\nentre labios y vuelos desligados.\nLa mano o el labio o el pájaro nevaban.\nEra el círculo en nieve que se abría.\nMano era sin sangre la seda que borraba\nla perfección que muere de rodillas\ny en su celo se esconde y se divierte.\n\n\nVertical desde el mármol no miraba\nla frente que se abría en loto húmedo.\nEn chillido sin fin se abría la floresta\nal airado redoble en flecha y muerte.\n¿No se apresura tal vez su fría mirada\nsobre la garza real y el frío tan débil\ndel poniente, grito que ayuda la fuga\ndel dormir, llama fría y lengua alfilereada?\n\n\nRostro absoluto, firmeza mentida del espejo.\nEl espejo se olvida del sonido y de la noche\ny su puerta al cambiante pontífice entreabre\nMáscara y río, grifo de los sueños.\nFrío muerto y cabellera desterrada del aire\nque le crea, del aire que le miente son\nde vida arrastrada a la nube y a la abierta\nboca negada en sangre que se mueve.\n\n\nAscendiendo en el pecho sólo blanda,\nolvidada por un aliento que olvida y desentraña.\nOlvidado papel, fresco agujero al corazón\nsaltante se apresura y la sonrisa al caracol.\nLa mano que por el aire líneas impulsaba\nseca, sonrisas caminando por la nieve.\nAhora llevaba el oído al caracol, el caracol\nenterrando firme oído en la seda del estanque.\n\n\nGranizados toronjiles y ríos de velamen congelados,\naguardan la señal de una mustia hoja de oro,\nalzada en espiral, sobre el otoño de aguas tan hirvientes.\nDócil rubí queda suspirando en su fuga ya ascendiendo.\nYa el otoño recorre las islas no cuidadas, guarnecidas\nislas y aislada paloma muda entre dos hojas enterradas.\nEl río en la suma de sus ojos anunciaba\nlo que pesa la luna en sus espaldas y el aliento que en halo convertía\n\n\nAntorchas como peces, flaco garzón trabaja noche y cielo,\narco y cestillo y sierpes encendidos, carámbano y lebrel.\nPluma morada, no mojada, pez mirándome, sepulcro.\nEcuestres faisanes ya no advierten mano sin eco, pulso desdoblado:\nlos dedos en inmóvil calendario y el hastío en su trono cejijunto.\nLenta se forma ola en la marmórea cavidad que mira\npor espaldas que nunca me preguntan, en veneno\nque nunca se pervierte y en su escudo ni potros ni faisanes.\n\n\nComo se derrama la ausencia en la flecha que se aísla\ny como la fresa respira hilando su cristal,\nasí el otoño que en su labio muere, así el granizo\nen blando espejo destroza la mirada que le ciñe,\nque le miente la pluma por los labios, laberinto y halago\nle recorre junto a la fuente que humedece el sueño.\nLa ausencia, el espejo ya en el cabello que en la playa\nextiende y el aislado cabello pregunta y se divierte.\n\n\nFronda leve vierte la ascensión que asume.\n¿No es la curva corintia traición de confitados mirabeles,\nque el espejo reúne o navega, ciego desterrado?\nYa sólo cae el pájaro, la mano que la cárcel mueve,\nlos dioses hundidos entre la piedra, el carbunclo y la doncella.\nSi la ausencia pregunta con la nieve desmayada,\nforma en la pluma, no círculos que la pulpa abandona sumergida.\n\n\nTriste recorre – curva ceñida en ceniciento airón –\nel espacio que manos desalojan, timbre ausente\ny avivado azafrán, tiernos redobles sus extremos.\nConvocados se agitan los durmientes, fruncen las olas\nbatiendo en torno de ajedrez dormido, su insepulta tiara.\nSu insepulta madera blanda el frío pico del hirviente cisne.\nReluce muelle: falsos diamantes; pluma cambiante: terso atlas.\nVerdes chillidos: juegan las olas, blanda muerte el relámpago en sus venas.\n\n\nAhogadas cintas mudo el labio las ofrece.\nOrientales cestillos cuelan agua de luna.\nLos más dormidos son los que más se apresuran,\nse entierran, pluma en el grito, silbo enmascarado, entre frentes y garfios.\nEstirado mármol como un río que recurva o aprisiona\nlos labios destrozados, pero los ciegos no oscilan.\nEspirales de heroicos tenores caen en el pecho de una paloma\ny allí se agitan hasta relucir como flechas en su abrigo de noche.\n\n\nUna flecha destaca, una espalda se ausenta.\nRelámpago es violeta si alfiler en la nieve y terco rostro.\nTierra húmeda ascendiendo hasta el rostro, flecha cerrada.\nPolvos de luna y húmeda tierra, el perfil desgajado en la nube que es espejo.\nFrescas las valvas de la noche y límite airado de las conchas\nen su cárcel sin sed se destacan los brazos,\nno preguntan corales en estrías de abejas y en secretos\nconfusos despiertan recordando curvos brazos y engaste de la frente.\n\n\nDesde ayer las preguntas se divierten o se cierran\nal impulso de frutos polvorosos o de islas donde acampan\nlos tesoros que la rabia esparce, adula o reconviene.\nLos donceles trabajan en las nueces y el surtidor de frente a su sonido\nen la llama fabrica sus raíces y su mansión de gritos soterrados.\nSi se aleja, recta abeja, el espejo destroza el río mudo.\nSi se hunde, media sirena al fuego, las hilachas que surcan el invierno\ntejen blanco cuerpo en preguntas de estatua polvorienta.\n\n\nCuerpo del sonido el enjambre que mudos pinos claman,\ndespertando el oleaje en lisas llamaradas y vuelos sosegados,\nguiados por la paloma que sin ojos chilla,\nque sin clavel la frente espejo es de ondas, no recuerdos.\nVan reuniendo en ojos, hilando en el clavel no siempre ardido\nel abismo de nieve alquitarada o gimiendo en el cielo apuntalado.\nLos corceles si nieve o si cobre guiados por miradas la súplica\ndestilan o más firmes recurvan a la mudez primera ya sin cielo.\n\n\nLa nieve que en los sistros no penetra, arguye\nen hojas, recta destroza vidrio en el oído,\nnidos blancos, en su centro ya encienden tibios los corales,\nhuidos los donceles en sus ciervos de hastío, en sus bosques rosados.\nConvierten si coral y doncel rizo las voces, nieve los caminos,\ndonde el cuerpo sonoro se mece con los pinos, delgado cabecea.\nMas esforzado pino, ya columna de humo tan aguado\nque canario es su aguja y surtidor en viento desrizado.\n\n\nNarciso, Narciso. Las astas del ciervo asesinado\nson peces, son llamas, son flautas, son dedos mordisqueados.\nNarciso, Narciso. Los cabellos guiando florentinos reptan perfiles,\nlabios sus rutas, llamas tristes las olas mordiendo sus caderas.\nPez del frío verde el aire en el espejo sin estrías, racimo de palomas\nocultas en la garganta muerta: hija de la flecha y de los cisnes.\nGarza divaga, concha en la ola, nube en el desgaire,\nespuma colgaba de los ojos, gota marmórea y dulce plinto no ofreciendo.\n\n\nChillido frutados en la nieve, el secreto en geranio convertido.\nLa blancura seda es ascendiendo en labio derramada,\nabre un olvido en las islas, espada y pestañas vienen\na entregar el sueño, a rendir espejo en litoral de tierra y roca impura.\nHúmedos labios no en la concha que busca recto hilo,\nesclavos del perfil y del velamen secos el aire muerden\nal tornasol que cambia su sonido en rubio tornasol de cal salada\nbusca en lo rubio espejo de la muerte, concha del sonido.\nSi atraviesa el espejo hierven las aguas que agitan el oído.\nSi se sienta en su borde o en su frente el centurión pulsa en su costado.\nSi declama penetran en la mirada y se fruncen las letras en el sueño.\nOla de aire envuelve secreto albino, piel arponeada,\nque coloreado espejo sombra es de recuerdo y minuto del silencio.\nYa traspasa blancura recto sinfín en llamas secas y hojas lloviznadas.\nChorro de abejas increadas muerden la estela, pídenle el costado.\nAsí el espejo averiguó callado, así Narciso en pleamar fugó sin alas.\n\n"}