{"metadata": {"length": 1687, "words": 288, "reading_time_min": 1.44}, "text": "No. ¡Basta!\n\nBasta siempre.\n\nEscapad, escapad: sólo quiero,\n\nsólo quiero tu muerte cotidiana.\n\nEl busto erguido, la terrible columna.\n\nel cuello febricente, la convocación de los robles;\n\nlas manos que son piedra, la luna de piedra sorda\n\ny el vientre que es sol, el único extinto sol.\n\n¡Hierba seas! Hierba reseca, apretadas raíces,\n\nfollaje entre los muslos donde ni gusanos ya viven\n\nporque la tierra no puede ni ser grata a los labios,\n\na esos que fueron —sí— caracoles de lo húmedo.\n\nMatarte a ti, pie inmenso, yeso escupido\n\npie masticado días y días cuando los ojos sueñan,\n\ncuando hacen un paisaje azul cándido y nuevo\n\ndonde una niña entera se baña sin espuma.\n\nMatarte a ti, cuajarón redondo, forma o montículo,\n\nmateria vil, vomitadura o escarnio,\n\npalabra que pendiente de unos labios morados\n\nha colgado en la muerte putrefacta o el beso.\n\nNo. ¡No!\n\nTenerte aquí corazón que latiste entre mis dientes larguísimos,\n\nen mis dientes o clavos amorosos o dardos,\n\no temblor de tu carne cuando yacía inerte\n\ncomo el vivaz lagarto que se besa y se besa.\n\nTu mentira catarata de números,\n\ncatarata de manos de mujer con sortijas,\n\ncatarata de dijes donde pelos se guardan,\n\ndonde ópalos u ojos están en terciopelos,\n\ndonde las mismas uñas se guardan con encajes.\n\nMuere, muere como el clamor de la tierra estéril,\n\ncomo la tortuga machacada por un pie desnudo,\n\npie herido cuya sangre, sangre fresca y novísima,\n\nquiere correr y ser como un río naciente.\n\nCanto el cielo feliz, el azul que despunta,\n\ncanto la dicha de amar dulces criaturas,\n\nde amar a lo que nace bajo las piedras limpias,\n\nagua, flor, hoja, sed, lámina, río o viento,\n\namorosa presencia de un día que sé existe.\n\n"}