{"metadata": {"length": 2882, "words": 551, "reading_time_min": 2.755}, "text": "Oh puertas de tu cuerpo\n\nSon nueve y las he abierto todas\n\nOh puertas de tu cuerpo\n\nSon nueve y para mí se han vuelto a cerrar todas\n\n\nEn la primera puerta\n\nLa Clara Razón ha muerto\n\nEra ¿te acuerdas? el primer día en Niza\n\nTu ojo izquierdo así como una culebra se desliza\n\nHasta mi corazón\n\nY que se vuelva a abrir de nuevo la puerta de tu mirada izquierda\n\n\nEn la segunda puerta\n\nHa muerto toda mi fuerza\n\nEra ¿te acuerdas? en un albergue en Cagnes\n\nTu ojo derecho palpitaba como mi corazón\n\nTus párpados latían como en la brisa laten las flores\n\nY que se vuelva a abrir de nuevo la puerta de tu mirada derecha\n\n\nEn la tercera puerta\n\nEscucha latir la aorta\n\nY todas mis arterias hinchadas por tu sólo amor\n\nY que se vuelva a abrir de nuevo la puerta de tu oído izquierdo\n\n\nEn la cuarta puerta\n\nMe escoltan todas las primaveras\n\nY aguzando el oído se escucha del bonito bosque\n\nSubir esta canción de amor y de los nidos\n\nTan triste para los soldados que están en la guerra\n\nY que se vuelva a abrir de nuevo la puerta de tu oído derecho\n\n\nEn la quinta puerta\n\nEs mi vida que te traigo\n\nEra ¿te acuerdas? en el tren que volvía de Grasse\n\nY en la sombra muy cerca muy bajito\n\nTu boca me decía\n\nPalabras de condenación tan perversas y tan tiernas\n\nQue pregunto a mi alma herida\n\nCómo pude oírlas sin morir\n\nOh palabras tan dulces tan fuertes que cuando lo pienso me parece tocarlas\n\nY que se abra de nuevo la puerta de tu boca\n\n\nEn la sexta puerta\n\nTu gestación de putrefacción oh Guerra está abortando\n\nHe aquí todas las primaveras con sus flores\n\nHe aquí las catedrales con su incienso\n\nHe aquí tus axilas con su divino olor\n\nY tus cartas perfumadas que huelo\n\nDurante horas\n\nY que se vuelva a abrir de nuevo la puerta del lado izquierdo de tu nariz\n\n\nEn la séptima puerta\n\nOh perfumes del pasado que la corriente de aire se lleva\n\nLos efluvios salinos daban a tus labios el sabor del mar\n\nOlor marino olor de amor bajo nuestras ventanas se moría el mar\n\nY el olor de los naranjos te envolvía de amor\n\nMientras en mis brazos te acurrucabas\n\nQuieta y callada\n\nY que se vuelva a abrir de nuevo la puerta del lado derecho de tu nariz\n\n\nEn la octava puerta\n\nDos ángeles mofletudos cuidan de las rosas temblorosas que soportan\n\nEl cielo exquisito de tu cintura elástica\n\nY heme aquí armado con un látigo hecho con rayos de luna\n\nLos amores coronados con jacinto llegan en tropel.\n\nY que se vuelva a abrir de nuevo la puerta de tu alma\n\n\nCon la novena puerta\n\nEs preciso que salga el amor mismo\n\nVida de mi vida\n\nMe junto contigo para la eternidad\n\nY por el amor perfecto y sin ira\n\nLlegaremos a la pasión pura y perversa\n\nSegún lo que queramos\n\nA todo saber a todo ver a todo oír\n\nYo me renuncié en el secreto profundo de tu amor\n\nOh puerta umbrosa oh puerta de coral vivo\n\nEntre dos columnas de perfección\n\nY que se vuelva a abrir de nuevo la puerta que tus manos saben abrir tan bien\n\n"}