{"metadata": {"length": 3632, "words": 624, "reading_time_min": 3.12}, "text": "Allá por Talavera, a principios de abril,\n\nllegadas son las cartas de Arzobispo don Gil,\n\nen las cuales venía un mandato no vil\n\nque, si a alguno agradó, pesó a más de dos mil.\n\n\nEste pobre Arcipreste, que traía el mandado,\n\nmás lo hacía a disgusto, creo yo, que de grado.\n\nMandó juntar Cabildo; de prisa fue juntado,\n\n¡pensaron que traía otro mejor recado!\n\n\nComenzó el Arcipreste a hablar y dijo así:\n\n-“Si a vosotros apena, también me pesa a mí.\n\n¡Pobre viejo mezquino! ¡En qué envejecí,\n\nen ver lo que estoy viendo y en mirar lo que vi!”\n\n\nLlorando de sus ojos comenzó esta razón:\n\nDijo: -“¡El Papa nos manda esta Constitución,\n\noS lo he de decir, sea mi gusto o no,\n\naunque por ello sufra de rabia el corazón.”\n\n\nLas cartas recibidas eran de esta manera;\n\nQue el cura o el casado, en toda Talavera,\n\nno mantenga manceba, casada ni soltera:\n\nel que la mantuviese, excomulgado era.\n\n\nCon aquestas razones que el mandato decía\n\nquedó muy quebrantada toda la clerecía;\n\nalgunos de los legos tomaron acedía.\n\nPara tomar acuerdos juntáronse otro día.\n\n\nEstando reunidos todos en la capilla,\n\nlevantóse el Deán a exponer su rencilla.\n\nDijo: -“Amigos, yo quiero que todos en cuadrilla\n\nnos quejemos del Papa ante el Rey de Castilla.\n\n\n“Aunque clérigos, somos vasallos naturales,\n\nle servimos muy bien, fuimos siempre leales\n\ndemás lo sabe el Rey: todos somos carnales.\n\nSe compadecerá de aquestos nuestros males.\n\n\n“¿Dejar yo a Venturosa, la que conquisté antaño?\n\nDejándola yo a ella recibiera gran daño;\n\nregalé de anticipo doce varas de paño\n\ny aún, ¡por la mi corona!, anoche fue al baño.\n\n\n“Antes renunciaría a toda mi prebenda\n\ny a la mi dignidad y a toda la mi renta,\n\nque consentir que sufra Venturosa esa afrenta.\n\nCreo que muchos otros seguirán esta senda.”\n\n\nJuró por los Apóstoles y por cuanto más vale,\n\ncon gran ahincamiento, así como Dios sabe,\n\ncon los ojos llorosos y con dolor muy grande:\n\n-“Novis enim dimittere -exclamó – quoniam suave!-”\n\n\nHabló en pos del Deán, de prisa, el Tesorero;\n\nera, en aquella junta, cofrade justiciero.\n\nDijo: -“Amigos, si el caso llega a ser verdadero,\n\nsi vos esperáis mal, yo lo peor espero.\n\n\n“Si de vuestro disgusto a mí mucho me pesa,\n\n¡también me pesa el propio, a más del de Teresa!\n\nDejaré a Talavera, me marcharé a Oropesa,\n\nantes que separarla de mí y de mi mesa.\n\n\n“Pues nunca tan leal fue Blanca Flor a Flores,\n\nni vale más Tristán, con todos sus amores;\n\nella conoce el modo de calmar los ardores,\n\nsi de mí la separo, volverán los dolores.\n\n\n“Como suele decirse: el perro, en trance angosto,\n\npor el miedo a la muerte, al amo muerde el rostro;\n\nisi cojo al Arzobispo en algún paso angosto,\n\ntal vuelta le daría que no llegara a agosto!”\n\n\nHabló después de aqueste, Chantre Sancho Muñoz.\n\nDijo: -“Aqueste Arzobispo, ¿qué tendrá contra nos?\n\nÉl quiere reprochamos lo que perdonó Dios;\n\npor ello, en este escrito apelo, ¡avivad vos!\n\n\n“Pues si yo tengo o tuve en casa una sirvienta,\n\nno tiene el Arzobispo que verlo como afrenta;\n\nque no es comadre mía ni tampoco parienta,\n\nhuérfana la crié; no hay nada en que yo mienta.\n\n\n“Mantener a una huérfana es obra de piedad,\n\nlo mismo que a viudas, ¡esto es mucha verdad!\n\nSi el Arzobispo dice que es cosa de maldad,\n\n¡abandonad las buenas y a las malas buscad!\n\n\n“Don Gonzalo, Canónigo, según vengo observando,\n\nde esas buenas alhajas ya se viene prendando;\n\nlas vecinas del barrio murmuran, comentando\n\nque acoge a una de noche, contra lo que les mando.”\n\n\nPero no prolonguemos ya tanto las razones;\n\napelaron los clérigos, también los clerizones;\n\nenviaron de prisa buenas apelaciones\n\ny después acudieron a más procuraciones.\n\n"}