{"metadata": {"length": 1696, "words": 284, "reading_time_min": 1.42}, "text": "A la plaza que un césped dibuja, ralo y pobre,\n\ny donde todo está correcto, flores, árboles,\n\nlos burgueses jadeantes, que ahogan los calores,\n\ntraen todos los jueves, de noche, su estulticia.\n\n\n-La banda militar, en medio del jardín,\n\ncon el \nVals de los pífanos\n el chacó balancea:\n\n-Se exhibe el lechuguino en las primeras filas\n\ny el notario es tan sólo los dijes que le cuelgan.\n\n\nRentistas con monóculo subrayan los errores:\n\nburócratas henchidos arrastran a sus damas\n\na cuyo lado corren, fieles como comacas,\n\n-mujeres con volantes que parecen anuncios.\n\n\nSentados en los bancos, tenderos retirados,\n\na la par que la arena con su bastón atizan,\n\ncon mucha dignidad discuten los tratados,\n\naspiran rapé en plata, y siguen: «¡Pues, decíamos!…»\n\n\nAplastando en su banco un lomo orondo y fofo,\n\nun burgués con botones de plata y panza nórdica\n\nsaborea su pipa, de la que cae una hebra\n\nde tabaco; -Ya saben, lo compro de estraperlo.\n\n\nY por el césped verde se ríen los golfantes,\n\nmientras, enamorados por el son del trombón,\n\ningenuos, los turutas, husmeando una rosa\n\nacarician al niño pensando en la niñera…\n\n\nYo sigo, hecho un desastre, igual que un estudiante,\n\nbajo el castaño de indias, a las alegres chicas:\n\nlo saben y se vuelven, riéndose, hacia mí,\n\ncon los ojos cuajados de ideas indiscretas.\n\n\nYo no digo ni \nmu\n, pero miro la carne\n\nde sus cuellos bordados, blancos, por bucles locos:\n\ny persigo la curva, bajo el justillo leve,\n\nde una espalda de diosa, tras el arco del hombro.\n\n\nPronto, como un lebrel, acecho botas, medias…\n\n-Reconstruyo los cuerpos y ardo en fiebres hermosas.\n\nEllas me encuentran raro y van cuchicheando…\n\n-Mis deseos brutales se enganchan a sus labios…\n\n"}