{"metadata": {"length": 1833, "words": 324, "reading_time_min": 1.62}, "text": "¡Ah! Eres tú, eres tú, eterno nombre sin fecha,\n\nbravía lucha del mar con la sed,\n\ncantil todo de agua que amenazas hundirte\n\nsobre mi forma lisa, lámina sin recuerdo.\n\n\nEres tú, sombra del mar poderoso,\n\ngenial rencor verde donde todos los peces son como piedras por el aire,\n\nabatimiento o pesadumbre que amenazas mi vida\n\ncomo un amor que con la muerte acaba.\n\n\nMátame si tú quieres, mar de plomo impiadoso,\n\ngota inmensa que contiene la tierra,\n\nfuego destructor de mi vida sin numen\n\naquí en la playa donde la luz se arrastra.\n\n\nMátame como si un puñal, un sol dorado o lúcido,\n\nuna mirada buida de un inviolable ojo,\n\nun brazo prepotente en que la desnudez fuese el frío,\n\nun relámpago que buscase mi pecho o su destino…\n\n\n¡Ah, pronto, pronto; quiero morir frente a ti, mar,\n\nfrente a ti, mar vertical cuyas espumas tocan los cielos,\n\na ti cuyos celestes peces entre nubes\n\nson como pájaros olvidados del hondo!\n\n\nVengan a mí tus espumas rompientes, cristalinas,\n\nvengan los brazos verdes desplomándose,\n\nvenga la asfixia cuando el cuerpo se crispa\n\nsumido bajo los labios negros que se derrumban.\n\n\nLuzca el morado sol sobre la muerte uniforme.\n\nVenga la muerte total en la playa que sostengo,\n\nen esta terrena playa que en mi pecho gravita,\n\npor la que unos pies ligeros parece que se escapan.\n\n\nQuiero el color rosa o la vida,\n\nquiero el rojo o su amarillo frenético,\n\nquiero ese túnel donde el color se disuelve\n\nen el negro falaz con que la muerte ríe en la boca.\n\n\nQuiero besar el marfil de la mudez penúltima,\n\ncuando el mar se retira apresurándose,\n\ncuando sobre la arena quedan sólo unas conchas,\n\nunas frías escamas de unos peces amándose.\n\n\nMuerte como el puñado de arena,\n\ncomo el agua que en el hoyo queda solitaria,\n\ncomo la gaviota que en medio de la noche\n\ntiene un color de sangre sobre el mar que no existe.\n\n"}