{"metadata": {"length": 2766, "words": 483, "reading_time_min": 2.415}, "text": "Para vivir un gran amor,\n\nse necesita mucha concentración y mucha sensatez,\n\nmucha seriedad y poca risa – para vivir un gran amor.\n\n\nPara vivir un gran amor,\n\nes menester ser un hombre de una sola mujer;\n\npues ser de muchas, ¡vaya! Eso es fácil…\n\n– No tiene mérito alguno.\n\n\nPara vivir un gran amor,\n\nprimero es preciso consagrarse caballero\n\ny entregarse a su dama por entero, no importa cómo sea.\n\n\nHay que convertir el cuerpo\n\nen una morada donde se encierre a la mujer amada\n\ny luego apostarse afuera con una espada- para vivir un gran amor.\n\n\nPara vivir un gran amor, os cuento,\n\nes necesario prestar atención a los “viejos amigos”,\n\nque por querer acapararnos, pueden estropear el gran amor.\n\n\nHay que tener muchísimo cuidado\n\ncon cualquiera que no esté enamorado,\n\npues quien no lo está, está siempre preparado\n\npara fastidiar el gran amor.\n\n\nPara vivir un gran amor, en realidad,\n\nhay que convencerse de que la verdad\n\nes que no existe amor sin fidelidad – para vivir un gran amor.\n\n\nPues quien traiciona su amor por vanidad\n\nes un desconocedor de la libertad,\n\nde esa inmensa, indivisible libertad que trae un sólo amor.\n\n\nPara vivir un gran amor,\n\n“il faut”, además de ser fiel\n\nser un buen conocedor del arte culinario y del judo\n\n-para vivir un gran amor.\n\n\nPara vivir un gran amor perfecto,\n\nno basta sólo con ser un buen sujeto;\n\nes preciso también tener mucho pecho -pecho de remero.\n\nEs preciso mirar siempre a la persona amada\n\ncomo a la primera novia y a su viuda también,\n\namortajada en su amor muerto.\n\n\nEs muy necesario tener preparado\n\ncrédito para rosas en el florista\n\n– ¡mucho, mucho más que en la modista! –\n\npara complacer al gran amor.\n\nPues de lo que el gran amor quiere saber,\n\nes de amor, de amor sin medida;\n\ndespués, un tutuzinho com torresno es un punto a favor…\n\n\nTambién puntúa saber hacer cositas:\n\nhuevos revueltos, gambas, sopitas, salsas, strogonoffs\n\n– comiditas para después del amor.\n\n¿Y qué hay mejor que ira a la cocina\n\ny preparar con amor una gallina con una rica y sabrosa farofinha,\n\npara tu gran amor?\n\n\nPara vivir un gran amor\n\nes muy, muy importante\n\nvivir siempre juntos y hasta ser, en lo posible,\n\nun solo difunto, para no morir de dolor.\n\nEs necesario un cuidado permanente,\n\nno sólo con el cuerpo sino también con la mente,\n\npues cualquier bajón tuyo, la amada lo siente –\n\ny se enfría un poco el amor.\n\n\nHay que ser muy cortés sin cortesía;\n\ndulce y conciliador sin cobardía;\n\nsaber ganar dinero con poesía – para vivir un gran amor.\n\nEs necesario saber beber whisky,\n\n(¡con un mal bebedor nunca se arriesgue!)\n\ny ser impermeable al qué dirán, que nada quiere con el amor.\n\nPero todo esto no sirve de nada,\n\nsi en esta selva oscura y desorientada\n\nno se supiese hallar a la amada\n\n-para vivir un gran amor.\n\n"}