{"metadata": {"length": 9044, "words": 1556, "reading_time_min": 7.78}, "text": "Sobre los amplios linajes del hombre reinaba,\n\nhace siglos, con mudo poder,\n\nun destino de hierro:\n\nPesada, obscura venda envolvía su alma temerosa.\n\nLa tierra era infinita, morada y patria de los dioses.\n\nDesde la eternidad estuvo en pie su misteriosa arquitectura.\n\nSobre los rojos montes de Oriente, en el sagrado seno de la mar,\n\nmoraba el Sol, la Luz viva que todo lo inflama.\n\nUn viejo gigante * llevaba en sus hombros el mundo feliz.\n\n\nEncerrados bajo las montañas yacían los hijos primeros de la madre Tierra.\n\nImpotentes en su furor destructor contra la nueva y magnífica estirpe de Dios\n\ny la de sus allegados, los hombres alegres.\n\nLa sima obscura y verde del mar, el seno de una diosa.\n\nEn las grutas cristalinas retozaba un pueblo próspero y feliz.\n\nRíos y árboles, animales y flores tenían sentido humano.\n\nDulce era el vino, servido por la plenitud visible de los jóvenes,\n\nun dios en las uvas,\n\nuna diosa, amante y maternal,\n\ncreciendo hacia el cielo en plenitud y el oro de la espiga,\n\nla sagrada ebriedad del Amor, un dulce culto a la más bella de las diosas,\n\neterna, polícroma fiesta de los hijos del cielo y de los moradores de la Tierra,\n\npasaba, rumorosa, la vida,\n\ncomo una primavera, a través de los siglos.\n\nTodas las generaciones veneraban con fervor infantil la tierna llama,\n\nla llama de mil formas, como lo supremo del mundo.\n\nUn pensamiento sólo fue, una espantosa imagen vista en sueños.\n\n\nTerrible se acercó a la alegre mesa,\n\ny envolvió el alma en salvaje pavor;\n\nni los dioses supieron consolar\n\nel pecho acongojado de tristeza.\n\nPor sendas misteriosas llegó el Mal;\n\na su furor fue inútil toda súplica,\n\nEra la muerte, que el bello festín\n\ninterrumpía con dolor y lágrimas.\n\n\nEntonces, separado para siempre\n\nde lo que alegra aquí el corazón,\n\nlejos de los amigos, que en la Tierra\n\nsufren nostalgia y dolores sin fin,\n\nparecía que el muerto conocía\n\nsólo un pesado sueño, una lucha impotente.\n\nLa ola de la alegría se rompió\n\ncontra la roca de un tedio infinito.\n\n\nEspíritu osado y ardiente sentido,\n\nel hombre embelleció la horrible larva;\n\nun tierno adolescente apaga la Luz y duerme,\n\ndulce Tierra, como viento en el arpa,\n\nel recuerdo se funde en los ríos de sombra,\n\nla poesía cantó así nuestra triste pobreza,\n\npero quedaba el misterio de la Noche eterna,\n\nel grave signo de un poder lejano.\n\n\nA su fin se inclinaba el viejo mundo.\n\nSe marchitaba el jardín de delicias de la joven estirpe\n\n–arriba, al libre espacio, al espacio desierto, aspiraban los hombres subir,\n\nlos que ya no eran niños, los que iban creciendo hacia su edad madura.\n\nHuyeron los dioses, con todo su séquito.\n\nSola y sin vida estaba la Naturaleza.\n\nCon cadena de hierro ató el árido número y la exacta medida.\n\nComo en polvo y en brisas se deshizo\n\nen obscuras palabras la inmensa floración de la vida.\n\nHabía huido la fe que conjura y la compañera de los dioses,\n\nla que todo lo muda, la que todo lo hermana:\n\nla Fantasía.\n\nFrío y hostil soplaba un viento del Norte sobre el campo aterido,\n\ny el país del ensueño, la patria entumecida por el frío, se levantó hacia el éter.\n\nLas lejanías del cielo se llenaron de mundos de Luz.\n\nAl profundo santuario, a los altos espacios del espíritu,\n\nse retiró con sus fuerzas el alma del mundo,\n\npara reinar allí hasta que despuntara la aurora de la gloria del mundo.\n\nLa Luz ya no fue más la mansión de los dioses,\n\ncon el velo de la Noche se cubrieron.\n\nY la Noche fue el gran seno de la revelación,\n\na él regresaron los dioses, en él se durmieron,\n\npara resurgir, en nuevas y magníficas figuras, ante el mundo transfigurado.\n\nEn el pueblo, despreciado por todos, madurado temprano,\n\nextraño tercamente a la beata inocencia de su juventud,\n\napareció, con rostro nunca visto, el mundo nuevo\n\n–en la poética cueva de la pobreza–.\n\nUn Hijo de la primera Virgen y Madre,\n\nde un misterioso abrazo el infinito fruto.\n\nRico en flor y en presagios, el saber de Oriente\n\nreconoció el primero el comienzo de los nuevos tiempos.\n\nUna estrella le señaló el camino que llevaba a la humilde cuna del Rey.\n\nEn nombre del Gran Futuro le rindieron vasallaje:\n\nesplendor y perfume, maravillas supremas de la Naturaleza.\n\nSolitario, el corazón celestial se desplegó en un cáliz de omnipotente Amor,\n\nvuelto su rostro al gran rostro del Padre,\n\nrecostado en el pecho, rico en presagios y dulces esperanzas, de la Madre\n\namorosamente grave.\n\nCon ardor que diviniza,\n\nlos proféticos ojos del Niño en flor\n\ncontemplaban los días futuros; miraba\n\na sus amados, los retoños de su estirpe divina,\n\nsin temer por el destino terrestre de sus días.\n\nMuy pronto, extrañamente conmovidos por un íntimo Amor,\n\nse reunieron en torno a él los espíritus ingenuos y sencillos.\n\nComo flores,\n\ngerminaba una nueva y extraña vida a la vera del Niño.\n\nInsondables palabras, el más alegre de los mensajes, caían,\n\ncomo centellas de un espíritu divino, de sus labios amables.\n\nDe costas lejanas,\n\nbajo el cielo sereno y alegre de Héllade\n\nllegó a Palestina un cantor, y entregó su corazón entero al Niño del Milagro:\n\n\nTú eres el adolescente que desde hace tiempo\n\nestás pensando, sobre nuestras tumbas:\n\nun signo de consuelo en las tinieblas\n\n–alegre comenzar de un nuevo hombre–.\n\nLo que nos hunde en profunda tristeza\n\nen un dulce anhelar se nos lleva:\n\nla Muerte nos anuncia eterna Vida,\n\nTú eres la Muerte, y sólo Tú nos salvas.\n\n\nLleno de alegría,\n\npartió el cantor hacia Indostán\n\n–ebrio su corazón de dulce Amor–;\n\ny esparció la noticia con ardientes canciones bajo aquel dulce cielo,\n\ny miles de corazones se inclinaron hacia él,\n\ny el alegre mensaje en mil ramas creció.\n\nEl cantor se marchó,\n\ny la vida preciosa fue víctima pronto de la honda caída del hombre.\n\nMurió en sus años mozos,\n\narrancado del mundo que amaba,\n\nde su madre, llorosa, y los amigos, medroso.\n\nEl negro cáliz de indecibles dolores\n\ntuvieron que apurar sus labios amorosos.\n\nEntre angustias terribles llegaba la hora del parto del mundo nuevo.\n\nLibró duro combate con el espanto de la vieja muerte,\n\n–grande era el peso del viejo mundo sobre él–.\n\nUna vez más volvió a mirar a su madre con afecto\n\n–y llegó entonces la mano que libera,\n\nla dulce mano del eterno Amor–,\n\ny se durmió en la eternidad.\n\nPor unos días, unos pocos tan sólo,\n\ncayó un profundo velo sobre el mar rugiente y la convulsa Tierra\n\n–mil lágrimas lloraron los amados–,\n\ncayó el sello del misterio\n\n–espíritus celestes levantaron la piedra,\n\nla vieja losa de la obscura tumba–.\n\nJunto al durmiente\n\n–moldeados dulcemente por sus sueños–\n\nestaban sentados ángeles.\n\nEn nuevo esplendor divino despertado\n\nascendió a las alturas de aquel mundo nacido de nuevo,\n\ncon sus propias manos sepultó el viejo cadáver en la huesa que había abandonado\n\ny, con mano omnipotente, colocó sobre ella una losa que ningún poder levanta.\n\n\nTus amados aún lloran lágrimas de alegría, lágrimas de emoción, de gratitud infinita,\n\njunto a tu sepulcro –sobrecogidos de alegría, te ven aún resucitar–\n\ny se ven a sí mismos resucitar contigo;\n\nte ven llorar, con dulce fervor, en el pecho feliz de la Madre;\n\npasear, grave, con los amigos;\n\ndecir palabras que parecen arrancadas del Árbol de la Vida;\n\nte ven correr anhelante a los brazos del Padre,\n\nllevando contigo la nueva Humanidad,\n\nel cáliz inagotable del dorado Futuro.\n\nLa Madre corrió pronto hacia ti –en triunfo celeste–.\n\nElla fue la primera que estuvo contigo en la nueva patria.\n\nLargo tiempo transcurrió desde entonces,\n\ny en creciente esplendor se agitó tu nueva creación\n\n–y miles de hombres siguieron tus pasos:\n\ndolores y angustias, la fe y la añoranza les llevaron confiados tras ti–\n\ncontigo y la Virgen celeste caminan por el reino del Amor\n\n–servidores del templo de la muerte divina, tuyos para la Eternidad–.\n\n\nSe levantó la losa.\n\n–Resucitó la Humanidad.–\n\nTuyos por siempre somos,\n\nno sentimos ya lazos.\n\nHuye la amarga pena\n\nante el cáliz de Oro,\n\nVida y Tierra cedieron\n\nen la última Cena.\n\n\nLa muerte llama a bodas.\n\n–Con Luz arden las lámparas.–\n\nLas vírgenes ya esperan\n\n–no va a faltar aceite–.\n\nResuene el horizonte\n\ndel cortejo que llega,\n\nnos hablen las estrellas\n\ncon voz y acento humanos.\n\n\nA ti, mil corazones,\n\nMaría, se levantan.\n\nEn esta vida en sombras\n\nte buscan sólo a ti.\n\nLa salud de ti esperan\n\ncon gozo y esperanza,\n\nsi tú, Santa María,\n\na tu pecho les llevas.\n\n\nCuántos se consumieron\n\nen amargos tormentos,\n\ny, huyendo de este mundo,\n\nvolvieron hacia ti,\n\nEllos son nuestro auxilio\n\nen penas y amarguras,\n\nvamos ahora a ellos,\n\npara ser allí eternos.\n\n\nNadie que crea y ame\n\nllorará ante una tumba:\n\nel Amor, dulce bien,\n\nnadie le robará.\n\n–Su nostalgia mitiga\n\nla ebriedad de la Noche.–\n\nFieles hijos del Cielo\n\nvelan su corazón.\n\n\nCon tal consuelo avanza\n\nla vida hacia lo eterno;\n\nun fuego interno ensancha\n\ny da Luz a nuestra alma;\n\nuna lluvia de estrellas\n\nse hace vino de vida,\n\nbeberemos e él\n\ny seremos estrellas.\n\n\nEl Amor se prodiga:\n\nya no hay separación.\n\nLa vida, llena, ondea\n\ncomo un mar infinito;\n\nuna Noche de gozo\n\n–un eterno poema–\n\ny el Sol, el Sol de todos,\n\nserá el rostro de Dios.\n\n"}