{"metadata": {"length": 40306, "words": 6892, "reading_time_min": 34.46}, "text": "¡Salve luz sagrada, hija primogénita del cielo, o del eterno rayo coeterno! ¿Acaso no puedo, sin exponerme a ser censurado, calificarte de este modo? Puesto que Dios es luz y por toda eternidad no habitó más que en una luz inaccesible, habitó por tanto, en ti brillante efusión de una brillante esencia increada! ¿Prefieres oírte llamar arroyo de puro éter?\n\n\n¿Quién indicará entonces tu origen? Existías antes que el sol, antes que los cielos y la voz de Dios cubriese como un manto al mundo, que se elevó de entre las aguas profundas y tenebrosas y desde el fondo de un vacío infinito e informe.\n\n\n \n\n\nAhora vuelvo a visitarte con más atrevido vuelo, escapado de la laguna Estigia, en cuya oscura mansión he estado mucho tiempo detenido. Cuando en mi raudo vuelo, me veía conducido a través de las tinieblas exteriores e intermedias, he cantado al Caos y a la eterna Noche, con acordes muy diferentes a los de la lira de Orfeo. Una musa celestial me enseñó a aventurarme en la negra pendiente y a subir a ella: ¡cosa rara y penosa! Libre ya, te visito de nuevo y siento la dulce influencia de tu llama vivificadora y soberana. Pero tú no vuelves a visitar estos ojos que giran en vano para encontrar tu rayo penetrante y no encuentran ni la más tenue aurora: ¡hasta tal punto ha extinguido la gota serena sus órbitas, o las ha velado un sombrío tejido!\n\n\n \n\n\nA pesar de esto, no ceso de vagar por los sitios frecuentados por las Musas, claras fuentes, bosquecillos umbrosos, colinas doradas por el sol, arrastrado por mi amor hacia los sagrados cantos. Pero a ti, sobre todo, ¡oh Sión! A ti y a los floridos arroyuelos que bañan tus pies santos y se deslizan murmurando, os visito durante la noche, sin olvidar por eso a aquellos dos mortales, iguales a mí en desgracia, (ojalá pudiera igualarle en gloria), el ciego Tamiris y el ciego Meónides y a los antiguos profetas Tiresias y Fineo. Entonces me alimento de los pensamientos que por sí mismos producen armoniosos acordes, como el pájaro que veía y canta en la oscuridad, y, oculto entre el follaje más espero, suspira sus nocturnas endechas.\n\n\n \n\n\nCon los años vuelven las estaciones; pero el día no vuelve nunca para mí, no veo ya los gratos crepúsculos de la mañana y de la tarde, ni la flor de la primavera, ni la rosa del verano, ni los rebaños, ni la faz divina del Hombre; tan sólo me rodean nubes y tinieblas que nunca se disipan. Separado de las agradables sendas que frecuentaban los humanos, el libro de los hermosos conocimientos tan sólo me ofrece un blanco universal, en donde están borradas para mí las obras de la Naturaleza: la sabiduría encuentra totalmente cerrada en mí una de sus entradas.\n\n\n \n\n\nBrilla pues, en mi interior, ¡oh luz celestial! con tanta mayor intensidad cuanto más penetrada de tus rayos estén todas las potencias de mi espíritu: pon ojos en mi alma; dispersa y aparta de ella todas las tinieblas, a fin de que me sea dable ver y decir cosas invisibles a los ojos de los mortales.\n\n\n \n\n\nYa el Padre omnipotente, desde lo alto del cielo, desde el puro Empíreo, donde está sentado sobre un trono que excede en elevación a toda altura, había inclinado su mirad para contemplar sus obras al par que las obras de sus obras. Todas las santidades del cielo se agrupaban en torno suyo como estrellas, y recibían de su vista una beatitud que excede a toda expresión; a su derecha estaba sentada la radiante imagen de su gloria, su Hijo único.\n\n\nVio primeramente en la Tierra a nuestros dos primeros padres, los dos únicos seres de la especie humana, colocados en el jardín de las delicias, gustando frutos inmortales de gozo y amor; gozo no interrumpido, amor sin rival, en una dichosa soledad. Vio también el infierno y el abismo que mediaba entre el infierno y la Creación; vio a Satanás deslizándose a lo largo de las murallas del cielo hacia el lado de la Noche y en el aire sublime y sombrío, próximo a dejarse caer con sus fatigadas alas e impaciente planta, sobre la superficie árida de aquel mundo, que le parece una tierra firme, redonda y sin firmamento, el arcángel permanece en la incertidumbre de si lo que ve es el Océano o el aire. Observándolo Dios con aquella penetrante mirada que descubre el pasado, el presente y el porvenir, habló de esta suerte a su único Hijo, previendo este mismo porvenir:\n\n\n \n\n\n“Hijo único, por mí engendrado, ¿ves el furor de que se halla poseído nuestro adversario?\n\n\nNi lo límites prescritos, ni las vallas del infierno, ni todas las cadenas amontonadas sobre él, ni aun la inmensa interrupción del profundo Caos han bastado a contenerle: tan ansioso se halla, al parecer, de una venganza desesperada, que recaerá sobre su cabeza rebelde.\n\n\nDespués de haber roto todas sus ligaduras, vuela ahora cerca del cielo por los límites de la luz, en dirección del mundo nuevamente creado y hacia el hombre colocado allí, con el designio de intentar si podrá destruirle por medio de la fuerza o lo que será peor, pervertirle, valiéndose del cualquier falaz artificio; y le pervertirá: el hombre escuchará sus halagüeñas falsedades y violará fácilmente la única orden, la única prenda de su obediencia: caerán él su raza infiel.\n\n\n \n\n\n¿De quién será la culpa? ¿De quién sino de él solo? ¡Ingrato! Poseía de mí todo cuanto podía poseer; le había hecho justo y recto, capaz de sostenerse, aunque libre de caer. Del mismo modo creé todas las potestades etéreas y todos los espíritus, tanto los que se sostuvieron como los que cayeron; libremente se han sostenido y caído los que han caído.\n\n\nA no ser libres ¿qué prueba sincera me habrían podido dar de su verdadera obediencia prestada de ese modo, cuando la voluntad y la razón (razón que es libre albedrío) inútiles y vanas, despojadas ambas de libertad, ambas pasivas, hubiesen atendido a la necesidad y no a mí?\n\n\n \n\n\nCreados de este modo, como debía ser, no pueden acusar justamente a su Creador, a su naturaleza o a su destino, como si la predestinación, dominando su voluntad, dispusiera de ella por un decreto absoluto o por una presciencia suprema. Ellos mismos han decretado su propia rebelión, no yo; y si bien la preví, mi presencia no ha ejercido ninguna influencia sobre la falta, que aunque no hubiera sido prevista, no dejaría por eso de ser menos cierta.\n\n\nAsí es que pecan sin la menor excitación, sin la menor sombra de destino o de otra cualquier cosa inmutablemente prevista por mí, siendo autores de todo por sí mismos, así en lo que juzgan como en lo que escogen; porque de este modo los he creado libres, y en libertad deben continuar hasta que ellos mismo se encadenen.\n\n\n \n\n\nDe otra suerte me sería preciso cambiar su naturaleza, revocar el alto decreto irrevocable, terreno, que ordenó su libertad, ellos solos han ordenado su caída.\n\n\n \n\n\nLos primeros culpables cayeron por su propia sugestión, tentados por sí mismos, por si mismos pervertidos, el hombre cae seducido por aquellos. El hombre, merced a esto, encontrará gracia; los otros no la encontrarán. Mi gloria triunfará en el cielo y en la tierra de este modo por la misericordia y por la justicia, pero la misericordia brillará con más esplendor, por ser la primera y la última de las virtudes”.\n\n\n \n\n\nMientras hablaba Dios, un perfume de ambrosía llenaba el cielo y esparcía entre los bienaventurados espíritus elegidos el sentimiento de un nuevo e inefable gozo. El Hijo de Dios mostrábase entre una gran gloria, excediendo a toda comparación, y brillando en el su Padre sustancialmente expresado. Una divina compasión se dejó ver en su rostro, con una amor sin fin y una gracia sin medida, que confirmó por estas palabras dirigidas a su Padre:\n\n\n \n\n\n“¡Oh Padre mío! ¡Cuán misericordiosas han sido las palabras con que has terminado tu suprema decisión: El hombre encontrará gracia! Por estas palabras, el cielo y la tierra publicarán en alta voz tus alabanzas con sus innumerables conciertos de himnos y cánticos sagrados, que rodeando tu trono harán resonar en él tu nombre para siempre bendito. Pero el hombre, ¿se verá perdido al fin? El hombre, tu hechura, a quien no ha mucho amabas tanto, el más joven de tus hijos, ¿caerá sorprendido por la astucia, por más que la secunde su propia locura? ¡Ah! Lejos de Ti ese pensamiento; aléjalo de Ti ¡Padre mío! Tú que eres el Juez de todas las cosas y el único que las juzga equitativamente. ¿Será posible que el enemigo lleve a cabo sus proyectos y frustre los tuyos? ¿Conseguirá lo que desea su perfidia, reduciendo tu bondad a la nada? ¿O se volverá lleno de orgullo, aunque pesando sobre él una condenación más terrible, con su venganza satisfecha y arrastrando consigo al infierno a toda la raza humana corrompida por él? ¿En qué quieres anonadar por Ti mismos tu Creación y deshacer a favor de este enemigo lo que has hecho para tu gloria? Si esto fuera así, se dudaría de tu bondad y de tu grandeza y se blasfemaría de ellas sin que nadie las defendiese”.\n\n\n \n\n\nEl Supremo Creador le respondió:\n\n\n \n\n\n“¡Oh Hijo mío, en quien ha cifrado mi alma sus principales delicias; Hijo de mi seno, mi único verbo, mi sabiduría y mi efectivo poder! Tus palabras han sido como son mis pensamientos y como lo que mi eterno designio ha decretado: el hombre no perecerá enteramente; el que quiera se salvará, aunque no por su propia voluntad, sino pro la gracia que en mi reside y que le concederé libremente. Renovaré, una vez más, en el hombre su decaído poder, aunque envuelto y sujeto por el pecado a impuros y violentos deseos.\n\n\nLevantado por Mí se sostendrá, una vez más, y podrá defenderse contra su moral enemigo; lo levantaré otra vez, a fin de que conozca lo frágil de su condición degradada, y a fin de que sólo a mi y a nadie más que a mi atribuya su libertad.\n\n\n \n\n\nHe escogido algunos a quienes por gracia particular he preferido a los demás; tal ha sido mi voluntad. Los otros oirán mi llamamiento; se les advertirá muchas veces que piensen en su estado criminal y aplaquen sin demora a la Divinidad irritada, mientras a ello les invita la gracia ofrecida. Iluminaré sus sentidos tenebrosos de un modo eficaz y ablandaré su empedernido corazón, con objeto de que puedan orar, arrepentirse y prestarme la obediencia debida: mi oído no permanecerá sordo ni cerrados mis ojos a su oración o a su arrepentimiento, a su obediencia debida, cuando ésta sea hija de un celo sincero. Pondré en ellos, como guía, a mi árbitro, la conciencia; si quieren escucharla, alcanzarán luz tras luz: y si la emplean bien y son perseverantes hasta el fin, llegarán con seguridad a su salvación.\n\n\n \n\n\nLos que descuiden o desprecien mi tolerancia o mi día de gracia, no los disfrutarán jamás; antes al contrario, el empedernido será más empedernido; el ciego, mas ciego, a fin de que tropiecen y caigan a mayor profundidad. A nadie más que a éstos excluyo de mi misericordia. Y no está dicho todo: el hombre desobediente rompe deslealmente su fe y peca contra la alta supremacía del Cielo, ultrajando a la Divinidad y perdiéndolo todo por esta causa, no le queda nada para expiar su traición, sino que, consagrado y destinado a las destrucción, deberá morir él y toda su posteridad. Es preciso que muera él o la justicia, a menos que haya alguno que sea capaz de ponerse en su lugar, ofreciéndose voluntariamente para dar tan rígida satisfacción: muerte por muerte.\n\n\n \n\n\nDecidme, potestades selectas: ¿dónde encontraremos semejante amor? ¿Quién de vosotros se hará mortal para redimir el crimen mortal del hombre? ¿Qué justo salvará al injusto?\n\n\n¿Existe en el cielo tan sublime caridad?\n\n\n \n\n\nAnte estas preguntas todo el coro divino permaneció mudo, reinando en el cielo el más profundo silencio. No aparecía a favor del hombre ningún patrono, ningún intercesor, y mucho menos quien osara traer sobre su cabeza la proscripción mortal y pagar el rescate, de suerte que, privada la redención, la raza humana entera se habría perdido, destinada por una sentencia severa a la muerte y al infierno, si el Hijo de Dios, en quien reside en toda su plenitud el amor divino, no hubiese interpuesto su más cara mediación de esta manera:\n\n\n \n\n\n“Padre mío, tu palabra está dicha: El hombre encontrará gracia. Y la gracia, ¿no hallará algún medio de salvación ella que, siendo la más rápida de sus mensajeros alados, se abre paso para visitar a todas tus criaturas y acude a todas sin ser prevista, implorada ni solicitada? ¡Dichoso el hombre a quien así acorre! Una vez perdido y muerto en el pecado, el hombre no la llamará nunca en su ayuda; deudor insolvente y arruinado, no puede prestar por sí ni expiación ni ofrenda.\n\n\n \n\n\nHeme aquí, pues en s lugar: vida por vida; yo me ofrezco; deja que caiga tu cólera sobre mí; tenme por hombre. Por amor hacia él, abandonaré tu seno, y me despojaré voluntariamente de esta gloria que comparto contigo: por él moriré satisfecho. Que la muerte ejerza sobre mí todo su furor; no permaneceré mucho tiempo vencido bajo su poder tenebroso. Tú has depositado para siempre tu vida en mí; por Ti vivo, aunque ahora me someta a la muerte: soy su deuda en todo lo que puede morir en Mí. Pero una vez satisfecha esa deuda no permitirás que Yo sea su presa en la impura tumba: no tolerarás que mi alma inmaculada habite para siempre con la corrupción, sino que resucitaré victorioso y\n\n\nsubyugaré a mi vencedor, despojado de sus ponderados despojos. La muerte recibirá entonces un golpe mortal, y se arrastrará sin gloria, desarmada de su dardo mortal. En tanto Yo, a través de los aires, y en medio de un gran triunfo, conduciré al infierno cautivo a pesar del infierno, y mostraré las potestades de las tinieblas encadenadas. Regocijado Tú con este espectáculo, dirigirás desde el cielo una mirada y te sonreirás, mientras que, exaltado por Ti, confundiré a todos mis enemigos, dejando para lo último la muerte, quien, expirando a mis golpes, llenará el sepulcro con su cadáver. Entonces, rodeado de la multitud redimida por Mí, entraré de nuevo en el cielo tras una larga ausencia; volveré a él,\n\n\n¡oh Padre mío!, para contemplar tu faz, en la que no quedará ni una nube de cólera, sino que se verá en ella la paz afirmada y la reconciliación; dejará de existir en adelante la ira, y un gozo universal reinará para siempre en tu presencia”.\n\n\n \n\n\nSus palabras cesaron aquí; pero su silencioso y dulce aspecto hablaba aún, y respiraba un amor inmortal hacia los hombres mortales, sobre el cual brillaba solamente la obediencia filial. Contento con ofrecerse en sacrificio espera la voluntad de su Padre. El asombro se apodera del cielo entero, que se admira de la significación de estas cosa y no sabe dónde convergen. El Todopoderoso replicó en seguida en estos términos:\n\n\n \n\n\n“¡Oh Tú, única paz hallada en el cielo y en la tierra para el género humano expuesto a mi cólera! Oh Tú, único objeto de mi complacencia! Tú sabes cuán queridas me son todas mis obras: el hombre, aunque creado el último, no lo es menos, puesto que por él te apartaré de mi seno y de mi derecha, a fin de salvar, aunque perdiéndote por algún tiempo a toda la raza perdida. Reúne, pues, ya que eres el único que pueda redimirla, la naturaleza humana a tu naturaleza; sé Hombre entre los hombres sobre la tierra; hazte carne, cuando se cumpla el tiempo y sal de seno de una virgen por medio de un nacimiento milagroso. Sé el jefe del género humano en lugar de Adán. Como perecerán en él todos los hombres, renacerán en Ti, cual de una segunda raíz, todos los que deben renacer; sin Ti nadie. El crimen de Adán hace culpables a todos sus hijos; tu mérito que les será aplicada, absolverá a los que, renunciando a sus propias acciones, justas o injustas, vivan trasplantados a Ti y reciban de ti nueva vida. Así el hombre, como es justo, satisfará la deuda del hombre, será juzgado y morirá; pero al morir se levantará, y al levantarse, levantará con él a todos sus hermanos, redimidos con su preciosa sangre. Así el odio infernal será vencido por el amor celeste, al ofrecerse éste a la muerte, al morir por rescatar, con tan fervoroso anhelo, todo lo que el odio infernal ha destruido con tanta facilidad, como lo continuará destruyendo en los que no aceptan la gracia pueden.\n\n\n \n\n\nHijo mío, al descender hasta la naturaleza humana, no aminoras ni degradas la tuya. Tu misma humillación elevará contigo a tu humanidad hasta este trono; porque, aunque sentado sobre él en la más elevada beatitud, igual a Dios, participando asimismo de la felicidad divina, lo has abandonado todo por salvar a un mundo de su total perdición; porque tu mérito, más bien que los derechos de tu nacimiento, Hijo de Dios, te han hecho digno de ser su Hijo, brillando más en bondad que en grandeza y poderío, y porque el amor ha abundado en Ti más que la gloria. Te sentarás aquí encarnado; aquí reinarás a la vez como Dios y como Hombre: Hijo de Dios y del Hombre a la vez, serás ungido por mi voluntad Rey del universo.\n\n\n \n\n\nTe concedo todo poder; reina para siempre, y revístete de tus méritos; te someto como Jefe supremo los tronos, los principados, las potestades y las dominaciones; todas las rodillas se doblarán ante Ti; lo mismo las de los que habitan en el cielo o sobre la Tierra, que las de los que gimen bajo la Tierra en el infierno. Rodeado de tu glorioso séquito, aparecerás sobre las nubes cuando envíes a los arcángeles, tus heraldos a anunciar tu formidable juicio, y cuando por los cuatro vientos sean llamados los vivos y los muertos de todos los siglos para que se apresuren a comparecer ante el Juicio universal, el ruido que se dejará oír será tan grande, que despertarán de su sueño. Entonces, en la asamblea de los santos, juzgarás a los malos, así hombres como ángeles, quienes convencidos de sus faltas, se precipitarán en el abismo al oír tu sentencia. El infierno, atestado con su muchedumbre, quedará cerrado para siempre. El mundo será también consumido; pero de sus cenizas surgirá un nuevo cielo, una nueva tierra, donde habitarán los justos. Después de sus largas tribulaciones, verán días de oro, fértiles en acciones de oro, con el gozo y el triunfante amor, y la hermosa verdad. Entonces depondrás tu cetro real, porque no habrá ya necesidad de él; Dios estará por completo en todos. Y ahora, vosotros, ángeles, adorad al que muere por llevar a cabo todo esto, adorad al Hijo y honradle como a Mí”.\n\n\n \n\n\nApenas había cesado de hablar el Todopoderoso, cuando la multitud de los ángeles con una aclamación inmensa como la de una muchedumbre innumerable, y dulce como la procedente de voces santas, dio libre paso a su alegría; el cielo entero resonó con sus bendiciones y los más armoniosos hosanna inundaron las regiones celestiales. Los ángeles se inclinaron reverentemente ante los dos tronos y, con una solemne adoración, depositaron en el pavimento sus coronas entretejidas de oro y de amaranto; ¡amaranto inmortal! Esta flor que ostentó por primera vez sus vivos colores cerca del árbol de la vida, en el paraíso terrestre, y que, por el pecado del hombre, fue trasplantada al cielo, su suelo natal, crece ahora y florece allí, dando sombra a la fuente de la vida y a las márgenes del río de la felicidad que desliza en medio del cielo, sus ondas de ámbar sobre las flores elíseas. Con estas flores de amaranto, nunca marchitas, sujetan los espíritus elegidos sus esplendorosas cabelleras, entrelazadas de rayos.\n\n\n \n\n\nDesprendidas ahora aquellas guirnaldas, fueron esparcidas por el pavimento resplandeciente, que brillaba como un mar jaspe y sonreía con la púrpura de las rosas celestiales. Colocando de nuevo las coronas sobre su cabeza, los ángeles toman sus arpas de oro, siempre afinadas, que pendían brillantes de sus lados, a manera de aljabas, y dan principio a su sagrado cántico con el dulce preludio de una encantadora sinfonía, que excitó su entusiasmo sublime. Ni una voz guarda silencio; ni una sola voz deja de ajustarse fácilmente a la melodía, tan perfecto es el acuerdo que reina en el cielo.\n\n\n \n\n\nA Ti, ¡oh Padre!, dirigieron su primer cántico; a Ti, ¡oh Padre todopoderoso!, inmutable, inmortal, infinito, Rey eterno, autor de todos los seres, fuente de luz, invisible entre los gloriosos esplendores donde te sientas sobre un trono inaccesible, y que, aun cuando velas la abundante efusión de tus rayos y te rodeas de una nube ceñida en torno tuyo, cual radiante tabernáculo, dejas entrever la orla de tus vestiduras, oscurecidas por su excesivo brillo, quedando, no obstante, el cielo deslumbrado, y sin que puedan aproximarse a Ti los más esplendentes querubines, sino cubriendo sus ojos con sus dos alas.\n\n\n \n\n\nA Ti dedicaron después su cántico, a Ti, el primero de toda la Creación, Hijo engendrado, semejanza divina en cuyo transparente rostro brilla el Padre Omnipotente, visible sin intermedio de nube alguna, y a quien de otro modo no podría contemplar ninguna criatura.\n\n\nEn Ti reside impreso el esplendor de su gloria y habita, transfundido en Ti, su vasto espíritu. Por Ti creó el cielo de los cielos y todas las potencias que contiene, y por Ti precipitó a las ambiciosas dominaciones. En aquel día no economizaste el terrible rayo de tu Padre; no detuviste las ruedas de tu ígneo carro, que conmovían la estructura eterna del cielo, mientras pasabas sobre el cuello de los ángeles rebeldes dispersados. Al regresar de su persecución, tus santos te exaltaron con inmensas aclamaciones a Ti, único Hijo de la potestad de tu Padre, ejecutor de su tremenda venganza sobre sus enemigos. ¡Pero no hiciste lo mismo con respecto al hombre! Tú no condenaste con tanto rigor al hombre, caído por la malicia de los espíritus rebeldes, ¡oh Padre de gracia y misericordia!, sino que te inclinaste mucho más a la piedad. Apenas tu querido y único Hijo hubo conocido tu resolución de no condenar con tanto rigor al hombre frágil, sino de endulzar, por el contrario, ese mismo rigor, cuando, para apaciguar tu cólera, para poner un término al combate entre la misericordia y la justicia que se retrataban en tu rostro, tu Hijo, sin tener en cuenta la felicidad de que gozaba a tu lado, se ofreció por sí mismo a la muerte para expiar la ofensa del hombre. ¡Oh amor sin igual, amor que sólo podía hallarse en el amor divino! ¡Salve, Hijo de Dios, Salvador de los hombres! ¡Tu nombre será en adelante el fecundo objeto de mi canto! Mi lira no olvidará jamás tus alabanzas, ni las separará de las que debe tributar a tu Padre.\n\n\n \n\n\nDe este modo transcurrían para los ángeles las horas en el cielo, sobre la estrellada esfera, en medio de la agradable y placentera armonía de los conciertos. Habiendo descendido Satanás, entre tanto, sobre el opaco y sólido globo de este mundo esférico, recorría la primera convexidad de la antigua Noche. Esta convexidad parecía desde lejos un globo, y desde cerca, un continente sin límites, sombrío, desolado y salvaje, expuesto a las tristezas de una noche sin estrellas y a las amenazadoras tempestades del Caos, que ruge alrededor, cielo inclemente, excepto por el lado de las murallas del cielo, que aunque muy lejanas, dan paso a un pequeño reflejo de una tenue claridad, menos azotado por la mugidora tormenta.\n\n\n \n\n\nEl enemigo caminaba libremente por aquel campo espacioso semejante a un buitre que, elevado sobre el Imaus, cuya nevada cadena encierra al Tártaro vagabundo, se lanza desde una región desprovista de pasto para cebarse en la carne de los tiernos corderos o de los cabritos, sobre las colinas que alimentan a los rebaños, y vuela hacia las fuentes del Ganges o del Hidaspes, ríos de la India, dejándose caer de paso sobre las áridas llanuras de Sericaso por donde los chinos conducen sus ligeros carretones de mimbres con ayuda del viento y de las velas. De igual suerte, el Enemigo marchaba solo, buscando acá y acullá su presa por aquel océano azotado por el viento; solo, porque ninguna criatura viviente, o sin vida poblaba aquel sitio todavía, pero después, cuando el pecado hubo llenado de vanidad las obras de los hombres, subieron allí desde la tierra, como aéreos vapores, todas las cosas vanas y transitorias.\n\n\n \n\n\nAllí volaron simultáneamente las cosa vanas y los que en ellas fundan su más confiadas esperanzas de gloria, de fama duradera o de felicidad en esta vida o en la otra. Todos lo que tienen en la tierra su recompensa, fruto de una superstición penosa o de un obcecado celo, y que buscan únicamente las alabanzas de los hombres, encuentran en aquel sitio una\n\n\nretribución adecuada, vacía, como sus acciones. Todas las obras imperfectas de la Naturaleza, todas las obras abortivas, monstruosas, caprichosamente barajadas, huyen a aquel lugar después de haberse disuelto en la tierra, y vagan allí vanamente hasta la disolución final. No se dirigen hacia la cercana luna, como han soñado algunos; los habitantes de aquellos campos argentinos son más verosímilmente santos transportados o espíritus que ocupan el puesto intermedio entre la especie humana y la naturaleza angélica.\n\n\n \n\n\nA este lugar llegaron en un principio desde el antiguo mundo, los hijos de los hijos e hijas mal unidos; aquellos gigantes, con sus vanas hazañas, por más que entonces fueran muy celebradas; en pos de ellos llegaron los constructores de la torre de Babel, en Senar, quienes dominados por su vano proyecto construirían todavía nuevas Babeles si tuvieran medios para ello. Después llegaron otros, uno a uno: tales como Empédocles, que se precipitó contento entre las llamas del Etna, para que lo tuviesen por un dios; Cleombroto que se arrojó al mar para gozar del Elíseo de Platón. Sería prolijo enumerar los demás, los embriones, los insensatos, los ermitaños, los monjes blancos, negros, grises, con todas sus supercherías. Allí vagan los peregrinos, que fueron tan lejos a buscar muerto en el Gólgota al que vive en el cielo: allí se encuentran los hombres que, para tener seguro el paraíso, se visten al morir el hábito de un dominico o de un franciscano, y creen entrar en él disfrazados de este modo. Atraviesan los siete planetas, atraviesan las estrellas fijas y aquella esfera cristalina cuyo balanceo produce la trepidación de que se ha hablado tanto, y atraviesan el cielo que fue el primero que se puso en movimiento. Ya San Pedro, en el postigo del cielo, parece aguardar a los viajeros con sus llaves; ya en las primeras gradas del cielo, levantan el pie para subir, cuando un viento impetuoso y cruzado, soplando a la vez por una y otra parte, los arroja a diez mil leguas de distancia, derribados en la vaga región del aire. Entonces se ven las cogullas, tocas y hábitos, con los que los llevan, sacudidos y hechos pedazos: reliquias, indulgencias, rosarios, dispensas, bulas, todo es juguete de los vientos. Todo va dando vueltas por el aire y vuela a larga distancia, por encima de la espalda del mundo, en el limbo vasto y ancho, llamado después el Paraíso de los locos, lugar que, andando el tiempo, han desconocido muy pocas personas, pero que entonces no estaba poblado ni frecuentado.\n\n\n \n\n\nEl Enemigo, al pasar, encontró aquel globo tenebroso; lo estuvo recorriendo largo tiempo, hasta que el resplandor de una luz naciente atrajo hacia ella sus investigadores pasos.\n\n\nDescubrió a lo lejos un gran edificio, que se eleva hasta la muralla del cielo por medio de magníficas gradas. En la última de éstas veíase, aunque mucho más rica, una obra parecida al pórtico de un palacio real, embellecido por un frontispicio de diamantes y de oro. El pórtico brillaba con deslumbrantes piedras orientales, que no tienen igual en la tierra, ni pueden ser imitadas por pincel. Las gradas eran semejantes a aquella por las que Jacob vio subir y bajar a los ángeles, cohorte de guardianes celestiales, cuando, para huir de Esaú, yendo a Padan-Arán, tuvo un sueño durante la noche en los campos de Luza, bajo el cielo abierto, y al despertar exclamó alborozado: “Aquí está la puerta del cielo”.\n\n\n \n\n\nAquella inmensa escalera, cada uno de cuyos peldaños encerraba un misterio, no estaba siempre allí; algunas veces permanecía retirada e invisible en el cielo; debajo de ella corría un brillante mar de jaspe o de perlas líquidas, sobre el cual navegaban los que más tarde acudieron desde la tierra, conducidos por ángeles o volaban sobre el lago, arrebatados en un carro tirado por caballos de fuego. Los peldaños descendían entonces hasta abajo, ya para\n\n\ntentar al Enemigo, con la facilidad de su ascensión, ya para agravar su triste exclusión de las puertas de la beatitud.\n\n\n \n\n\nFrente por frente de aquellas puertas, y precisamente encima de la feliz mansión del Paraíso, se abría un camino que daba paso a la tierra, camino ancho, mucho más ancho de lo que fue, andando el tiempo aquel que descendía espacioso sobre el monte Sión y sobre la tierra prometida, tan predilecta de Dios. Los ángeles, portadores de órdenes supremas, pasaban y repasaban frecuentemente por este camino para visitar las dichosas tribus; el mismo Altísimo las contemplaba bondadoso desde Paneas, manantial del Jordán, hasta Bersabé, donde la Tierra Santa confina con Egipto y con las playas de Arabia. Tal parecía aquella vasta abertura, donde se habían puesto límites a las tinieblas, semejantes a las barreras que detienen las olas del océano. Llegado Satanás al peldaño inferior de la escalera que conduce por escalones de oro hasta las puertas del cielo, miró hacia abajo y quedó poseído de admiración ante la vista repentina del universo.\n\n\n \n\n\nCuando, rodeado de peligros y a través de sendas oscuras y desiertas, algún explorador ha marchado toda una noche y consigue llegar a la cumbre de alguna colina áspera y elevada al despertar la risueña aurora, ofreciéndose entonces inopinadamente a sus ojos la agradable perspectiva de un país desconocido, visto por primera vez, o de una metrópoli famosa, adornada de pirámides y torres resplandecientes, doradas por los rayos del sol naciente, no queda tan admirado como a la sazón quedó el del Espíritu maligno, por más que hubiera visto otra vez el cielo; pero su admiración fue menor que su envidia al aspecto de todo aquel mundo que tan bello parecía.\n\n\n \n\n\nMiraba en torno suyo el espacio (y podía fácilmente hacerlo, estando colocado a tanta altura sobre el pabellón circular de la vasta sombra de la noche) desde el punto oriental de la Balanza hasta la estrella lanuda que transporta a Andrómeda lejos de los mares atlánticos, al otro lado del horizonte; después contempló la latitud de un polo al otro polo, y sin detenerse más, tendió su precipitado vuelo hacia abajo en dirección a la primera región del mundo. Siguió con facilidad y a través del puro mármol del aire, su ruta oblicua, entre innumerables estrellas, que brillaban cual astros desde lejos, pero que de cerca eran semejantes a otros mundos o a islas dichosas, como los jardines de las Hespérides, famosos en la antigüedad; ¡campos afortunados, selvas y valles floridos, islas tres veces dichosas!\n\n\nPero ¿qué ser feliz habitaba en ellas? Satanás no se detuvo a averiguarlo.\n\n\n \n\n\nSobre todas las estrellas, atrae sus miradas el sol de oro, igual a los cielos en esplendor; hacia este astro dirige su carrera a través del tranquilo firmamento; pero será difícil manifestar si la dirigió por arriba o por abajo, por lo céntrico o lo excéntrico, o por su longitud. Adelántase hacia el sitio donde la gran antorcha envía desde lejos su claridad a las numerosas y vulgares constelaciones que se mantienen a una distancia conveniente del ojo de su Señor. Estas forman en su marcha su danza estrellada en números que miden los días, los meses y los años; se apresuran a ejecutar sus variados movimientos hacia su vivificante llama, o bien giran impulsadas por su rayo magnético, que esparce un grato calor por el universo, y que con benigna penetración, aunque inadvertido, comunica una visible virtud hasta el fondo del abismo. ¡Tan maravillosamente fue escogido el sitio resplandeciente del astro de la luz!.\n\n\n \n\n\nAllí se dirige el Enemigo; el astrónomo, ayudado de su óptico cristal, no habrá quizá observado nunca una mancha semejante en la esfera resplandeciente del sol. Parecióle a Satanás este sitio mucho más esplendoroso de cuanto decirse pueda, y sin que haya en la tierra cosa alguna que pueda comparársele, bien sea metal o piedra. No eran semejantes todas sus partes, pero todas estaban penetradas por igual de una luz radiante, como el hierro candente lo está por el fuego; como metal una parte parecía de oro, otra parte de plata; como piedra, una parte parecía carbunclo o crisolito, y otra, rubí o topacio, semejantes a las doce piedras que brillaban en el pectoral de Aarón, o más bien, a la piedra tantas veces imaginada y nunca vista; piedra que los filósofos de aquí abajo han buscado en vano tanto tiempo, por más que valiéndose de su arte poderosa, hayan fijado el volátil Hermes y evoquen del mar bajo aspectos diferentes al viejo Proteo, reducido a través de un alambique a su forma primitiva.\n\n\n \n\n\n¿Qué asombro debe causarnos, pues, el que aquellos campos, aquellas regiones exhalen un elixir puro; que aquellos ríos lleven el oro potable, cuando, por la virtud de su simple contacto, el gran alquimista, el sol, tan apartado de nosotros, produce tan preciosas cosas de tan vivos colores y de unos efectos tan raros, aquí en la oscuridad, mezcladas con los humores terrestres?\n\n\n \n\n\nAllí, el demonio, sin verse deslumbrado, encuentra nuevos motivos de admiración: su vista percibe los objetos a larga distancia porque allí no encuentra obstáculo ni sombra, sino que todo es sol, como cuando a mediodía el astro lanza verticalmente sus rayos sobre el ecuador, pues entonces no puede proyectarse la sombra en derredor de ningún cuerpo opaco.\n\n\n \n\n\nUna atmósfera tan límpida como no existe en parte alguna, contribuía a que la mirada de Satanás fuera más penetrante para los objetos apartados: así es que pronto descubre a la simple vista un ángel glorioso que estaba en pie, al mismo ángel que también vio San Juan en el sol. Aunque vuelto de espaldas, no se ocultaba su gloria. Una tiara de oro, formada por los rayos del sol, coronaba su cabeza; su cabellera no menos brillante, flotaba ondulando sobre sus espaldas, provistas de alas: parecía dedicado a una grave ocupación, o sumida en una meditación profunda. El Espíritu impuro se sintió gozoso, con la esperanza de encontrar un guía que pudiera encaminar su vuelo errante al Paraíso terrenal, mansión feliz del hombre, fin del viaje de Satanás y sitio donde empezaron nuestros males.\n\n\n \n\n\nPero el Enemigo piensa primero en cambiar su propia forma, porque de los contrario podría ocasionarle un peligro o una demora; por lo cual se transforma de improviso en un querubín adolescente, y aunque no de los de primer orden, tal, sin embargo, que en su rostro brillaba una juventud celestial y en todos sus miembros se difundía una gracia inefable: ¡tan bien sabía fingir! Los bucles flotantes de sus cabellos sujetos por una pequeña corona, caían sobre sus mejillas: iba provisto de alas, cuyas plumas, de variados colores, estaban sembradas de oro; su vestidura corta era a propósito para una marcha rápida y con una varita de plata parecía sostener sus pasos, llenos de gracia y decencia.\n\n\n \n\n\nNo se acercó sin ser sentido: el ángel refulgente avisado por su oído, volvió su radiante rostro cuando aquél se adelantaba e inmediatamente se conoció que era el arcángel Uriel, uno de los siete que están en presencia de Dios y de los más próximos a su trono, prontos a\n\n\nejecutar sus órdenes. Estos siete arcángeles son los ojos del Eterno: recorren todos los cielos o conducen aquí abajo, a este globo, sus rápidos mensajes, sobre lo húmedo o sobre lo seco, sobre la tierra y sobre el mar.\n\n\n \n\n\nSatanás se acerca a Uriel y le dice:\n\n\n \n\n\n“Uriel, puesto que eres uno de los siete espíritus gloriosamente brillantes que están en pie ante el elevado trono de Dios, y acostumbrado como fiel intérprete de su gran voluntad, a ser el primero en transmitirla al más alto cielo, donde todos sus hijos esperan tus embajadas, aquí obtienes, sin duda, el mismo honor por decreto supremo y visitas frecuentemente, como uno de los ojos del Eterno, esta nueva creación. Un deseo indecible de ver y conocer las obras de Dios, pero particularmente el hombre, objeto principal de sus delicias y de su predilección; el hombre, en cuyo favor ha dispuesto tan maravillosas obras, me ha hecho abandonar el coro de querubines errando sólo por aquí. ¡Oh tú, el más brillante de los serafines! Dime en cuál de esos orbes tiene designada el hombre su residencia, o si, no teniendo morada fija, puede habitar a su antojo todos esos orbes esplendentes; dime dónde podré encontrar, dónde podré contemplar, con un secreto asombro, o con una ostensible admiración a aquel a quien el Creador ha prodigado mundos y a quien ha dotado de todas las gracias, a fin de que en esta nueva criatura como en todas sus obras, podamos ambos, como debemos alabar al Creador universal, que ha precipitado justamente en lo más profundo del infierno a sus rebeldes enemigos y que, a fin de reparar esta pérdida, ha creado esa nueva y dichosa raza de hombres para servirle mejor. ¡Todas sus determinaciones son sabias!”\n\n\n \n\n\nAsí habló aquel impostor, sin ser conocido, porque ni el hombre ni el ángel pueden distinguir la hipocresía, único mal que en el cielo y en la tierra pasa invisible para todos menos para Dios, y por permisión de Dios, pues muchas veces, aunque la Sabiduría vele, la Sospecha duerme a la puerta de la Sabiduría y confía su cargo a la Sencillez; la Bondad no cree que exista el mal allí donde no parece haberlo. Esto es lo que entonces engañó a Uriel, por más que rigiera el sol y fuera tenido como el espíritu celeste dotado de más penetrable mirada y por eso respondió con sinceridad al impuro y pérfido impostor:\n\n\n \n\n\n“Hermoso ángel, tu deseo, que tiende a conocer las obras de Dios, a fin de glorificar de este modo al gran Artista, no conduce a ningún exceso digno de censura; por el contrario, cuanto más excesivo parezca ese deseo, más alabanzas merece, puesto que desde tu morada empírea te conduce solo aquí para asegurarte por el testimonio de tu vista de lo que algunos se han contentado quizá con saber solamente de referencia en el cielo. ¡Maravillosas son por cierto las obras del Altísimo, agradable su conocimiento y dignas de que se conserven para siempre y plácidamente en la memoria! ¿Qué espíritu creado puede calcular su número o comprender la Sabiduría infinita que las dio a luz, pero que ocultó sus profundas causas?\n\n\n \n\n\nYo le he visto; ante El estaba yo, cuando a su voz la masa informe, la mole material de este mundo, se reunió en un montón: La Confusión oyó su voz, el feroz Tumulto se sometió a reglas dadas, y el vasto Infinito quedó limitado. A su segunda palabra, huyeron las tinieblas, brilló la luz, el orden nació del desorden. Los elementos groseros, la tierra, el agua, el aire y el fuego se apresuraron a ocupar rápidamente sus diferentes puesto: la quinta\n\n\nesencia etérea del cielo voló al punto más elevado; animada bajo diferentes formas, extendióse orbicular y se convirtió en estrellas sin número, como ves; cada una tuvo su sitio designado, según su impulsión, cada cual su curso, el resto como una muralla circular, rodea el universo.\n\n\n \n\n\nBaja tus miradas hacia ese globo, que brilla por esta parte con la luz reflejada que recibe de aquí: ese lugar es la Tierra, morada del hombre. Esta luz es el día de la Tierra, sin la cual la noche invadiría esa mitad del globo terráqueo, como invade el otro hemisferio. Pero la vecina Luna (así se llama ese hermoso planeta opuesto) interpone a propósito su socorro; y traza un circulo mensual, terminando siempre y siempre renovando en medio del cielo, merced a una luz prestada, su triforme faz. De esta luz se inunda y se despoja alternativamente para iluminar a la Tierra, su pálida dominación detiene la noche. Esa mancha que te designo es el Paraíso, la morada de Adán, esa gran sombra es su asilo, no puedes equivocar tu camino, el mío me reclama”.\n\n\n \n\n\nAsí dijo y se volvió. Satanás, inclinándose profundamente ante un espíritu superior, como es costumbre en el cielo, donde nadie olvida prestar el respeto y el homenaje debidos, se despide y se lanza desde la eclíptica hacia la convexidad de la tierra; adquiriendo más agilidad con la esperanza de un buen éxito, precipita su vuelo perpendicular girando como una rueda aérea y no se detuvo hasta posarse sobre la cumbre del monte Nifates.\n\n\n \n\n\nFIN DEL “LIBRO III”\n\n\n\n\nParadise Lost\n, 1667\n\n"}