{"metadata": {"length": 3701, "words": 645, "reading_time_min": 3.225}, "text": "Cuando eres, como ahora, hermoso y fuerte,\n\nyo te amo.\n\nCuando el viento se doblega para ti,\n\ncuando a la tierra tú la rindes, yo te amo.\n\nYo te amo por osado,\n\ny te amo por heroico, por audaz y porque ofreces\n\ntu hermosura y tu valor. Por derramado.\n\nFirme tú sobre las nubes, navegando los espacios.\n\nDuro tú sobre las aguas, descollante tu estatura\n\nen lo azul del océano… Hombre joven que lo afrontas\n\ncual un elemento más, siendo tú el lazo\n\nde elementos de creación. Yo así te amo.\n\n\nDesde lejos y despacio, torpemente en el comienzo,\n\ntu andadura cada siglo acelerando…\n\nasí has llegado.\n\nY ya domas a los mares y a los cielos; los cabalgas\n\ncomo potros tan salvajes como fuiste. A los astros\n\nlos asedias sin temor. Igual que un astro, que otro astro\n\nparticipas del secreto compartido, constelando\n\ncomo ellos mi cenit. Hombre, te amo.\n\n\nYo te amo y te contemplo, yo te admiro y yo te exalto.\n\nE ignorando cómo cantan los arcángeles, te canto.\n\nMientras seas como eres, una luz entre las sombras,\n\nuna luz sobre los bosques, un clamor desde los labios;\n\nmientras cantes y sonrías, esperanza de otro tú\n\nya menos agrio,\n\nhombre joven, hombre fuerte, hombre hermoso,\n\nyo te amo.\n\n\nAunque guardas en tus ojos viejas piedras del basalto\n\nque formaba las murallas de Proverbios y del Cántico,\n\nya despierta tu mirada a la ternura\n\nenajenados resplandores fugitivos de piedad por lo creado.\n\nComo un hacha cortas tú, y eres tan blando\n\nque te rayan las plegarias y el amor.\n\nEres compacto\n\ny flexible, quebradizo, vulnerable…\n\n¿De qué rayo fulminose lo divino contra ti?\n\nNo te ha abrasado ni la cólera de Dios, ni su contacto.\n\nSobrepasas a tu propia lava impura, en sobresalto\n\nde promesas y derrotas… Ajeno y amplio\n\ncomo tierra y como el mar, como el espacio.\n\n\nPero, hermoso; pero, audaz. Loco de siembras\n\nque, no estrellas sino mundos, vas hincando.\n\nEmpujaste las cavernas, destrozaste las pirámides,\n\ndesecaste los diluvios, apagaste los volcanes,\n\narrancan dando del planeta a los bienaventurados.\n\n¡No volvías la cabeza de oro puro a lo pasado!\n\nPor cruel y por ardiente, yo te amo.\n\n\n¿Quién no aleja para ti lo que has huido;\n\nquién no llora por tu amor lo que has matado?\n\nNunca yo que te contemplo; nunca yo\n\nque me he entregado\n\na la sangre y al gemir de tantos duelos\n\ncomo pueblan tu yacer y tus contactos.\n\n\nAhora, no. Que te liberas y me llevas por el aire,\n\nconfiando\n\nen tu propia inteligencia, en tu arrebato.\n\n¡Ah, los vuelos que gobiernas con sonrisa\n\ny dócil mundo\n\nde instrumentos que tú mismo has inventado!\n\nY te sirven, como sirven los esclavos.\n\n\nNo desciendas, no me abatas. Hombre amado,\n\nte sostengo y me sostiene un interminable rapto.\n\nNo eres rojo ni eres negro. Eres blanco,\n\nel fúlgido centellear de intactos arcos.\n\n¡Atrévete con el Bien, sujétalo con tus brazos!\n\n\nHermoso varón que tanto presentía\n\ny que he soñado.\n\nPorque eres mi mejor yo, he ahí por qué te amo.\n\n\nNo te quiero cuando débil, sometido, acobardado.\n\nAunque torvo si acometes, más te busco despiadado\n\nque humillando la cerviz como un toro sin sus mandos.\n\n\nQue eres viejo, bien lo sé. Sé que debajo\n\nde esta túnica de piel que te envuelve,\n\nestás cansado de los siglos de rodar\n\npara ver de Dios el brazo\n\nque fulmina y que fulmina… Y, ¿no es cansancio\n\ncontemplar cómo te hundes en mi vientre,\n\ndeslizando tu niñez y tu vigor entre mis flancos\n\npara luego desgajármelos despacio…?\n\n\n¡Ah, si halláramos la brisa, si encontráramos el látigo\n\nque flagela y que consuma a los más enamorados!\n\n¡Por todo lo que venciste van tus piernas\n\nde cobre forjando ajorcas para sujetar tu paso,\n\ncriatura que apretaría eternamente entre mis brazos!\n\nMás allá de la vida y de la muerte,\n\nHombre, te amo.\n\n"}