{"metadata": {"length": 2914, "words": 465, "reading_time_min": 2.325}, "text": "¡Oh vellón, que rizándose baja hasta la cintura!\n\n¡Oh bucles! ¡Oh perfume cargado de indolencia!\n\n¡Éxtasis! Porque broten en esta oscura alcoba\n\nLos recuerdos dormidos en esa cabellera,\n\nLa quiero hoy agitar, cual si un pañuelo fuese.\n\n\nLanguidecientes asias y áfricas abrasadas,\n\nTodo un mundo lejano, ausente, casi muerto,\n\nHabita tus abismos, ¡arboleda aromática!\n\nTal como otros espíritus se pierden en la música,\n\nEl mío, ¡oh mi querida!, navega en tu perfume.\n\n\nLejos iré, donde árbol y hombre, un día fuertes\n\nFatalmente se agostan bajo climas atroces;\n\nFirmes trenzas, sed olas que me arranquen al fin.\n\nTu albergas, mar de ébano, un deslumbrante sueño\n\nDe velas, de remeros, de navíos, de llamas:\n\n\nUn rumoroso puerto donde mi alma bebiera\n\nA torrentes el ruido, el perfume, el color;\n\nDonde naos surcando el oro y el moaré,\n\nAbren inmensos brazos para estrechar la gloria\n\nDe un puro cielo, donde vibre eterno calor.\n\n\nY hundiré mi cabeza sedienta de embriaguez\n\nEn ese negro océano, donde se encierra el otro,\n\nY mi sutil espíritu que el vaivén acaricia\n\nOs hallará otra vez, ¡oh pereza fecunda!\n\n¡Infinitos arrullos del ocio embalsamado!\n\n\nOh cabellos azules, oscuros pabellones\n\nQue me entregáis, inmensa, la bóveda celeste;\n\nEn las últimas hebras de esas crenchas rizadas,\n\nConfundidos, me embargan los ardientes olores\n\nDel aceite de coco, del almizcle y la brea.\n\n\nDurante edades, siempre, en tu densa melena\n\nMi mano sembrará perlas, rubíes, zafiros,\n\nPara que el deseo mío no puedas rechazar.\n\n¿No eres, acaso, oasis donde mi sueño abreva\n\nA sorbos infinitos el vino del recuerdo?                              26Te adoro como adoro la bóveda nocturna,\n\n¿Oh vaso de tristeza!, ¡Oh mi gran taciturna!\n\nY tanto más te adoro cuanto te escapas más,\n\nY cuando me parece, ¡oh lujo de mis noches!\n\nQue con más ironía amontonas las leguas\n\nQue separan mis brazos de la inmensidad azul.\n\n\nMe dispongo al ataque y acometo el asalto\n\nComo tras un cadáver un coro de gusanos\n\nY me enloquece, ¡oh fiera implacable y cruel!\n\nHasta esa frialdad que te vuelve aún más bella.                             27\n\n\nEn tu calleja harías entrar, mujer impura,\n\nAl universo entero. El hastío te hace cruel.\n\nPara entrenar tus dientes en juego tan insólito,\n\nCada día necesitas morder un corazón.\n\nTus encendidos ojos igual que escaparates\n\nO brillantes bengalas en bulliciosas fiestas,\n\nUsan con arrogancia de un prestado poder\n\nSin conocer jamás la ley de su belleza.\n\n\n¡Máquina ciega y sorda, fecunda en crueldades,\n\nSaludable instrumento, bebedora de sangre!\n\n¿Cómo no te avergüenzas? ¿Todavía no viste\n\nEn todos los espejos decrecer tus encantos?\n\nLa enormidad del mal, en que te crees tan sabia,\n\n¿No te hizo jamás retroceder de espanto\n\nCuando Naturaleza, con ocultos designios,\n\nDe ti puede servirse, ¡oh reina del pecado!\n\n-De ti, vil animal- para engendrar un genio?\n\n¡Oh fangosa grandeza! ¡Oh sublime ignominia!\n\n"}