{"metadata": {"length": 2275, "words": 390, "reading_time_min": 1.95}, "text": "Brilla la luna entre el viento de otoño,\n\nen el cielo luciendo como un dolor largamente sufrido.\n\nPero no será, no, el poeta quien diga\n\nlos móviles ocultos, indescifrable signo\n\nde un cielo líquido de ardiente fuego que anegara\n\nlas almas,\n\nsi las almas supieran su destino en la tierra.\n\n\nLa luna como una mano,\n\nreparte con la injusticia que la belleza usa,\n\nsus dones sobre el mundo.\n\nMiro unos rostros pálidos.\n\nMiro rostros amados.\n\nNo seré yo quien bese ese dolor que en cada rostro asoma.\n\nSólo la luna puede cerrar, besando,\n\nunos párpados dulces fatigados de vida.\n\nUnos labios lucientes, labios de luna pálida,\n\nlabios hermanos para los tristes hombres,\n\nson un signo de amor en la vida vacía,\n\nson el cóncavo espacio donde el hombre respira\n\nmientras vuela en la tierra ciegamente girando.\n\nEl signo del amor, a veces en los rostros queridos\n\nes sólo la blancura brillante,\n\nla rasgada blancura de unos dientes riendo.\n\nEntonces sí que arriba palidece la luna,\n\nlos luceros se extinguen\n\ny hay un eco lejano, resplandor en oriente,\n\nvago clamor de soles por irrumpir pugnando.\n\n¡Qué dicha alegre entonces cuando la risa fulge!\n\nCuando un cuerpo adorado;\n\nerguido en su desnudo, brilla como la piedra,\n\ncomo la dura piedra que los besos encienden.\n\nMirad la boca. Arriba relámpagos diurnos\n\ncruzan un rostro bello, un cielo en que los ojos\n\nno son sombra, pestañas, rumorosos engaños,\n\nsino brisa de un aire que recorre mi cuerpo\n\ncomo un eco de juncos espigados cantando\n\ncontra las aguas vivas, azuladas de besos.\n\n\nEl puro corazón adorado, la verdad de la vida,\n\nla certeza presente de un amor irradiante,\n\nsu luz sobre los ríos, su desnudo mojado,\n\ntodo vive, pervive, sobrevive y asciende\n\ncomo un ascua luciente de deseo en los cielos.\n\n\nEs sólo ya el desnudo. Es la risa en los dientes.\n\nEs la luz o su gema fulgurante: los labios.\n\nEs el agua que besa unos pies adorados,\n\ncomo un misterio oculto a la noche vencida.\n\n\n¡Ah maravilla lúcida de estrechar en los brazos\n\nun desnudo fragante, ceñido de los bosques!\n\n¡Ah soledad del mundo bajo los pies girando,\n\nciegamente buscando su destino de besos!\n\nYo sé quien ama y vive, quien muere y gira y vuela.\n\nSé que lunas se extinguen, renacen, viven, lloran.\n\nSé que dos cuerpos aman, dos almas se confunden.\n\n"}