{"metadata": {"length": 2982, "words": 521, "reading_time_min": 2.605}, "text": "En los meses de aquella primavera\n\npasaron por aquí seguramente\n\nmás de una vez.\n\nEntonces, los dos eran muy jóvenes\n\ny tenían el Chrysler amarillo y negro.\n\nLos imagino al mediodía, por la avenida de los tilos,\n\nla capota del coche salpicada de sol,\n\no quizá en Miramar, llegando a los jardines,\n\nmientras que sobre el fondo del puerto y la ciudad\n\nse mecen las sombrillas del restaurante al aire libre,\n\ny las conversaciones, y la música,\n\nfundiéndose al rumor de los neumáticos\n\nsobre la grava del paseo.\n\nSólo por un instante\n\nse destacan los dos a pleno sol\n\ncon los trajes que he visto en las fotografías:\n\nél examina un coche muchísimo más caro\n\n-un Duesemberg  sport con doble parabrisas,\n\nbello como una máquina de guerra-\n\ny ella se vuelve a mí, quizá esperándome,\n\ny el vaivén de las rosas de la pérgola\n\nparpadea en la sombra\n\nde sus pacientes ojos de embarazada.\n\nEra en el año de la Exposición.\n\n\nAsí yo estuve aquí\n\ndentro del vientre de mi madre,\n\ny es verdad que algo oscuro, que algo anterior me trae\n\npor estos sitios destartalados.\n\nMás aún que los árboles y la naturaleza\n\no que el susurro del agua corriente\n\nfurtiva, reflejándose en las hojas\n\n-y eso que ya a mis años\n\nse empieza a agradecer la primavera-,\n\nyo busco en mis paseos los tristes edificios,\n\nlas estatuas manchadas con lápiz de labios,\n\nlos rincones del parque pasados de moda\n\nen donde, por la noche, se hacen el amor…\n\nY a la nostalgia de una edad feliz\n\ny de dinero fácil, tal como la contaban,\n\nse mezcla un sentimiento bien distinto\n\nque aprendí de mayor,\n\neste resentimiento\n\ncontra la clase en que nací,\n\ny que se complace también al ver mordida,\n\nensuciada la feria de sus vanidades\n\npor el tiempo y las manos del resto de los hombres.\n\n\nOh mundo de mi infancia, cuya mitología\n\nse asocia -bien lo veo-\n\ncon el capitalismo de empresa familiar!\n\nEra ya un poco tarde\n\nincluso en Cataluña, pero la pax burguesa\n\nreinaba en los hogares y en las fábricas,\n\nsobre todo en las fábricas – Rusia estaba muy lejos\n\ny muy lejos Detroit.\n\nAlgo de aquel momento queda en estos palacios\n\ny en estas perspectivas desiertas bajo el sol,\n\ncuyo destino ya nadie recuerda.\n\nTodo fue una ilusión, envejecida\n\ncomo la maquinaria de sus fábricas,\n\no como la casa en Sitges, o en Caldetas,\n\nheredada también por el hijo mayor.\n\n\nSólo montaña arriba, cerca ya del castillo,\n\nde sus fosos quemados por los fusilamientos,\n\ndan señales de vida los murcianos.\n\nY yo subo despacio por las escalinatas\n\nsintiéndome observado, tropezando en las piedras\n\nen donde las higueras agarran sus raíces,\n\nmientras oigo a estos chavas nacidos en el Sur\n\nhablarse en catalán, y pienso, a un mismo tiempo,\n\nen mi pasado y en su porvenir.\n\n\nSean ellos sin más preparación\n\nque su instinto de vida\n\nmás fuertes al final que el patrón que les paga\n\ny que el salta-taulells que les desprecia:\n\nque la ciudad les pertenezca un día.\n\nComo les pertenece esta montaña,\n\neste despedazado anfiteatro\n\nde las nostalgias de una burguesía.\n\n"}