{"metadata": {"length": 1816, "words": 332, "reading_time_min": 1.66}, "text": "He poblado tu vientre de amor y sementera,\n\nhe prolongado el eco de sangre a que respondo\n\ny espero sobre el surco como el arado espera:\n\nhe llegado hasta el fondo.\n\n\nMorena de altas torres, alta luz y ojos altos,\n\nesposa de mi piel, gran trago de mi vida,\n\ntus pechos locos crecen hacia mí dando saltos\n\nde cierva concebida.\n\n\nYa me parece que eres un cristal delicado,\n\ntemo que te me rompas al más leve tropiezo,\n\ny a reforzar tus venas con mi piel de soldado\n\nfuera como el cerezo.\n\n\nEspejo de mi carne, sustento de mis alas,\n\nte doy vida en la muerte que me dan y no tomo.\n\nMujer, mujer, te quiero cercado por las balas,\n\nansiado por el plomo.\n\n\nSobre los ataúdes feroces en acecho,\n\nsobre los mismos muertos sin remedio y sin fosa\n\nte quiero, y te quisiera besar con todo el pecho\n\nhasta en el polvo, esposa.\n\n\nCuando junto a los campos de combate te piensa\n\nmi frente que no enfría ni aplaca tu figura,\n\nte acercas hacia mí como una boca inmensa\n\nde hambrienta dentadura.\n\n\nEscríbeme a la lucha, siénteme en la trinchera:\n\naquí con el fusil tu nombre evoco y fijo,\n\ny defiendo tu vientre de pobre que me espera,\n\ny defiendo tu hijo.\n\n\nNacerá nuestro hijo con el puño cerrado\n\nenvuelto en un clamor de victoria y guitarras,\n\ny dejaré a tu puerta mi vida de soldado\n\nsin colmillos ni garras.\n\n\nEs preciso matar para seguir viviendo.\n\nUn día iré a la sombra de tu pelo lejano,\n\ny dormiré en la sábana de almidón y de estruendo\n\ncosida por tu mano.\n\n\nTus piernas implacables al parto van derechas,\n\ny tu implacable boca de labios indomables,\n\ny ante mi soledad de explosiones y brechas\n\nrecorres un camino de besos implacables.\n\n\nPara el hijo será la paz que estoy forjando.\n\nY al fin en un océano de irremediables huesos\n\ntu corazón y el mío naufragarán, quedando\n\nuna mujer y un hombre gastados por los besos.\n\n"}