{"metadata": {"length": 4350, "words": 758, "reading_time_min": 3.79}, "text": "¡El infierno está aquí! El otro no me asusta.\n\nEmpero, el purgatorio mi corazón disgusta.\n\nDe él me han hablado mucho y su nombre funesto\n\nen mi corazón débil ha encontrado su puesto.\n\nCuando la ola de días va agostando mi flor,\n\nel purgatorio veo al perder el color.\n\n¡Si es cierto lo que dicen, es preciso ir allí,\n\nDios de toda existencia, para llegar a ti!\n\nAllí habrá que bajar, sin más luna ni luz\n\nque el peso del temor y del amor la cruz.\n\nPara oír cómo gimen las almas condenadas\n\nsin poderles decir “¡Estáis ya perdonadas!”\n\n¡Dolor de los dolores; no poder agotar\n\nlos sollozos que intentan por doquiera brotar!\n\nDe noche tropezar en celdas intranquilas\n\nque ningún alba tiñe con sus claras pupilas.\n\nNi poder decir al Señor incomprendido:\n\n“¡Ay, Salvador de mi alma!, ¿es que aún no has venido?”\n\nMe escondo; tengo miedo de tener miedo y frío,\n\ncomo el ave caída teme por su albedrío.\n\nA un recuerdo mis brazos vuelvo a abrir tristemente,\n\ny mi alma más cercana el purgatorio siente.\n\nSueño que estoy en él, tras la muerte llevada,\n\ncomo una esclava indócil, al fin de la jornada,\n\ncubriendo con las manos el semblante abatido,\n\npisando el corazón, por tierra malherido.\n\nAllí voy; precediéndome, mi llegada proclamo\n\ny no oso desear nada de lo que amo.\n\nY este corazón mío no tendrá más dulzura\n\nque los lejanos ecos de su antigua ventura.\n\nCielos, ¿adónde iré\n\nsin pies para huir?\n\n¿Adónde llamaré\n\nsin llave para abrir?\n\nMientras el fallo eterno rechace mi plegaria\n\nno arderá ante mis ojos ninguna luminaria.\n\nNo he de ver más escenas mundanas y horrorosas\n\nque abatan mis humildes miradas dolorosas.\n\n¡No gozaré del sol! ¿Por qué?… La luz querida\n\npara el mal en la tierra, empero, está encendida.\n\nVe el culpable que a la horca su delito conduce\n\nel saludo del orbe que se divierte y luce.\n\n¡En los aires no hay pájaros! ¡No hay fuego en el hogar!\n\n¡Y ni un Ave María reza el aura al pasar!\n\nPara el junco del lago no hay un soplo viviente\n\nni aire para que exista un átomo viviente.\n\nNi el zumo de las frutas que ofrecen su frescura\n\nal ingrato, tendré en mi sed y calentura.\n\nDel corazón ausente que me hará padecer\n\nacumularé el llanto que no puedo verter.\n\nCielos, ¿adónde iré\n\nsin pies para huir?\n\n¿Adónde llamaré\n\nsin llave para abrir?\n\n¡No más recuerdos de esos que me embargan de llanto\n\ntan vivos, que viviera yo siempre de su encanto!\n\n¡No más familia dulce, sentada en el umbral\n\nque bendice cantando el sueño patriarcal!\n\n¡Ni más voz adorada, cuya gracia invencible\n\nhasta la Nada absurda tornaría sensible!\n\nNo más libros divinos desde el cielo exfoliados,\n\nconciertos para el alma por la vista escuchados.\n\nY no osando morir tampoco oso vivir\n\nni buscar en la muerte quién me ha de redimir.\n\n¿Por qué hay sobre las cunas, padres, la flor de un hijo\n\nsi al árbol y al arbusto siempre el cielo maldijo?\n\nCielos, ¿adónde iré\n\nsin pies para huir?\n\n¿Adónde llamaré\n\nsin llave para abrir?\n\n¡Bajo la cruz se inclina el alma prosternada,\n\ndel dolor de nacer con morir castigada!\n\nMas no tengo en la muerte si me siento expirar\n\nni una lejana voz que aconseje esperar.\n\n¡Si en el cielo apagado alguna estrella pálida\n\nesta melancolía besara con luz cálida!\n\n¡Si bajo las sombrías bóvedas del horror\n\nviera cómo me ven dos ojos con amor!\n\n¡Ay, sería mi madre, intrépida y bendita,\n\nque bajaría a ver a su hija precita!\n\n¡Sí; mi madre podría al Dios justo ablandar\n\ny ella me sacaría del horrible lugar!\n\nDe la esperanza joven alzara el fuerte viento\n\nal fruto derribado por tanto sufrimiento.\n\nSentiría sus brazos, dulces, fuertes y hermosos,\n\narrastrarme, abrazada con ímpetus briosos.\n\nEl aire auxiliaría a mis alas nacientes\n\ncomo a las golondrinas libres e independientes.\n\nHuiría para siempre, pues mi madre al partir\n\nviva me llevaría hacia lo porvenir.\n\nMas antes de pasar las mortales fronteras\n\notras almas quisiéramos tener por compañeras.\n\nY en aquel campo fúnebre en que dejaba flores\n\ny el aroma que exhalan los llantos de dolores\n\ncaeríamos, solícitas, entusiastas y ardientes,\n\ngritando “¡Acompañadnos!” a las almas dolientes.\n\n“¿Venís hacia el estío en que ha de retoñar\n\nel amor en que no hay que morir ni llorar?\n\n¡Con Dios y sus palomas venid en santos vuelos!\n\n¡Dejad vuestros sudarios; no hay tumbas en los cielos!\n\n¡El sepulcro está roto por la eterna pasión!\n\n¡Mi madre nos concibe en la eterna mansión!”\n\n"}