{"metadata": {"length": 2035, "words": 363, "reading_time_min": 1.815}, "text": "Plaza de Armas, plaza de musicales nidos,\n\nfrente a frente del rudo y enano soportal;\n\nplaza en que se confunden un obstinado aroma\n\nlírico y una cierta prosa municipal;\n\nplaza frente a la cárcel lóbrega y frente al lúcido\n\nhogar en que nacieron y murieron los míos;\n\nhe aquí que te interroga un discípulo, fiel\n\na tus fuentes cantantes y tus prados umbríos.\n\n\n¿Qué se hizo, Plaza de Armas, el coro de chiquillas\n\nque conmigo llegaban en la tarde de asueto\n\ndel sábado, a tu kiosko, y que eran actrices\n\nde muñeca excesiva y de exiguo alfabeto?\n\n\n¿Qué fue de aquellas dulces colegas que rieron\n\npara mí, desde un marco de verdor y de rosas?\n\n¿Qué de las camaradas de los juegos impúberes?\n\n¿Son vírgenes intactas o madres dolorosas?\n\n\nEs verdad, sé el destino casto de aquella pobre\n\npálida, cuyo rostro, como una indulgencia\n\nplenaria, miré ayer tras un vidrio lloroso;\n\nme ha inundado en recuerdos pueriles la presencia\n\nde Ana, que al tutearme decía el «tú» de antaño\n\ncomo una obra maestra, y que hoy me habló con\n\nceremonia forzada; he visto a Catalina,\n\nexangüe, al exhibir su maternal fortuna\n\ncuando en un cochecillo de blondas y de raso\n\nlleva el fruto cruel y suave de su idilio\n\npor los enarenados senderos…\n\nMás no sé\n\nde todas las demás que viven en exilio.\n\n\nY por todas quiero. He de saber de todas\n\nlas pequeñas torcaces que me dieron el gusto\n\nde la voz de mujer. ¡Torcaces que cantaban\n\npara mí, en la mañana de un día claro y justo!\n\n\nDime, plaza de nidos musicales, de las\n\nactrices que impacientes por salir a la escena\n\ndel mundo, chuscamente fingían gozosos líos\n\nde noviazgos y negros episodios de pena.\n\n\nDime, Plaza de Armas, de las párvulas lindas\n\ny bobas, que vertieron con su mano inconsciente\n\nun perfume amistoso en el umbral del alma\n\ny una gota del filtro del amor en mi frente.\n\n\nMas la plaza está muda, y su silencio trágico\n\nse va agravando en mí con el mismo dolor\n\ndel bisoño escolar que sale a vacaciones\n\npensando en la benévola acogida de Abel,\n\ny halla muerto, en la sala, al hermano menor.\n\n"}