{"metadata": {"length": 3959, "words": 678, "reading_time_min": 3.39}, "text": "¡Recíbeme, recíbeme en la noche, oh viejo viento de junio,\n\nmientras regreso bajo las suaves estrellas silenciosas;\n\nviento amado del invierno, viento de lluvia y eco,\n\nrecíbeme hasta el último suspiro de tu pecho,\n\ny, ahora que regreso, oh noche, espérame en tu puerta!\n\n\nY de improviso todo el viento se ha soltado,\n\ntodo el viento se ha puesto a gemir por la tierra,\n\npero a mi lado, mientras regreso,\n\nalguien resguarda mis pasos,\n\ny siento una suave sombra\n\nvenir hasta mi encuentro.\n\n\n¿Eres tú, fuiste tú, eres tú en esa noche,\n\neras tú en esa triste, delgada espera sombría,\n\neras aquel fantasma que surgía en mi cama\n\na medianoche? ¿O eras una mañana\n\nllena de fugitivos pájaros\n\nque pasaban amándose sobre el asfalto fresco?\n\n¿Eras tú, fuiste tú esa pequeña\n\nllama que por mi espalda sentía silenciosa?\n\n¿Eras tú, amor final, amor que nunca\n\nresbaló por tus ojos -¡oh luz ausente y querida!-,\n\neras como ese encuentro que el amor abre a tajos\n\npara dejar ternura con soledad y frío?\n\n\nNo, no eras eso. Pero tal vez fuiste eso.\n\nTal vez abres los ojos para mirar la suave\n\nluz de otra primavera pasada por tus ojos;\n\ntal vez sientes de nuevo que el tiempo no ha pasado\n\npor tu cuerpo delgado (o que tal vez ha pasado),\n\ntal vez preguntas algo, y en tu boca se duerme\n\ncomo otras veces la trágica y oscura luz de la ausencia.\n\n\nAmor olvido, amor lluvia, amor deseo, amor distancia:\n\nhe regresado a mi casa, atravesando\n\nel parque silencioso, bajo las sombras\n\nde junio -cansado y solitario-,\n\nmientras giraba todo en mi cabeza\n\ncomo las hojas que escapaban: cantando\n\npor adentro, pensando qué es lo que fluye,\n\nqué es lo que parte, qué es lo que vuelve;\n\ny aunque me he perdido sin nada, con algunos\n\nnobles amigos, sin poder retener\n\nlo que vivieron y amaron y compartieron conmigo,\n\npido sólo el temblor del viento entre la tierra\n\nhúmeda de este parque bañado por los pasos\n\nfugitivos: amor viento, amor agua, amor distancia.\n\n\nTemblando fue la estrella recorrida, temblando.\n\nTemblaba el cuerpo estrella ceñido entre mi labio.\n\nTemblando mi distancia se acercó a tu distancia.\n\nTemblando entró el recuerdo desde que nos encontramos.\n\n\nNo quiero volver, no quiero\n\nregresar a tu vida, pero tal vez quiero\n\nvolver a tu distancia. ¿Recuerdas que me hablabas\n\ndesde un lugar lejano, aunque estuvieras cerca?\n\n¿Recuerdas que estudiabas con tormento\n\ncuando en el patio la lluvia\n\nempezaba a caer, menudamente, y los viejos compañeros\n\ncorrían a refugiarse al corredor marmóreo\n\ny espectral, en la luz del invierno?\n\nNo, no recuerdas, pero yo recuerdo\n\nel vidrio frío donde apoyaste tu mano\n\npara dejar apenas una ráfaga triste\n\ny encendida y lejana.\n\n\nY ahora ha llegado junio y en la noche callada\n\nmiles de corazones duermen en la penumbra,\n\ny recuerdo la dorada leyenda de los años\n\nde juventud furiosa en la ciudad, las tardes\n\nde verano ardoroso, los pies sobre escaleras\n\nde metal, los avisos eléctricos cansados\n\ncon pupilas de rojos párpados, los libros\n\nde poesía mordidos en la noche. ¡Y ahora, adiós,\n\nadiós calles, adiós conversaciones\n\nsobre el destino del hombre, adiós señuelo amargo\n\nque encandiló los ojos de nuestra adolescencia,\n\nadiós suave medusa, adiós puerta cerrada!\n\n\nEs la hora, es la hora en que debemos morir;\n\nes la hora para rodar en la noche\n\nabrazados, besando de estrella a estrella,\n\nde furia a furia, de hueso a hueso;\n\nes la hora para apretar la angustia\n\nde pecho a pecho, para dejar la muerte\n\nderrotada, perdida, moribunda en el suelo;\n\nes la hora para morir cantando\n\nde nuestras muertes; es la hora para que tú dejes\n\ntu muerte entre mi muerte, amor, amor mío.\n\nQuiero el amor dejar escrito entre tu pelo,\n\nquiero dejar ardiendo tus ojos silenciosos,\n\npara que no haya olvido, porque es la hora\n\nen que debemos morir, es la hora\n\nde la partida, sí. ¡La hora, la hora, por favor!\n\n¡La hora, por favor, dígame, dígame el tiempo\n\npara rodar cantando, apretados, mordiendo,\n\npara rodar los dos en una sola muerte!\n\n"}