{"metadata": {"length": 2490, "words": 464, "reading_time_min": 2.32}, "text": "¿Qué estáis haciendo aquí? ¿Qué hacemos todos\n\nen medio de la plaza y a estas horas?\n\nCon tanto sol, ¿quién va a salir de casa\n\nsolo por ver qué tal está la compra,\n\npor ver si tiene buena cara el fruto\n\nde nuestra vida, si no son las sobras\n\nde nuestros años lo que le vendemos?\n\n¡A cerrar ya! ¡Vámonos pronto a otra\n\nferia donde haya buen mercado, donde\n\nregatee la gente, y sise, y coja\n\ncon sus manos nuestra uva, y nos la tiente\n\na ver si es que está pasa! ¿A qué otra cosa\n\nhemos venido aquí sino a vendernos?\n\nY hoy se fía, venid, que hoy no se cobra.\n\nEs tan sencillo, da tanta alegría\n\nponerse al sol una mañana hermosa,\n\npregonar nuestro precio y todo cuanto\n\ntenemos de hombres darlo a la redonda.\n\nHemos venido así a esta plaza siempre,\n\ncon la esperanza del que ofrece su obra,\n\nsu juventud al aire. ¿Y solo el aire\n\nha de ser nuestro cliente? ¿Sin parroquia\n\nha de seguir el que es alquiladizo,\n\nel que viene a pagar su renta? Próspera\n\nfue en otro tiempo nuestra mercancía,\n\ncuando la tierra nos la compró toda.\n\nEntonces, lejos de esta plaza, entonces,\n\nen el mercado de la luz. Ved ahora\n\nen qué paró aquel género. Contrata,\n\nlonja servil, teatro de deshonra.\n\nJunto a las duras piedras de rastrillo,\n\njunto a la hoz y la criba, el bieldo y la horca,\n\nved aquí al hombre, ved aquí al apero\n\ndel tiempo. Junto al ajo y la cebolla,\n\nved la mocil cosecha de la vida.\n\nVed aquí al mocerío. A ver, ¿quién compra\n\neste de pocos años, de la tierra\n\ndel pan, de buen riñón, de mano sobria\n\npara la siega; este otro, de la tierra\n\ndel vino, algo coplero, de tan corta\n\ntalla y tan fuerte brazo, el que más rinde\n\nen el trajín del acarreo? ¡Cosa\n\nregalada!\n\nY no viene nadie, y pronto\n\nel sol de junio irá de puesta. Próspera\n\nfue en otro tiempo nuestra mercancía.\n\nPero esperad, no recordéis ahora.\n\n¡Nuestra feria está aquí! Si hoy no, mañana;\n\nsi no mañana, un día. Lo que importa\n\nes que vendrán, vendrán de todas partes,\n\nde mil pueblos del mundo, de remotas\n\npatrias vendrán los grandes compradores,\n\nlos del limpio almacén. ¡Nadie recoja\n\nsu corazón aún! Ya sé que es tarde\n\npero vendrán, vendrán. ¡Tened la boca\n\nlista para el pregón, tened la vida\n\npresta para el primero que la coja!\n\nYa sé que hoy es igual que el primer día\n\ny así han pasado una mañana y otra\n\npero nuestra uva no se ablanda, siempre,\n\nsiempre está en su sazón, nunca está pocha.\n\nTened calma, los oigo. Ahí, ahí vienen.\n\nY así seguimos mientras cae la tarde,\n\nmientras sobre la plaza caen las sombras.\n\n"}