{"metadata": {"length": 2298, "words": 390, "reading_time_min": 1.95}, "text": "\n\nTrabajar cansa\n\n\t\tLos dos, tendidos sobre la hierba, vestidos, se miran\n     \n\t\ta la cara\nentre los tallos delgados: la mujer le muerde los\n     \n\t\tcabellos\ny después muerde la hierba. Entre la hierba, sonríe\n     \n\t\tturbada.\nCoge el hombre su mano delgada y la muerde\ny se apoya en \n\t\tsu cuerpo. Ella le echa, haciéndole dar\n     \n\t\ttumbos.\nLa mitad de aquel prado queda, así, enmarañada.\nLa \n\t\tmuchacha, sentada, se acicala el peinado\ny no mira al compañero, \n\t\ttendido, con los ojos\n     abiertos.\n\n\nLos dos, ante una mesita, se miran a la cara\npor la tarde y los \n\t\ttranseúntes no cesan de pasar.\nDe vez en cuando, les distrae un color \n\t\tmás alegre.\nDe vez en cuando, él piensa en el inútil día\nde \n\t\tdescanso, dilapidado en acosar a esa mujer\nque es feliz al estar a su \n\t\tvera y mirarle a los ojos.\nSi con su piel le toca la pierna, bien \n\t\tsabe\nque mutuamente se envían miradas de sorpresa\ny una sonrisa, y \n\t\tque la mujer es feliz. Otras mujeres\n     que \n\t\tpasan\nno le miran el rostro, pero esta noche por lo menos\nse \n\t\tdesnudarán con un hombre. O es que acaso las\n     \n\t\tmujeres\nsólo aman a quien malgasta su tiempo por nada.\n\n\nSe han perseguido todo el día y la mujer tiene aún la\n     \n\t\tmejillas\nenrojecidas por el sol. En su corazón le guarda \n\t\t\n     gratitud.\nElla recuerda un besazo \n\t\trabioso intercambiado en un\n     bosque,\n\n\t\tinterrumpido por un rumor de pasos, y que todavía\n     \n\t\tle quema.\nEstrecha consigo el verde ramillete -recogido de la\n     \n\t\troca\nde una cueva- de hermoso adianto y envuelve al\n     \n\t\tcompañero\ncon una mirada embelesada. Él mira fijamente la\n     \n\t\tmaraña\nde tallos negruzcos entre el verde tembloroso\ny vuelve a \n\t\tasaltarle el deseo de otra maraña\n-presentida en el regazo del \n\t\tvestido claro-\ny la mujer no lo advierte. Ni siquiera la violencia\n\n\t\tle sirve, porque la muchacha, que le ama, contiene\ncada asalto con un \n\t\tbeso y le coge las manos.\nPero esta \n\t\tnoche, una vez la haya dejado, sabe dónde \n     \n\t\tirá:\nvolverá a casa, atolondrado y derrengado,\npero saboreará por \n\t\tlo menos en el cuerpo saciado\nla dulzura del sueño sobre el lecho \n\t\tdesierto.\nSolamente -y esta será su venganza- se imaginará\nque \n\t\taquel cuerpo de mujer que hará suyo\nserá, lujurioso y sin pudor \n\t\talguno, el de ella.\n\n\t\tVersión de Carles José i Solsora"}