{"metadata": {"length": 24544, "words": 4254, "reading_time_min": 21.27}, "text": "Noches Tropicales de Centroamérica,\n\ncon lagunas y volcanes bajo la luna\n\ny luces de palacios presidenciales,\n\ncuarteles y tristes toques de queda.\n\n“Muchas veces fumando un cigarrillo\n\nhe decidido la muerte de un hombre”,\n\ndice Ubico fumando un cigarrillo…\n\nEn su palacio como un queque rosado\n\nUbico está resfriado. Afuera el pueblo\n\nfue dispersado con bombas de fósforo.\n\nSan Salvador bajo la noche y el espionaje\n\ncon cuchicheos en los hogares y pensiones\n\ny gritos en las estaciones de policía.\n\nEl palacio de Carías apedreado por el pueblo.\n\nUna ventana de su despacho ha sido quebrada,\n\ny la policía ha disparado contra el pueblo.\n\nY Managua apuntada por las ametralladoras\n\ndesde el palacio de bizcocho de chocolate\n\ny los cascos de acero patrullando las calles.\n\n\n¡Centinela! ¿Qué hora es de la noche?\n\n¡Centinela! ¿Qué hora es de la noche?\n\n\nLos campesinos hondureños traían el dinero en el sombrero\n\ncuando los campesinos sembraban sus siembras\n\ny los hondureños eran dueños de su tierra.\n\nCuando había dinero\n\ny no había empréstitos extranjeros\n\nni los impuestos eran para Pierpont Morgan & Cía.\n\ny la compañía frutera no competía con el pequeño cosechero.\n\nPero vino la United Fruit Company\n\ncon sus subsidiarias la Tela Railroad Company\n\ny la Trujillo Railroad Company\n\naliada con la Cuyamel Fruit Company\n\ny Vaccaro Brothers & Company\n\nmás tarde Standard Fruit & Steamship Company\n\nde la Standard Fruit & Steamship Corporation:\n\nla United Fruit Company\n\ncon sus revoluciones para la obtención de concesiones\n\ny exenciones de millones en impuestos de importaciones\n\ny exportaciones, revisiones de viejas concesiones\n\ny subvenciones para nuevas explotaciones,\n\nviolaciones de contratos, violaciones\n\nde la Constitución…\n\nY todas las condiciones son dictadas por la Compañía\n\ncon las obligaciones en caso de confiscación\n\n(obligaciones de la nación, no de la Compañía)\n\ny las condiciones puestas por ésta (la Compañía)\n\npara la devolución de las plantaciones a la nación\n\n(dadas gratis por la nación a la Compañía)\n\na los 99 años…\n\n“y todas las otras plantaciones pertenecientes\n\na cualquier otra persona o compañías o empresas\n\ndependientes de los contratantes y en las cuales\n\nesta última tiene o puede tener más adelante\n\ninterés de cualquier clase quedarán por lo tanto\n\nincluidas en los anteriores términos y condiciones…”\n\n(Porque la Compañía también corrompía la prosa.)\n\nLa condición era que la Compañía construyera el Ferrocarril,\n\npero la Compañía no lo construía,\n\nporque las mulas en Honduras eran más baratas que el Ferrocarril,\n\ny “un Dibutado mas bbarato que una mula”\n\n—como decía Zemurray—\n\naunque seguía disfrutando de las exenciones de impuestos\n\ny los 175.000 acres de subvención para la Compañía,\n\ncon la obligación de pagar a la nación por cada milla\n\nque no construyera, pero no pagaba nada a la nación\n\naunque no construía ninguna milla (Carías es el dictador\n\nque más millas de línea férrea no construyó)\n\ny después de todo el tal ferrocarril de mierda no era\n\nde ningún beneficio para la nación\n\nporque era un ferrocarril entre dos plantaciones\n\ny no entre Trujillo y Tegucigalpa.\n\n\nCorrompen la prosa y corrompen el Congreso.\n\nEl banano es dejado podrir en las plantaciones,\n\no podrir en los vagones a lo largo de la vía férrea,\n\no cortado maduro para poder ser rechazado\n\nal llegar al muelle. O ser echado en el mar;\n\nlos racimos declarados golpeados, o delgados,\n\no marchitos, o verdes, o maduros, o enfermos:\n\npara que no haya banana barato.\n\no para comprar banano barato.\n\nHasta que haya hambre en la Costa Atlántica de Nicaragua.\n\nY los campesinos son encarcelados por no vender a 30 ctvs.\n\ny sus bananos son bayoneteados\n\ny la Mexican Trader Steamship les hunde sus lanchones,\n\ny los huelguistas dominados a tiros.\n\n(Y los diputados nicaragüenses invitados a un garden party.)\n\nPero el negro tiene siete hijos.\n\nY uno qué va a hacer. Uno tiene que comer.\n\nY se tienen que aceptar sus condiciones de pago.\n\n24 ctvs. el racimo.\n\nMientras la subsidiaria Tropical Radio cablegrafía a Boston:\n\n“Esperamos que tendrá la aprobación de Boston\n\nla erogación hecha en diputados nicaragüenses de la mayoría\n\npor los incalculables beneficios que para la Compañía representa.”\n\nY de Boston a Galveston por telégrafo\n\ny de Galveston por cable y telégrafo a México\n\ny de México por cable a San Juan del Sur\n\ny de San Juan del Sur por telégrafo a Puerto Limón\n\ny desde Puerto Limón en canoa hasta adentro en la montaña\n\nllega la orden de la United Fruit Company:\n\n“La Iunai no compra más banano.”\n\nY hay despido de trabajadores en Puerto Limón.\n\nLos pequeños talleres se cierran.\n\nNadie puede pagar una deuda.\n\nY los bananos pudriéndose en los vagones del ferrocarril.\n\nPara que no haya banano barato.\n\nY para que haya banano barato.\n\n—19 ctvs. el racimo.\n\nLos trabajadores reciben vales en vez de jornales.\n\nEn vez de pago, deudas.\n\nY abandonadas las plantaciones, que ya no sirven para nada,\n\ny dadas a colonias de desocupados.\n\nY la United Fruit Company en Costa Rica\n\ncon sus subsidiarias la Costa Rica Banana Company\n\ny la Northern Railway Company y\n\nla International Radio Telegraph Company\n\ny la Costa Rica Supply Company\n\npelean en los tribunales contra un huérfano.\n\nEl costo del descarrilamiento son 25 dólares de indemnización\n\n(pero hubiera sido mas caro componer la línea férrea).\n\n\nY los diputados, más baratos que las mulas -decía Zemurray.\n\nSam Zemurray, el turco vendedor de bananos al menudeo\n\nen Mobile, Alabama, que un día hizo un viaje a Nueva Orleáns\n\ny vio en los muelles de la United echar los bananos al mar\n\ny ofreció comprar toda la fruta para fabricar vinagre,\n\nla compró, y la vendió allí mismo en Nueva Orleáns\n\ny la United tuvo que darle tierras en Honduras\n\ncon tal que renunciara a su contrato en Nueva Orleáns,\n\ny así fue como Sam Zemurray buso bresidentes en Jonduras.\n\nProvocó disputas fronterizas entre Guatemala y Honduras\n\n(que eran entre la United Fruit Company y su compañía)\n\nproclamando que no debía perder Honduras (su compañía)\n\n“una pulgada de terral no sólo en la franja disputada,\n\nsino también en cualquier otra zona hondureña\n\n(de su compañía) no en disputa …”\n\n(mientras la United defendía los derechos de Honduras\n\nen su litigio con Nicaragua Lumber Company)\n\nhasta que la disputa cesó porque se alió con la United\n\ny después le vendió todas sus acciones a la United\n\ny con el dinero de la venta compró acciones en la United\n\ny con las acciones cogió por asalto la presidencia de Boston\n\n(juntamente con sus empleados presidentes de Honduras)\n\ny ya fue dueño igualmente de Honduras y Guatemala\n\ny quedó abandonada la disputa de las tierras agotadas\n\nque ya no le servían ni a Guatemala ni a Honduras.\n\n\nHabía un nicaragüense en el extranjero,\n\nun “nica” de Niquinohomo,\n\ntrabajando en la Huasteca Petroleum Co., de Tampico.\n\nY tenía economizados cinco mil dólares.\n\nY no era ni militar ni político.\n\nY cogió tres mil dólares de los cinco mil\n\ny se fue a Nicaragua a la revolución de Moncada.\n\nPero cuando llegó, Moncada estaba entregando las armas.\n\nPasó tres días, triste, en el Cerro del Común.\n\nTriste, sin saber qué hacer.\n\nY no era ni político ni militar.\n\nPensó, y pensó, y se dijo por fin:\n\nAlguien tiene que ser.\n\nY entonces escribió su primer manifiesto.\n\n\nEl Gral. Moncada telegrafía a los americanos:\n\nTODOS MIS HOMBRES ACEPTAN LA RENDICIÓN MENOS UNO.\n\nMr. Stimpson le pone un ultimátum.\n\n“El pueblo no agradece nada…”\n\nle manda a decir Moncada.\n\nÉl reúne a sus hombres en el Chipote:\n\n29 hombres (y con él 30) contra EE.UU.\n\nMENOS UNO.\n\n(“Uno de Niquinohomo…”)\n\n—Y con él 30!\n\n“El que se mete a redentor muere crucificado”\n\nle manda otra vez a decir Moncada.\n\nPorque Moncada y Sandino eran vecinos;\n\nMoncada de Masatepe y Sandino de Niquinohomo.\n\nY Sandino le contesta a Moncada:\n\n“La muerte no tiene la menor importancia.”\n\nY a Stimpson: “Confío en el valor de mis hombres…”\n\nY a Stimpson, después de la primera derrota:\n\n“El que cree que estamos vencidos\n\nno conoce a mis hombres.”\n\nY no era militar ni político.\n\nY sus hombres:\n\nmuchos eran muchachos,\n\ncon sombreros de palma y con caites\n\no descalzos, con machetes, ancianos\n\nde barba blanca, niños de doce años con sus rifles,\n\nblancos, indios impenetrables, y rubios, y negros murrucos,\n\ncon los pantalones despedazados y sin provisiones,\n\nlos pantalones hechos jirones,\n\ndesfilando en fila india con la bandera adelante\n\n—un harapo levantado en un palo de la montaña—\n\ncallados debajo de la lluvia, y cansados,\n\nchapoteando los caites en los charcos del pueblo\n\n¡Viva Sandino!\n\ny de la montaña venían, y a la montaña volvían,\n\nmarchando, chapoteando; con la bandera adelante.\n\nUn ejercito descalzo o con caites y casi sin armas\n\nque no tenía ni disciplina ni desorden\n\ny donde ni los jefes ni la tropa ganaban paga\n\npero no se obligaba a pelear a nadie:\n\ny tenían jerarquía militar pero todos eran iguales\n\nsin distinción en la repartición de la comida\n\ny el vestido, con la misma ración para todos.\n\nY los jefes no tenían ayudantes:\n\nmás bien como una comunidad que como un ejército\n\ny más unidos por amor que por disciplina militar\n\naunque nunca ha habido mayor unidad en un ejército.\n\nUn ejército alegre, con guitarras y con abrazos.\n\nUna canción de amor era su himno de guerra;\n\n\nSi Adelita se fuera con otro\n\nla seguiría por tierra y por mar.\n\nSi por mar en un buque de guerra\n\nsi por tierra en un tren militar.\n\n\n“El abrazo es el saludo de todos nosotros”\n\n-decía Sandino- y nadie ha abrazado como él.\n\nY siempre que hablaban de ellos decían todos:\n\n“Todos nosotros…” “Todos somos iguales”,\n\n“Aquí todos somos hermanos”, decía Umanzor.\n\nY todos estuvieron unidos hasta que los mataron a todos.\n\nPeleando contra aeroplanos con tropas de zacate,\n\nsin más paga que la comida y el vestido y las armas,\n\ny economizando cada bala como si fuera de oro;\n\ncon morteros hechos con tubos\n\ny con bombas hechas con piedras y pedazos de vidrios,\n\nrellenas con dinamita de las minas y envueltas en cueros;\n\ncon granadas fabricadas con latas de sardinas.\n\n\n“He is a bandido”, decía Somoza, “a bandolero”.\n\nY Sandino nunca tuvo propiedades.\n\nQue traducido al español quiere decir:\n\nSomoza le llamaba a Sandino bandolero.\n\nY Sandino nunca tuvo propiedades.\n\nY Moncada le llamaba bandido en los banquetes\n\ny Sandino en las montañas no tenía sal\n\ny sus hombres tiritando de frío en las montañas,\n\ny la casa de su suegro la tenía hipotecada\n\npara libertar a Nicaragua, mientras en la Casa Presidencial\n\nMoncada tenía hipotecada a Nicaragua.\n\n“Claro que no es” —dice el Ministro Americano\n\nriendo— “pero le llamamos bandolero en sentido técnico”.\n\n\n¿Qué es aquella luz allá lejos? ¿Es una estrella?\n\nEs la luz de Sandino en la montaña negra.\n\nAllá están él y sus hombres junto a la fogata roja\n\ncon sus rifles al hombro y envueltos en sus colchas,\n\nfumando o cantando canciones tristes del Norte,\n\nlos hombres sin moverse y moviéndose sus sombras.\n\n\nSu cara era vaga como la de un espíritu,\n\nlejana por las meditaciones y los pensamientos\n\ny seria por las campañas y la intemperie.\n\nY Sandino no tenía cara de soldado,\n\nsino de poeta convertido en soldado por necesidad,\n\ny de un hombre nervioso dominado por la serenidad.\n\nHabía dos rostros superpuestos en su rostro:\n\nuna fisonomía sombría y a la vez iluminada;\n\ntriste como un atardecer en la montaña\n\ny alegre como la mañana en la montaña.\n\nEn la luz su rostro se le rejuvenecía,\n\ny en la sombra se le llenaba de cansancio.\n\nY Sandino no era inteligente ni era culto\n\npero salía inteligente de la montaña.\n\n“En la montaña todo enseña” decía Sandino\n\n(soñando con las Segovias llenas de escuelas)\n\ny recibía mensajes de todas las montañas\n\ny parecía que cada cabaña espiaba para él\n\n(donde los extranjeros fueran como hermanos\n\ntodos los extranjeros hasta los “americanos”)\n\n—”hasta los yanquis.. .”\n\nY: “Dios hablará por los segovianos…” decía.\n\n“Nunca creí que saldría vivo de esta guerra\n\npero siempre he creído que era necesaria…”\n\nY: “¿Creen que yo voy a ser latifundista?”\n\n\nEs media noche en las montañas de las Segovias,\n\n¡Y aquella luz es Sandino! Una luz con un canto…\n\n\nSi Adelita se fuera con otro.\n\n\nPero las naciones tienen su sino.\n\nY Sandino no fue nunca presidente\n\nsino que el asesino de Sandino fue el presidente\n\n¡y 20 años presidente!\n\n\nSi Adelita se fuera con otro\n\nla seguiría por tierra y por mar.\n\n\nSe firmó el desarme. Cargaron las armas en carretas,\n\nGuatuceros amarrados con cabuyas, rifles sarrosos\n\ny unas cuantas ametralladoras viejas.\n\nY las carretas van bajando por la sierra.\n\n\nSi por mar en un buque de guerra\n\nY si por tierra en un tren militar.\n\n\nTelegrama del Ministro Americano (Mr. Lane)\n\nal Secretario de Estado -Depositado en Managua\n\nel 14 de Febrero de 1934 a las 6:50 p.m.\n\ny recibido en Washington a las 8:50 p.m.\n\n“Informado por fuente oficial\n\nque el avión no pudo aterrizar en Wiwilí\n\ny por tanto la venida de Sandino se retrasa … ”\n\n\nEl telegrama del Ministro Americano (Mr. Lane)\n\nal Secretario de Estado el 16 de febrero\n\nanunciando la llegada de Sandino a Managua\n\nNot Printed\n\nno fue publicado en la memoria del Depto. de Estado.\n\n\nComo la guardatinaja que salió del matorral\n\na la carretera y es acorralada por los perros\n\ny se queda parada delante de los tiradores\n\nporque sabe que no tiene para dónde correr…\n\n\nI talked with Sandino for half an hour\n\n—dijo Somoza al Ministro Americano—.\n\nbut I can‘t tell you what he talked about\n\nbecause I don‘t know what he talked about\n\nbecause I don‘t know what he talked about\n\n\n“Y ya verán que yo no tendré nunca propiedades”…\n\ny: “Es in-cons-ti-tu-cio-nal”, decía Sandino.\n\n“La Guardia Nacional es inconstitucional.”\n\n“An insult”, dijo Somoza al Ministro Americano\n\nel VEINTIUNO DE FEBRERO a las 6 de la tarde,\n\n“An insult. I want to stop Sandino.”\n\n\nCuatro presos están cavando un hoyo.\n\n“¿Quién se ha muerto?”, dijo un preso.\n\n“Nadie”, dijo el guardia.\n\n“Entonces ¿para qué es el hoyo?”\n\n“¿Qué perdés”, dijo el guardia, “seguí cavando”.\n\n\nEl Ministro Americano está almorzando con Moncada.\n\n“Will you have coffee, sir?”\n\nMoncada se mantiene mirando a la ventana.\n\n“Will you have coffee, sir?\n\nIt‘s a very good coffee, sir.”\n\n“What?” Moncada aparta la mirada de la ventana\n\ny mira al criado: “Oh, yes, I‘ll have coffee”.\n\nY se rió. “Certainly.”\n\n\nEn un cuartel cinco hombres están en un cuarto cerrado\n\ncon centinelas en las puertas y las ventanas.\n\nA uno de los hombres le falta un brazo.\n\nEntra el jefe gordo con condecoraciones y les dice: “Yes”.\n\n\nOtro hombre va a cenar esa noche con el Presidente\n\n(el hombre para el que estuvieron cavando el hoyo)\n\ny les dice a sus amigos: “Vámonos. Ya es hora”.\n\nY suben a cenar con el Presidente de Nicaragua.\n\nA las 10 de la noche bajan en automóvil a Managua.\n\nEn mitad de la bajada los detienen los guardias.\n\nA los dos más viejos se los llevan en un auto\n\ny a los otro tres en otro auto para otro lado.\n\na donde cuatro presos estuvieron cavando un hoyo.\n\n“¿Adónde vamos?”\n\npreguntó el hombre para el que hicieron el hoyo.\n\nY nadie le contestó.\n\n\nDespués el auto se paró y un guardia les dijo:\n\n“Salgan”. Los tres salieron,\n\ny un hombre al que le faltaba un brazo gritó “¡Fuego!”\n\n\n“I was in a Concierto”, dijo Somoza.\n\nY era cierto, había estado en un concierto\n\no en un banquete o viendo bailar a una bailarina o\n\nquién sabe qué mierda sería.\n\nY a las 10 de la noche Somoza tuvo miedo.\n\nDe pronto afuera repica el teléfono.\n\n“¡Sandino lo llama por teléfono!”\n\nY tuvo miedo. Uno de sus amigos le dijo:\n\nNo sea pendejo, ¡jodido!”\n\nSomoza mandó no contestar el teléfono.\n\nLa bailarina seguía bailando para el asesino.\n\nY afuera en la oscuridad siguió repicando\n\ny repicando el teléfono.\n\n\nA la luz de una lámpara tubular\n\ncuatro guardias están cerrando un hoyo.\n\nY a la luz de una luna de febrero.\n\n\nEs hora en que el lucero nistoyolero de Chontales\n\nlevanta a las inditas a hacer nistoyol,\n\ny salen el chiclero, el maderero y el raicillero\n\ncon los platanales todavía plateados por la luna,\n\ncon el grito del coyotesolo y el perico melero\n\ny el chiflido de la lechuza a la luz de la luna.\n\nLa guardatinaja y la guatusa salen de sus hoyos\n\ny los pocoyos y cadejos se esconden en los suyos.\n\nLa Llorona va llorando a la orilla de los ríos:\n\n“¿Lo hallaste?” “¡No!” “¿Lo hallaste?” “¡No!”\n\nUn pájaro se queja como el crujido de un palo,\n\ndespués la cañada se calla como oyendo algo,\n\ny de pronto un grito… El pájaro pronuncia\n\nla misma palabra triste, la misma palabra triste.\n\nLos campistos empiezan a totear sus vacas:\n\nTóoo-tó-tó-tó; Tóoo-tó-tó-tó; Tóoo-tó-tó-tó:\n\nlos lancheros levantan las velas de sus lanchas;\n\nel telegrafista de San Rafael del Norte telegrafía:\n\n\nBUENOS DÍAS SIN NOVEDAD EN SAN RAFAEL DEL NORTE\n\ny el telegrafista de Juigalpa. SIN NOVEDAD EN JUIGALPA\n\nY las tucas van bajando por el Río Escondido\n\ncon los patos gritando cuá-cuá-cuá, y los ecos,\n\nlos ecos, mientras el remolcador va con las tucas\n\nresbalando sobre el verde río de vidrio\n\nhacia el Atlántico…\n\n\nY mientras en los salones del palacio presidencial\n\ny en los patios de las prisiones y en los cuarteles\n\ny la Legación Americana y la estación de Policía\n\nlos que velaron esa noche se ven en el alba lívida\n\ncon las manos y las caras como manchadas de sangre\n\n\n“I did it”, dijo después Somoza.\n\n“I did it, for the good of Nicaragua.”\n\n\nY William Walker dijo cuando lo iban a matar:\n\n“El presidente de Nicaragua es nicaragüense.”\n\n\nEn abril, en Nicaragua, los campos están secos.\n\nEs el mes de las quemas de los campos,\n\ndel calor, y los potreros cubiertos de brasas,\n\ny los cerros que son de color de carbón;\n\ndel viento caliente, y el aire que huele a quemado,\n\ny de los campos que se yen azulados por el humo\n\ny las polvaredas de los tractores destroncando;\n\nde los cauces de los ríos secos como caminos\n\ny las ramas de los palos peladas como raíces;\n\nde los soles borrosos y rojos como sangre\n\ny las lunas enormes y rajas como sales,\n\ny las quemas lejanas, de noche, como estrellas.\n\n\nEn mayo llegan las primeras lluvias.\n\nLa hierba tierna renace de las cenizas.\n\nLos lodosos tractores roturan la tierra.\n\nLos caminos se llenan de mariposas y de charcos,\n\ny las noches son frescas, y cargadas de insectos,\n\ny llueve toda la noche. En mayo\n\nflorecen los malinches en las calles de Managua.\n\nPero abril en Nicaragua es el mes de la muerte.\n\n\nEn abril los mataron.\n\nYo estuve con ellos en la rebelión de abril\n\ny aprendí a manejar una ametralladora Rising,\n\nY Adolfo Báez Bone era mi amigo:\n\nLo persiguieron con aviones, con camiones,\n\ncon reflectores, con bombas lacrimógenas,\n\ncon radios, con perras, con guardias;\n\ny yo recuerdo las nubes rojas sobre la Casa Presidencial\n\ncomo algodones ensangrentados,\n\nY la luna roja sobre la Casa Presidencial.\n\nLa radio clandestina decía que vivía.\n\nEl pueblo no creía que había muerto.\n\n(Y no ha muerto)\n\n\nPorque a veces nace un hombre en una tierra\n\nque es esa tierra\n\nY la tierra en que es enterrado ese hombre\n\nes ese hombre\n\nY los hombres que después nacen de esa tierra\n\nson ese hombre\n\nY Adolfo Báez Bone era ese hombre.\n\n\n“Si a mí me pusieran a escoger mi destino\n\n(me había dicho Báez Bone tres días antes)\n\nentre morir asesinado como Sandino\n\no ser Presidente como el asesino de Sandino\n\nyo escogería el destino de Sandino.”\n\nY él escogió su destino.\n\nLa gloria no es la que enseñan los textos de historia:\n\nes una zopilotera en un campo y un gran hedor.\n\n\nPero cuando muere un héroe\n\nno se muere\n\nsino que ese héroe renace\n\nen una Nación.\n\n\nDespués EE.UU. le mandó más armas a Somoza;\n\ncomo media mañana estuvieron pasando las armas;\n\ncamiones y camiones cargados con cajones de armas;\n\ntodos marcados U.S.A., MADE IN U.S.A.,\n\narmas para echar mas presos, para perseguir libros,\n\npara robarle a Juan Potosme cinco pesos.\n\nYo vi pasar esas armas por la Avenida Roosevelt.\n\nY la gente callada en las calles las veía pasar:\n\nel flaco, el descalzo, el de la bicicleta.\n\nel negro, el trompudo, aquella la de amarillo,\n\nel alto, el chele, el pelón, el bigotudo,\n\nel ñato, el chirizo, el murruco, el requeneto:\n\nY la cara de toda esa gente\n\nera la de un ex teniente muerto.\n\n\nLa música de los mambos bajaba hasta Managua.\n\nCon sus ojos rojos y turbios como los de los tiburones\n\npero un tiburón con guardaespaldas y con armamentos\n\n(Eulamia nicaragüensis)\n\nSomoza estaba bailando mambo\n\nmambo mambo\n\nqué rico el mambo\n\ncuando los estaban matando.\n\nY Tachito Somoza (el hijo) sube a la Casa Presidencial\n\na cambiarse una camisa manchada de sangre\n\npor otra limpia.\n\nManchada de sangre con chile.\n\nLos perros de la prisión aullaban de lástima.\n\nLos vecinos de los cuarteles oían los gritos.\n\nPrimero era un grito solo en la mitad de la noche,\n\ny después más gritos y más gritos\n\ny después un silencio… Después una descarga\n\ny un tiro solo. Después otro silencio,\n\ny una ambulancia.\n\n\n¡Y en la cárcel otra vez están aullando los perros!\n\nEl ruido de la puerta de hierro que se cierra\n\ndetrás de vos y entonces empiezan las preguntas\n\ny la acusación, la acusación de conspiración\n\ny la confesión, y después las alucinaciones,\n\nla foto de tu esposa relumbrando como un foco\n\ndelante de vos y las noches llenas de alaridos\n\ny de ruidos y de silencio, un silencio sepulcral,\n\ny otra vez la misma pregunta, la misma pregunta,\n\ny el mismo ruido repetido y el foco en los ojos\n\ny después los largos meses que siguieron.\n\n¡Ah poder acostarse uno esta noche en su cama\n\nsin temor a ser levantado y sacado de su casa,\n\na los golpes en la puerta y al timbre de noche!\n\n\nSuenan tiros en la noche, o parecen tiros.\n\nPasan pesados camiones, y se paran,\n\ny siguen. Uno ha oído sus voces.\n\nEs en la esquina. Estarán cambiando de guardia.\n\nUno ha oído sus risas y sus armas.\n\nEl sastre de enfrente ha encendido la luz.\n\nY pareció que golpearon aquí. O donde el sastre.\n\n¡Quién sabe si esta noche vos estás en la lista!\n\nY sigue la noche. Y falta mucha noche todavía.\n\nY el día no será sino una noche con sol.\n\nLa quietud de la noche bajo el gran solazo.\n\n\nEl Ministro Americano Mr. Whelan\n\nasiste a la fiesta de la Casa Presidencial.\n\nLas luces de la Presidencial se ven desde todo Managua.\n\nLa música de la fiesta llega hasta las celdas de los presos\n\nen la quieta brisa de Managua bajo la Ley Marcial.\n\nLos presos en sus celdas alcanzan a oír la música\n\nentre los gritos de los torturados en las pilas.\n\nArriba en la Presidencial Mr. Whelan dice:\n\nFine party!\n\n\nComo le dijo a Sumner Welles el sonofabitch de Roosevelt:\n\n“Somoza is a sonofabitch\n\nbut he‘s ours.”\n\nEsclavo de los extranjeros\n\ny tirano de su pueblo\n\nimpuesto por la intervención\n\ny mantenido por la no intervención:\n\nSOMOZA FOREVER\n\n\nEl espía que sale de día\n\nel agente que sale de noche\n\ny el arresto de noche.\n\nLos que están\n\no por gritar un Viva\n\no por un chiste.\n\n“Acusado de hablar mal del Sr. Presidente…”\n\nY los juzgados por un juez con cara de sapo\n\no en Consejos de Guerra por guardias\n\na los que han hecho beber orines y comer mierda\n\n—(cuando tengáis Constitución recordadlos)—\n\nlos de la bayoneta en la boca y la aguja en el ojo,\n\nlas pilas electrizadas y el foco en los ojos.\n\n—”Es un hijueputa, Mr. Welles, pero es de nosotros.”\n\nY en Guatemala, en Costa Rica, en México,\n\nlos exiliados de noche se despiertan gritando,\n\nsoñando que les están aplicando otra vez la “maquinita”\n\no que están otra vez amarrados\n\ny ven venir a Tachito con la aguja.\n\n“…Y galán, hombré…”\n\n(decía un campesino).\n\n“Sí, era él. Y galán, hombré…\n\nBlanco, con su camisita amarilla\n\nde manga corta.\n\nGalán, el jodido.”\n\n\nCuando anochece en Nicaragua la Casa Presidencial\n\nse llena de sombras. Y aparecen caras.\n\nCaras en la oscuridad.\n\nLas caras ensangrentadas.\n\nAdolfo Báez Bone; Pablo Leal sin lengua;\n\nLuis Gabuardi mi compañero de clase al que quemaron vivo\n\ny murió gritando ¡Muera Somoza!\n\nLa cara del telegrafista de 16 anos\n\n(y no se sabe ni siquiera su nombre)\n\nque transmitía de noche mensajes clandestinos\n\na Costa Rica, telegramas temblorosos a través\n\nde la noche, desde la Nicaragua oscura de Tacho\n\n(y no figurará en los textos de historia)\n\ny fue descubierto, y murió mirando a Tachito‘\n\nsu cara lo mira todavía. El muchacho\n\nal que encontraron de noche pegando papeletas\n\nSOMOZA ES UN LADRÓN\n\ny es arriado al monte por unos guardias riendo…\n\nY tantas otras sombras, tantas otras sombras;\n\nlas sombras de las zopiloteras de Wiwilí;\n\nla sombra de Estrada; la sombra de Umanzor;\n\nla sombra de Sócrates Sandino;\n\ny la gran sombra, la del gran crimen,\n\nla sombra de Augusto César Sandino.\n\nTodas las noches en Managua la Casa Presidencial\n\nse llena de sombras.\n\n\nPero el héroe nace cuando muere\n\ny la hierba verde renace de los carbones.\n\n"}