{"metadata": {"length": 2478, "words": 439, "reading_time_min": 2.195}, "text": "¿Esta es la hora de tañer amores,\n\nal suspirar de flautas y violines,\n\no la hora del tronar de los tambores\n\ny el rígido rugir de los clarines?\n\nSed como los heraldos, trovadores,\n\nque llamen a los fuertes paladines…\n\n¡Y al denso ritmo de la heroica octava,\n\nvibre el clangor¹ de la corneta brava!\n\n\nAquí la tienes para ti, Poeta;\n\ninfúndele una racha de bochorno,\n\nal espirar do tu pulmón de atleta,\n\ny vientos y almas penetrando en torno\n\nel sonante metal de la corneta,\n\nhijo de los abismos y del horno,\n\ndifundirá en las almas y en los vientos\n\nsombras y resplandores y lamentos.\n\n\nCruza por nuestros bosques en el carro,\n\nen las andas del Inca poderoso\n\nque murió sin gemir: canta el desgarro\n\ndel magnífico Imperio luminoso:\n\nlos manes de Atahualpa y de Pizarro\n\nrompan de los sepulcros el reposo…\n\n¡Y resurjan con Ponce y Agüeybana\n\nel dolor indio y la fiereza hispana!\n\n\nHay caminos valientes en la sierra\n\nque se agarran al Yunque, la tribuna\n\nque te ofrece la cumbre de mi tierra,\n\ndonde te puede coronar la luna.\n\nConvoca allí a los genios de la guerra,\n\ndiles de nuestra estrella la infortuna\n\n¡y vuelen tus estrofas militares\n\npor cien montañas y por cuatro mares!\n\n\nConvoca a los poetas en la cumbre,\n\npara que sientan el horror que inspira,\n\nla visión de la Patria en servidumbre,\n\ny ardan al fuego de la santa ira\n\nque hace saltar de las espadas lumbre\n\ny cánticos de muerte de la lira,\n\n¡y sea un combatiente cada bardo\n\ny cada cuerda de la lira un dardo!\n\n\nEmbracen en la lucha nuestro escudo\n\ny asombre al aire su clamor colérico,\n\ncuando Dios haga del Cordero mudo\n\nun cachorrillo del León ibérico.\n\nSi un falso dios de los Olimpos pudo\n\nblandir sus armas en el canto homérico,\n\nNuestro Señor nos dio su Cruz sagrada\n\n¡y una cruz con un filo es una espada!\n\n\nEl combate no es muerte, cuando advierte\n\nuna vida inmortal, y no es suicida\n\nquién la inmortalidad busca en la muerte…\n\n¡si hay que morir, muramos por la vida!\n\n¡muramos por la Patria y por la suerte\n\nde la raza en nosotros perseguida!\n\nEl sol es un sepulcro peregrino…\n\n¡Nuestro sepulcro será el Sol latino!\n\n\nTu nombre es santidad, tu nombre es choque:\n\ntu nombre es choque y santidad, poeta:\n\nesgrime nuestra cruz como un estoque:\n\nhaz de nuestro dolor una corneta:\n\nun clarín penetrante que convoque\n\na todos los dolores del planeta\n\n¡y mientras gima nuestra Patria esclava\n\nvibre el clangor de tu corneta brava!\n\n\n\n\nCantos de rebeldía\n, 1916\n\n\n1. Clangor: sonido de la trompeta o del clarín.\n\n"}