{"metadata": {"length": 3379, "words": 583, "reading_time_min": 2.915}, "text": "I\n\n\nEn vano ensayaríamos una voz que les recuerde algo a los Hombres,\n\nalma mía que no tuviste a quien heredar;\n\nEn vano buscamos, necios, en ondas del mismo Leteo,\n\nReflejos que nos pinten las estrellas que nunca vimos.\n\n\nComo el perro callejero, en quien unas a otras se borran\n\nLas marcas de los atavismos, O como el canalla civilizado\n\n-heredera de todos, alma mía, mestiza irredenta, no\n\ntuviste a quien heredar.\n\n\nY el hombre sólo quiere oír lo que sus abuelos contaban;\n\nY los narradores de historias\n\nbuscan el Arte Poética en los labios de la nodriza.\n\n\nPudo seducirnos la brevedad simple, la claridad elegante,\n\nLa palabra única que salta de la idea como bota el\n\nLuchador sobre el pie descalzo…\n\n\nMientras el misterio lo consentía, mientras el misterio\n\nLo consentía.\n\n\nII\n\n\nAlma mía, suave cómplice:\n\nNo se hizo para nosotros la sintaxis de todo el mundo,\n\nNi hemos nacido, no, bajo la arquitectura de los Luises\n\n\n¿Quién, a la hora del duende, no vio escaparse la esfera,\n\nrodando, de la mano del sabio?\n\n\nCon zancadas de muerte en zanco échase a correr el\n\nCompás, acuchillando los libros que el cuidado olvidó en\n\nLa mesa.\n\n\nAsí se nos han de escapar las máquinas de precisión,\n\nLas balanzas de Filología,\n\nMientras las pantuflas bibliográficas nos pegan a la\n\nTierra los pies.\n\n\n(Y un ruido indefinible se oía, y el buen hombre se daba\n\na los diablos.\n\nY cuando acabó de soñar, pudo percatarse de que aquella\n\nnoche los ángeles -¡los ángeles!- habían cocinado para él.)\n\n\nIII\n\n\nSan Isidro, patrón de Madrid, protector de la holgazanería;\n\nSan Isidro Labrador: quítame el agua y ponme el sol.\n\n\nSan Isidro, por la mancero que nunca tu mano tocara;\n\nSan Isidro: quítame el sol, a cuya luz se espulgó la\n\nCanalla; quítame el sol y ponme el agua.\n\n\nSi por los cabellos arrastras la vida,\n\ncomo arrastra el hampón la querida.\n\nElla trabajará para ti\n\nSan Isidro, patrón de Madrid: deja que los ángeles\n\nVengan a labrar,\n\nY hágase en todo nuestra voluntad.\n\n\nIV\n\n\nBíblica fatida de ganarse el pan,\n\ndesconsiderado miedo a la pobreza.\n\nCon la cruz de los brazos abiertos\n\n¡quién girara al viento como veleta!\n\nFatiga de ganarse el pan:\n\ncomo la cintura de Saturno,\n\nciñe al mundo la Necesidad.\n\nLa Necesidad, maestra de herreros,\n\nMadre de las rejas carcelarias\n\ny de los barrotes de las puertas;\n\nTan bestial como la coz del asno\n\nen la cara fresca de La molinera,\n\nY tan majestuosa como el cielo.\n\n\nOdio a la pobreza: para no tener que medir\n\npor peso tantos kilogramos de hijos y criados;\n\nPara no educar a los niños en escasez de juguetes y flores;\n\nPara no criar monstruos despeinados,\n\nque alcen mañana los puños contra la nobleza de la vida.\n\n\nPero ¿vale más que eso ser un Príncipe sin corona, si\n\nUn Príncipe Internacional,\n\nQue va chapurrando todas las lenguas\n\ny viviendo por todos los pueblos,\n\nentre la opulencia de sus recuerdos?\n\n\n¿Valen más las plantas llagadas por la poca costumbre de andar\n\nque las sordas manos sin tacto, callosas de tanto afanar?\n\n\nBíblica fatiga de ganarse el pan,\n\ndesconsiderando miedo a la pobreza.\n\n\nAlma, no heredamos oficio ninguno – ama loca sin economía.\n\nSi lo compro de pan, se me acaba;\n\nSi lo compro de aceite, se me acaba.\n\nCompraremos una escoba de paja.\n\nHaremos\n\nCon la paja\n\nUna escalera.\n\nLa escalera ha de llegar hasta el cielo.\n\nY, a tanto trepar, hemos de alcanzar,\n\nSiempre adelantando una pierna a la otra.\n\n"}