{"metadata": {"length": 4064, "words": 730, "reading_time_min": 3.65}, "text": "Hoy eres nada más que una forma\n\nsollozando en los brazos de las cosas perdidas.\n\n\nHoy creo que eres sólo un contorno sangrante\n\nsin una línea pura donde el cielo se caiga\n\na soñar el corneta liviano de tus lágrimas\n\ny a darle aire a los pájaros ingenuos de tu canto.\n\nHuérfana eres de una línea, cárcel para tu alma,\n\nahora sola sobre los caballos del Tiempo,\n\nahora fría en un sitio en que ni siquiera es fría,\n\ndonde ni tampoco es un témpano azul de madrugada\n\npor falta de una mirada tuya que la recuerde.\n\n\nQué perforación del alba es, mujer, tu beso?\n\n¿Qué mueca de esqueleto sin sombra tu sonrisa?\n\nAhora vives en el alfabeto de las cosas inútiles,\n\nen la quietud de una sangre no cuajada de pena sobre las miserias,\n\nen el fondo de una vena donde no se acuesta siquiera ni la muerte.\n\n\nEres un ataúd de soles humillados\n\nen los cuales no cabe ni el resplandor oblicuo de lo que agoniza.\n\nQué guitarras toca la vida sobre tus ojos\n\ny en qué momento ellos tocan sobre mi corazón, perdidos?\n\nEn qué marco de venas trémulas se encienden tus deseos\n\ny en qué lugar de mi cuerpo se me someten ellos?\n\nEn qué orillas de luto tu silencio se degüella\n\npara encender de voces esta lumbre desierta?\n\nEn qué deshielo pacífico tus entrañas últimas gotean?\n\n\nHoy eres una forma que no va herida de músicas.\n\nUn ser que dejó de mirar la rosa como mano\n\npara también dejar de verla como a rosa,\n\nporque si no existen tus cosas más allá de su espacio,\n\nmás allá de su esencia de límites y tactos permanentes,\n\ntampoco puedes amarlas en su misma presencia.\n\nEl árbol que ha dejado de ser ángel,\n\nun ángel verde encima de todos los misterios,\n\nya ni siquiera encuentra tus ojos preparados\n\npara la evidente armonía de su otro crecimiento.\n\n\nCrecer ya significa encontrar otra forma,\n\nreconocer preguntas donde el llanto se acaba.\n\nQué amplitud tiene el lenguaje de tu carne por el árido limbo de sus goces?\n\nUn día llegará en que una línea crezca hasta ser planeta,\n\nen un día aprenderemos qué número de estrellas han regado los árboles.\n\n\nHoy eres un espacio pleno de un solo sexo,\n\nuna nada que no quiere poblarse de semillas,\n\nun gran vacío abierto que no se ha fecundado.\n\nPiérdete en el goce andrógino de las substancias\n\ny aprende como lo eterno a ser hembra y macho al mismo tiempo.\n\nAh, mujer, cuando tu alma se engendre en otro mundo libertado!\n\n\nEntonces madurará mi amor.\n\nEntonces seremos dos gotas parejas\n\nen donde dormirán los crepúsculos perdiendo su horizonte.\n\nLos planetas bajarán a beber a nuestro pecho\n\ny sabremos por qué el mar entero puede cabernos dentro de una mirada.\n\nDios se va a entretener creándonos misterios para, que los descifremos.\n\nEntonces, mujer, será cuando desembocaremos en el mismo Infinito.\n\nEntonces será cuando vendrá el Tiempo, como un perro, a tenderse a nuestro lado.\n\n\nAy, amiga, si pudieras respirar más allá del aire.\n\nSi pudieras soñar más allá del sueño\n\ny más allá del sueño aún volver a despertar.\n\nSi pudieras aprender a vivir más allá de la vida.\n\nAy si pudieras aprender a morir más allá de la tierra.\n\n\nHoy eres algo triste y entre sus sombras tapado.\n\nQuiero descubrir tu rostro y está oscura la piedra.\n\nQuiero saber tus voces y está vacío el eco.\n\nDe tu estatura el cielo no tiene ya memoria\n\ny ni la tierra, en una cicatriz, ha guardado tu huella.\n\nQuiero indagar sobre tu alma, hoy,\n\npero hace mucho tiempo que no se alimentan de ella los pájaros.\n\n\nEn qué lugar de mí existías entonces?\n\nQué lugar de mi amor te hacía saludable?\n\nQué hora marcaban las pestañas sobre mis pupilas\n\ncuando el minuto de tu soledad me encegueció?\n\nCuál fue esa hora redonda como una luna de silencios\n\ncolgando en pesadez sobre mis párpados?\n\nMi mano puso un cálido enigma entre tu carne\n\ny tu estatua siguió siendo de más barro que sangre.\n\nYa no queda ni el hueco de tu presencia en mi aire,\n\nni el tamaño de tu boca sobre mis palabras,\n\nni la obsesión de un color tuyo, náufrago en mis sueños.\n\n\nPresumo que eres un agujero lleno de espumas blancas.\n\nAdivino que eres un vacío en el vacío sin término de los olvidos.\n\n\n\n\n1944\n\n"}