{"metadata": {"length": 1689, "words": 321, "reading_time_min": 1.605}, "text": "Yo la amé, y era de otro, que también la quería.\n\nPerdónala, Señor, porque la culpa es mía.\n\nDespués de haber besado sus cabellos de trigo,\n\nnada importa la culpa, pues no importa el castigo.\n\n\nFue un pecado quererla, Señor, y sin embargo\n\nmis labios están dulces por ese amor amargo.\n\nElla fue como un agua callada que corría …\n\nSi es culpa tener sed, toda la culpa es mía.\n\n\nPerdónala, Señor, tú que le diste a ella\n\nsu frescura de lluvia y su esplendor de estrella.\n\nSu alma era transparente como un vaso vacío:\n\nYo lo llené de amor. Todo el pecado es mío.\n\n\nPero, ¿cómo no amarla, si tu hiciste que fuera\n\nturbadora y fragante como la primavera?\n\n¿Cómo no haberla amado, si era como el rocío\n\nsobre la yerba seca y ávida del estío?\n\n\nTraté de rechazarla, Señor, inútilmente,\n\ncomo un surco que intenta rechazar la simiente.\n\nEra de otro. Era de otro que no la merecía,\n\ny por eso, en sus brazos, seguía siendo mía.\n\n\nEra de otro, Señor, pero hay cosas sin dueño:\n\nLas rosas y los ríos, y el amor y el ensueño.\n\nY ella me dio su amor como se da una rosa\n\ncomo quien lo da todo, dando tan poca cosa…\n\n\nUna embriaguez extraña nos venció poco a poco:\n\nElla no fue culpable, Señor… ni yo tampoco!\n\n\nLa culpa es toda tuya, porque la hiciste bella\n\ny me diste los ojos para mirarla a ella.\n\nSí, nuestra culpa es tuya; sí, es una culpa amar,\n\nsí, es culpa de un río cuando corre hacia el mar.\n\n\nEs tan bella, Señor, y es tan suave, y tan clara,\n\nque sería pecado mayor si no la amara.\n\n\nY por eso, perdóname Señor, porque es tan bella,\n\nque Tú, que hiciste el agua, y la flor, y la estrella,\n\nTú, que oyes el lamento de este dolor sin nombre,\n\nTú también la amarías, ¡si pudieras ser hombre!\n\n"}