{"metadata": {"length": 2717, "words": 499, "reading_time_min": 2.495}, "text": "En mi trigésimo año camino del paraíso\n\nfui despertado al oído desde el puerto y el bosque vecino\n\ndesde la playa con su banco de almejas\n\ny su garza diciendo misa.\n\nLa mañana me hacía señas\n\nCon el agua que reza y los responsos de la gaviota y la corneja\n\ny el cabeceo de los botes de vela contra el palmeado muro de redes\n\ninvitándome a levantarme\n\nen ese instante\n\nen el puerto aún dormido para ponerme en camino.\n\n\nMi agasajo empezó con aves de agua\n\ny pájaros de alados árboles llevando en vuelo mi nombre\n\nsobre las granjas y los caballos blancos.\n\nMe puse de pie\n\nen medio de un lluvioso otoño\n\ny eché a andar bajo el chubasco de todos mis días.\n\nMarea alta: la garza se zambulló cuando tomé la senda\n\nde la ribera,\n\ny la ciudad,\n\nal despertar, cerró sus puertas.\n\n\nToda una primavera de alondras en el rodar de una nube.\n\nLos sotos bordeaban el sendero rebosante de mirlos jacareros\n\ny el sol de octubre\n\nveraneaba\n\nal hombro de la colina.\n\nEntonces irrumpieron climas apasionados y dulces cantores,\n\nesa mañana en que iba yo errante y solo,\n\nescuchando la lluvia que se retorcía.\n\nFrío soplaba el viento\n\nen el lejano bosque a mis pies.\n\n\nPálida lluvia sobre el puerto encogido\n\ny la iglesia mojada por el mar, diminuta como un caracol\n\ncon los cuernos envueltos en bruma;\n\ny sobre el castillo pardo como búho,\n\npero todos los jardines\n\nde primavera y de verano florecieron en los cuentos fantásticos\n\nen la otra ribera, bajo una nube negra de alondras.\n\nAllí pude admirarme\n\nen mi cumpleaños,\n\npero el clima en la distancia dio un vuelco.\n\n\nDel país de la dicha se volvió,\n\ny en una atmósfera distinta, bajo un cielo de otro azul,\n\nhizo brotar de nuevo un prodigio de verano\n\ncon manzanas\n\nperas y rojas grosellas.\n\nY en la mudanza vi pasar, muy nítidas\n\nlas olvidadas mañanas de un niño cuando caminaba con su madre\n\nEntre las parábolas\n\nde la luz solar\n\ny las leyendas de las capillas verdes.\n\nY oí también, dos veces recitados, los campos de mi infancia\n\nque abrasaron mi mejilla con sus lágrimas y cuyo corazón latió en el mío.\n\nEsos fueron los bosques, el río y el mar\n\nson de un niño\n\nen el absorto\n\nverano de los muertos que susurró la verdad de su alegría\n\na los árboles, a las piedras y al pez de la marea.\n\nY el misterio cantó\n\ntodavía vivo\n\ncon el agua y el silbo de los pájaros.\n\n\nAllí pude admirarme en mi cumpleaños,\n\npero el clima en la distancia dio otro vuelco. Y el gozo puro\n\ndel niño muerto hace mucho, cantó llameante\n\nen el sol.\n\nEn mi año trigésimo\n\ncamino del paraíso, enhiesto en pleno mediodía de verano,\n\naunque el puerto yaciera a mis pies, con la sangre de octubre\n\n¡Ojalá pueda yo cantar de nuevo\n\nla verdad de mi corazón\n\ndesde lo alto de esta colina, a la vuelta de un año!\n\n"}