{"metadata": {"length": 2237, "words": 386, "reading_time_min": 1.93}, "text": "Amor, primera forma de vivir, escucha:\n\n¿eres tú la tristeza que enciende mi destino,\n\no acaso sólo existes desde un ser que sonríe\n\nmientras tiemblan sus ojos esperando en los míos remansarse?\n\n\nYo no sé si te tuve, ¡oh amor! , dulce manera de luchar,\n\nno sé siquiera si alguna vez\n\ntus vigentes, iniciadas, estremecidas manos\n\ntejieron en mi piel su táctil alegría.\n\n\nUn día -lo recuerdo lo mismo\n\nque si ahora en mi pecho me llegara el instante-,\n\ncreyó mi corazón que tú lo restañabas,\n\nque tú te debatías dentro ya de mi cuerpo,\n\ndoblándome la carne, derrotándola en dichas,\n\ncontra la humana tierra de un país hermosísimo.\n\nPero escúchame, amor, carnal fuego armonioso,\n\nescúchame no quieto, no tendido a mis plantas,\n\nsino allí donde reinas, donde en vuelo dominas,\n\n¿ eras tú quien entonces refulgía en mi boca\n\ndesde otro ser que, amante, me centraba en el gozo?\n\n\nOh, no, no, tú no puedes oírme, tú no puedes hablarme,\n\nporque aquello que el hombre más quisiera saber\n\nresponde siempre mudo dentro de su belleza.\n\nPero yo sí respiro los aires que tú sorbes;\n\nsé que eres un pájaro que entre nubes desciende\n\nhasta el lumbror premioso de los trinos,\n\no tal vez esta rosa familiar, llameante,\n\nque derrama en sus pétalos tanta gloria de savias.\n\nEstás allí, lo sé, bajo la tarde núbil,\n\nbajo la noche y la mañana que por ti, brilladoras, renacen,\n\nen los vientos que marchan y regresan un día\n\ntrayendo el mismo aroma virginal de las cumbres.\n\nY aquí, sobre esta humana vocación de ser piedra,\n\ntambién es tu presencia la que late,\n\ntambién es tu ternura, tu flagrante dominio,\n\nel que enflora de vida los pechos que te ignoran.\n\nTú eres la luz de un paraíso donde el dolor se acuña\n\nal gozo de unos cuerpos que, ávidos, se estrechan,\n\nque, temblando, se aman bajo copiosos árboles\n\nen cuya fronda un trino se extasía,\n\ns0bre la hierba ,dulce abatida por un peso de dioses.\n\n\nOh amor, carnal fuego armoni0so, escucha:\n\nescúchame la voz que por ti besa,\n\nremózame las manos que acarician teniéndote ceñido,\n\nabrígate en mi pecho donde tú palpitando me sostienes,\n\ndame siempre tu forma, amor, tu celeste materia iluminada,\n\nesa embriaguez con la que un cuerpo dentro de otro agoniza\n\npor hundir en lo eterno la identidad humana.\n\n"}