{"metadata": {"length": 1950, "words": 373, "reading_time_min": 1.865}, "text": "Hombre que hablas inglés,\ntu sonrisa\nviene cuando hace ratos que han llegado\ntus pies.\n\n\nHombre que estás callado no callando,\ndímelo, tú, no hablando:\n¿Con qué metal acuñas\neste brillo que hoy juega en tu sonrisa:\nla que nos llega tarde, más tarde que tus uñas?\n\n\nPero aún en la espuma de tu sonrisa hay olas,\nhay un pez educado que a su hora es cuchilla.\nLa geografía misma no quiere ser sencilla,\ny parece que a ratos hasta piensa tu roca:\n¡no ves que ante el Caribe, como si nos buscara,\nla Florida es un diente que le crece a tu boca!\n\n\nPero no, que no es\nel cocotero simple que gotea su coco\nlo más duro que ves:\nsi la isla que tiembla en este poco\nde sudor de pupila, se le rueda a los negros,\ncon esa gota lavan algo más que la piel…\n\n\nEsto el aire lo sabe, mientras tanto\nel ron escribe equis con tus pies de turista,\ny la isla, la isla, me la pisa tu vista.\n\n\nSe ve que por aquí,\ntú vienes blanco, pero tus negocios…\ncomo la piel de Haití.\n\n\nMas ya pisando el blanco silencio del mulato,\ncon sus ruidos redondos … tu barato\nvolumen anatómico pasa fragante a pipa,\ny así, sobando perlas para cuidar tus tripas,\nllegas oliendo a superficie cuando,\nel hombre es por aquí\nduro por fuera, mas por dentro, blando:\nes como el coco que lo parten y…\npara aquel que lo pica,\nle da blancas entrañas, como cuando sufriendo\nse parte en dos la cara, riendo la Martinica.\n\n\nSí, esto también lo sé, sí,\ncubriendo el horizonte sólo veo\ntu corpulento instinto de civil jabalí.\nY también todavía mi casa es grande, pero…\nsiento ahora que pesan, más que ayer, tus zapatos.\nA fuerza de tu sombra, se hace el sol más mulato,\nDel tamaño del mapa se te ponen los pies.\nEs que de pronto suelta tu sonoro amarillo\nun huracán que viene del bolsillo,\nhuracán que a la vez\njuega con las Antillas,\ny como la sotana cuando pasa,\npone de rodillas\nlos de casa…\n\n\nYa ves,\nhombre que hablas inglés.\n\n\nTu sonrisa\nviene cuando hace ratos que han llegado tus manos\ny tus pies…\n\n"}