{"metadata": {"length": 1832, "words": 319, "reading_time_min": 1.595}, "text": "Tus cabellos son la muerte en el trópico, las hormigas gigantes.\n\nTus cabellos voraces como el incendio o el naufragio\n\na orillas de tu rostro con frutas y agua fresca.\n\nTu garganta es un árbitro\n\nque separa a dos desnudos atletas.\n\nTus brazos son dos nadadores friolentos\n\ny en tus manos se mueven dos patrullas que te escoltan y\n\nsirven.\n\nEn tus senos hay una balanza que tiembla.\n\nSe duerme a la redonda de tu vientre un remanso\n\ngirando hacia el remolino de tu ombligo.\n\nEn tu cintura hay una gacela.\n\nEn tu grupa, un caballo.\n\nEn tus muslos, dos alfanjes y dos tigres que se desperezan.\n\nTus piernas son dos rutas que conducen\n\na dos plazas gemelas,.\n\ny en tus pies se alínean diez arqueros\n\ny hay dos peces, dos hongos y dos lenguas.\n\n\nII\n\n\nTraes un olor de islas\n\no de monstruosa flora con velludas arañas.\n\nTu voz arrastra un río que ondula entre guijarros\n\ny en tus ojos aúlla una perra encelada.\n\nTu cuerpo turba como un licor áspero\n\n-fuertes piernas con vello dulce y vivo,\n\nistmo de tu cintura ahorcada entre dos golfos-\n\ntu cuerpo modulado como un largo alarido.\n\nDel talón a tu frente sube el trópico\n\npesando grandes frutas en ágiles balanzas.\n\nTu presencia clandestina me empuja\n\nal combate del hombre y su fantasma.\n\n\nEres profunda como el llanto o el incendio,\n\no el cuerpo de una res despellejada viva,\n\no la indefensa espalda del viajero demente\n\ndevorado por las hormigas,\n\no la fiebre, o las bestias que se aman entre cactos,\n\no la sangre corriendo en caliente tumulto,\n\no la respiración del clavel aplastado\n\npor un gran pie desnudo.\n\n\nCumplo la voluntad\n\nsecreta de la tierra,\n\npara siempre encerrado en tu sellada cárcel\n\n\ndonde conviven cándidas aves, una pantera\n\ny unos seres peludos y recónditos\n\nque con hierbas salvajes de las islas preparan\n\nlos sudores y espinas\n\nde mi sedienta muerte cotidiana.\n\n"}