{"metadata": {"length": 1997, "words": 353, "reading_time_min": 1.765}, "text": "Recibo y agradezco tu espuela de inquietud y tu deslumbramiento,\n\ntu racha de criatura que sustituye a Dios suficiente y cercana.\n\nTal vez buscabas a tientas, con ojeras pasivas y cautivas,\n\nlo que no puede haber, ni triunfar, ni ocupar mis risas y mis lágrimas.\n\nPero quedaba aparte el corazón poroso\n\nmientras las manos aprendían su polvorienta y libre trashumancia.\n\nUna vez y otra vez la belleza y su ausencia,\n\nun pozo inhabitable y marginal, no me bastaban.\n\nY ahora, casi encendido en triunfo y perspectiva\n\nde homenaje viril, me asomo a tu belleza sin alhajas.\n\n¿Qué veo y qué sospecho? ¿Qué huelo y qué respiro?\n\n¿Qué sombra está nevando, qué nieve está reuniendo sus pestañas?\n\nEn el mar de los celtas que añoras y ambicionas\n\ny un muerto ejemplar y un desafío de murallas falsas.\n\nMe asomo a tu belleza con retraso y me pongo a llorar como un cuclillo\n\nno dejo de amarte aunque a tu lado me duele mucho la garganta.\n\nMe duelen las palabras que no digo y el tranvía de tantos desaciertos,\n\nme duelen y persiguen tus épocas sin mí y el pecho pastoril de tu cabaña.\n\nMe atrevo a la delicia de los frutos que hay que morder contigo\n\nme ciño a tu pelo deshecho de burbujas y a tu persona que no acaba.\n\nMi cabeza preside mis hombros y vagones prosaicos en el muelle\n\nmi corazón en cambio renueva su permiso de asistir a tu fábula\n\n¿Qué máquinas te piensan con orgullo, qué orquesta te respeta\n\nqué múltiples telares y monturas te disculpan y halagan?\n\nOndeando y sonando discrepas de ti misma y eliges tu impaciencia y tu locura\n\npero pronto se llenan tus pupilas de rápidas chorreras y piedrecitas blancas.\n\nTu aparición destruye los cielos más nublados y enlutados\n\nmisteriosa y ligera, y encinta de otras nubes como el agua\n\nCazadora y asidua confirmas tu radiante promesa de Artemisa\n\nprovocando el tumulto de las fieras que van en pos de tus pisadas.\n\nMe asomo a tu belleza y no consigo comunicar contigo\n\nque estás sola en la arena, nadando hacia el oscuro promontorio y esperándome.\n\n"}