{"metadata": {"length": 1640, "words": 289, "reading_time_min": 1.445}, "text": "¿Qué estás buscando en mí, mujer tres veces ninfa?…\n\n¡Y yo que te creía una niña tan buena!\n\n–¿El amor?… –Adelante: ¡busca, coge, saquea!\n\n¡Quererme tú también!… ¡yo que te tanto te amé!\n\n\n¡Oh, sí, te quise como… el lagarto que muda\n\nQuiere al rayo de sol que caldea su sueño!…\n\nEntre tú y yo el amor parece alicaído:\n\n–¡Eh! ¡Delante de mí que se aparte mi sol!\n\n\nEste amor que es el mío, no quiere que lo quieran;\n\nMendigo, tiene miedo de que alguien lo escuche…\n\nEs un pobre andrajoso, es, en fin, un bohemio\n\nQue sólo se alimenta de ayuno y libertad.\n\n\n¿Acaso menudencia, bibelot o capricho?…\n\nEs posible: él es raro –y es su único bien–\n\nPero un bibelot roto, se puede reparar;\n\n¡En cambio él, despegado, ningún valor tendrá!…\n\n\n¡Vete, no derribemos la puerta entreabierta\n\nHacia un paraíso fatigado en exceso!\n\nGuardémosle a la verde manzana de otros tiempos\n\nSu piel, bajo el disfraz de fruta prohibida.\n\n\n¿Pero qué nos hicimos el uno al otro, dime?…\n\n–No nos hicimos nada… –Quizá sea por eso;\n\n–¿Quién fue el que comenzó? –Yo no, ¡soy un bendito!\n\nMás tarde, quién dirá: ¡Ya se acabó! –eso es todo.\n\n\nLos dos, sin duda… –Y tú puedes estar segura\n\nDe que soy todavía el más equivocado:\n\nYa que si, por error, o por casualidad\n\nNo me engañases tú… yo me habría engañado.\n\n\nA esto lo llamaremos: una amistad tranquila;\n\nPuesto que el amor quiere decir su último adiós.\n\nNo confiemos mucho, oh cara malquerida…\n\n–¡Son siempre demasiado ciertas esas mentiras!…\n\n\nPodríamos, al menos, dejar de maldecirnos\n\n–Si te parece bien– diez minutos después.\n\nMorir de esto sería para caerse de risa…\n\n¡Ah, tu risa tan tierna, la que yo tanto amé!\n\n"}