{"metadata": {"length": 35162, "words": 6040, "reading_time_min": 30.2}, "text": "¡Desciende del cielo, Urania, si es que llevas ese nombre con justicia! Animado por tu voz divina, sigo mi raudo vuelo más allá del Olimpo y más allá de donde llegó el alado Pegaso.\n\n\nNo es un nombre vano a quien invoco, sino a ti misma; porque tú no estás entre las nueve musas; tú no moras en la cumbre del antiguo Olimpo; nacida en el cielo antes que se elevaran las colinas, antes que corriera la fuente, mezclaste tus cantos a la voz de la eterna Sabiduría, de la Sabiduría tu hermana, con la que conversabas en presencia del Padre omnipotente, a quien halaga tu canto divino. Llevado por ti al cielo de los cielos, he penetrado en ellos temerariamente yo, huésped terrestre, y he respirado el aire empíreo, templado por ti; guíame del mismo modo cuando descienda; vuélveme a mi elemento natal, pues temo caer en los campos de la Licia y vagar por ellos, perdido y abandonado, derribado por ese corcel que vuela sin freno, cual Belerofonte lo fue en otro tiempo, aunque no desde tan elevada región.\n\n\n \n\n\nAún me queda por cantar la mitad de mi asunto, pero debo mantenerme para ello en los más estrechos límites de la esfera diurna y visible. Colocado en la tierra y sin verme, arrebatado más allá del Polo, cantaré con más seguridad y con voz mortal, que no ha enronquecido ni enmudecido, aunque hayan llegado para mí días nefastos, sí, días nefastos y me vea rodeado de malas lenguas, sumido en las tinieblas y en la soledad, y cercado de peligros.\n\n\nPero no estoy solo cuando de noche me visitas en sueños o cuando la aurora cubre con su púrpura el Oriente.\n\n\n \n\n\nInspira y dirige siempre mis cantos, Urania; concédeme un auditorio favorable, aunque poco numeroso; pero aparta de mí la bárbara disonancia de Baco y de su bullicioso séquito; progenie de aquella horda desenfrenada que destrizó sobre el monte Rodope al bardo de Tracia cuyo acento atraía los bosques y las peñas, hasta que con salvajes clamores ahogaron su voz y su lira, la Musa no pudo salvar a su hijo, pero tú no abandonarás así al que te implora, Urania, porque ella no era más que un seño vano, y tú eres un sueño celestial.\n\n\n \n\n\nRefiere, ¡oh diosa!, lo que sucedió después que Rafael, el afable arcángel advirtió a Adán que se guardase del perjurio con el terrible ejemplo de los apóstatas del cielo, temeroso de que alcanzara en el Paraíso tan terrible suerte a Adán y a su raza, una vez advertidos de que\n\n\nno debían tocar al árbol prohibido, si despreciaban, si traspasaban este solo mandato, tan fácil de observar, cuando podían elegir entre el inmenso número de objetos creados para satisfacer sus deseos, por extraordinarios que éstos fuesen.\n\n\n \n\n\nAdán y su compañera habían escuchado esta historia con oído atento; permanecían llenos de admiración y sumidos en una meditación profunda, causada por el relato de cosas tan elevadas y extraordinarias y, según sus ideas, tan poco imaginables, pues no podían concebir que hubiera existido el odio en el cielo, la guerra al lado de la paz divina y tan cruel confusión en medio de la misma felicidad. Pero, al propio tiempo, conocieron que, una vez rechazada la maldad caía como un diluvio sobre aquellos de quienes había salido, incompatible para siempre con la Beatitud.\n\n\n \n\n\nAdán reprimió no obstante, las dudas que se despertaban en su corazón, aún inocente, y se dejó llevar tan sólo por el deseo de conocer lo que más de cerca le tocaba; esto es, como empezó este mundo visible, el cielo y la tierra, en qué tiempo y de qué principio fueron creados; por qué causa y qué cosas había en el Edén y fuera de sus límites antes de la época hasta donde alcanza su memoria. Semejante al hombre que apenas ha satisfecho su ardiente sed sigue con la vista la corriente del arroyuelo, que haciendo llegar hasta él su murmullo la enciende nuevamente, así Adán se atreve a interrogar a su huésped de este modo:\n\n\n \n\n\n“Divino intérprete, has revelado a nuestros oídos grandes cosas, fecundas en maravillas y muy diferentes a las de este mundo, el favor de Dios te ha hecho descender del Empíreo para advertirnos a tiempo de lo que hubiera podido ocasionar nuestra ruina, siéndonos desconocido el peligro y no alcanzando a preverlo la inteligencia humana. Debemos, pues, eterna gratitud a la Bondad infinita, y recibimos sus advertencias con una solemne resolución de observar inmutablemente su Voluntad soberana, que es el fin y objeto de nuestra existencia. Pero ya que para instruirnos te has dignado revelarnos con tanta complacencia cosas que están muy por encima del pensamiento humano y que tienen un gran importancia para nosotros, según lo ha juzgado la suprema Sabiduría, dígnate descender más aún, y refiérenos lo que quizá no nos es menos útil saber, en primer lugar cuando comenzó ese cielo que vemos tan distante y elevado y adornado de innumerables y movibles luminarias; qué es ese aire que envuelve o llena todo el espacio, ese aire tan ampliamente extendido y que rodea el orbe de esta florida tierra, qué causa fue la que movió al Creador, en medio del santo reposo que le rodeaba por toda una eternidad a construir después de tanto tiempo en el Caos, y cómo es que su obra, una vez empezada, se acabó en tan breve espacio. Si es que no la prohibido, revélanos lo que deseamos saber, no con objeto de investigar los secretos misteriosos de su Empíreo eterno, sino para glorificarle mucho más cuando conozcamos mejor sus obras.\n\n\n \n\n\nAún tiene mucho espacio que recorrer la gran antorcha del día para acabar su carrera por más que se incline ya a su ocaso ese sol suspendido en los cielos detenido por tu voz, por tu potente voz, te escuchará, disminuirá la rapidez de su carrera, a fin de oírte referir su nacimiento y cómo pudo salir la Naturaleza de las entrañas del confuso abismo; y aunque la estrella vespertina y el astro de la noche se den prisa para oírte, la noche traerá consigo el silencio; el mismo Sueño velará escuchándote, o haremos que se aleje hasta que tus cantos terminen y te permitan regresar antes que brille la mañana.\n\n\n \n\n\nAsí rogó Adán a su ilustre huésped y el ángel le respondió con divina dulzura:\n\n\n \n\n\n“Consiente en acceder a tu súplica, expresada con tanta prudencia; pero ¿qué palabras, qué lenguaje seráfico podrá ser bastante para referirte las obras del Todopoderoso, ni qué inteligencia humana podrá llegar a comprenderlas? Sin embargo no se ocultará a tu penetración nada de cuanto pueda enseñarte a glorificar al Creador y aumentar su felicidad.\n\n\nHe recibido de lo alto la misión de responder a tus deseos de saber, siempre que están contenidos en justos límites, traspasados los cuales, abstente de manifestarlos, no alimentes en tu imaginación la esperanza de llegar a las cosas impenetrables, ocultas, que el invisible Rey, el solo omnisciente, conserva sepultadas en un profunda noche, e inaccesibles a todo ser que exista en la tierra o en el cielo. Aparte de esto, aún tienes mucho que investigar y conocer. Pero la ciencia es como el alimento y es necesaria la templanza para regular el apetito de ella, para determinar la medida que puede soportar fácilmente el espíritu: de otro modo el exceso lo debilita y transforma la ciencia en locura, así como el alimento en humo.\n\n\n \n\n\nSabe, pues que luego que Lucifer fue precipitado desde el cielo a través del abismo con sus brillantes legiones hasta su sitio infernal, habiendo regresado el Hijo victorioso y rodeado de sus santos, el Omnipotente, el Padre Eterno contempló desde lo alto de su trono a la multitud que iba en pos de él, y habló así a su Hijo:\n\n\n \n\n\n“Por lo menos nuestro envidioso enemigo se ha equivocado, al suponer que todos serían rebeldes como él; auxiliado por ellos, se vanagloriaba de deponernos, apoderándose de esta elevada e inaccesible fortaleza, solio supremo de la divinidad. En pos de su rebelión ha conseguido arrastrar una multitud, cuyo puesto ya no se conoce aquí. Veo, sin embargo, que la mayor parte de los ángeles ocupan fielmente su lugar: el cielo está poblado aún, conserva suficiente número de habitantes para llenar sus reinos, a pesar de los vastos que son y bastantes ministros para frecuentar este elevado templo con las observancias debidas y los ritos solemnes. Más, para que el enemigo no se llene de orgullo con el mal que ha causado despoblando el cielo, y con creer neciamente que me ha hecho sufrir un gran daño, si es que así puede llamarse el perder lo que está perdido por sí mismo, quiero reparar este daño. En un momento crearé otro mundo, de un solo hombre produciré una innumerable raza de hombres: habitarán ese mundo, no estos lugares, hasta que probados por una prolongada obediencia y elevándose gradualmente según su mérito, se abran por sí mismos un camino para llegar hasta aquí, entonces la tierra se convertirá en cielo, y el cielo en tierra; no existirá más que un solo empíreo, unido en ventura y en eterna concordancia.\n\n\n \n\n\nEntre tanto potestades celestiales, id, extendeos más ampliamente por esta mansión, y Tú, mi Verbo, Hijo engendrado, Tú llevarás a cabo mi obra: ¡habla y quedará hecha! Contigo envío mi poder y mi espíritu, que lo cubre todo con su sombra. Ve y ordena al abismo, cuyos límites vas a circunscribir, que se convierta en cielo y tierra. El abismo no tiene límites ni vacío, porque Yo soy: lo infinito está lleno de Mí. Pero Yo, a quien nada puede contener, me retiro y no extiendo por todas partes mi bondad, que es libre de obrar o de no obrar; el hado ni la necesidad en Mí no influyen: mi voluntad es el Destino”.\n\n\n \n\n\nAsí habló el Altísimo, y su Verbo, su divinidad filial ejecutó lo que había ordenado: Los actos de Dios son inmediatos y más rápidos que el tiempo y el movimiento, mas para\n\n\nreferirlos al oído humano es preciso que la sucesión lenta de las palabras los haga descender al alcance de la inteligencia terrestre.\n\n\n \n\n\nGrande fue el triunfo, grande el regocijo en los cielos, cuando se declaró y fue conocida la voluntad del Todopoderoso.\n\n\n \n\n\n¡Gloria al Altísimo! Cantaron las voces celestiales. ¡Buena voluntad a la futura raza de los hombres, y paz en su morada! ¡Gloria a Aquel cuya justicia y cuya vengadora cólera han arrojado a los malos de su presencia y de la mansión de los justos!\n\n\n \n\n\n¡Gloria y alabanza a Aquel cuya sabiduría ha mandado salir el bien del mismo mal, y ocupar por una raza mejor el sitio que habían dejado vacío los espíritus perversos! Su bondad eterna se extenderá por mundos y siglos sin fin!\n\n\n \n\n\nAsí cantaban las celestes jerarquías.\n\n\n \n\n\nEntre tanto se presentó el Hijo preparado para su gran misión, ceñido de la omnipotencia, coronado de los rayos de la majestad divina, la sabiduría, el amor inmenso, todo su Padre, en fin, resplandece en Él. Se ve en derredor de su carro un innumerable séquito de querubines, serafines, potestades, tronos, virtudes, espíritus alados, carros de vastas alas sacados del arsenal de Dios, carros prontos siempre a volar, y que colocados a millones desde la más remota antigüedad entre dos montañas de bronce esperaban un día solemne: moviéndose entonces espontáneamente, porque en ellos mora una espíritu de vida, para acompañar a su Señor. El cielo abrió por completo sus puertas eternas, que giraron sobre sus goznes de oro, produciendo un sonido armonioso, para dejar pasar al Rey de la Gloria, que, en su potente Verbo, en su Espíritu, se adelantaba para crear nuevos mundos.\n\n\n \n\n\nPero al llegar a los límites del cielo se detuvieron todos, y contemplaron el abismo inconmensurable, tempestuoso como un océano, tenebroso, devastado, salvaje, trastornado hasta en sus profundidades por furiosos huracanes, y elevando sus olas como montañas para asaltar la cima de los cielos y confundir el centro con los polos.\n\n\n \n\n\n“¡Ondas tumultuosas, silencio! ¡Y tú, abismo, paz, cesad en vuestras discordias!- dijo entonces el Verbo Creador, potente.” Y todo se calló.\n\n\n \n\n\nNo se detuvo aquí, sino que, llevado de alas de los querubines, avanzó, revestido de la gloria de su Padre, hasta entrar en el Caos y en el mundo que aún no había nacido. El Caos oyó su voz: los ángeles le seguían en brillante procesión, para ver la creación y las maravillas de su poder. Entonces detuvo las ardientes ruedas de su carro y tomó en su mano el compás de oro, preparado en el tesoro eterno de Dios, para describir la circunferencia de este universo y de todas las cosas creadas. Apoyó una de sus puntas en el centro, e hizo girar la otra en la vasta profundidad de las tinieblas y dijo: “Extiéndete hasta aquí: éstos son tus límites y tu circunferencia exacta, ¡oh mundo!”\n\n\n \n\n\nDe este modo creó Dios el cielo y la tierra, materia informe aún y vacía. Espesas tinieblas cubrían el abismo, pero extendiendo entonces sus alas paternales sobre la tersa superficie de las aguas, el espíritu de Dios infundió la virtud y el calor vital a través de la inmensidad del\n\n\nfluido, y precipitó en las profundidades el légamo negro, tartáreo, frío, infernal, enemigo de la vida. Finalmente, reuniendo, aglomerando las partes homogéneas, dispersó el resto en diferentes sitios y esparció el aire entre los objetos: la tierra, equilibrándose por sí misma, quedó asentada en su centro.\n\n\n \n\n\n“¡Sea hecha la luz!” -dijo Dios.\n\n\n \n\n\nY brotó del abismo la luz etérea, la primera de todas las cosas, la esencia más pura que saliendo de su oriente natal, empezó su carrera a través de las tinieblas aéreas, encerrada en una nube esférica y radiante, en este nebuloso tabernáculo permaneció algún tiempo, porque el sol no existía aún, Dios vio que la luz era buena y la separó de las tinieblas, dividiéndolas por hemisferios. A la luz le dio el nombre de día, y a las tinieblas el de noche, y de la tarde y de la mañana se formo el primer día que no transcurrió sin que lo celebraran y cantaran los coros celestiales. Cuando en aquel día del nacimiento del cielo y de la tierra vieron que la luz oriental se exhalaba de las tinieblas llenaron con sus conciertos de alegría el orbe universal, pulsaron sus arpas de oro, glorificando con sus himnos al Eterno y sus obras y lo proclamaron Creador cuando llegó la primera tarde y cuando brilló la primera aurora.\n\n\n \n\n\nDios dijo luego: “Sea hecho el firmamento en medio de las aguas y divida aguas de aguas”.\n\n\n \n\n\nY Dios hizo el firmamento, extensión de aire elemental, fluido, puro, transparente que se extiende circularmente hasta la convexidad más apartada de su gran círculo; división firme y segura, que separa las aguas inferiores de las que están en las regiones superiores. Porque lo mismo que la tierra, Dios creó el mundo sobre tranquilas aguas, que lo rodea un ancho Océano cristalino, y muy apartado del tumultuoso desorden del Caos, a fin de que la proximidad de sus rudos confines no ocasionara algún perjuicio a la vasta estructura de este mundo. Dios dio el nombre de cielo al firmamento. Y los coros celestiales celebraron en sus cantos de la tarde y la mañana del segundo día.\n\n\n \n\n\nLa tierra estaba ya creada; pero sumergida, cual embrión incompleto, en las entrañas de las aguas, no se mostraba aún: las olas del inmenso Océano se extendían y no en vano, sobre toda su superficie, porque su humedad tibia y prolífica ablandaba todo el globo de la tierra y hacía fermentar a esta madre universal para que pudiera concebir, saturándola de un humor vivificante.\n\n\n \n\n\nDios dijo entonces: “Júntense las aguas que están debajo del cielo en un solo lugar, y descúbrase el suelo seco”.\n\n\n \n\n\nY las montañas enormes, desprendidas de las olas se elevan, sus espaldas vastas, peladas, desnudas, tocan las nubes y sus cabezas llegan hasta el firmamento. Cuanto más se levantaban hacia los cielos aquellas masas hinchadas, tanto más espacioso, vasto y profundo se abrió el lecho de las aguas, que corren con una gozosa precipitación, aglomerándose como las gotas que toman una forma esférica cuando se desprenden sobre el árido polvo. Una parte de esta agua se eleva como una muralla de cristal o como una montaña cortada a pico: tal fue la rapidez que el gran mandato imprimió a las impetuosas olas: del mismo modo que los ejércitos se agrupan bajo sus estandartes a los sonidos de las\n\n\ntrompetas, así se reunió aquella turba líquida, rodando ola sobre ola por dondequiera que encontraba un paso, con la impetuosidad del torrente en la pendiente escarpada como apacible río en la llanura. Ni las rocas, ni las montañas pueden detener a las olas, que, ya infiltrándose bajo la tierra, ya siguiendo en prolongados circuitos sus sinuosas revueltas, se abren paso a través de profundos canales en el suelo cenagoso; cosa fácil antes de que Dios ordenase a la tierra que se afirmara y secara, excepto en los parajes donde hoy recibe a los ríos, que arrastran en pos de sí su perpetuo y húmedo séquito.\n\n\n \n\n\nDios llamó tierra al elemento árido y mar al gran receptáculo donde se aglomeraban las aguas. Vio que esto era bueno y dijo:\n\n\n \n\n\n“Produzca la tierra hierba verde y la hierba, simiente, y los árboles frutales den fruto, cada uno según su género, cuya simiente esté en ellos mismos sobre la tierra”.\n\n\n \n\n\nApenas hubo acabado de hablar, cuando la tierra desnuda hasta entonces, desierta y calva, sin adorno, de aspecto desagradable, se revistió de tiernas hierbas, que cubrieron toda su superficie de una risueña verdura. Las plantas engalanadas con tan diferentes follajes, desenvolviendo el esplendor de sus flores, y desplegando sus colores variados, regocijaron el seno de la tierra deliciosamente perfumado. Apenas se hubieron abierto, cuando floreció la viña y se cargó de numerosos racimos; la calabaza se redondeó sobre sus enroscados tallos, las cañas de trigo se formaron en batalla por la llanura, el humilde zarzal y el delgado arbusto enlazaron su erizada cabellera, y, finalmente, los majestuosos árboles elevándose cadenciosamente, extendieron sus ramas, enriquecidas de frutas y adornadas de flores. Las colinas se coronaron de altas florestas y frondosos bosquecillos sombrearon los valles, las orillas de las fuentes y de los ríos. La tierra se mostró semejante al cielo y digna de ser habitada por los dioses, pues podía ofrecerles sus deliciosos paseos o hacerles amar el abrigo de sus sagradas umbrías.\n\n\n \n\n\nDios, sin embargo, no había hecho caer aún la lluvia sobre la tierra, ni existía tampoco en ella hombre alguno para labrar los campos; pero de sus suelo se elevaba un vaporoso rocío que la humedecía y humedecía todas las plantas que Dios había creado antes de que brotaran, y todas las hierbas antes de que hubiesen crecido sobre su verde tallo. Y Dios vio que esto era bueno, y fue la tarde y la mañana el día tercero.\n\n\n \n\n\nDijo también el Todopoderoso:\n\n\n \n\n\n“Sean hechas lumbreras en la alta extensión del cielo, a fin de que separen el día de la noche, y sirvan de señales para las estaciones, y para los días, y el curso de los años, y sean como antorchas puestas en el firmamento del cielo para dar luz a la tierra”. Y fue hecho así.\n\n\n \n\n\nY Dios formó dos grandes cuerpos luminosos, grandes por su utilidad para el hombre el mayor para que presidiese al día y el menor para que presidiese a la noche. E hizo las estrellas y las puso en el firmamento del cielo para que luciesen sobre la tierra y para que regulasen el día y la noche en sus vicisitudes y separasen la luz de las tinieblas. Y vio Dios contemplando su gran obra que esto era bueno, porque el sol, el primero de los cuerpo celestes que formó, esfera poderosa, inmensa, no fue luminoso desde luego, aunque sí de\n\n\nesencia etérea. En seguida formó el globo de la luna y las estrellas de todas magnitudes, y sembró el cielo de estrellas como un campo. Después tomando de su nebuloso tabernáculo la mayor parte de la luz, la trasplantó y la colocó en el orbe del sol, que, siendo poroso, atrae y bebe el luciente líquido y siendo compacto retinen sus innumerables rayos absorbidos, orbe que ahora es el gran palacio de la luz. En él, como en su manantial, se alimentan los demás astros y recogen la luz en sus urnas de oro, y en él es donde dora sus cuernos el planeta de la mañana. Por impresión o por reflexión, estos astros aumentan su débil claridad, si bien parecen pequeños a causa del inmenso espacio que los separa de la vista humana.\n\n\n \n\n\nPor primera vez apareció en su Oriente el glorioso luminar regulador del día, cubrió el horizonte entero con sus rayos resplandecientes y se encaminó gozoso hacia sus Occidentes por la grande y sublime ruta de los cielos. El pálido crepúsculo y las Pléyades le precedían danzando, y esparcían ante él su benigna influencia.\n\n\n \n\n\nMenos esplendente que el astro del día, y opuesta hacia Occidente, en el mismo nivel apareció suspendida la luna, espejo del sol, cuya luz prestada recibe en su faz plena, bajo este aspecto no necesita ninguna otra lumbrera y guardó aquella distancias hasta la noche.\n\n\nEntonces brilló a su vez en Oriente, después de haber descrito su revolución sobre el gran eje de los cielos y reinó compartiendo su imperio con otros mil luminares más pequeños, con millares de estrellas, que aparecieron sembrando de lentejuelas el hemisferio, al que adornaban por primera vez sus radiantes luces, saliendo unas mientras otras se ponían. Y la alegre tarde y la alegre mañana coronaron el cuarto día.\n\n\n \n\n\nY dijo Dios:\n\n\n \n\n\n“Engendren las aguas los reptiles, abundantes en freza, que sean criaturas vivientes, y vuelen las aves sobre la tierra, desplegando sus alas bajo el firmamento del cielo”.\n\n\n \n\n\nY Dios creó las enormes ballenas y todos los animales dotados de vida, todos los que se deslizan en las aguas y que éstas producen en abundancia, cada cual según especies; creó también las aves provistas de alas, cada cual según su especie, y vio que esto era bueno y los bendijo diciendo:\n\n\n \n\n\n“Creced y multiplicaos y henchid las aguas del mar, de los lagos y de los ríos, y las aves multiplíquense sobre la tierra”.\n\n\n \n\n\nY al momento los estrechos y los mares, cada golfo y cada bahía, bullen con el desove innumerable de una multitud de peces, que cubiertos de brillantes escamas y desplegando sus aletas, surcan las verdes ondas, aglomerándose con frecuencia en tan grande multitud, que forman bancos en el seno de los mares. Solos o seguidos de sus compañeros, unos buscan en las algas su alimento, ya vagan entre los laberintos de coral, ya jugando y deslizándose rápidos como el relámpago, ostentan al sol su ondulante ropaje esmaltado de gotas de oro; otros, plácidamente aprisionados en su concha de nácar, esperan su húmedo alimento, o bien cubiertos de una armadura, espían bajo las rocas su presa. Las focas y los encorvados delfines juguetean sobre la tranquila superficie de las aguas; otros peces de un tamaño prodigioso, se revuelcan pesadamente produciendo tempestades en el océano. Allí,\n\n\nLeviatán, la mayor de todas las criaturas animadas, extendido sobre el abismo como un promontorio duerme o nada, parecido a una isla flotante, con sus agallas atrae hacia dentro un mar de agua que vuelve a arrojar por sus narices.\n\n\n \n\n\nEntre tanto, las templadas cavidades, los pantanos, las riberas, empollan una numerosa cantidad de huevos, cuyo cascarón, roto en breve, deja escapar a los hijuelos desnudos: muy luego se revisten de plumas y despliegan enteramente sus alas, dispuestos a volar, prorrumpiendo en gritos de triunfo, hienden el aire sublime y se alejan desdeñosos de la tierra, que sólo divisan en perspectiva y a través de las nubes. Sobre las escarpadas rocas y las copas de los cedros anidan el águila y la cigüeña.\n\n\n \n\n\nAlgunas de estas aves se mecen indolentemente en la elevada región del aire; otras, más cautas, siguen reunidas su camino formando una figura especial, conocedoras de las estaciones, disponen sus caravanas aéreas, que vuelan sobre la tierra y los mares y facilitan su marcha, prestándose mutua ayuda con las alas; de este modo, las prudentes cigüeñas, dejándose llevar a impulso del viento, dirigen su viaje anual, agítase el aire durante su paso y cede a los esfuerzos de sus innumerables plumas.\n\n\n \n\n\nLas aves mas pequeñas, saltando de rama en rama alegran los bosquecillos con sus cantos, desplegando sin cesar sus pintadas alas hasta que llega la noche; y aun entonces, el solemne ruiseñor no cesa de cantar, pues durante ella exhala sus tiernas endechas. Otros pájaros bañan su aterciopelado plumaje en los plateados lagos y en los ríos. El cisne, irguiendo su cuello arqueado entre sus alas de alabastro, extendidas como un rico manto, nada majestuoso, sirviéndose de sus patas a guisa de remos. A veces abandona el húmedo alimento, y tendiendo sus alas, se eleva hasta la región media del aire. Otros caminan con seguridad sobre la tierra, como el encrestado gallo, cuyo canto anuncia las horas silenciosas y como el ave de brillante cola, enriquecida con los vivos colores del arco iris y llena de ojos estrellados. Así, pobladas las aguas de peces y el aire de aves, la mañana y la tarde solemnizaron el quinto día.\n\n\n \n\n\nEl sexto y último día de la Creación lució por fin entre el son de las arpas de la tarde y de la mañana, cuando Dios dijo:\n\n\n \n\n\n“Produzca la tierra, animales vivientes, cada uno en su género; ganados y reptiles y bestias de la tierra, cada cual según su especie”.\n\n\n \n\n\nLa tierra obedeció y entreabriendo sus fecundas entrañas inmediatamente dio a luz de un solo alumbramiento, innumerables criaturas vivientes, perfectas en sus formas y provistas de miembros completamente desarrollados. Del suelo, como de su propio lecho, alzóse la bestia feroz y en los sitios donde suele estar, en la selva desierta, en la maleza, entre los helechos o en la caverna, y apareció cada cual con su pareja debajo de los árboles: todos se pusieron en movimiento, los rebaños en los campos y en las verdes praderas, uno, pocos numerosos, solitarios; otros, reunidos en gran número, paciendo a la vez y brotando del suelo en manadas inmensas. Ora, un montón de tierra crasa produce un becerro; ora sale hasta la mitad del cuerpo un león rojo, que para dar libertad a sus restantes miembros escarba el suelo y como escapado de sus lazos, se pone erguido, salta y sacude la erizada melena. El leopardo, la onza, el tigre, aparecen, como aparece a su vez el topo, arrojando\n\n\nen torno suyo montoncitos de tierra removida. El rápido ciervo levanta de debajo del suelo su enramada cabeza, y el mayor de los hijos de la tierra, Behemont, consigue desprender su cuerpo inmenso de la greda que lo cubre. Las laníferas y baladoras ovejas brotan como plantas, el hipopótamo y el cocodrilo escamoso quedan indecisos entre la tierra y el agua.\n\n\n \n\n\nA la vez fue producido todo lo que se arrastra sobre la tierra, insectos o gusanos, los unos agitan a manera de alas sus flexibles abanicos y ostentan sus más delicados rasgos decorados con todas las libreas del orgulloso Estío, salpicados de oro, púrpura azul y verde; los otros prolongando, como una línea su extensa forma, marcan en el suelo un sinuoso surco. Y no todos son la obra más pequeña de la Naturaleza, pues algunos de ellos de la especia de las serpientes asombrosos por su volumen y longitud entrelazan sus anillos replegados, añadiéndoles alas.\n\n\n \n\n\nMarcha al frente de todos la económica y previsora hormiga; en cuyo débil cuerpo se encierra un gran corazón, modelo quizá en lo futuro de la equitativa igualdad, asociando en comunidad a sus tribus populares. En seguida aparece por enjambres la abeja que alimenta deliciosamente a su holgazán compañero y que construye con cera sus celdillas llenas de miel. El resto es innumerable, tú no ignoras la diversidad de su naturaleza: tú le diste nombres que ahora te repetiría en vano. No te es desconocida la serpiente, el animal más sutil de los campos, y que a veces adquiere una longitud considerable, tiene ojos de bronce, terribles e hirsutas crines, aunque no te haga daño alguno y se someta a tu mandato.\n\n\n \n\n\nResplandecían ya los cielos con toda su gloria y giraban según los movimientos que la mano de su grande y primer motor había impreso desde el principio a su curso. Terminada la tierra y cubierta con todas su galas, sonreía encantadora: el aire, las aguas y la tierra estaban poblados por el ave que vuela, por los peces que nadan y por los brutos que andan, pero aún no estaba completa la obra del sexto día.\n\n\n \n\n\nFaltaba la obra maestra, el fin de todo lo que se había hecho, un ser que no anduviese encorvado, ni fuese irracional como las demás criaturas, sino que, dotado de la santidad de la razón pudiera erguir derecha su estatura y elevar su frente serena, un ser conocedor de sí mismo y digno de gobernar a los demás, un ser, en fin, magnánimo que desde estos lugares pudiera corresponderse con el cielo, pero que, lleno de gratitud reconociese de dónde procede su felicidad, y dirigiendo devotamente su corazón, su voz, sus miradas a aquel punto, adorase y reverenciase al supremo Dios que le hizo jefe de toda su obra. Por esta razón el Padre todopoderoso y eterno que se halla presente en todas partes, habló distintamente a su Hijo en estos términos:\n\n\n \n\n\nHagamos ahora al hombre a nuestra imagen y semejanza, y tenga dominio sobre los peces de la mar, y sobre las aves del cielo y sobre las bestias, y sobre toda la tierra y sobre todo reptil que se mueve en la tierra.\n\n\n \n\n\nY dicho esto, te formó a ti, ¡oh Adán, a ti hombre, polvo de la tierra e inspiró en tu faz un hálito vital, te creó a su propia imagen, a la imagen exacta de Dios y te convertiste en un alma viviente. Te creó varón y creó hembra a tu compañera para perpetuar tu raza.\n\n\nEntonces bendijo al género humano y dijo:\n\n\n \n\n\nCreced y multiplicaos y henchid la tierra y sojuzgadla y tened señorío sobre los peces de la mar y sobre las aves del cielo y sobre todos los animales que se mueven sobre la tierra, doquiera hayan sido creados pues ningún lugar ha sido designado aún por su nombre.\n\n\n \n\n\nDesde allí, como sabes te trasladó a este delicioso vergel, a este jardín, donde estaban plantados los árboles de Dios, tan deleitables a la vista como al gusto, y te dio liberalmente todos sus frutos para tu alimento. Aquí están reunidas todas las especies de la tierra entera,\n\n\n¡variedad infinita!; pero debes abstenerte del fruto del árbol cuyo sabor produce el conocimiento del bien y del mal, el día en que comas de él, morirás, porque la muerte es la pena que se te ha impuesto. Guárdate, pues y ordena con prudencia tus apetitos, si no quieres que te sorprendan el Pecado y la Muerte, su horrible compañera.\n\n\n \n\n\nAquí terminó Dios su obra y miró todas las cosas que había hecho y vio que eran muy buenas. Y fue la tarde y la mañana del día sexto, pero no terminó éste antes de que el Creador, cesando en su trabajo, aunque no fatigado, volviera arriba, al cielo de los cielos, su morada sublime a fin de contemplar desde allí este mundo recientemente creado, adición de su imperio y ver desde su trono cómo se presentaba en su perspectiva, y si en los bueno y en lo bello correspondía a su gran idea.\n\n\n \n\n\nAscendió al cielo, seguido de aclamaciones y a los melodiosos acordes de diez mil arpas que despedían una angélica armonía. En la tierra y en el aire resonaron los cielos y todas las constelaciones los repitieron y los planetas se detuvieron en su estación para escuchar, mientras aquella pompa brillante ascendía con gran júbilo cantando de este modo:\n\n\n \n\n\n“¡Abríos puertas inmortales! ¡Abrid, oh cielos vuestras puertas vivientes; dejad entrar al supremo Creador que vuelve con gran magnificencia de su obra, de su obra de seis días, un mundo! Abríos y en adelante abríos a menudo, porque Dios se dignará visitar muchas veces con placer las moradas de los hombres justos, y con frecuente comunicación enviará a ellos sus alados mensajeros, que serán portadores de su gracia suprema”-\n\n\n \n\n\nAsí cantaba el brillante y glorioso séquito en su ascensión y a través del cielo, que abrió de par en par sus resplandecientes puertas, siguió el Verbo el camino recto hasta llegar a la mansión eterna de Dios, camino prolongado y ancho cuyo polvo es de oro y el pavimento de estrellas, semejante a la aglomeración de astros que ves en la Galaxia, esa vía láctea que descubres por la noche como una zona polvoreada de estrellas.\n\n\n \n\n\nEntonces apareció la séptima tarde sobre la tierra del Edén, porque el sol se había ocultado y el crepúsculo precursor de la noche venía de Oriente, cuando el Poder filial llegó al santo monte, elevada cima del cielo, trono imperial de la divinidad, eternamente fijo, firme y seguro, y se sentó al lado de su Padre. Porque éste si bien había permanecido en el mismo sitio, había asistido también, aunque invisible, a la obra ordenada por ser el principio y fin de todas las cosas. Y descansando entonces del trabajo, bendijo y santificó el séptimo día, porque durante él se dedicó al reposo. Pero no se celebró aquella fiesta con un silencio sagrado, sino que el arpa laboriosa no descansó un momento: la grave flauta, el tímpano, los órganos de melodioso teclado, todos los vibrantes sonidos que producen las cuerdas o los hilos de oro se confundieron en dulces acordes, mezclados de voces que cantaban en\n\n\ncoro o aisladas. Nubes de incienso se elevaron de los incensarios de oro y velaron la montaña. Aquellos coros dedicaron sus cantos a la creación y a la obra de lo seis días.\n\n\n \n\n\n¡Grandes son tus obra, oh Jehová, infinito tu poder! ¿Qué pensamiento alcanza a medirte?\n\n\n¿Qué lengua a narrarte? Mucho más grande te has mostrado a tu regreso que después del combate con los ángeles gigantes. Tus rayos te engrandecieron aquel día, pero es mucho más grande crear que destruir lo ya creado. ¿Qué poder igualará al tuyo, oh sublime Rey?\n\n\n¿Quién imitará tu imperio? Has rechazado fácilmente la orgullosa empresa de los espíritus apóstatas y disipado sus vanos proyectos cuando, en su impiedad, se imaginaron poder aminorar tu poder y apartar de tu lado la multitud de tus adoradores. El que procura empequeñecerte sólo consigue, contra su intento , patentizar mucho más tu poder; haces uso de la malignidad de tu Enemigo, pero es para sacar de ella un nuevo bien; testigo de ellos es ese universo nuevo, ese otro cielo colocado no lejos de la puerta del cielo fundado a nuestra vista sobre el puro cristalino, sobre el mar de vidrio, y ese cielo, de una extensión casi inmensa, está sembrado de innumerables estrellas, cada una de las cuales quizá sea un mundo destinado a ser habitado, pero cuyo tiempo conoces Tú sólo. ¡Dichosos tres veces los hombres y los hijos de los hombres, a quien Dios ha favorecido tan plenamente! ¡Los hombres que ha creado a su imagen para habitar esos lugares adorarle y reinar sobre todas sus obras, sobre el mar, la tierra, los aires y multiplicar una raza de adoradores santos y justos! ¡Dichosos tres veces si conocen su felicidad y perseveran en la virtud!\n\n\n \n\n\nTal fue su canto y las aleluyas resonaron en el Empíreo, así fue santificado el día del sábado.\n\n\n \n\n\nCreo, Adán haber satisfecho plenamente la demanda que me hiciste con objeto de saber cómo este mundo y la faz de las cosas comenzaron y lo que existía desde un principio y antes del tiempo a que alcanza tu memoria, a fin de que la posteridad, instruida por ti pudiese saberlo. Si quieres conocer alguna otra cosa que no exceda de los límites de la inteligencia humana, habla”.\n\n\n \n\n\nFIN DEL “LIBRO VII”\n\n\n\n\nParadise Lost\n, 1667\n\n"}