{"metadata": {"length": 3321, "words": 558, "reading_time_min": 2.79}, "text": "Negro telar de riscos, tierras altas detrás de mí,\n\nOscuras son las arenas de la distante costa;\n\nSombríos son los caminos rocosos que me recuerdan\n\nCon tristeza los días perdidos en el Nunca Más.\n\n\nSuaves, las olas del océano acarician las rocas,\n\nDulce y familiar es aquel sonido hondo;\n\nAquí, con su cabeza sobre mi hombro\n\nHe caminado con Unda, La Novia del Mar.\n\n\nBrillante fue la aurora de mi juventud cuando la conocí,\n\nDulce como la brisa que sopla sobre la hierba.\n\nRápido fui capturado en las más sólidas cadenas del Amor,\n\nEra feliz estando aquí, y Ella era feliz conmigo.\n\n\nNunca le pregunté por dónde había vagado,\n\nNunca me preguntó por mi pasado:\n\nFelices como niños: no pensamos ni soñamos,\n\nSólo disfrutamos de la abundancia de la tierra y el océano.\n\n\nCuando la luz de la luna tocó su suave melodía,\n\nAlta en el acantilado, sobre las aguas que contemplamos,\n\nSu cabello fue atado con una guirnalda de sauces,\n\nDesplumado en la fuente de un bosque encantado.\n\n\nExtrañamente, ella miraba aquel vaivén repentino,\n\nDeslumbrada ante la luz, encantada por el sonido:\n\nEntonces las olas de salvaje aspecto la reclamaron,\n\nSeveras como el océano y crueles como la noche.\n\n\nFríamente ella me dejó, sorprendido y llorando,\n\nDe pie, en soledad, entre las legiones que ella bendijo:\n\nHacia abajo, siempre abajo. A medias cayendo, a medias volando,\n\nLa dulce Unda robó los secretos malditos del mar.\n\n\nLa calma creció sobre las aguas, y los azotes tumultuosos\n\nFueron un monótono balanceo mientras Unda, la Hermosa,\n\nPasó por las arenas húmedas con afectuoso saludo,\n\nOculta para mí, ya nunca estuvo allí.\n\n\nLargos años vagué por las rocas donde ella se desvaneció,\n\nAltas lunas ascendieron y cayeron otra vez.\n\nGris rompió el alba hasta que la triste noche fue desterrada,\n\nMi corazón permaneció allí, con su infinito dolor.\n\n\nHe recorrido el amplio mundo en busca de mi amada;\n\nVagué por el lejano desierto y las distantes aguas.\n\nHasta que sobre una ola, mientras la tormenta rugía,\n\nVislumbré un rostro que me embargó de calma y felicidad.\n\n\nNunca en mi inquietud he tropezado\n\nAl buscar los pálidos destellos de mi camino.\n\nAhora me he extraviado donde las olas tiemblan,\n\nDe vuelta en el escenario del ayer abandonado.\n\n\n¡Mira! La luna se alza roja sobre las brumas del mar,\n\nSe eleva en una ominosa grandeza, digna de contemplar;\n\nExtraño es su rostro, como mis torturados ojos que ven\n\nSobre el inabarcable reflejo de la luz y el azul.\n\n\nDirecto desde la luna, hasta la orilla donde estoy suspirando,\n\nSurge un puente brillante, hecho de anhelos y diamantes.\n\nFrágil puede ser, pero qué sencillo resulta intentarlo:\n\nVagar desde la tierra hasta el orbe de los sueños olvidados.\n\n\n¿Qué rostro aparece bajo el luctuoso ojo de la luna?\n\n¿He encontrado por fin a la doncella que huyó?\n\nSobre el puente delicado mis pasos se acercan,\n\nSu fantasma de ternura acelera mi marcha.\n\n\nLas corrientes me rodean, y suave me balanceo,\n\nLejos, sobre el sendero de la luna finalmente la veo.\n\nImpaciente, a medias cayendo, a medias rezando,\n\nAvancé hasta alcanzar aquella visión de la Gracia.\n\n\nLas aguas murmurantes se cierran sobre mi,\n\nSuave, la visión se acerca con ternura.\n\nMis hechos han concluido. Mi corazón reposa sin lugar,\n\nA salvo eternamente con mi amada: La Novia del Mar.\n\n\n\n\n“Unda or The Bride of the Sea”\n\n"}