{"metadata": {"length": 1833, "words": 336, "reading_time_min": 1.68}, "text": "En cada corazón arde una llama,\n\nsi aún vive la ilusión y amor impera,\n\npero en mi corazón desde que te ama\n\nsin que viva ilusión, arde una hoguera.\n\n\nOye esta confesión; te amo con miedo,\n\ncon el miedo del alma a tu hermosura,\n\ny te traigo a mis sueños y no puedo\n\nllevarte más allá de mi amargura.\n\n\n¿Sabes lo que es vivir como yo vivo?\n\n¿Sabes lo que es llorar sin fe ni calma?\n\n¿Mientras se muere el corazón cautivo\n\ny en la cruz del dolor expira el alma?\n\n\nEres al corazón lo que a las ruinas\n\nson los rayos del sol esplendoroso,\n\ndonde el reptil se arropa en las esquinas\n\ny se avergüenza el sol del ser hermoso.\n\n\nNunca podrás amarme aunque yo quiera,\n\nporque lo exige así mi suerte impía,\n\ny si esa misma suerte nos uniera\n\ntú fueras desgraciada por ser mía.\n\n\nDeja que te contemple y que te adore,\n\ny que escuche tu voz y que te admire,\n\naunque al decirte adiós, con risas llore,\n\ny al volvernos a ver llore y suspire.\n\n\nYo no quiero enlazar a mi destino\n\ntu dulce juventud de horas tranquilas,\n\nni he de dar otro sol a mi camino\n\nque los soles que guardan tus pupilas.\n\n\nEnternézcame siempre tu belleza\n\naunque no me des nunca tus amores,\n\ny no adornes con flores tu cabeza\n\npues me encelan los besos de las flores.\n\n\nSiempre rubios, finísimos y bellos,\n\nmadejas de oro, en céltica guirnalda,\n\ncaigan flotando libres tus cabellos,\n\ncomo un manto de reina por tu espalda.\n\n\nEs cielo azul el que mi amor desea,\n\nla flor que más me encanta es siempre hermosa,\n\nque en tu talle gentil yo siempre vea\n\ntu veste tropical de azul y rosa.\n\n\nMírame con tus ojos adormidos,\n\nsonriéndote graciosa y dulcemente,\n\ny avergüenza y maldice a mis sentidos\n\nmostrándome el rubor sobre tu frente.\n\n\n¿Yo nunca seré tuyo? ¡ay! ese día,\n\noscureciera al sol duelo profundo;\n\nmas para ser feliz sobre este mundo\n\nbástame amarte sin llamarte mía.\n\n"}