{"metadata": {"length": 1801, "words": 316, "reading_time_min": 1.58}, "text": "Aquí hay un tibio lecho de perdón y condenas\n\n-injurias del amor-\n\npara la insomne rebeldía del Pródigo.\n\nSí. Otra vez como antaño alguien se sobrecoge cuando\n\nla soledad asciende con un canto radiante\n\npor los muros,\n\ny el aliento remoto de lo desconocido le recorre la piel\n\nlo mismo que la cresta de una ola salvaje.\n\n‘Levántate. Es la hora en que serás eterno.’\n\nY otra vez como antaño alguien corta sin lágrimas\n\nunas ajadas cintas que lo ataban al cuadro familiar\n\ny sepulta una llave bajo el ácido musgo del olvido.\n\nDetrás queda una casa en donde su memoria será sombra\n\ny relámpago.\n\nÉl probará otros frutos más amargos que el llanto de la\n\nmadre,\n\narderá en otras fiebres cuyas cóleras ciegas aniquilen\n\nla maldición del padre,\n\ndespertará entre harapos más brillantes que el codicioso\n\nimperio del hermano.\n\n¿Hay algún sitio aún donde la libertad levante para él\n\nsu desafío?\n\nAllí está su respuesta: una furiosa ley sin paz y sin amparo.\n\nPero noche tras noche,\n\nmientras la sed, el hambre y el deseo dormitan junto\n\nal fuego como errantes mendigos que soñaran\n\nuna fábula espléndida,\n\notras escenas vuelven tras el cristal brumoso de su llanto\n\ny un solo rostro surge desde el fondo de los gastados rostros\n\nlo mismo que el monarca a través de la herrumbre de las\n\nviejas monedas.\n\nEs el antiguo amor.\n\nEl elegido ahora cuando el Pródigo torna a rescatar la llave\n\nde la casa.\n\nHa pagado su precio con el mismo sudario de un gran\n\nsueño.\n\n¡Oh redes, duras redes que intentáis contener el viento\n\nde setiembre:\n\npermitidle pasar!\n\nNo vino por perdón: no le obliguéis a expiar con el orgullo.\n\nNo vino por condena: no le obliguéis a amar con indulgencia.\n\nOtra vez como antaño sólo vino con un ramo de ofrendas\n\na cambio de otros dones.\n\nNo haya más juez que tú,\n\nDios implacable y justo.\n\n"}