{"metadata": {"length": 2554, "words": 469, "reading_time_min": 2.345}, "text": "Ardí, y no solamente la verdura\n\ndeste mi breve año, Amor, te he dado;\n\nmas del maduro otoño una gran parte.\n\nPedía libertad, y hasme apretado\n\ncomo a preso que huye, con más dura\n\ncadena, y no me vale ruego ni arte.\n\n¡Ay triste! ¿Habrá en el mundo alguna parte\n\nsegura, en cueva, en monte, en la mar honda,\n\nabismo a do me esconda,\n\ny libre deste mal que tanto temo,\n\nsiquiera de mi vida en el extremo?\n\nCon razón temo tu poder crecido,\n\nque el corazón mil veces me has abierto,\n\nsin hallar contra ti defensa en nada,\n\nmás de con voz humilde y color muerto\n\nconfesarme a la clara por vencido.\n\nCualque región desierta y apartada\n\nbuscar quisiera agora que gastada\n\nla fuerza siento y el cabello cano,\n\npor huir de tu mano,\n\nque entre el fuerte escuadrón que tu bandera\n\nsigue, un soldado flaco, ¿qué honra espera?\n\nMas ¡ay triste! ¿Dó iré? Que por do quiera,\n\no por la húmeda mar o seca arena\n\ntomado tiene el paso Amor primero;\n\ndo quiera el fuego luce, el arco suena,\n\ny veo contra mí la punta fiera,\n\nde cuyo golpe guarecer no espero,\n\nque el blanco es cierto, el tirador certero.\n\nMas ¿que sirve si el tiempo ha ya secado\n\nmi vigor, y agostado\n\ncomo yerba, que al sol su fuerza pierde,\n\ny sólo en mí el deseo queda verde?\n\nTiempo fue, cuando osé de amor vencido,\n\ndelante alguna bella y desdeñosa\n\npresentar mis querellas y tormento;\n\nhallé una voluntad blanda, amorosa,\n\ndebajo del desdén, y convertido\n\nmi dolor y mi pena fue en contento.\n\nMas ¿quién oirá de hoy más mi triste acento?\n\n¿Quién no condenará una edad cansada,\n\nde nuevo enamorada?\n\nLa voz está ya ronca, y los sentidos,\n\ncomo culebra al yelo, entorpecidos.\n\nTórname aquel vigor que el tiempo avaro\n\nrobó veloz, y torna la viveza\n\nque me alentaba, y tiñe este cabello\n\ncual fue primero, porque en la corteza\n\nel mal secreto no se muestre claro;\n\ny, si soy tuyo, haz que pueda sello,\n\nque no huyo la guerra, antes en ello\n\nel no poder me duele. Mas mi suerte\n\nsi no es ya para el fuerte\n\noficio tuyo, libertad te pido;\n\nyo viviré, serás tú bien servido. 55\n\nEl invierno y las nubes de mi vida\n\nsólo te quito, Amor, y aqueste yelo\n\nde tus llamas y ardor tan diferente.\n\nNo te debe pesar, si el débil vuelo\n\nconvierto a mejor nido, pues seguida\n\nha sido ya de mí tan luengamente\n\ntu vida amarga y dulce juntamente,\n\nque justo es ya que sea libertado\n\nun esclavo cansado\n\nsiquiera a la vejez, y así es costumbre,\n\ndonde se usa nobleza y mansedumbre.\n\nMas pues amor ningún consejo quiere,\n\nsíguele adonde fuere,\n\nbreve canción, y ante mi bien presenta\n\nel contino dolor que me atormenta.\n\n"}