{"metadata": {"length": 2103, "words": 387, "reading_time_min": 1.935}, "text": "I\n\n\nMi voluntad de ser no tiene cielo;\n\nsólo mira hacia abajo y sin mirada.\n\n¿Luz de la tarde o de la madrugada?\n\nMi voluntad de ser no tiene cielo.\n\n\nNi 1a penumbra de un hermoso duelo\n\nennoblece mi carne afortunada.\n\nVida de estatua, muerte inhabitada\n\nsin la jardinería de un anhelo.\n\n\nUn dormir sin soñar calla y sombrea\n\nel prodigioso imperio de mis ojos\n\nreducido a los grises de una aldea.\n\n\nSin la ausencia presente de un pañuelo\n\nse van los días en pobres manojos.\n\nMi voluntad de ser no tiene cielo.\n\n\nII\n\n\nHaz que tenga piedad de Ti, Dios mío.\n\nHuérfano de mi amor, callas y esperas.\n\nEn cuántas y andrajosas primaveras\n\nme viste arder buscando un atavío.\n\n\nVuelve donde a las rosas el rocío\n\nconduce al festival de sus vidrieras.\n\nLlaga que en tu costado reverberas,\n\nno tiene en mí ni un leve calosfrío.\n\n\nDel bosque entero harás carpintería\n\nque yo estaré impasible a tus labores\n\nencerrado en mi cruenta alfarería.\n\n\nEl grano busca en otro sembradío.\n\nYo no tengo qué darte, ni unas flores.\n\nHaz que tenga piedad de Ti, Dios mío.\n\n\nIII\n\n\nEsta barca sin remos es la mía.\n\nA1 viento, al viento, al viento solamente\n\nle ha entregado su rumbo, su indolente\n\ndesolación de estéril lejanía.\n\nTodo ha perdido ya su jerarquía.\n\nEstoy lleno de nada y bajo el puente\n\ntan sólo el lodazal, la malviviente\n\nruina del agua y de su platería.\n\n\nTodos se van o vienen. Yo me quedo\n\na lo que dé el perder valor y miedo.\n\n~A1 viento, al viento, a lo que el viento quiera!\n\n\nUn mar sin honra y sin piratería,\n\nexcelsitudes de un azul cualquiera\n\ny esta barca sin remos que es la mía.\n\n\nIV\n\n\nNada hay aquí, la tumba está vacía.\n\nLa muerte vive. Es. Toma el espejo\n\ny mírala en el fondo, en el reflejo\n\ncon que en tus ojos claramente espía.\n\nElla es misteriosa garantía\n\nde todo lo que nace. Nada es viejo\n\nni joven para Ella. En su cortejo\n\npasa un aire frugal de simetría.\n\n\nCuéntale la ilusión de que tú ignoras\n\ndónde está, y en los años que incorporas\n\njunto a su paso escucharás el tuyo.\n\n\nAlza los ojos a los cielos, siente\n\nlo que hay de Dios en ti, cuál es lo suyo,\n\ny empezarás a ser, eternamente.\n\n"}