{"metadata": {"length": 9364, "words": 1760, "reading_time_min": 8.8}, "text": "Pues que sin Ti, a Ti ninguno alcanza,\ndame la mano, del suelo levántame;\ny aunque la mía no tienda a la tuya,\naunque sea a la fuerza arrástrame hacia Ti.\nA tu encuentro quería yo salir;\nno sé por qué no hago lo que quiero;\npues cierto que mi voluntad es libre\ne ignoro quién impide mi deseo.\n\n\nQuiero alzarme, mas no hago lo bastante:\ny es la causa el peso de mis terribles culpas;\nantes de que la muerte concluya mi proceso,\ndígnate, Señor, que tuyo sea, pues serio quiero;\nhaz que tu sangre mi duro corazón ablande:\nde mal semejante a otros muchos ella curó.\nTu tardanza denuncia tu enojo;\ntu piedad no halla en mí lugar.\n\n\nNo pequé tanto con el entendimiento\ncomo he cargado mi voluntad de culpa.\n¡Ayúdame, Señor! Mas locamente te ruego,\npues tú no ayudas sino a quien a sí mismo se ayuda,\nya cuantos a Ti se acercan\nno les fallas, bien lo muestran tus brazos.\n¿Qué haré, si no merezco tu ayuda,\npues sé que no me esfuerzo tanto como pudiera?\n\n\n¡Perdóname que te hable locamente!\nA la pasión se deben mis palabras.\nSiento pavor del infierno, al cual me llevas;\nquisiera volverme, y no dispongo de mis pasos.\nMas también recuerdo que redimiste al Ladrón\n(tanto cuanto es claro que no bastaban sus obras);\nallá donde le place, sopla tu espíritu:\nni cómo ni por qué saben los humanos.\n\n\nAunque mal cristiano sea por mis obras,\nno te guardo ira, ni de nada te inculpo;\ncierto sé que siempre obras bien,\ny bien haces tanto dando vida como muerte:\ntodo es lo mismo si brota de tu poder,\npor lo que loco es quien contra Ti se yergue.\nAmor al mal, ignorancia del bien,\ntales son las razones por las que el hombre te desconoce.\n\n\nA Ti te pido que mi corazón fortalezcas,\na fin de que mi voluntad a la tuya se ligue;\ny pues sé que el mundo no me aprovecha,\ndame fuerzas para abandonarlo del todo,\ny del placer que el bueno en Ti gusta,\nalcánzame tan siquiera una migaja,\npara que mi carne, que se me subleva,\nquede satisfecha y deje de acosarme.\n\n\n¡Ayúdame, Señor, que sin Ti no puedo moverme,\npues mi cuerpo más que paralítico está!\nTan arraigados están en mí los malos hábitos,\nque el sabor de la virtud me resulta amargo.\n¡Oh Señor, piedad! Renueva mi naturaleza,\nque mala es por mi gran culpa;\ny si muerto puedo redimir mi falta,\nsea la muerte mi dulce penitencia.\n\n\nTe temo más que no te amo,\ny ante Ti me confieso de esta culpa;\nturbada está mi esperanza,\ny en mi interior hay una terrible lucha.\nTe veo justo y misericordioso;\ntu voluntad concede gracia al sin méritos,\ny sin méritos los dones das y quitas a capricho.\n¿Quién será tan justo, cuánto más yo, que no te tema?\n\n\nSi el justo Job a Dios temía tanto,\n¿qué no haré yo que en mis culpas nado?\nCuando pienso en el infierno donde el tiempo no existe,\nse me muestra cuánto los sentidos temen.\nEl alma, que para contemplar a Dios fue hecha,\ncontra su Señor, blasfemando, se rebela.\nNo es el hombre quien tan gran mal ama;\nentonces, ¿dónde está quien hacia tal parte camina?\n\n\nRuégote, Señor, que mi vivir acortes\nantes de que peores casos me sucedan;\nen dolor vivo haciendo vida perversa,\ny temo aquella muerte que es eterna.\nPues aquí con mal, y allá con pena sin fin.\nTómame en el instante en que mejor me halles;\nel retardarlo, no sé qué finalidad tiene;\nno ha reposo quien el viaje ha de emprender.\n\n\nMe duelo de no dolerme tanto como quiero\ndel dolor infinito, del cual dudo;\npues tal dolor no lo ampara la naturaleza,\nni puede medirlo el hombre, ni menos sentirlo.\nSi es así, pobre parece mi excusa,\ncuando de mi daño, que tanto es, no me espanto.\nEl cielo pido, y no lo aprecio lo bastante:\ngran falta tengo de miedo y de esperanza.\n\n\nPor más que irascible te presentes,\nello sólo es debido a nuestra ignorancia;\ntu voluntad siempre es clemente,\nel mal que muestras es bien inestimable.\nPerdóname, Señor, si de algo te culpé,\npues me confieso ser el único culpable;\ncon ojos humanos juzgué tus hechos:\n¡quieras darle luz a la vista del alma!\n\n\nMi voluntad a la tuya es contraria,\ny enemigo tuyo soy queriendo ser amigo.\n¡Ayúdame, Señor, pues me ves en tal aprieto!\nMe desespero si mis méritos mides;\nme enoja el que mi vida se prolongue,\ny mucho dudo de que tenga término;\nen dolor vivo, pues mi deseo no es firme,\ny alterado en mí está el equilibrio.\n\n\nTú eres la meta donde todo acaba,\ny no es final si en Ti no termina;\nTú eres el bien donde todo bien se mide,\ny no es bueno quien a Ti, Señor, no se parece.\nA quien te complace, dios Tú le llamas;\npara que se te asemeje, mayor grado de hombre le das;\nes justo, pues, que quien al diablo complace,\ntome el nombre de aquel a quien se conforma.\n\n\nSi algún fin en este mundo se halla\nno es auténtico fin, ya que no hace al hombre feliz:\nsólo es el principio donde lo otro termina,\nsegún el curso que podemos entender los humanos.\nLos filósofos que el final pusieron\nen sí mismos, está visto que son seres discordes:\nseñal cierta de que en la verdad no se fundaron;\npor consiguiente, al hombre no satisfacen.\n\n\nLa ley judaica por sí misma no bastaba\n(no se entraba con ella en el Paraíso),\nsino en cuanto fue principio de la nuestra,\npor lo que puede decirse que las dos son una.\nAsí, toda meta totalmente humana\nno da reposo ni término al deseo,\nmas tampoco sin ella el hombre alcanza la otra;\nSan Juan anunció la llegada del Mesías.\n\n\nNo tiene reposo quien otro fin persigue,\npues la voluntad en nada más descansa;\nes cosa sabida, y no caben sutilezas,\nque, si no es en Ti, el deseo no termina.\nAsí como los ríos a la mar se apresuran,\nasí todos los fines en Ti se cumplen.\nPuesto que te conozco, ayúdame a amarte.\n¡Que el amor venza al miedo que te tengo!\n\n\nY si tanto amor como quiero no siento,\naumenta mi miedo para que, temiendo, no peque,\npues no pecando, perderé aquellos hábitos\nque en mí fueron la causa de no amarte.\nMueran quienes de Ti se apartaron;\ncasi me dieron muerte y me impiden vivir.\n¡Oh Señor! Haz que mi vida se prolongue,\nya que creo que hacia Ti camino.\n\n\n¿Quién me enseñará a excusarme ante Ti,\ncuando tenga que rendirte mis mal ordenadas cuentas?\nTú me diste un camino derecho,\ny yo hice de la regla una hoz muy curva;\nenderezarla quiero, mas preciso tu ayuda.\nAyúdame, Señor, pues débiles son mis fuerzas;\ndeseo saber qué destino me reservas:\npara Ti es presente, pero para mí incierto futuro.\n\n\nNo te pido que me des salud corporal\nni bien alguno natural o de fortuna,\npero sí que tan sólo a Ti, Señor, te ame,\npues bien cierto sé que el mayor bien de ello nace.\nPor consiguiente, no siento altas delectaciones\nya que no me hallo bien dispuesto a sentirlas;\npero hasta el más grosero de los hombres sabe\nque, sobre todos, el mayor bien es deleitable.\n\n\n¿Qué día será en que la muerte ya no tema?\nSerá cuando de tu amor yo me inflame,\ny ello no es posible sin menospreciar la vida;\nhaz que por Ti yo desprecie la mía.\nDebajo de mí, entonces, estarán las cosas\nque ahora veo pasar sobre mis hombros;\nquien no teme a las garras del fiero león,\nmucho menos temerá al aguijón de la avispa.\n\n\nRuégote, Señor, que me hagas insensible\npara que nunca más ciertos deseos sienta,\nno tan s61o los feos que te contrarían,\nsino también aquellos que te son indiferentes.\nTal deseo, para poder pensar sólo en Ti\ny poder buscar el camino que a Ti lleva;\nhazlo, Señor, y si de esto me arrepiento,\nencuentre ya para siempre tus oídos sordos.\n\n\nQuítame el dolor de ver cómo pierdo el tiempo,\npues, doliéndome, no puedo amarte como deseo\ny quiero hacerlo aunque la costumbre me lo impida;\nen tiempos pretéritos me cargué de culpas.\nTanto valgo yo como otros que no te sirvieron,\nya ellos diste no menos bien del que te pido;\npor ello te suplico, Señor, que entres en mi corazón,\nya que en otros más abominables penetraste.\n\n\nCatólico soy, mas la Fe no me da calor,\npues la apaga el lento frío de los sentidos.\nMas ya dejo lo que mis sentidos sienten\ny en el Paraíso creo por fe, pero con razón juzgo.\nLa parte del espíritu está pronta,\nImas la de los sentidos sólo arrastrándola se acerca;\nsocórreme, pues, Señor, con el fuego de la fe,\nhasta el punto en que mi parte fría se abrase.\n\n\nTú me creaste para que mi alma salvara,\ny quizá sepas que haré precisamente lo contrario.\nSi es así, ¿por qué, entonces, me creaste,\nya que en Ti reside el saber infalible?\nDevuelve mi ser a la nada, te lo suplico;\npreferible es a una eterna y oscura cárcel;\ncomo quisiste decir acerca de Judas, yo creo\nque mejor sería no haber nacido hombre.\n\n\n¡Preferiría, habiendo recibido el bautismo,\nno haber tornado a los brazos de la vida,\nsino haber pagado a la muerte mi deuda,\ncon lo que ahora no viviría ya en la duda!\nMás temen los humanos al infierno\nque no los placeres del Paraíso juzgan;\nlo que padecemos, de aquel padecer es ejemplo,\nmientras el Paraíso sin sentirlo se juzga.\n\n\nDame fuerzas para tomar de mí venganza;\ncontra Ti obré, y con gran culpa.\nY si no lo consigo, castiga mi carne,\npero no toques mi espíritu, hecho a tu semejanza;\ny, sobre todo, que mi fe no vacile\ny que no tiemble mi esperanza:\nno me faltará la caridad, si permanecen firmes,\ny si por mi carne te pidiera, no me escuches.\n\n\n¡Oh! ¿Cuándo será que mis mejillas moje\ncon el agua de un llanto de dulces lágrimas?\nLa contrición es la fuente de donde manaran:\ntal es la llave que el cerrado cielo nos abre.\nDe la contrición, nacen las amargas,\npues antes en temor que en amor se fundan;\npero, pese a todo, dame de éstas en abundancia,\npues son camino y vía para llegar a las otras.\n\n"}