{"metadata": {"length": 1857, "words": 337, "reading_time_min": 1.685}, "text": "Lejos,\n\nde corazón en corazón,\n\nmás allá de la copa de niebla que me aspira desde el fondo\n\ndel vértigo,\n\nsiento el redoble con que me convocan a la tierra de nadie.\n\n(¿Quién se levanta en mí?\n\n¿Quién se alza del sitial de su agonía, de su estera de zarzas,\n\ny camina con la memoria de mi pie?)\n\nDejo mi cuerpo a solas igual que una armadura de intemperie\n\nhacia adentro\n\ny depongo mi nombre como un arma que solamente hiere.\n\n(¿Dónde salgo a mi encuentro\n\ncon el arrobamiento de la luna contra el cristal\n\nde todos los albergues?)\n\n\nAbro con otras manos la entrada del sendero que no sé adónde da\n\ny avanzo con la noche de los desconocidos.\n\n(¿Dónde llevaba el día mi señal,\n\npálida en su aislamiento\n\nla huella de una insignia que mi pobre victoria arrebataba al tiempo?)\n\nMiro desde otros ojos esta pared de brumas\n\nen donde cada uno ha marcado con sangre el jeroglífico de su soledad,\n\ny suelta sus amarras y se va en un adiós de velero fantasma\n\nhacia el naufragio.\n\n(¿No había en otra parte, lejos, en otro tiempo,\n\nuna tierra extranjera,\n\nuna raza de todos menos uno, que se llamó la raza de los otros,\n\nun lenguaje de ciegos que ascendía en zumbidos y en\n\nburbujas hasta la sorda noche?)\n\nDesde adentro de todos no hay más que una morada\n\nbajo un friso de máscaras;\n\ndesde adentro de todos hay una sola efigie que fue\n\ninscrita en el revés del alma;\n\ndesde adentro de todos cada historia sucede en todas partes:\n\nno hay muerte que no mate,\n\nno hay nacimiento ajeno ni amor deshabitado.\n\n(¿No éramos el rehén de una caída,\n\nuna lluvia de piedras desprendida del cielo,\n\nun reguero de insectos tratando de cruzar la hoguera del castigo?)\n\nCualquier hombre es la versión en sombras de un\n\nGran Rey herido en su costado.\n\nDespierto en cada sueño con el sueño con que Alguien\n\nsueña al mundo.\n\nEs víspera de Dios.\n\nEstá uniendo en nosotros sus pedazos.\n\n"}