{"metadata": {"length": 9289, "words": 1654, "reading_time_min": 8.27}, "text": "Leyenda de la primera calle de los plateros\n\n\n\n\nUna noche invernal, de las más bellas\n\ncon que engalana enero sus rigores\n\ny en que asoman la luna y las estrellas\n\ncalmando penas e inspirando amores;\n\nnoche en que están galanes y doncellas\n\nolvidados de amargos sinsabores,\n\nal casto fuego de pasión secreta\n\nparodiando a Romeo y a Julieta.\n\n\nEn una de esas noches sosegadas,\n\nen que ni el viento a susurrar se atreve,\n\nni al cruzar por las tristes enramadas\n\nlas mustias hojas de los fresnos mueve\n\nen que se ven las cimas argentadas\n\nque natura vistió de eterna nieve,\n\ny en la distancia se dibujan vagos\n\ncopiando el cielo azul los quietos lagos;\n\n\nllegó al pie de una angosta celosía,\n\nembozado y discreto un caballero,\n\ncuya mirada hipócrita escondía\n\ncon la anchurosa falda del sombrero.\n\nSeñal de previsión o de hidalguía\n\ndejaba ver la punta de su acero\n\ny en pie quedó junto a vetusta puerta,\n\ncomo quien va a una cita y está alerta.\n\n\nEn gran silencio la ciudad dormida,\n\ntan sólo turba su quietud serena,\n\ndel Santo Oficio como voz temida\n\ndébil campana que distante suena,\n\no de amor juvenil nota perdida\n\nalguna apasionada cantilena\n\no el rumor que entre pálidos reflejos\n\nsuelen alzar las rondas a lo lejos.\n\n\nDe pronto, aquel galán desconocido\n\nlevanta el rostro en actitud violenta\n\ny cual del alto cielo desprendido\n\nun ángel a su vista se presenta\n\n-¡Oh Manrique! ¿Eres tú? ¡Tarde has venido!\n\n-¿Tarde dices, Leonor? Las horas cuenta.\n\nY el tiempo que contesta a tal reproche\n\ndaba el reloj las doce de la noche.\n\n\nY dijo la doncella: – “Debo hablarte\n\ncon todo el corazón; yo necesito\n\nla causa de mis celos explicarte.\n\nMi amor, lo sabes bien, es infinito,\n\ntal vez ni muerta dejaré de amarte\n\npero este amor lo juzgan un delito\n\nporque no lo unirán sagrados lazos,\n\npuesto que vives en ajenos brazos.\n\n\n“Mi padre, ayer, mirándome enfadada\n\n-me preguntó, con duda, si era cierto\n\nque me llegaste a hablar enamorado,\n\ny al ver mi confusión, él tan experto,\n\nsin preguntarme más, agregó airado:\n\nprefiero verlo por mi mano muerto\n\na dejar que con torpe alevosía\n\nmancille el limpio honor de la hija mía.\n\n\n“Y alguien que estaba allí dijo imprudente:\n\n¡Ah! yo a Manrique conocí en Sevilla,\n\nes guapo, decidor, inteligente,\n\ndonde quiera que está resalta y brilla,\n\nmas conozco también a una inocente\n\nmujer de alta familia de Castilla,\n\nen cuyo hogar, cual áspid, se introdujo\n\ny la mintió pasión y la sedujo.\n\n\nEntonces yo celosa y consternada\n\nle pregunté con rabia y amargura,\n\nsintiendo en mi cerebro desbordada\n\nla fiebre del dolor y la locura:\n\n-¿Esa inocente víctima inmolada\n\nhoy llora en el olvido su ternura?\n\nY el delator me respondió con saña:\n\n-¡No! La trajo Manrique a Nueva España.\n\n\n“Si es la mujer por condición curiosa\n\ny en inquirir concentra sus anhelos,\n\nes más cuando ofendida y rencorosa\n\nsiente en su pecho el dardo de los celos\n\ny yo, sin contenerme, loca, ansiosa,\n\nsin demandar alivios ni consuelos,\n\nle pregunté por víctima tan bella\n\ny en calma respondió: -Vive con ella.\n\n\n“Después de tal respuesta que ha dejado\n\ndudando entre lo efímero y lo cierto\n\na un corazón que siempre te ha adorado\n\ny sólo para ti late despierto,\n\ntal como deja un filtro envenenado\n\nal que lo apura, sin color y yerto:\n\nno te sorprenda que a tu cita acuda\n\npara que tú me aclares esta duda”.\n\n\nPasó un gran rato de silencio y luego\n\nManrique dijo con la voz serena\n\n-“Desde que yo te vi te adoro ciego\n\npor ti tengo de amor el alma llena;\n\nno sé si esta pasión ni si este fuego\n\nme ennoblece, me salva o me condena,\n\npero escucha, Leonor idolatrada,\n\na nadie temo ni me importa nada.\n\n\n“Muy joven era yo y en cierto día\n\nlibre de desengaños y dolores,\n\nllegué de capitán a Andalucía,\n\nla tierra de la gracia y los amores.\n\nNi la maldad ni el mundo conocía,\n\nvagaba como tantos soñadores\n\nque en pos de algún amor dulce y profundo\n\nven como eterno carnaval el mundo.\n\n\n“Encontré a una mujer joven y pura,\n\ny no sé qué la dije de improviso,\n\nla aseguré quererla con ternura\n\ny no puedo negártelo: me quiso.\n\nBien pronto, tomó creces la aventura;\n\nsoñé tener con ella un paraíso\n\nporque ya en mis abuelos era fama:\n\nantes Dios, luego el Rey, después mi dama.\n\n\n“Y la llevé conmigo; fue su anhelo\n\nseguirme y fue mi voluntad entera;\n\nsurgió un rival y le maté en un duelo,\n\ny después de tal lance, aunque quisiera\n\npintar no puedo el ansia y el desvelo\n\nque de aquella Sevilla, dentro y fuera,\n\nme dio el amor como tenaz castigo\n\ndel rapto que me pesa y que maldigo.\n\n\n“A noticias llegó del Soberano\n\nesta amorosa y juvenil hazaña\n\ny por salvarme me tendió su mano,\n\ny para hacerme diestro en la campaña\n\nme mandó con un jefe veterano\n\na esta bella región de Nueva España…\n\n¿Abandonaba a la mujer aquella?\n\nsoy hidalgo, Leonor, ¡vine con ella!\n\n\n“Te conocí y te amé, nada te importe\n\nla causa del amor que me devora;\n\nla brújula, mi bien, siempre va al norte;\n\nla alondra siempre cantará a la aurora.\n\n¿No me amas ya? pues deja que soporte\n\na solas mi dolor hora tras hora;\n\nno demando tu amor como un tesoro,\n\n¡bástame con saber que yo te adoro!\n\n\n“No adoro a esa mujer; jamás acudo\n\na mentirle pasión, pero tú piensa\n\nque soy su amparo, su constante escudo,\n\nde tanto sacrificio en recompensa.\n\nTú, azucena gentil, yo cardo rudo,\n\nsi ofrecerte mi mano es una ofensa\n\nnada exijo de ti, nada reclamo,\n\nme puedes despreciar, pero te amo”.\n\n\nDespués de tal relato, que en franqueza\n\nninguno le excedió, calló el amante,\n\ninclinó tristemente la cabeza;\n\ncerró los ojos mudo y anhelante\n\nira, celos, dolor, miedo y tristeza\n\nhiriendo a la doncella en tal instante\n\nparecían decirle con voz ruda:\n\nla verdad es más negra que la duda.\n\n\nQuiere alejarse y su medrosa planta\n\nde aquel sitio querido no se mueve,\n\nquiere encontrar disculpa, mas le espanta\n\nde su adorado la conducta aleve;\n\nquiere hablar y se anuda su garganta,\n\ny helada en interior como la nieve\n\nmira con rabia a quien rendida adora\n\ny calla, gime, se estremece y llora.\n\n\n¡Es el humano corazón un cielo!\n\nCuando el sol de la dicha lo ilumina\n\nparece azul y vaporoso velo\n\nque en todo cuanto flota nos fascina:\n\nsi lo ennegrece con su sombra el duelo,\n\nnoche eterna el que sufre lo imagina,\n\ny si en nubes lo envuelve el desencanto\n\nruge la tempestad y llueve el llanto.\n\n\n¡Ah! cuán triste es mirar marchita y rota\n\nla flor de la esperanza y la ventura,\n\ncuando sobre sus restos solo flota\n\nel negro manto de la noche obscura;\n\ncuando vierte en el alma gota a gota\n\nsu ponzoñosa esencia la amargura\n\ny que ya para siempre en nuestra vida\n\nla primera ilusión está perdida.\n\n\nLeonor oyendo la vulgar historia\n\ndel hombre que encontrara en su camino,\n\nmiró eclipsarse la brillante gloria\n\nde su primer amor, casto y divino;\n\nsu más dulce esperanza fue ilusoria,\n\nculpaba, no a Manrique, a su destino\n\ny al fin le dijo a su galán callado:\n\n-“Bien; después de lo dicho, ¿qué has pensado?\n\n\n“Tanta pasión por ti mi pecho encierra\n\nque el dolor que me causas lo bendigo;\n\nvoy a vivir sin alma y no me aterra,\n\npues mi culpa merece tal castigo.\n\nComo a nadie amaré sobre la tierra\n\nllorando y de rodillas te lo digo,\n\nhaz en mi nombre a esa mujer dichosa,\n\nporque yo quiero ser de Dios esposa.\n\n\nCalló la dama y el galán, temblando,\n\ndijo con tenue y apagado acento:\n\n-“Haré lo que me pidas; te estoy dando\n\npruebas de mi lealtad, y ya presiento\n\nque lo mismo que yo te siga amando\n\nme amarás tú también en el Convento;\n\ny si es verdad, Leonor, que me has querido\n\ndame una última prueba que te pido.\n\n\n“No tu limpia pureza escandalices\n\ncon este testimonio de ternura\n\nno hay errores, ni culpas, ni deslice\n\nentre un hombre de honor y un alma pura;\n\nsi vamos a ser ambos infelices\n\ny si eterna ha de ser nuestra amargura,\n\nque mi postrer adiós que tu alma invoca\n\nlo selles con un beso de mi boca”.\n\n\nCon rabia, ciega, airada y ofendida,\n\n-“No me hables más, – repuso la doncella –\n\nsólo pretendes verme envilecida\n\ny mancillarme tanto como a aquélla.\n\nTe adoro con el alma y con la vida\n\ny maldigo este amor, pese a mi estrella,\n\nsi hidalgo no eres ya ni caballero\n\nni debo amarte, ni escucharte quiero”.\n\n\nManrique, entonces la cabeza inclina,\n\nsiente que se estremece aquel recinto,\n\ny sacando una daga florentina,\n\nque llevaba escondida bajo el cinto\n\ncomo un tributo a la beldad divina\n\nque amó con un amor jamás extinto,\n\naltivo, fiero y de dolor deshecho\n\ndiciendo :-“Adiós, Leonor”, la hundió en su pecho.\n\n\nLa dama, al contemplar el cuerpo inerte\n\nen el dintel de su mansión caído,\n\nmaldiciendo lo negro de la suerte,\n\npretende dar el beso apetecido.\n\nLlora, solloza, grita ante la muerte\n\ndel hombre por su pecho tan querido,\n\ny antes de que bajara hasta la puerta\n\nla gente amedrentada se despierta.\n\n\nLeonor, a todos sollozando invoca\n\ny les pide la lleven al convento\n\njunto a Manrique, en cuya helada boca\n\nun beso puede renovar su aliento.\n\nTodos claman oyéndola: “¡Está loca!”\n\ny ella, fija en un solo pensamiento\n\nconvulsa, inquieta, lívida y turbada\n\ncae, al ver a su padre, desmayada.\n\n\nY no cuentan las crónicas añejas\n\nde aquesta triste y amorosa hazaña,\n\nsi halló asilo Leonor tras de las rejas\n\nde algún convento de la Nueva España.\n\nTan fútil como todas las consejas,\n\nsi ésta que narro a mi le lector extraña,\n\nsepa que a la mansión de tal suceso,\n\nllama la gente: “El Callejón del Beso”.\n\n"}