{"metadata": {"length": 50291, "words": 8432, "reading_time_min": 42.16}, "text": "Durante toda la noche, el intrépido ángel prosiguió su camino a través de la vasta llanura del cielo, sin ser perseguido, hasta que la mañana, despertada por las horas que marchan en círculo, abrió con su mano de rosa las puertas de la luz. Bajo el monte de Dios y muy cerca de su trono hay un gruta que habitan y deshabitan alternativamente la luz y las tinieblas en perpetua sucesión procurando al cielo la agradable variedad del día y la noche. La luz sale, y por la otra puerta entran obedientes las tinieblas, esperando la hora marcada para envolver al cielo con su velo; si bien las tinieblas de allí parecen el crepúsculo de aquí.\n\n\n \n\n\n“La aurora se elevaba tal como es en el más alto cielo, vestida de oro del empíreo; ante ella se desvanecía la noche atravesada por los rayos del Oriente; cuando de improviso se muestra a la vista de Abdiel todo el campo cubierto de brillantes y compactos escuadrones, formados en batalla, de carros, de armas centelleantes y fogosos corceles, reflejando entre sí su mutuo fulgor, descubrió la guerra con todo sus aparato y vio que ya era sabida la noticia que creía llevar. Reunióse lleno de júbilo con aquellas potestades amigas, que recibieron con alegría y con inmensas aclamaciones al único que entre tantos millares de ángeles perdidos volvía salvo. Le condujeron con grandes aplausos a la montaña sagrada, y le presentaron ante el trono supremo, donde se oyó una voz dulce que, saliendo de en medio de una nube de oro, decía así:\n\n\n \n\n\n“Servidor de Dios has obrado bien; has combatido bien en el mejor partido, siendo el único que ha sabido sostener contra innumerables rebeldes la causa de la verdad, haciéndote más temible por tus palabras que los enemigos lo son por sus armas. Y para sostener la verdad, has afrontado el reproche universal, más terrible de soportar que la violencia; porque tu único deseo era que tu conducta fuera aprobada por la mirada de Dios, aunque los mundos te juzgasen perverso. Ahora, ayudado por un ejército de amigos, te resta un triunfo más fácil, que consiste en volver contra tus enemigos más glorioso que despreciado fuiste cuando te separaste de ellos, y en combatir por medio de la fuerza a los que rechazan la razón, y por su rey al Mesías, que reina por el derecho del mérito. Parte, Miguel, príncipe de los ejércitos celestiales, parta también, Gabriel, tú que le sigues en belicosas hazañas, conducid a esos mis invencibles hijos al combate, conducid a mis santos escuadrones, ordenados por millares y millones para la batalla, iguales en número a esa multitud rebelde y sin Dios. Atacadles sin temor con el fuego y las armas ofensivas, persiguiéndolos hasta los confines del cielo; arrojadlos de donde está Dios y la felicidad para lanzarlos al sitio de su castigo, al abismo del Tártaro, cuyo ardiente Caos se abre ya ampliamente para recibirlos en su caída”-\n\n\n \n\n\nAsí habló la voz soberana y las nubes empezaron a oscurecer toda la montaña, y las llamas, luchando con violencia por escaparse, hicieron brotar las ondulantes espirales de una negra humareda, señal de que despertaba la cólera divina. No menos terrorífica resonó en la cima la ruidosa trompeta etérea; y a este mandato las potestades guerreras del cielo forman un potente cuadro con una unión irresistible y sus brillantes legiones avanzan en silencio al son de armoniosos instrumentos, que les comunicaban el heroico ardor de arriesgadas empresas, y al mando de jefes inmortales, defensores de la causa de Dios y de su Mesías.\n\n\nAdelantan con firmeza y compactos; ni la alta colina, ni el estrecho valle, ni bosque, ni río, nada, en fin divide sus perfectas filas porque marchan elevadas sobre el suelo, y el aire, obediente, sostiene su paso ágil, en un orden semejante volaron los innumerables pájaros que acudieron al Edén para recibir su nombre de tu boca. ¡Oh Adán! Y del mismo modo las legiones celestiales atravesaron inmensos espacios en el cielo, numerosas provincias diez veces más grandes que la longitud de la tierra.\n\n\n \n\n\nAl fin, allá lejos, en el horizonte septentrional, apareció una región de fuego, que desde un extremo a otro se desenvolvía bajo la forma de un ejército. En breve se descubrieron las potestades adictas a Satanás, erizadas de los rayos innumerables de sus lanzas rectas e inflexibles; por todas partes se veían apiñados cascos, diversos escudos en que estaban\n\n\npintados insolentes emblemas; aquellas tropas avanzaban con una precipitación furiosa, pues se vanagloriaban de apoderarse aquel mismo día por combate o por sorpresa, del monte de Dios y de sentar sobre su trono al soberbio pretendiente, envidioso de su imperio, pero a la mitad de camino reconocieron lo vano y loco de sus pensamientos. Nos pareció desde luego extraordinario que el ángel hiciera la guerra al ángel; que llegaran unos y otros a chocar en una furiosa hostilidad, cuando estaban acostumbrados a encontrarse con tanta frecuencia unidos en las fiestas de gozo y de amor como hijos de un solo señor, cantando himnos al eterno Padre, pero resonó el grito de la guerra y el atronador estrépito del ataque destruyó todo pensamiento apacible.\n\n\n \n\n\nEl apóstata, elevado como un dios en medio de los suyos, estaba sentado sobre su carro de sol, parodiando una majestad divina y rodeado de ardientes querubines y de escudos de oro.\n\n\nNo tardó en descender de su trono fastuoso, pues no quedaba ya entre los dos ejércitos más que un corto espacio y presentaban inmóviles frente a frente una terrible línea de espantosa longitud. Satanás, cubierto de una armadura de oro y diamante, a la cabeza de su tenebrosa vanguardia y sobre la línea de las legiones prontas a embestirse, avanzó a grandes pasos, erguido como una torre. Abdiel no pudo soportar su vista; colocado entre los más valientes, se preparaba a llevar a cabo las más gloriosas acciones y animó de este modo su corazón intrépido:\n\n\n \n\n\n¡Oh Cielo! ¿Puede existir tal semejanza con el Altísimo en donde ya no existe la fe y la realidad? ¿Por qué no se extingue el poder donde ha desaparecido la virtud, o por qué no ha de ser más débil el más presuntuoso? Aunque al verle, Satanás parezca invencible, confío, sin embargo en el auxilio del Todopoderoso, e intento poner a prueba la fuerza de aquel cuya razón falsa y corrompida he podido ya conocer; ¿no será justo que el que ha vencido en la lucha de la verdad consiga vencer con las armas y que salga igualmente vencedor en ambos combates? Si el combate es rudo y vergonzoso cuando la razón mide sus armas con la fuerza, tanto más justo es que la razón consiga la victoria.\n\n\n \n\n\nReflexionando de esta suerte, Abdiel sale de entre las filas de sus compañeros armados y encuentra a la mitad del camino su audaz enemigo, que viéndose prevenido, se muestra más furioso; Abdiel le reta con aplomo de esta manera:\n\n\n \n\n\n“¡Temerario! Ya puedes ver cómo salen a tu encuentro. Fundabas tu esperanza en alcanzar sin oposición la altura a que aspirabas y en encontrar el trono de Dios abandonado y a sus defensores dispersos por el terror de tus armas o por la violencia de tus palabras.\n\n\n \n\n\n¡Insensato! No han considerado cuán en vano es levantarse en armas contra Dios; contra el que puede hacer surgir de las cosas más pequeñas un sinfín de innumerables ejércitos para humillar tu loco atrevimiento contra Dios; cuya mano solitaria que alcanza más allá de todo límite, puede, de un solo golpe y sin auxilio de nadie, anonadarte y sepultar a tus legiones en las tinieblas. Pero ya lo vez, no todos te siguen, hay muchos que prefieran la fe y la piedad para con Dios, por más que no los vieras cuando entre los tuyos parecía ser yo el único equivocado, el único que se separaba de la unión de todos. Cuenta ahora los que pertenecen a mi secta; conoce, aunque tarde, que la verdad puede residir en un corto número, al paso que la multitud puede errar”.\n\n\n \n\n\nEl gran Enemigo, mirándolo de reojo y con desdén, le respondió:\n\n\n \n\n\n“En mala hora para ti, pero en hora propicia para mi venganza, vuelves de tu fuga, ángel sedicioso, tú el primero a quién yo buscaba para darte la recompensa merecida y hacer de ti el primer ensayo del peso de mi diestra que has provocado, pues que con tu lengua, inspirada por la contradicción, has sido el primero en oponerte a la tercera parte de los dioses reunidos en sínodo para asegurar su divinidad. Los que sienten en sí un vigor divino, no pueden conceder la omnipotencia a nadie. Tú te adelantas a tus compañeros, ganoso de arrebatarme algunas plumas, para que tu hazaña pueda hacer creer a tus guerreros en mi ruina; pero si detengo un momento mi venganza es para que no te jactes de haberme reducido al silencio. Oye, pues, lo que voy a decirte: he creído desde luego que libertad y cielo no era más que una sola cosa para las almas celestes; pero ahora veo que muchos, por bajeza, prefieren servir; ¡espíritus domésticos, arrastrados por fuerza a las fiestas y a las canciones!…Tales son los que tú has armado; mercenarios del cielo, esclavos para combatir la libertad; este día pondrá de manifiesto lo que valen sus hechos comparados a los nuestros”.\n\n\n \n\n\nEl severo Abdiel respondió brevemente:\n\n\n \n\n\n“Apóstata, sigues equivocado, alejado del camino de la verdad, nunca cesarás de errar.\n\n\nPretendes mancillar injustamente con el nombre de servidumbre la obediencia que Dios y la Naturaleza ordenan. Dios y la Naturaleza prescriben lo mismo cuando el que gobierna es el más digno y sobresale entre aquellos a quines gobierna. La servidumbre sólo existe cuando se sirve al insensato o al que se rebela contra uno más digno que él, como te sirven ahora los tuyos a ti, que no eres libre, sino esclavo de ti mismo. ¡Y te atreves descaradamente a insultar nuestro deber! Reina en el infierno, tu verdadero reino, déjame servir en el cielo a Dios por siempre bendito, y obedecer su divino mandato, que es el que merece más obediencia; pero no esperes encontrar reinos en el infierno, sino cadenas. Ahora, al regresar de mi huída, como decías hace poco, recibe este saludo sobre tu crestón impío”.\n\n\n \n\n\nAl decir estas palabras, descarga un rudo golpe que no se perdió en el aire, sino que cayó como la tempestad sobre el orgullos crestón de Satanás, ni la vista, ni el movimiento del rápido pensamiento y mucho menos el escudo pudieron prevenir tan horrible choque.\n\n\nRetrocedió diez enormes pasos, al décimo se inclinó sobre una rodilla apoyándose en su maciza lanza, semejante a una montaña, que impelida con todos su pinos y bosques por la violencia de los vientos subterráneos o de las olas impetuosas, quedara oblicuamente derribada y medio sumergida en el abismo. Apoderóse de los rebeldes Tronos la más viva sorpresa; pero aún fue mayor su rabia cuando vieron caído de aquel modo al más poderoso de entre ellos. Los nuestros, llenos de gozo y de ardiente deseo de combatir, lanzaron un grito présago de la victoria. Miguel mandó tocar la angélica trompeta, que resonó en la vasta extensión del cielo y los ejércitos fieles cantaron Hosanna al Altísimo. Por su parte las legiones contrarias no se entretuvieron en contemplarnos; no menos terribles que las nuestras se precipitaron en horrible choque.\n\n\n \n\n\nEntonces se elevó una tempestuosa furia y un clamor tal como hasta entonces no se había oído en el cielo. Las armas chocando contra la armadura producen un sonido horrible y estridente; las ruedas furiosas de los carros de bronce rugen iracundas; ¡el estrépito de la\n\n\nbatalla es terrible! Sobre nuestras cabezas se oyen los silbidos agudos de los inflamados dardos, que se cubren con una bóveda de fuego entre ambas huestes. Bajo esta cúpula ardiente se lanzan al combate los cuerpos de ejército, acompañados en tan funesto asalto de un furor inextinguible; todo el cielo retumbó con su estruendo y si la Tierra hubiera existido entonces, habría temblado hasta en su centro. Pero, ¿debe causarnos esto admiración, cuando de una y otra parte combatían cual fieros adversarios millones de ángeles, el más débil de los cuales podía manejar los elementos y armarse con la fuerza de todas su legiones? ¡Cuánto más poder no tendrían, pues, aquellos dos ejércitos, combatiendo uno contra otro, para encender la espantosa combustión de la guerra, y para derribar, ya que no para destruir, su afortunada morada natal, si el Rey omnipotente y eterno sujetando el cielo con mano firme no hubiera dominado y limitado su fuerza! Cada legión parecía por su número un considerable ejército; por su fuerza, cada mano armada equivalía a una legión; en medio del combate cada soldado parecía un jefe y cada jefe un soldado: todos sabían avanzar y retroceder a tiempo, variar los ataques y abrir y cerrar las filas de la odiosa guerra. Entre ellos no existía ninguna debilidad, ni la más mínima apariencia de temor; cada cual contaba consigo mismo como si fuera su solo brazo el que decidiera la victoria.\n\n\n \n\n\nSe llevaron a cabo innumerables hechos de fama eterna; el combate ocupando un inmenso espacio, variaba a cada momento de formas y de combinaciones; tan pronto daban impulso a sus poderosas alas y atormentaban todo el aire, haciéndole entonces semejante a un fuego belicoso. La batalla permaneció indecisa durante mucho tiempo, hasta que Satanás, que en todo el día había dado muestras de una fuerza prodigiosa y no encontraba quien le igualara en las armas, corriendo de fila en fila a través de la espantosa confusión de serafines puestos en desorden, vio por fin el sitio en que la espada de Miguel hendía y derribaba escuadrones enteros.\n\n\n \n\n\nMiguel tenía asida con ambas manos aquella espada que blandía con una fuerza enorme; al caer, su horrible filo introducía el estrago en cuanto alcanzaba. Satanás para detener semejante destrucción se precipita y pone al acero de Miguel su ancho escudo, orbe impenetrable, recubierto con diez placas de diamantes. A su llegada, el gran arcángel da por un momento tregua a su guerrera tarea, halagado con la esperanza de terminar aquí la guerra intestina del cielo, venciendo a su enemigo o arrastrándole entre cadenas; frunce el formidable entrecejo, y con el rostro inflamado fue el primero en hablar de esta manera:\n\n\n \n\n\n“Autor del mal, del mal desconocido y sin nombre en el cielo hasta tu rebelión y que ahora abunda en él, merced a una guerra odiosa, odiosa a todos, aunque por una justa medida, su horror recae más sobre ti y tus partidarios; ¿cómo has osado turbar la dichosa paz del cielo y traer a la Naturaleza la miseria increada antes del crimen de tu rebelión? ¡Cuántos millares de ángeles, en otro tiempo rectos y fieles y hoy convertidos en traidores, has emponzoñado con tu malicia! Pero no creas que conseguirás desterrar de aquí el santo reposo; el cielo te rechaza de todos sus límites; el cielo, mansión de la felicidad no soporta las obras de la violencia y de la guerra. ¡Ea! ¡lejos de aquí! Vaya contigo el mal, tu hijo, a la morada del mal, al infierno, contigo y con tu perversa banda; fomenta allí tus sediciones; pero evita que esta espada vengadora empiece tu sentencia, o que alguna venganza más rápida, a quien Dios de alas, te precipite con dolores redoblados”.\n\n\n \n\n\nAsí habló el Príncipe de los ángeles. Su adversario replicó:\n\n\n \n\n\n¡No pienses aterrar con el viento de tus amenazas al que no puedes aterrar por medio de las acciones! ¿Has hecho, por ventura, huir al menor de mis guerreros? En caso de que los hayas derribado, ¿no se han vuelto a levantar invencibles? ¿Esperas triunfar de mí con más facilidad? ¿Crees, en tu arrogancia, que me harán huir tus amenazas? No te engañes; no concluirá así el combate, al que tú llamas mal, y que nosotros llamamos combate de gloria.\n\n\nO conseguiremos la victoria o transformaremos este cielo en ese infierno del que nos cuentas tanta patraña. Si no reinamos por lo menos habitaremos aquí libres. A pesar de todo, no huiré de tu mayor fuerza, aun cuando el que se llama Omnipotente venga en tu ayuda; te he buscado siempre, tanto de lejos como de cerca”.\n\n\n \n\n\nCesaron de hablar y ambos se prepararon a un combate indescriptible; ¿quién podría referirlo, aun con el lenguaje de los ángeles? ¿A qué cosas podría compararse en la tierra, que fuesen bastante notables para elevar la imaginación humana hasta la altura de un poder semejante al de un dios? Porque aquellos dos jefes ya anduvieran, ya permanecieran inmóviles, parecían dioses por su estatura, por sus movimientos, por las armas, por los propios que eran para decidir del Imperio del gran cielo. En aquel momento sus centelleantes espadas ondean y describen en el aire espantosos círculos; sus escudos, como dos anchos soles, resplandecen uno frente a otro, mientras que la ansiedad hace que todos queden inmóviles de horror. Por una y otra parte se retira precipitadamente la inmensa multitud de ángeles del sitio donde antes era mayor la refriega y deja un vasto campo donde no había seguridad en el aire, agitado por tamaña conmoción.\n\n\n \n\n\nPara hacer comprender las cosas grandes por medio de las pequeñas, semejantes a los dos combatientes serían dos planetas que, si se rompiera la concordia de la Naturaleza, o si se declarara la guerra entre las constelaciones, precipitados bajo la influencia maligna de la oposición más violenta, combatieran en medio del firmamento y confundieran sus esferas enemigas.\n\n\n \n\n\nLos dos jefes levantan simultáneamente sus brazos, que casi alcanzan en poder al del Todopoderoso, y amagan un golpe que pudiera terminarlo todo de una vez y que, dispensándoles de secundarlo, no dejara la victoria indecisa. Ambos parecen iguales en vigor y agilidad; pero la espada de Miguel, sacada de la armería de Dios, estaba templada de tal suerte que ninguna otra, por más acerada y penetrante que fuese, podía resistir a su filo. Encuentra la espada de Satanás y descendiendo para herir con una fuerza precipitada, la corta totalmente por la mitad, después de esto no se detiene, sino que por medio de rápido revés penetra profundamente en el costado derecho del arcángel y se lo hiende enteramente.\n\n\n \n\n\nSatanás reconoció entonces por primera vez el dolor y se retorció convulsivamente hacia uno y otro lado; ¡tan cruelmente le atravesó de parte a parte aquella cortante espada, ocasionándole una herida continua! Pero su sustancia etérea no podía permanecer mucho tiempo dividida; volvióse a unir y de la herida salió un río de néctar, color de sangre, de esa sangre que sólo los espíritus celeste pueden derramar, y manchó su armadura, tan brillante hasta entonces. Inmediatamente corrieron en su ayuda de todas partes un gran número de ángeles vigorosos, que se interpusieron en su defensa, mientras le conducían sobre sus escudos a su carro, donde permaneció retirado lejos de las filas belicosas. Así le colocaron\n\n\nrechinando los diente de dolor, de despecho y de vergüenza al ver que otro le igualaba; su orgullo había quedado humillado con semejante revés, que tan distante estaba de su pretensión de igualar a Dios en su poder.\n\n\n \n\n\nSin embargo, curó pronto, porque los espíritus que son todo vida, existen por en completo en cada una de sus partes (no como el hombre frágil que la tiene en las entrañas, en el corazón o en la cabeza, en el hígado o en los riñones) y sólo podrían morir anonadados, no pueden recibir ninguna herida mortal en su líquido tejido, así como tampoco la recibe el aire fluido; son todo corazón, cabeza, ojos, oídos, inteligencia, sentidos; según su voluntad, se adaptan miembros y toman el color, la forma y el volumen dilatado o comprimido que les sugiere su deseo.\n\n\n \n\n\nEntre tanto ocurrían hechos parecidos, y que serían dignos de memoria, en donde estaba combatiendo el poderoso escuadrón de Gabriel, con sus soberbios estandartes hendía los profundos batallones de Moloc, rey furioso que le desafiaba y que le amenazaba con arrastrarle atado a las rueda de su carro, la lengua blasfema de este ángel no respetaba siquiera la unidad sagrada del cielo. Pero de improviso, henchido de la cabeza a la cintura, con sus armas rotas y presa del más horrible dolor, huye lanzando rugidos.\n\n\n \n\n\nEn cada ala, Uriel y Rafael vencieron a sus insolentes enemigos, Adramalec y Asmodeo, por más que éstos fueran enormes y estuvieran armados con rocas de diamantes, eran dos poderosos tronos que se desdeñaban de ser menos que dioses, y cuya fuga les comunicó pensamientos más humildes al verse acribillados de terribles heridas, a pesar de su coraza y de su cota de mallas. Abdiel no se descuidó en perseguir a la tropa atea, y a su redoblados golpes cayeron Ariel y Arioc, destrozando y abrazando además al violento Ramiel.\n\n\n \n\n\nPodría hablar aún de otro mil y eternizar sus nombres aquí en la tierra; pero aquellos ángeles escogidos, contentos con la fama de que gozan en el cielo, no solicitan la aprobación de los hombres. En cuanto a los otros, si bien son admirables por su poder, por sus acciones de guerra y sobre todo por su deseo de fama, como por un justo decreto están borrados de la sagrada memoria del cielo, dejémoslos habitar sin nombre el negro olvido.\n\n\nCuando la fuerza se separa la verdad y de la justicia es indigna de alabanza y no merece más que baldón e ignominia; y sin embargo vana y arrogante, aspira a la gloria y procura hacerse famosa por la infamia; ¡sea pues, su galardón un silencio eterno!\n\n\n \n\n\nDerrotados ya sus principales y más poderosos jefes, el ejército se replegó deshecho por nuestras repetidas cargas, enfrentando en él la derrota informe y el vergonzoso desorden; el campo de batalla estaba sembrado de armas rotas; los carros y sus conductores, los corceles, arrojando espumosas llamas, tendidos en confuso montón. Cuanto queda en pie retrocede extenuado de fatiga a través del ejército satánico, que, postrado, apenas se defiende; sorprendidos por el pálido espanto, por primera vez sorprendidos por el terror y por el sentimiento de dolor, huyen aquellos ángeles ignominiosamente conducidos a este mal por el pecado de la desobediencia; hasta entonces no habían estado sujetos ni al temor, ni a la huída, ni al dolor.\n\n\n \n\n\nMuy diferente era el estado de los inviolables santos, con paso seguro avanzaron formados en falange cuadrangular, completos, invulnerables, armados impenetrablemente; tal era la\n\n\ninmensa ventaja que les daba su inocencia sobre sus enemigos; por no haber pecado por no haber desobedecido, continuaron combatiendo sin fatiga, sin exposición de recibir heridas, aunque separados de sus filas por la violencia.\n\n\n \n\n\nLa noche que empezaba su carrera, difundió su silencio y una dulce tregua al odioso estruendo de la guerra; a su nebuloso abrigo se retiraron vencedores y vencidos. Miguel y sus ángeles, dueños del campo de batalla, establecieron en él sus reales y pusieron en torno centinelas de querubines, agitando llamas. De la otra parte, Satanás desapareció con sus rebeldes, retirado a los lejos en la sombra. Privado de reposo, reúne durante la noche en consejo a sus potestades; en medio de ellas y sin mostrarse abatido, les habló así:\n\n\n \n\n\n“¡Oh vosotros, a quienes ha acrisolado ahora el peligro y a quienes el reciente combate ha dado a conocer como invencibles; queridos compañeros, dignos no tan sólo de libertad, que es demasiado débil pretensión, sino de lo que más nos importa de honor, de imperio, de gloria y de fama! Habéis sostenido durante un día un combate dudoso y si durante uno,\n\n\n¿por qué no durante días enteros?, habéis resistido el ataque de todo lo más poderoso que el Señor del cielo podía lanzar desde el rededor de su trono contra nosotros, de lo que había creído que bastaba para someternos a su voluntad, y, sin embargo, no ha sucedido así… Por lo cual me parece que podemos mirarle como falible cuando se trate del porvenir, aunque hasta aquí se haya creído en su omnisciencia. Es cierto que nosotros, peor armados, hemos tenido algunas desventajas y soportado algunos dolores desconocidos hasta ahora; pero también es verdad que, apenas conocidos, los hemos despreciado: pues ahora sabemos que, no pudiendo sufrir ningún golpe mortal, nuestra forma empírea es imperecedera; y que, aunque se vea acribillada de heridas, éstas se cicatrizan pronto, gracias a su natural vigor.\n\n\nPodéis, pues, ver cuán fácil es el remedio para un mal tan leve. Sin duda, que con armas más fuertes, con armas más impetuosas, lograremos mejorar nuestra posición en el primer encuentro, empeorar la de nuestros enemigos, o igualar lo que entre ellos y nosotros establece esa disparidad que no existe en la Naturaleza. Si ha influido en su superioridad alguna otra causa oculta, pronto la descubriremos por medio de una madura deliberación y una indagación activa, en tanto que conservemos nuestro pleno espíritu y nuestro entendimiento sano”.\n\n\n \n\n\nSentóse y del medio de la asamblea se levantó Nisroc, el feje de los principados; se levantó como un guerrero escapado de un combate cruel; cubierto de heridas, rotas y destruidas sus armas y contestó de este modo con aire sombrío:\n\n\n \n\n\n“¡Libertador! Tú que nos emancipaste del yugo de nuevos señores y nos conduces al libre goce de los bienes que se deben a nuestra jerarquía divina, asaz duro es para nosotros que, a pesar de nuestra calidad de dioses, seamos ahora accesibles al dolor y tengamos que combatir con armas desiguales a enemigos exentos de él e impasibles. De esta desigualdad debe resultar forzosamente nuestra ruina, porque ¿de qué sirven el valor y la fuerza incomparables si se ven dominados por el dolor, que lo subyuga todo y hace caer desfallecidos los brazos más formidables? Quizá podríamos borrar de la vida sin quejarnos el sentimiento del placer, y vivir satisfechos, que es lo que hace más dulce la vida; pero el dolor es el colmo de la miseria; el peor de los males, y si se hace excesivo, no hay intrepidez ni paciencia que puedan soportarlos. Así, pues, el que pueda inventar alguna cosa más eficaz para causar heridas a nuestros enemigos aún invulnerables, o el que sepa\n\n\narmarnos con armas defensivas iguales a las suyas, merecerá de mi parte las mismas alabanzas que aquel a quien debemos nuestra libertad”.\n\n\n \n\n\nSatanás respondió con tranquilo y mesurado aspecto:\n\n\n \n\n\n“Ese socorro, no inventado aún y que con razón consideras tan esencial para nuestro buen éxito, yo te lo traigo. Cualquiera de nosotros que contemple la brillante superficie de este terreno celeste sobre el que vivimos, este espacioso continente del cielo, adornado de plantas, de frutos, de flores, de ambrosía, de perlas y de oro, ¿mirará tan superficialmente estas cosas para no comprender que germinan profundamente bajo la tierra, cual negros y crudos materiales de una espuma espirituosa e ígnea, y que merced al influjo y penetración de un rayo de los cielos, brotan, crecen y se ostentan tan bellas a la luz del ambiente?\n\n\n \n\n\nPues bien, el abismo nos cederá esas materias en su negro origen, fecundadas por una llama infernal. Comprimiéndolas en anchos, huecos y redondos tubos, les aplicaremos fuego por un orificio abierto en una de sus extremidades, inflamadas de repente, dilatadas y estallando con el estruendo del trueno, enviarán a larga distancia contra nuestros enemigos tales elementos de destrucción que derribarán y harán pedazos todo cuanto se les oponga, de suerte que nuestros adversarios temerán que hayamos desarmado al dios tonante de su solo dardo temible: Nuestro trabajo no será de larga duración; antes que nazca el día se cumplirá nuestro intento. Entre tanto, tranquilizaos, desechad todo temor, pensemos que nada hay difícil y mucho menos desesperado, para la fuerza y habilidad reunidas”\n\n\n \n\n\nDijo y sus palabras hicieron brillar los rostros abatidos y reanimaron en los corazones la perdida esperanza.- Todos admiraron la invención y cada cual se asombra de no haber sido el inventor, tan fácil parece, una vez hallada la cosa que antes de descubierta se hubiera tenido por imposible. Si por acaso en los días futuros llegase a reinar el mal en la tierra, alguno de tu raza, ¡oh Adán! Hábilmente perverso, o inspirado por el espíritu diabólico, imaginará un instrumento semejante, a fin de desolar a los hijos de los hombres, arrastrados por el pecado a la guerra o al crimen.\n\n\n \n\n\nLos demonios se dirigieron sin demora desde el consejo a poner por obra lo propuesto por Satanás, ninguno tiene objeciones que oponer; innumerables manos están prontas y en un momento revuelven una inmensa extensión del suelo celeste y descubren los rudimentos de la Naturaleza hasta en su tosco germen. Encuentran espumas sulfurosas y nitrosas que amalgaman, y con rara habilidad las reducen por medio del fuego a granos negros que van amontonando aparte con cuidado.\n\n\n \n\n\nLos unos registran las ocultas vetas de los minerales y de las rocas (las entrañas del cielo se parecen a las de la tierra) para extraer de ellas sus máquinas y sus balas, mensajeras de la ruina; otros se proveen de teas incendiarias perniciosas por el solo contacto del fuego. De este modo, antes de que despuntase el día dieron fin en silencio a su tarea, sin más testigos que la misma noche, y se reunieron de nuevo en orden con una cautelosa circunspección y sin ser vistos.\n\n\n \n\n\nEn cuanto la bella y matutina aurora apareció en el cielo, se levantaron los ángeles victoriosos y la trompeta de Diana llamó a las armas. Ocuparon sus filas cubiertos con sus\n\n\narmaduras de oro, y en breve estuvo formada toda aquella hueste resplandeciente. Algunos tienden la vista en derredor desde lo alto de las colinas que reciben los primeros reflejos del naciente día; los exploradores, ligeramente armados, van en descubierta por todas partes para divisar al distante enemigo, para saber en qué sitio ha acampado o huído, si se ha puesto en marcha para combatir o si está parado. Bien pronto lo descubren adelantándose con sus banderas desplegadas, con lento paso y en compactos batallones. Con extremada celeridad retrocede Zofiel, el querubín de más rápido vuelo y se dirige hacia nosotros volando y gritando desde el aire:\n\n\n \n\n\n“¡A las armas, guerreros; a las armas, al combate! El enemigo está cerca; los que creemos fugitivos van a ahorrarnos hoy una larga persecución; no temáis que huyan, pues vienen tan compactos como un nublado, y veo retratada en su semblante la ceñuda resolución y la confianza. Que cada cual se ciña bien su coraza de diamante; que cada cual se cubra perfectamente con su casco y embrace fuertemente su ancho escudo, elevado o bajo, porque hoy, según mis conjeturas, no será un llovizna lo que nos lancen, sino una terrible tempestad de inflamadas flechas”\n\n\n \n\n\nDe esta surte avisó Zofiel a los que ya estaban de antemano sobre aviso, y que acudieron al grito de alarma, adelantándose en batalla, ordenados, libres de todo lo que pudiera entorpecer su marcha y acelerándola sin confusión. No tardaron en descubrir a corta distancia al enemigo, que con pesados pasos y formando un apiñado y basto ejército, se adelantaba arrastrando dentro de un espacio cuadrado sus máquinas diabólicas, encerradas por todos lados, entre profundos escuadrones que ocultaban el fraude. Al divisarse, los dos ejércitos se detuvieron algún tiempo; pero en breve apareció Satanás a la cabeza de sus guerreros y se oyó que les dirigía en alta voz estas órdenes:\n\n\n \n\n\n“¡Vanguardia! Desplegad vuestro frente a derecha e izquierda, a fin de que todos los que nos odian puedan ver como solicitamos la paz y la conciliación, cuán pronto estamos a recibirlos con los brazos abiertos, si acogen nuestras proposiciones y no nos vuelven la espalda con perversidad, como lo temo. Sin embargo séame testigo el Cielo, ¡oh Cielo, sé testigo de que por nuestra parte les abrimos con franqueza nuestro corazón! Vosotros que habéis sido designados y que permanecéis firmes, cumplido vuestra misión; manifestad brevemente lo que proponemos y bien alto, para que todos puedan oírlo”\n\n\n \n\n\nApenas hubo pronunciado estas palabras ambiguas e irónicas cuando se abrió el frente de su ejército a derecha e izquierda, replegándose sobre uno y otro flanco; entonces apareció a nuestro vista una triple hilera de columnas de bronce, de hierro y de piedra, colocadas sobre ruedas, que hubiéramos tenido por tales, o bien por troncos vacíos de encinas o de abetos derribados en los bosques o en la montaña, si el horrendo orificio de su boca ampliamente abierto en nuestra dirección, no pronosticara una tregua insidiosa. Detrás de cada pieza estaba en pie un serafín, en cuya mano oscilaba un caña encendida, mientras que nosotros permanecíamos absortos, junto y distraídos en nuestros pensamientos.\n\n\n \n\n\nEsta indecisión no duró mucho tiempo, porque de repente todos los serafines extienden sus cañas a la vez y las aplican a una imperceptible abertura que tocan ligeramente. Al punto se inflamó todo el cielo y en seguida se oscureció con los torrentes de humo que vomitan aquellas máquinas de su profunda garganta, cuyo rugido hendía el aire con un estruendo\n\n\nfurioso y desgarraba todas sus entrañas, descargando en superabundancia infernal una lluvia de rayos encadenados y una granizada de globos de hierro. Dirigidos éstos contra la hueste victoriosa, la hieren con tan impetuosa furia, que aquellos a quienes alcanzan no pueden permanecer en pie, siendo así que en otro caso habrían permanecido firmes como rocas. Caen a millares, el ángel rueda amontonado sobre el arcángel, con más motivo a causa de sus armas, que a no ser por ellas habrían podido como ágiles espíritus, contrayéndose o desviándose rápidamente, escapar de tan horrible desorden. Pero entonces sufrieron una vergonzosa dispersión y una inevitable derrota. De nada les sirvió abrir sus compactas filas: ¿qué podían hacer? ¿Adelantar intrépidos, afrontar la tempestad y verse rechazados por segunda vez e ignominiosamente derribados? Su valor sólo serviría para renovar la causa de su vergüenza y para escarnio de sus enemigos; pues se veía una segunda fila de serafines en disposición de hacer estallar nuevamente sus rayos; sin embargo, retroceder abatidos era lo que más repugnaba a los ángeles leales. Viendo Satanás su apurada situación, dijo a los suyos con insultante sarcasmo:\n\n\n \n\n\n“Amigos, ¿cómo es que esos soberbios vencedores no siguen adelante? Hace poco avanzaban orgullosos y cuando, para recibirlos con rostro y corazón descubiertos les proponíamos las bases de un arreglo, cambian repentinamente de idea, huyen y se entregan a extrañas locuras, como si quisieran danzar. Sin embargo, para un danza parecen algo extravagantes y salvajes: quizá sea por efecto del gozo que les causa la paz que les ofrecemos. Pero me parece que, si oyen una vez más nuestra proposiciones, podemos obligarles a una pronta resolución”.\n\n\n \n\n\nBelial le respondió con el mismo tono sarcástico:\n\n\n \n\n\n“General, las bases del arreglo que les hemos enviado son de un gran peso de un contenido sólido y de una fuerza irresistible. Son tales, según podemos ver, que a todos han divertido, y aun aturdido a muchos; el que las recibe de frente se ve en la necesidad de comprenderlas bien de pies a cabeza, y si no son comprendidas, tienen por lo menos la ventaja de darnos a conocer cuándo no andan derechos nuestros enemigos”.\n\n\n \n\n\nDe este modo, rebosando de gozo, se burlaban entre sí, estando muy distantes de pensar siquiera en la incertidumbre de la victoria; presumían que era tan fácil igualar con sus invenciones el poder eterno, que despreciaban sus rayos y se reían de su ejército mientras reinaba en él la confusión. Pero esto no duró mucho tiempo; el furor reanimó en fin a las legiones fieles y les dio armas que oponer a aquella infernal malicia.\n\n\n \n\n\nInmediatamente la fuerza de Dios arroja lejos de sí sus armas; los ángeles rápidos como el surco que describe el rayo, corren, vuelan a las colinas, las conmueven sacudiéndolas en todas direcciones hasta sus cimientos, arrancan las montañas con todo su peso, sus rocas, ríos y selvas, y asiéndolas por sus cabelludas crestas, las transportan en sus manos.\n\n\nFigúrate la admiración, el terror de los espíritus rebeldes, cuando vieron venir las montañas vueltas hacia arriba y precipitarse su base sobre ellos, sepultando la triple hilera de sus odiosas máquinas, de sus cilindros infernales y con ella toda su confianza. Los mismos enemigos, postrados, sintieron llover sobre sus cabezas rocas enormes, vastos promontorios cuya impetuosa masa oscurecía el aire y aplastaba legiones enteras. Las armaduras aumentaban sus padecimientos; aprisionada en ellas su sustancia, veíase aplastada y\n\n\nmagullada, causándoles implacables tormentos y haciéndoles exhalar dolorosos gemidos.\n\n\nPor espacio de mucho tiempo lucharon con esta masa antes de poder evaporarse de semejante prisión, porque aunque los espíritus de la más pura luz, la más pura en otro tiempo, ahora se había trocado en grosera por su pecado.\n\n\n \n\n\nImitándonos el resto de sus compañeros, echó mano de iguales armas y arrancó los collados vecinos. Lanzados los montes de una y otra parte con una proyección funesta, se encuentran en el aire y chocan entre sí, de suerte que se combate bajo una bóveda de tierra en una oscuridad espantosa y con estrépito infernal. Las más terribles guerras comparadas con estas batallas, parecerían festejos públicos. Por doquiera reina el desorden, a la confusión se añade una confusión mayor y en aquel momento todo el cielo se habría derrumbado hecho pedazos y ruinas si el Padre omnipotente que está sentado invisible en su inviolable santuario de los cielos, calculando las consecuencias de las cosas, no hubiese previsto este tumulto y no lo hubiera permitido todo para llevar a cabo su gran designio: honrar a su Hijo consagrado, vengarle de sus enemigos y declarar que se le había transferido todo poder. Se dirigió, pues, en estos términos a su Hijo, inmortal compañero de su torno:\n\n\n \n\n\n“¡Esplendor de mi gloria, Hijo amado, Hijo en cuyo rostro aparece visiblemente lo que yo tengo de invisible en la divinidad; tú, cuya mano ejecuta mis decretos, segunda omnipotencia! Han pasado ya dos días, dos de los días que nosotros contamos en el cielo desde que Miguel ha partido con sus potestades para someter a esos rebeldes. El combate ha sido tan violento como era de esperar que lo fuese, cuando miden sus armas semejantes enemigos; porque los he dejado entregados a sí mismos, y bien sabes que en su creación los hice iguales y que sólo el pecado ha podido desigualarlos; pero los efectos de éste son todavía insensibles porque suspendo su sentencia, sería, pues, vergonzoso que permanecieran entregados a un combate perpetuo y sin fin, y no se encontraría solución alguna.\n\n\n \n\n\nLa fatigosa guerra ha hecho todo cuanto podía hacer: ha soltado las riendas de un furor desordenado, haciendo que se sirvieran de montañas en vez de armas, obra extraña en el cielo y peligrosa para toda la Naturaleza. Han transcurrido dos días, a ti te toca el tercero; a ti lo he destinado y he tenido paciencia hasta ahora a fin de que sea tuya la gloria de terminar esta gran guerra, pues nadie más que tú puede ponerle término. Te he transferido tan alta virtud, tan inmensa gracia, que todos, así el cielo como el infierno, puedan conocer tu fuerza incomparable; apaciguada así esta conmoción perversa, quedará patente que eres el más digno de ser heredero y Rey ungido por tu derecho y por tus méritos. Ve, pues, ¡oh tú, el más poderoso en el poder de tu Padre!, sube en mi carro y guía sus ruedas rápidas que conmueven el cielo en su base; lleva contigo toda mi guerra, mi arco y mi rayo; revístete con mis omnipotentes armas, lleva suspendida mi espada de tu fuerte muslo, persigue a esos hijos de las tinieblas y arrójalos de todos los límites del cielo hasta el abismo exterior.\n\n\nQue aprendan allí, ya que eso les place, a despreciar a Dios y al Mesías, su consagrado”.\n\n\n \n\n\nDijo, y sus rayos lanzados directamente sobre su Hijo se reflejan en él deslumbradores; el Hijo recibió de un modo inefable y por completo sobre su rostro la entera efusión de su Padre, y la Divinidad filiar respondió así:\n\n\n \n\n\n“¡Oh Padre! ¡Oh Soberano de los tronos celestiales, el Primero, el Altísimo, el Santísimo, el Mejor! Siempre has procurado glorificar a tu Hijo, y Yo, siempre glorificarte, como es justo. Toda mi gloria, mi elevación y mi felicidad se cifran en que, complaciéndote en mí, declares que se ha cumplido tu voluntad; pues el cumplimiento de ésta es toda mi dicha.\n\n\nAcepto el cetro y el poder, como dones tuyos, y los pondré de nuevo y con más gozo en tus manos cuando al fin de los tiempos lo seas todo en todo. Yo en Ti, para siempre y en Mi todos los que tú amas.\n\n\n \n\n\nPero aquellos a quienes aborreces los aborrezco también, y puedo revestirme de tus terrores, así como me revisto de tus misericordias, imagen tuya en todas las cosas. Armado de tu poder, no tardaré en dejar libre el cielo de esos rebeldes, que serán precipitados en la horrible mansión que les está preparada; serán sujetos con cadenas de tinieblas y entregados al gusano que nunca muere, esos malvados que han podido rebelarse contra la obediencia que te es debida, cuando la felicidad suprema consiste en obedecerte. Entonces, esos santos que se han conservado sin mancha, separados de los impuros rodearán tu montaña sagrada, cantarán aleluyas sinceras e himnos de alabanzas en tu honor y Yo el primero, como jefe suyo”.\n\n\n \n\n\nAsí dijo e inclinándose sobre su cetro se levantó de la derecha de la gloria, donde se sienta; cuando empezaba a brillar, a través del cielo, la tercera aurora sagrada. Inmediatamente se lanza el carro de la divinidad paternal con el ruido de un torbellino, arrojando espesas llamas y con ruedas en medio de ruedas, este carro no iba tirado, sino animado por un espíritu y escoltado por cuatro formas de querubines. Cada una de estas figuras tiene cuatro rostros sorprendentes; todo su cuerpo y sus alas están sembrados de ojos semejantes a estrellas; también las ruedas, que son de berilo, tienen ojos y al girar despiden por todas partes densas llamaradas. Sobre sus cabezas se ve un firmamento de cristal, donde hay un trono de zafiro moteado de ámbar puro con los colores del arco iris.\n\n\n \n\n\nEl Hijo subió a este carro, armado con la panoplia celeste del radiante Urín, obra divinamente elaborada. A su derecha está sentada la Victoria con sus alas de águila, de su costado penden su arco y su carcaj lleno de tres órdenes de rayos, y en torno suyo giran furiosas oleadas de humo, de llamas belicosas y de terribles centellas.\n\n\n \n\n\nAvanza acompañado de diez mil santos; el resplandor anuncia desde lejos su llegada y se ven a uno y otro lado veinte mil carros de Dios. En alas de los querubines es transportado sublime por el cielo de cristal, sobre un trono de zafiro que resplandece a larga distancia.\n\n\nLos suyos fueron los primeros en divisarlo y sintieron un gozo inesperado cuando ondeó el gran estandarte del Mesías, celestial enseña llevada por los ángeles. En breve reunió Miguel bajo este estandarte sus batallones, extendidos en las dos alas y no formaron ya más que un solo cuerpo a las órdenes de su jefe.\n\n\n \n\n\nEl poder divino allanaba ante su Hijo el camino del triunfo; a su voz, las desarraigadas montañas se retiraron a su primitivo asiento; la oyeron, y se encaminaron a él obedientes; el cielo recobró su aspecto acostumbrado y la colina y el calle reaparecieron rientes con sus frescas flores.\n\n\n \n\n\nLos desdichados enemigos vieron en vano estos prodigios, porque continuaron endurecidos como antes y reunieron de nuevo sus fuerzas, preparándose a un combate decisivo.\n\n\n¡Insensatos! ¡Fundaban su esperanza en la desesperación! ¿Puede existir tanta perversidad en espíritus celestes? Mas para convencer al orgullos, ¿de qué sirven los prodigios? ¿Ni de qué maravillas pueden hacer que ceda el obcecado? Aquello mismo que debía obligarles aumentó su obstinación; irritados con la gloria del Hijo, se apoderó de ellos la envidia al contemplarla; y aspirando a elevarse hasta él, se forman audazmente en orden de batalla, resueltos a triunfar por la fuerza o por la astucia y a prevalecer al fin contra Dios y su Mesías, o a precipitarse en una postrera y universal ruina. Mientras se preparaban al combate, teniendo a menos huir o retirarse vergonzosamente, el gran Hijo de Dios se dirigió a su ejército, formado a derecha e izquierda, y le habló en estos términos:\n\n\n \n\n\n“Permaneced, ¡oh santos!, tranquilos en tan brillante orden; quedaos aquí vosotros, ángeles armados, descansad hoy de las fatigas de la batalla. Fiel ha sido vuestra vida guerra y acepta a los ojos de Dios, lo que de Él habéis recibido lo habéis empleado invenciblemente y sin temor en pro de su santa causa. Pero el castigo de esa banda maldita corresponde a otro brazo, la venganza es de Dios o del único a quien Él se la ha confiado. Ni en el número ni en la multitud está el cumplimiento de la obra de este día; permaneced tan sólo atentos, y contemplad la indignación de Dios, descargada por mis manos sobre estos impíos. No ha sido a vosotros, sino a Mí a quien han despreciado, a quien han envidiado, toda su rabia se dirige contra Mí, porque el Padre, a quien pertenecen la omnipotencia y la gloria en el supremo reino del cielo, me ha honrado según su voluntad. Por esta razón me ha confiado en encargo de juzgarlos; y pues que desean la ocasión de probar por medio del combate quién es el más fuerte, si todos ellos contra Mí, o Yo sólo contra todos, ya que la fuerza es todo para ellos, ya que no ambicionan otra superioridad ni les importa que se les sobrepuje de otro modo, consiento en que la fuerza decida entre ellos y Yo”.\n\n\n \n\n\nAsí habló el Hijo, con un aspecto tan terrible, que nadie se atrevió a sostener su mirada; lleno de cólera, marchó contra sus enemigos. Las cuatro figuras despliegan a la vez sus alas estrelladas, produciendo una sombra formidable y continua. Las ruedas de su carro de fuego giran con un estruendo semejante al de un caudaloso torrente o al de un numeroso ejército. Tenebroso cual la noche, se lanza directamente contra sus impíos adversarios. El inmóvil empíreo tembló en toda su extensión bajo sus ardientes ruedas; todo se estremeció, excepto el trono de Dios. Pronto llega en medio del enemigo, armada la diestra con diez mil rayos y los arroja ante él de tan suerte, que cubren de dolorosas heridas las almas de los rebeldes. Dominados por el asombro y el espanto, cesan en su resistencia, pierden todo su valor, y dejan caer sus inútiles armas. El Mesías pasa sobre los escudos y los cascos, sobre las cabezas de los tronos y de los poderosos serafines prosternados, que entonces hubieran deseado que continuaran lanzándose montañas sobre ellos para que les sirvieran de abrigo contra su cólera. No menos tempestuosos partes por ambos lados sus dardos centelleantes de las cuatro figuras de cuatro rostros sembrados de ojos, y son lanzados por las ruedas vivientes, asimismo sembradas de multitud de ojos. Un espíritu dirigía aquellas ruedas; cada ojo despedía relámpagos y arrojaba entre los malditos una perniciosa llama, que paralizaba toda su fuerza, los despojaba de su vigor acostumbrado y los dejaba extenuados, sin alientos, desolados y caídos. Y, sin embargo, el Hijo de Dios no empleó siquiera la mitad de su fuerza y contuvo su rayo, pues no era su designio destruirlos, sino desarraigarlos del cielo. Levantó a los que estaban caídos y los arrojó ante sí, como una\n\n\nmanada de machos cabríos, o como un tímido y apiñado rebaño, anonadados, perseguidos por los Terrores y por las Furias hasta los límites de la muralla de cristal del cielo. Este se abrió, ser replegó hacia dentro y dejó en descubierto, por medio de una brecha espaciosa, el devastado abismo. Su monstruoso aspecto los deja como petrificados de horror: retroceden, pero otro horror mucho más grande los empuja; con la cabeza inclinada se precipitan por sí mismos de arriba abajo, desde el borde del cielo, y la cólera eterna, ardiente, apresura su caída en el abismo sin fondo.\n\n\n \n\n\nEl infierno oyó es espantoso ruido que produjeron; el infierno vio al cielo derrumbándose del cielo y este espectáculo le habría hecho huir aterrado si el inflexible Destino no hubiese echado profundamente sus cimientos tenebrosos, ligándole a ellos fuertemente.\n\n\n \n\n\nDurante nueve días estuvieron cayendo: rugió el Caos, confundido, y sintió una confusión duplicada, mientras, al caer, atravesaban su feroz anarquía; ¡tantas fueron las ruinas que amontonó aquella enorme derrota! Por fin el abierto infierno los recibió a todos y se cerró tras ellos; el infierno, la mansión que les convenía, el infierno, asilo de dolores y de penas, donde arden con furor en medio de llamas inextinguibles. El cielo, libre de su peso, se regocijó, y desplegando la parte que antes habían replegado la unió y reparó la brecha de su muralla.\n\n\n \n\n\nEl Mesías, único vencedor con la expulsión de sus enemigos, regresó en su carro triunfal.\n\n\nTodos sus santos, que en silencio habían sido testigos oculares de sus acciones omnipotentes, salieron a su encuentro llenos de júbilo, y marchando sombreadas de palmas las brillantes jerarquías, cantaban su triunfo y le aclamaban Rey victorioso, Hijo, Heredero y Señor. ¡ A Él se le ha dado todo poder: Él es el más digno de reinar!ª\n\n\n \n\n\nAcompañado de aclamaciones pasa triunfante por mitad del cielo, y llega al templo y al santuario de su Padre todopoderoso, elevado sobre un trono; su Padre le recibe en la gloria, donde ahora está sentado a la derecha de la Beatitud.\n\n\n \n\n\nDe este modo comparando las cosas del cielo a las de la tierra y accediendo a tu demanda,\n\n\n¡oh Adán! Para que lo pasado te haga precavido y cauto, te he revelado lo que de otro modo hubiera podido permanecer oculto a la raza humana, esto es, la discordia sobrevenida en los cielos, la guerra entre potestades angélicas y la profunda caída de aquellos que, aspirando a elevarse demasiado, se sublevaron con Satanás, el rebelde, que celoso ahora de tu estado, intenta separarte también de la obediencia, a fin de que, desheredado, como él, de toda felicidad, participes asimismo de su castigo y de su miseria eterna. Todo su consuelo y su mayor venganza consistirían en hacerte su compañero de infortunio, por creer que con ello ocasiona una pena al Altísimo. No des, pues, oído a sus tentaciones, aprovéchate del terrible ejemplo que ya conoces para estar cierto de la recompensa que espera al desobediente; hubieran podido permanecer firmes y, sin embargo, cayeron, recuérdalo y teme incurrir en una desobediencia”.\n\n\n \n\n\nFIN DEL “LIBRO VI”\n\n\n\n\nParadise Lost\n, 1667\n\n"}