{"metadata": {"length": 7772, "words": 1366, "reading_time_min": 6.83}, "text": "\n\n\n\n\n\t\n\n\n\n   \n\tDescendiste de lo alto de tu trono y te paraste en la puerta de mi cabaña.\n\n   Yo cantaba solitario en un rincón y mi melodía encantó tu oído. \n\tBajaste de \n\n\ttu altura y te detuviste a la entrada de mi cabaña.\n\n   Muchos son los maestros cantores de tu palacio en cuyos aires, a \n\ttoda hora, \n\n\tvuela la música.\n\n   Pero el himno ingenuo de este aprendiz ganó tu amor. Yo musitaba \n\tuna delgada \n\n\tcadencia melancólica y tu oído supo distinguirla entre la gran sinfonía del \n\tmundo. \n\n\tY, con una flor como recompensa, bajaste y te detuviste en la puerta de mi \n\tcabaña \n\n\ta escuchar la cancioncilla silvestre.\n* * * * *\n\n\t\n   \n\tSí, Dios mío, yo lo entiendo muy bien: la luz de pie celeste cuya danza se \n\tconfunde\n\n\tcon la danza de las hojas; las indolentes nubes que navegan hacia el ocaso; \n\tla brisa \n\n\tpasajera, errando por mi frente como una mano de frescura: todo es es sólo \n\ttu amor, \n\n\ty nada más que tu amor sobre mi vida.\n\n   Mis ojos se han lavado en la claridad matinal y tu mensaje ha \n\tdescendido hasta mi \n\n\tcorazón. En lo alto, tu rostro diáfano se inclina; tus ojos me han mirado a \n\tlos ojos y \n\n\tcontra  tus pies bate mi corazón como una ola.\n* * * * *\n\n\t\n   \n\tEl mundo te pertenece ahora, y por siempre jamás.\n\n   Y porque nada puedes desear, oh Rey mío, tampoco puedes hallar \n\tplacer en \n\n\ttus riquezas.\n\n   Y para ti, ellas son como si no existieran.\n\n   Por esto, en el transcurso lento de los días me das lentamente lo \n\ttuyo, para luego, \n\n\tsin término, reconquistar en mí tu reino.\n\n   Día tras día, tu sol se alza a través de mi corazón, y te amas en \n\tmí, y te reflejas en \n\n\testa imagen tuya que es mi vida.\n* * * * *\n\n\t\n   \n\tMis canciones te han buscado toda la vida.\n\n\tEllas me guiaron de puerta en puerta, de mirada en mirada, de fruta en fruta \n\ty de \n\n\tsonrisa en sonrisa. Y con ellas palpando mi universo, he tocado la vida \n\tcirculante.\n\n   Mis canciones me enseñaron todo lo que jamás aprendí y me mostraron \n\tla escondida \n\n\tsenda y alzaron un lucero azul sobre el horizonte de mi corazón.\n\n   A través de los días mis canciones me guiaron hacia la misteriosa \n\tcomarca del placer \n\n\ty del dolor. \n\n   Y ahora, cuando llega la tarde y se aproxima el final del viaje, \n\t¿hacia el pórtico de\n\n\tqué vago palacio me conducen mis canciones?\n* * * * *\n\t\n\n\t\n   \n\tCreía yo que mi viaje tocaba a su término, que había llegado al límite de mi \n\treino \n\n\ty de mi poderío, que el sendero se extinguía bajo mis pies como a veces el \n\tsueño en el\n\n\tsúbito despertar. Creía que mis provisiones de fuerza y de ensueño estaban \n\tagotadas \n\n\ty que el momento había llegado de retirarme a una penumbra silenciosa.\n\n   Pero tu voluntad, Señor, y tu amor, no tienen fin en mí. Y he aquí \n\tque cuando las viejas \n\n\tpalabras languidecían en mi lengua ya las nuevas melodías danzaban en mi \n\tcorazón. \n\n\tY he aquí  que donde los viejos caminos se borraban, a mis pies se \n\tabría una nueva\n\n\tvereda bordeada de maravillas.\n* * * * *\n\n\n\n   \n\tHe aquí que ésta es mi sola delicia: esperar y esperar a la orilla del \n\tcamino, en donde \n\n\tla sombra persigue a la luz y la lluvia viene andando sobre las huellas del \n\tverano.\n\n   Los mensajeros, con las nuevas y el aire de otros cielos pasan \n\tveloces, me saludan \n\n\ty se apresuran a lo largo del camino. Mi corazón se desborda de júbilo y es \n\tdulce el hálito \n\n\tde la brisa volandera.\n\n   Del alba al crepúsculo estoy en mi puerta: sé que de repente vendrá \n\tel dichoso instante \n\n\ten que veré.\n\n   Entre tanto sonrío y canto, solitario. Entre tanto por el aire se \n\texpande el perfume\n\n\tde la promesa.\n* * * * *\n\n\n\n   \n\tVino a sentarse a mi lado y no me desperté. ¡Maldito sea mi sueño!\n\n   Vino entre la noche apacible con su arpa en la mano y mis sueños se \n\tllenaron de música.\n\n   ¡Ay!, he perdido mis noches y mis noches: ¡porque aquel cuyo \n\taliento roza mi sueño,\n\n\tescapa siempre a mis ojos!\n* * * * *\n\n\n\n   \n\tCuando el corazón está seco y árido, desciende sobre mí resuelto en lluvia \n\tde\n\n\tbondad y de frescura.\n\n   Cuando la vida, borrada su gracia, se haga dura y torva, ven a mí \n\ten floración de cantos.\n\n   Cuando el tumulto eleve en todas partes su vocerío y su ráfaga, \n\taventándome lejos, por el \n\n\tsuelo, ven a mí, Señor del silencio, con tu paz y tu serenidad.\n\n   Cuando mi corazón miserable solloce abandonado en un rincón de su \n\tcárcel, abre de par\n\n\ten par la puerta con tu aliento, Rey mío, y ven a mí con la gloria de un \n\trey.\n\n   Cuando el deseo ciegue mi espíritu, con su ilusión y con su polvo, \n\tTú, el solo santo, Tú,\n\n\tel vigilante, ven a mí con tu relámpago y tu trueno.\n* * * * *\n\n\n\n   \n\tEstoy aquí para cantar. Es mi destino y mi parte en la fiesta del mundo. En \n\testa\n\n\tsala que es tuya, tengo un rincón para sentarme y cantar en voz baja.\n\n   Soy un ocioso en tu atareado mundo, Señor. Mi vida inútil sólo sabe \n\texpresarse \n\n\ten vagos acordes sin sentido, como el árbol en silabeo de hojas brilladoras, \n\tcomo el río \n\n\ten impensada cadencia de agua y viento, como el cielo en anhelante balbuceo \n\tde nubes.\n\n   Cuando sea la hora de adorarte, cuando en la basílica húmeda y \n\tazulada de la media noche,\n\n\tsuene el reloj de las estrellas, llámame, Señor, y yo me alzaré ante Ti, \n\tpara cantar.\n\n   Cuando en el aire tierno y límpido la mañana iza su arpa de oro, \n\tllámame a tu presencia \n\n\ty he de cantar pulsando la luz de la mañana.\n* * * * *\n\n\n\n   \n\tTu lenguaje, Señor, es muy sencillo, mas no así el de los discípulos que \n\thablan en\n\n\ttu nombre.\n\n   Yo comprendo la voz de tus olas y el silencio de tus árboles. \n\tComprendo la escritura \n\n\tde tus estrellas con que nos explicas el cielo.\n\n   Comprendo la líquida redacción de tus ríos y el idioma soñador del \n\thumo en donde se \n\n\tevaporan los sueños de los hombres.\n\n   Yo entiendo, Señor, tu mundo, que la luz nos describe cada día con \n\tsu tenue voz. \n\n\tY beso en la luz la orilla de tu manto.\n\n   El viento pasa enumerando tus flores y tus piedras. Y yo, de \n\trodillas, te toco en la \n\n\tpiedra y en la flor. A veces pego mi oído al corazón de la noche para oír el \n\teco de tu corazón.\n\n   Tu lenguaje es muy sencillo, mas no así el de los discípulos que \n\thablan en tu nombre.\n\n\tPero yo te comprendo, Señor.\n* * * * *\n\n\n 2\n   \n\tQue yo nunca rece para ser preservado de los peligros: sino para alzarme \n\tante ellos y mirarlos cara a cara. \n\n\tQue no pida la extinción de mi dolor: sino el coraje que me falta para \n\tsobreponerme a él.\n\n   Que no confíe en aliados en la guerra de la vida sobre el campo de \n\tbatalla del alma: que sólo espere de mí.\n\n   Que no implore, espantado, mi salvación: que tenga la fe necesaria \n\tpara conquistarla.\n\n   Dame no ser ingrato: pues a tu misericordia debo mis triunfos.Y si \n\tsucumbo, acude a mí con tu brazo fuerte.\n\n\t¡Y dame la paz, y dame la guerra!\n* * * * *\n\n\n\n   \n\tSé que en la tarde de un día cualquiera el sol me dirá su último adiós, con \n\tsu mano\n\n\tya violeta, desde el recodo de occidente. Como siempre, habré musitado una \n\tcanción, \n\n\thabré mirado una muchacha, habré visto el cielo con nubes a través del árbol \n\tque se asoma a mi ventana...  \n\n   Los pastores tocarán sus flautas a la sombra de las higueras, los \n\tcorderos triscarán en la\n\n\tverde ladera que cae suavemente hacia el río; el humo subirá sobre la casa \n\tde mi vecino...\n\n   Y no sabré que es por última vez...\n\n   Pero te ruego, Señor: ¿podría saber, antes de abandonarla, por qué \n\testa tierra me tuvo entre\n\n\tsus brazos? Y ¿qué me quiso decir la noche con sus estrellas, y mi corazón, \n\tqué me quiso decir mi corazón?\n\n   Antes de partir quiero demorarme un momento, con el pie en el \n\testribo, para acabar la\n\n\tmelodía que vine a cantar. ¡Quiero que la lámpara esté encendida para ver tu \n\trostro, Señor!\n\n\tY quiero un ramo de flores para llevártelo, Señor, sencillamente."}