{"metadata": {"length": 4631, "words": 782, "reading_time_min": 3.91}, "text": "Un gran salón. Un trono. Cortinas. Graderías.\n\n(Adonis ríe con Eros de algo que ha visto en Aspasia)\n\nLas lunas de los espejos muestran sus pálidos días,\n\nY hay en el techo y la alfombra mil panoramas de Asia.\n\n\nLas lámparas se consumen en amarillas lujurias,\n\nY las estufas se encienden en pubertades de fuego;\n\n(Entran Sátiros, Gorgonas, Ménades, Ninfas y Furias;\n\nMientras recita unos versos el viejo patriarca griego).\n\n\nUnos pajes a la puerta visten dorado uniforme;\n\nCruzan la sala doncellas ornadas con velos blancos.\n\n(Anuncian: están Goliat y una señora biforme\n\nQue tiene la mitad pez, Barba Azul y sus dos zancos).\n\n\nUn buen Término se ríe de un efebo que se baña.\n\nTodos tiemblan de repente. (Entra el Hércules nervudo)\n\nGrita Petronio: ¡Falerno! Grita Luis Once: ¡Champaña!\n\n(Grita un pierrot: ¡Menelao con un cuerno y un escudo!)\n\n\nTodos ríen, sólo guardan seriedad Juno y Mahoma,\n\nEl gran César y Pompeyo, Belisario y otros nobles\n\nQue no fueron muy felices en el amor. Se oyen dobles\n\nFunerarios: es la Parca que se asoma…\n\n\n(Todos tiemblan) los más viejos rezan, se esconden, murmuran.\n\nSafo le besa la mano. Se oye de pronto un gran ruido,\n\nEs Venus que llega: todos se desvisten, tiemblan, juran,\n\nSe arrojan al suelo y sólo se oye un inmenso rugido\n\n\nDe fiera hambrienta: los hombres se abalanzan a la diosa,\n\n(Ya no hay nadie que esté en calma, todos perdieron el juicio)\n\nTodos la besan, la muerden, con una furia espantosa,\n\nY Adonis llora de rabia… En medio de ese desquicio\n\n\nEl Papa Borgia está orando (mientras pellizca a una niña),\n\nTan sólo un bardo protesta: Lamartine, con voz airada;\n\nPara restaurar el orden se llamó a Marat. La niña\n\nDuró un minuto y la escena vino a terminar en nada.\n\n\nCon el ala en un talón entra Mercurio; profundo\n\nSilencio halló el mensajero. El gran Voltaire guiñó un ojo\n\nComo queriendo decir: ¡cuánto pedante en el mundo\n\nQue piensa con los talones! (Juan lo miró de reojo.\n\nY un periodista que había se puso serio y muy rojo).\n\n\nEntra Aladino y su lámpara. Entran Cleopatra y Filipo.\n\nEntra la Reina de Saba. Entran Salomón y Creso.\n\n(Con las pupilas saltadas se abalanzó un burgués rico,\n\nUn banquero perdió el habla y otro se puso muy tieso).\n\n\n“Mademoiselle Pompadour”, anuncia un paje. Mil notas\n\nVibran de pronto; los hombres aparecen con peluca,\n\n(Un calvo aplaude, y de gozo brinca una vieja caduca)\n\nComienza el baile: pavanas, rondas, minués y gavotas.\n\n\nBailan Nemrod y Sansón, Anteo, Quirón y Eurito;\n\nBailan Julieta, Eloísa, Santa Teresa y Eulalia,\n\nY los centauros: Caumantes, Grineo, Medón y Clito;\n\n(Hércules no; le ha prohibido bailar la celosa Onfalia).\n\n\nEntra Baco, de repente; todos gritan: ¡Vino, Vino;\n\n(Borgoña, Italia y Oporto, Jerez, Chipre, Cognac, Caña,\n\nGinebra y hasta Aguardiente), viva el pámpano divino,\n\nVivan Noé y Edgard Poe, Byron, Verlaine y el Champaña!\n\n\nEsto dicho, se abalanzan a un tonel. Un fraile obeso\n\nCayó, debido, sin duda (más que al vino) al propio peso.\n\nComo sintieran calor Apuleyo y Anacreonte\n\nSe bañaron en un cubo. Entra de pronto Caronte.\n\n\n(Todos corren a ocultarse). No faltó algún moralista\n\nEspañol (ya se supone) que los tratara de beodos,\n\nEl escándalo tomaba una proporción no vista,\n\nHasta que llegó Saturno, y, gritando de mil modos,\n\nDijo que de buenas ganas iba a comerlos a todos.\n\n\nHubo varios incidentes; (entra Atila y se hunde el piso;\n\nEolo apaga unas bujías; habla Dantón; se oye un trueno).\n\nEn el vaso en que Galeno\n\nY Esculapio se sirvieron, ninguno servirse quiso.\n\n\nUn estoico de veinte años, atacado por el asma,\n\nSe hallaba lejos de todos. «Denle pronto este jarabe».\n\nDijo Hipócrates, muy serio. Byron murmuró, muy grave:\n\n«Aplicadle una mujer en forma de cataplasma».\n\n\nUna risa estrepitosa sonó en la sala. De rojo\n\nVestido un dandy gallardo, diole la mano al poeta\n\nQue tal ocurrencia tuvo. (El gran Byron que era cojo,\n\nTanto como presumido, no abandonó su banqueta,\n\nY tuvo para Mefisto la inclinación más discreta).\n\n\nEn esto hubo discusiones sobre cuál de los suicidas\n\nEra más digno de gloria. Dijo Julieta; yo he sido\n\nUna reina del Amor; hubiera dado mil vidas\n\nPor juntarme a mi Romeo. Dijo Werther: yo he cumplido\n\n\nCon un impulso sublime de personal arrogancia.\n\nHablaron Safo y Petronio, y hasta Judas el ahorcado,\n\nPor fin habló el cocinero del famoso Rey de Francia,\n\nEl bravo Vatel: yo, dijo, con valor me he suicidado\n\nPor cosas más importantes, ¡por no encontrar un pescado!\n\n\nTodos soltaron la risa. (Grita un paje: está Morfeo).\n\nTodos callan, de repente… todos se quedan dormidos.\n\nSe oyen profundos ronquidos.\n\n(Entra en cuclillas un loco que se llama Devaneo).\n\n"}