{"metadata": {"length": 7621, "words": 1257, "reading_time_min": 6.285}, "text": "Ahora yo. La historia de una de mis locuras.\n\n\nDesde hacía largo tiempo, me jactaba de poseer todos los paisajes posibles, y encontraba irrisorias las celebridades de la pintura y de la poesía moderna.\n\n\nMe gustaban las pinturas idiotas, dinteles historiados, decoraciones, telas de saltimbanquis, carteles, estampas populares; la literatura anticuada, latín de iglesia, libros eróticos sin ortografía, novelas de nuestras abuelas, cuentos de hadas, libritos para niños, óperas viejas, canciones bobas, ritmos ingenuos. Soñaba con cruzadas, con viajes de descubrimientos de los que no hay relatos, con repúblicas sin historia, guerras de religión sofocadas, revoluciones de costumbres, desplazamientos de razas y de continentes: creía en todos los encantamientos.\n\n\n¡Inventé el color de las vocales! -A negra, E blanca, I roja, O azul, U verde-. Reglamenté la forma y el movimiento de cada consonante y me vanagloriaba de inventar, con ritmos instintivos, un verbo poético accesible, cualquier día, a todos los sentidos. Me reservaba la traducción.\n\n\nAl principio fue un estudio. Yo escribía silencios, noches, anotaba lo inexpresable. Fijaba vértigos.\n\n\n* * * * *\n\n\nLejos de pájaros, de aldeanas, de rebaños,\n\n¿Qué bebía, de hinojos en aquella maleza\n\nCircundada de tiernos boscajes de avellanos,\n\nEntre la bruma tibia y verde de la siesta?\n\n\n¿Qué podía beber en ese joven río,\n\n-¡Olmos sin voz, cielo oscuro, césped sin flor!\n\nEn gualdas cantimploras, sin mi choza querida?\n\nHaciéndome sudar, algún áureo licor\n\n\nParecía el equívoco cartel de una taberna.\n\n-Una tormenta borró el cielo. Al atardecer\n\nEl agua de los bosques huyó hacia arenas vírgenes,\n\nDios en los charcos carámbanos dejó caer.\n\n\nLloré mirando el oro -y no pude beber.\n\n\n* * * * *\n\n\nA las cuatro de la mañana, en el verano,\n\nEl sueño del amor aún se prolonga.\n\nDe la noche de fiesta, en los boscajes,\n\nEl olor se evapora.\n\n\nBajo del sol de las Hespérides,\n\nLejos, en su vasto astillero,\n\nEn mangas de camisa agítanse\n\nLos Carpinteros.\n\n\nEn sus Desiertos de musgo, tranquilos,\n\nPreparan los artesones dorados,\n\nEn los que la ciudad\n\nPintará cielos falsos.\n\n\nOh, por esos Obreros admirables,\n\nSúbditos de algún rey de Babilonia,\n\n¡Venus! deja un instante los Amantes\n\nCuya alma lleva tu corona.\n\n\nOh Reina de Pastores,\n\nOfrece a los trabajadores el licor de alegría,\n\nQue apacigüe sus fuerzas,\n\nEn espera del baño de mar a mediodía.\n\n\n* * * * *\n\n\nLas vejeces poéticas eran buena parte de mi alquimia del verbo.\n\n\nMe acostumbré a la alucinación simple: veía muy claramente una mezquita en lugar de una fábrica, una escuela de tambores instalada por los ángeles, calesas en las rutas del cielo, un salón en el fondo de un lago; monstruos, misterios; un título de sainete erigía espantos delante de mí.\n\n\n¡Después explicaba mis sofismas mágicos con la alucinación de las palabras!\n\n\nAcabé por encontrar sagrado el desorden de mi espíritu. Permanecía ocioso, presa de una pesada fiebre: envidiaba la felicidad de los animales; las orugas, que representan la inocencia de los limbos; los topos, el sueño de la virginidad.\n\n\nSe me agriaba el carácter. Decía adiós al mundo con unas especies de romances:\n\n\nCANCIÓN DE LA MÁS ALTA TORRE\n\n\nQue llegue, que llegue,\n\nEl tiempo en que se quiere.\n\n\nTanta paciencia tuve\n\nQue todo lo he olvidado.\n\nTemores y dolores\n\nAl cielo se han volado. Y la malsana sed\n\nMis venas ha nublado.\n\n\nQue llegue, que llegue,\n\nEl tiempo en que se quiere.\n\n\nTal como la pradera Entregada al olvido,\n\nEn que incienso y cizañas\n\nCreciendo han florecido,\n\nBajo las sucias moscas\n\nY su feroz zumbido.\n\n\nQue llegue, que llegue,\n\nEl tiempo en que se quiere.\n\n\nYo amaba el desierto, los vergeles quemados, las tiendas marchitas, las bebidas tibias. Me arrastraba por las callejas hediondas y con los ojos cerrados, me ofrecía al sol, dios de fuego.\n\n\n«General, si queda un viejo cañón sobre tus murallas derruidas, bombardéanos con bloques de tierra seca. ¡Bombardea los espejos de los almacenes espléndidos! ¡Bombardea los salones! Haz tragar su polvo a la ciudad. Oxida las gárgolas. Llena los tocadores de briznas de rubí quemante …»\n\n\n¡Oh! el moscardón embriagado en el mingitorio de la posada, enamorado de la borraja y al que disuelve un rayo de luz.\n\n\nHAMBRE\n\n\nSi tengo apetito es sólo\n\nDe la tierra y de las piedras.\n\nYo almuerzo siempre con aire,\n\nHierro, carbones y peñas.\n\n\nHambres mías, girad. Hambres, cruzad\n\nEl prado de sonidos.\n\nAtraed el veneno alegre\n\nDe los lirios.\n\n\nComed los cascotes rotos,\n\nPiedras de viejas iglesias,\n\nGuijas de antiguos diluvios,\n\nPanes sueltos en grises glebas.\n\n\n* * * * *\n\n\nEl lobo aullaba entre el follaje,\n\nLas bellas plumas escupiendo\n\nDe su comida de volátiles:\n\nComo él me estoy consumiendo.\n\n\nLas ensaladas, las frutas,\n\nSólo esperan la cosecha;\n\nPero la araña del seto\n\nNo come más que violetas.\n\n\n¡Que yo duerma! Que borbotee\n\nEn los altares de Salomón.\n\nEl hervor corre por la herrumbre,\n\nY se mezcla con el Cedrón.\n\n\nPor fin, oh felicidad, oh razón, aparté del cielo el azur, que es negro, y viví, chispa de oro de la luz naturaleza. En mi alegría, adopté la expresión más bufonesca y extraviada que pueda concebirse:\n\n\n¡Ha sido encontrada!\n\n-¿ Qué?- La eternidad.\n\nEs, al sol mezclada,\n\nLa mar.\n\n\nAlma mía eterna,\n\nA tu voto haz honor,\n\nPese a la noche sola,\n\nY del día al fulgor.\n\n\n¡Tú te liberas, pues,\n\nDe humanos formularios,\n\nDe impulsos ordinarios!\n\nY vuelas al través…\n\n\n-Jamás ya la esperanza.\n\nNo hay orietur, te juro.\n\nLa ciencia y la paciencia,\n\nEl suplicio es seguro.\n\n\nNi un mañana queda,\n\nOh brasas de seda,\n\nVuestro arder\n\nEs el deber.\n\n\nHa sido encontrada!\n\n-¿Qué?- La Eternidad.\n\nEs, al sol mezclada,\n\nLa mar.\n\n\n* * * * *\n\n\nMe convertí en una ópera fabulosa: vi que todos los seres tienen una fatalidad de dicha: la acción no es la vida, sino una manera de estropear cualquier fuerza, un enervamiento. La moral es una flaqueza del cerebro.\n\n\nMe parecía que a cada ser le eran debidas otras vidas. Ese señor no sabe lo que hace: es un ángel. Esta familia es una camada de perros. Ante muchos hombres, hablaba yo en voz alta con un momento de alguna de sus otras vidas. De ese modo, amé a un puerco.\n\n\nNinguno de los sofismas de la locura -de la locura a la que se encierra-, fue olvidado por mí; podría repetirlos a todos; tengo el sistema.\n\n\nMi salud se vio amenazada. Me invadía el terror. Caía en sopores de varios días, y una vez levantado, continuaba con los sueños más tristes. Estaba maduro para la muerte, y por una ruta de peligros, mi debilidad me conducía hacia los confines del mundo y de la Cimeria, patria de la sombra y los torbellinos.\n\n\nTuve que viajar, para distraer los hechizos reunidos en mi cerebro. Sobre el mar, que amaba como si hubiera tenido que lavarme de una mácula, veía yo alzarse la Cruz consoladora. Había sido condenado por el arco iris. La Dicha era mi fatalidad, mi remordimiento, mi gusano: mi vida sería siempre demasiado inmensa para consagrarla a la belleza y a la fuerza.\n\n\n¡La Dicha! Sus dientes, suaves para la muerte, me advertían al cantar el gallo -ad matutinum, al Christus venit-, en las ciudades más sombrías:\n\n\n¡Oh castillos, oh estaciones!\n\n¿Qué alma no tiene reproche?\n\n\nEstudié el mágico enigma\n\nDe la ineludible dicha.\n\n\nSaludemos su regalo,\n\nCuando canta el gallo galo.\n\nYa no tendré más envidia:\n\nSe ha encargado de mi vida.\n\n\nSu hechizo el alma y el cuerpo\n\nCogió, y dispersó el esfuerzo.\n\n\n¡Oh castillos, oh estaciones!\n\nLa hora de su fuga, ¡oh suerte!\n\nSerá la hora de la muerte\n\n\n¡Oh castillos, oh estaciones!\n\n\n* * * * *\n\n\nTodo eso ha pasado. Hoy, sé saludar la belleza.\n\n\n\n\nUna temporada en el infierno\n, 1873\n\n"}