{"metadata": {"length": 2240, "words": 391, "reading_time_min": 1.955}, "text": "I\n\n\nHe entendido cómo los rostros se vuelven huesos,\n\ncómo acecha el terror debajo de los párpados,\n\ncómo el sufrimiento inscribe sobre las mejillas\n\nlas duras líneas de sus textos cuneiformes,\n\ncómo los lucientes rizos negros o los rubios cenizos\n\nse vuelven plata deslustrada de la noche a la mañana,\n\ncómo las sonrisas se esfuman de los labios sumisos,\n\ny el miedo tiembla con una risita entre dientes.\n\nY no solo ruego por mí,\n\nsino por todos los que permanecieron afuera de la prisión\n\nconmigo en el amargo frío o en el ardiente verano\n\ndebajo de este insensato muro rojo.\n\n\nII\n\n\nCon el año nuevo regresa la hora del recuerdo.\n\nTe veo, te oigo, te escucho dibujando cerca:\n\na aquel que tratamos de auxiliar en la caseta del centinela\n\ny que ya no camina sobre esta preciosa tierra,\n\ny aquella que agitaría su bella melena\n\ny exclamaría: es como volver al hogar.\n\nQuiero enunciar los nombres de aquella muchedumbre,\n\npero se llevaron la lista y ahora está perdida.\n\nLes he tejido una vestimenta hecha\n\nde palabras pobres, las que alcancé a oír,\n\ny me asiré con firmeza a cada palabra y a cada mirada\n\ntodos los días de mi vida, incluso en mi nueva desgracia,\n\ny si una mordaza cegara mi boca torturada,\n\npor la que gritan cien millones de gentes,\n\nentonces déjenlos rezar por mí, como yo rezo\n\npor ellos en esta víspera del día de mis recuerdos.\n\nY si mi patria alguna vez consiente\n\nen fundir un monumento en mi nombre,\n\nestaré orgullosa de que se honre mi memoria,\n\npero solo si el monumento no se coloca\n\ncerca del mar donde mis ojos se abrieron por vez primera\n\n—mi último lazo con él hace mucho está disuelto—\n\ntampoco en el jardín del zar, cerca del tocón sagrado,\n\ndonde una sombra adolorida acecha la tibieza de mi cuerpo,\n\nsino aquí, donde soporté trescientas horas\n\nde fila ante las implacables barras de hierro.\n\nPorque aun en la muerte venturosa tengo miedo\n\nde olvidar el clamor de las Marías Negras,\n\nde olvidar el chirrido de esa odiosa puerta\n\ny a la vieja aullando como bestia herida.\n\nY desde mis inmóviles cuencas de bronce,\n\nla nieve se derretirá como lágrimas, goteando lentamente,\n\ny una paloma arrullará en alguna parte, una y otra vez,\n\nmientras los barcos navegan suavemente sobre el\n\ncaudaloso Neva.\n\n\n\n\n1940\n\n"}