{"metadata": {"length": 1832, "words": 280, "reading_time_min": 1.4}, "text": "El mundo está llorando RECIÉN nacido, oh! divinidad del sueño, y tú arrullas maternalmente, maternalmente al pequeño idiota RUBIO, con el problema azul de las últimas canciones…\n\n\n* * *\n\n\nA compas del minuto evolucionas, y eres eterna e INMUTABLE; tu actitud asciende al PÚLPITO ideal de las estrellas y SANTIFICA los excrementos del asno, nivela los fenómenos, el bien y el mal; y tus pies, llenos de claridad, caminan sobre el dolor mineral de los pueblos colmando de verdades la milenaria y vil, errante voz «del animal HUMANO»\n\n\n* * *\n\n\nConmoción religiosa, trágica, dyonisiaca de la substancia INNUMERABLE, espíritu del universo y pan del TRISTE, pan del TRISTE, belleza, raíz de Dios, —el temblor de su dedo enorme, la nocturna luz MUERTA de sus pupilas inexistentes—, mujer que enloqueciste con tus caricias al mas GRANDE de los poetas: Satanás.\n\n\n* * *\n\n\nLo verdadero es múltiple y tú UNA y MUCHAS, MUCHAS; tus axiomas son absolutos frente a la vanidad del conocimiento, floreces por encima de la verdad y constituyes, sollozando, la VERDADERA sensación del COSMOS.\n\n\n* * *\n\n\nHa treinta épocas, ha treinta épocas, tu ilusión temblaba en los ELEMENTOS del orbe. —ERES anterior a la materia,—hoy, iluminas el capullo irremediable de sus consecuencias, sus resultados conclusiones: el automovil A LA LUNA, la pálida locomotora hija de metales grises, la hulla y las aguas eximias y egregias, los aeroplanos errantes, y las oscuras multitudes, las oscuras multitudes, las oscuras multitudes revolucionarias conmoviendo LA SOCIEDAD con su ideal grandilocuente.\n\n\n* * *\n\n\nBelleza, prolongación de LO INFINITO y COSA inútil, belleza, belleza, madre de LA SABIDURIA, colosal lirio de aguas y humo, aguas y humo sobre un ATARDECER, extraordinario como el NACIMIENTO de un HOMBRE… —¿Qué quieres conmigo, belleza qué quieres conmigo?\n\n"}