{"metadata": {"length": 8106, "words": 1196, "reading_time_min": 5.98}, "text": "461 De un otro miraclo vos querría contar \n        que cuntió en un monge de ábito reglar; \n        quísolo el dïablo durament espantar, \n        mas la Madre gloriosa sópogelo vedar. \n\n\n        462 Deque fo enna orden, bien deque fo novicio, \n        amó a la Gloriosa siempre facer servicio; \n        guardóse de follía, de fablar en fornicio, \n        pero ovo en cabo de caer en un vicio. \n\n\n        463 Entró enna bodega un día por ventura, \n        bebió mucho del vino, esto fo sin mesura, \n        embebdóse el locco, issió de su cordura, \n        yogó hasta las viésperas sobre la tierra dura. \n\n\n        464 Bien a ora de viésperas, el sol bien enflaquido, \n        recordó malamientre, andava estordido, \n        issió contra la claustra hascas sin nul sentido, \n        entendiéngelo todos que bien avié bevido. \n\n\n        465 Peroque en sus piedes non se podié tener, \n        iva a la eglesia como solié facer; \n        quísoli el dïablo zancajada poner, \n        ca bien se lo cuidava rehezmientre vencer. \n\n\n        466 En figura de toro que es escalentado, \n        cavando con los piedes, el cejo demudado, \n        con fiera cornadura, sannoso e irado, \n        paróseli delante el traïdor provado. \n\n\n        467 Faciéli gestos malos la cosa dïablada, \n        que li metrié los cuernos por media la corada; \n        priso el omne bueno muy mala espantada, \n        mas valió’l la Gloriosa, reína coronada. \n\n\n        468 Vino Sancta María con ábito onrrado, \n        tal que de omne vivo non serié apreciado, \n        metióselis en medio a él e al Peccado, \n        el toro tan superbio fue luego amansado. \n\n\n        469 Menazóli la duenna con la falda del manto, \n        esto fo pora elli un muy mal quebranto; \n        fusso e desterróse faziendo muy grand planto, \n        fincó en paz el monge ¡gracias al Padre Sancto! \n\n\n        470 Luego a poco rato, a pocas de passadas, \n        ante que empezasse a sobir ennas gradas, \n        cometiólo de cabo con figuras pesadas, \n        en manera de can firiendo colmelladas. \n\n\n        471 Vinié de mala guisa, los dientes regannados, \n        el cejo muy turbio, los ojos remellados, \n        por ferlo todo pieças, espaldas e costados, \n        «Mesiello -dizié elli- graves son mis peccados». \n\n\n        472 Vien se cuidó el monge seer despedaçado, \n        sedié en fiera cueta, era mal desarrado, \n        mas valió’l la Gloriosa, ess cuerpo adonado, \n        como fizo el toro fo el can segudado. \n\n\n        473 Entrante de la eglesia enna somera grada, \n        cometiólo de cabo la tercera vegada, \n        en forma de león, una bestia dubdada, \n        que trayé tal fereza que non serié asmada. \n\n\n        474 Allí cuidó el monge que era devorado, \n        ca vidié por verdat un fiero encontrado: \n        peor li era esto que todo lo passado, \n        entre su voluntat maldizié al Peccado. \n\n\n        475 Diçié: «Valme, Gloriosa, Madre Sancta María, \n        válame la tu gracia oï en esti día, \n        ca só en grand afruento, en mayor non podría, \n        Madre non pares mientes a la mi grand follía.» \n\n\n        476 Abés podió el monge la palavra complir, \n        veno Sancta María como solié venir, \n        con un palo en mano pora’l león ferir, \n        metióselis delante, empeçó a dezir: \n\n\n        477 «¿Don falso alevoso, non vos escarmentades? \n        mas yo vos daré oy lo que vos demandades; \n        ante lo compraredes que d’aquend vos vayades, \n        con quien volvistes guerra quiero que lo sepades.» \n\n\n        478 Empezóli a dar de grandes palancadas, \n        non podién las menudas escuchar las granadas, \n        lazrava el león a buenas dinaradas, \n        non ovo en sus días las cuestas tan sovadas. \n\n\n        479 Diçié’l la buena duenna: «¡Don falso traïdor, \n        que siempre en mal andas, eres de mal sennor, \n        si más aquí te prendo en esti derredor, \n        de lo que oï prendes, aún prendrás peor!» \n\n\n        480 Desfizo la figura, empezó a foír, \n        nunqua más fo osado al monge escarnir, \n        ante passó grand tiempo que podiesse guarir, \n        plógoli al dïablo quando lo mandó ir. \n\n\n        481 El monge que por todo esto avié pasado, \n        de la carga del vino non era bien folgado, \n        que vino e que miedo aviénlo tan sovado \n        que tornar non podió a su lecho usado. \n\n\n        482 La reína preciosa e de precioso fecho \n        prísolo por la mano, levólo pora’l lecho, \n        cubriólo con la manta e con el sobrelecho, \n        púso’l so la cabeza el cabezal derecho. \n\n\n        483 Demás, quando lo ovo en su lecho echado, \n        sanctiguó’l con su diestra e fo bien sanctiguado; \n        «Amigo -dísso’l- fuelga, ca eres muy lazrado, \n        con un pocco que duermas luego serás folgado. \n\n\n        484 Pero esto te mando, a firmes te lo digo, \n        cras mannana demanda a fulán mi amigo; \n        confiéssate con elli e serás bien comigo, \n        ca es muy buen omne e dart’t á buen castigo. \n\n\n        485 Quiero yo que mi vían salvar algún cuitado, \n        esso es mi delicio, mi officio usado, \n        tu finca bendicho a Dios acomendado, \n        mas non se te oblide lo que te é mandado.» \n\n\n        486 Díxo’l el omne bueno: «Duenna, fe que devedes, \n        vos que en mí fiziestes tan granadas mercedes, \n        quiero saber quí sodes o qué nomne avedes, \n        ca yo gano en ello, vos nada non perdedes.» \n\n\n        487 Disso la buena duenna: «Seas bien sabidor, \n        yo só la que parí al vero Salvador, \n        que por salvar el mundo sufrió muert e dolor, \n        al que façen los ángeles servicio e onor.» \n\n\n        488 Disso el omne bono: «Esto es de creer, \n        de ti podrié, Sennora, esta cosa nacer; \n        déssateme, Sennora, los tus piedes tanner. \n        nunqua en esti sieglo veré tan grand plazer.» \n\n\n        489 Contendié el bon omne, queriése levantar, \n        por fincar los inojos, los piedes li besar; \n        mas la Virgo gloriosa no’l quiso esperar, \n        tollióseli de ojos, ovo él grand pesar. \n\n\n        490 No la podié a ella por do iva veer, \n        mas vedié grandes lumnes redor ella arder; \n        no la podié por nada de voluntat toller, \n        facié muy grand derecho ca fízo’l grand placer. \n\n\n        491 Otro día mannana, venida la luz clara, \n        buscó al omne bono que ella li mandara, \n        fizo su confessión con umildosa cara, \n        no li celó un punto de quanto que passara. \n\n\n        492 El maestro al monge, fecha la confessión, \n        dióli consejo bueno, dióli absolución, \n        metió Sancta María en él tal bendición \n        que valió más por elli essa congregación. \n\n\n        493 Si ante fora bono, fo desende mejor; \n        a la Sancta Reína, Madre del Criador, \n        amóla siempre mucho, fízo’l siempre onor, \n        feliz fo él que ella cogió en su amor. \n\n\n        494 El otro omne bono, no’l sabría nomnar, \n        al que Sancta María lo mandó maestrar, \n        cogió amor tan firme de tanto la amar \n        que dessar’s ié por ella la cabeza cortar. \n\n\n        495 Todas las otras gentes, legos e coronados, \n        clérigos e canonges e los escapulados, \n        fueron de la Gloriosa todos enamorados, \n        que save acorrer tan bien a los cuitados. \n\n\n        496 Todos la bendiçién e todos la laudavan, \n        las manos e los ojos a ella los alçavan, \n        retrayén los sos fechos, las sos laudes cantavan, \n        los días e las noches en esso los passavan. \n\n\n        497 Sennores e amigos, muévanos esta cosa, \n        amemos e laudemos todos a la Gloriosa, \n        non echaremos mano en cosa tan preciosa, \n        que tan bien nos acorra en ora periglosa. \n\n\n        498 Si nos bien la sirviéremos, quequiere que’l pidamos, \n        todo lo ganaremos, bien seguros seamos, \n        aquí lo entendremos bien ante que muramos, \n        lo que allí metiéremos que bien lo empleamos. \n\n\n        499 Ella nos dé su gracia e su bendición, \n        guárdenos de peccado e de tribulación, \n        de nuestras liviandades gánenos remissión, \n        que non vayan las almas nuestras en perdición.\n\n"}