{"metadata": {"length": 1979, "words": 382, "reading_time_min": 1.91}, "text": "1\n\nHubo un tiempo en que creía, cuando aún era inocente,\n\ny lo fui hace tiempo igual que tú:\n\nquizás también me llegue uno a mí\n\ny entonces tengo que saber qué hacer.\n\nY si tiene dinero\n\ny si es amable\n\ny su cuello está limpio también entre semana\n\ny si sabe lo que le corresponde a una señora\n\nentonces diré «No».\n\nHay que mantener la cabeza bien alta\n\ny quedarse como si no pasara nada.\n\nSeguro que la luna brilló toda la noche,\n\nseguro que la barca se desató de la orilla,\n\npero nada más pudo suceder.\n\nSí, no puede una tumbarse simplemente,\n\nsí, hay que ser fría y sin corazón.\n\nSí, tantas cosas podrían suceder,\n\nay, la única respuesta posible: No.\n\n\n2\n\nEl primero que vino fue un hombre de Kent\n\nque era como un hombre debe ser.\n\nEl segundo tenía tres barcos en el puerto\n\ny el tercero estaba loco por mí.\n\nY al tener dinero\n\ny al ser amables\n\ny al llevar los cuellos limpios incluso entre semana\n\ny al saber lo que le corresponde a una señora,\n\nles dije a todos: «No».\n\nMantuve la cabeza bien alta\n\ny me quedé como si no pasara nada.\n\nSeguro que la luna brilló toda la noche,\n\nseguro que la barca se desató de la orilla,\n\npero nada más pudo suceder.\n\nSí, no puede una tumbarse simplemente,\n\nsí, hay que ser fría y sin corazón.\n\nSí, tantas cosas podrían suceder,\n\nay, la única respuesta posible: No.\n\n\n3\n\nSin embargo un buen día, y era un día azul,\n\nllegó uno que no me rogó\n\ny colgó su sombrero en un clavo en mi cuarto\n\ny yo ya no sabía lo que hacía.\n\nY aunque no tenía dinero\n\ny aunque no era amable\n\nni su cuello estaba limpio ni siquiera el domingo\n\nni sabía lo que le corresponde a una señora,\n\na él no le dije «No».\n\nNo mantuve la cabeza bien alta\n\ny no me quedé como si no pasara nada.\n\nAy, la luna brilló toda la noche,\n\ny la barca permaneció amarrada a la orilla,\n\n¡y no pudo ser de otra forma!\n\nSí, no hay más que tumbarse simplemente,\n\nsí, no puede una permanecer fría ni carecer de corazón.\n\nAy, tuvieron que pasar tantas cosas,\n\nsí, no pudo haber ningún No.\n\n"}