{"metadata": {"length": 3545, "words": 623, "reading_time_min": 3.115}, "text": "¡Oh, blancura imposible de la Amada      imposible!\n\n¡Por todos mis desvelos cruza, como un fantasma,\n\ncomo un jirón de invierno, su carne sin penumbras,\n\ninverosímilmente blanca!\n\n\n¡Oh, blancura imposible,\n\nque integra mis delirios y va sobre mi alma,\n\ncon la apariencia leve de un sudario\n\ny la verdad de mármol de una lápida!\n\n\nSi alguna vez la viste, filósofo ambulante,\n\ndevanador de calles, enredador de plazas,\n\ntejedor de monólogos, si alguna vez la viste,\n\ndi si es verdad que te espantó mirarla.\n\n\nEl resumen de todas las blancuras\n\nen Ella se anidó como una garza,\n\ny fue en sus manos un sopor de ovejas\n\ny fue lienzo de altar en su garganta.\n\n\nVibrante, musical y suspendida\n\nsobre la tierra, su blancura se alza\n\ny va floreando sobre el alto cielo\n\ncomo un arbusto bajo la nevada.\n\n\n¡Blancura universal, ¡cómo te miro\n\nresumida al mirarla!\n\n¡EI blancor de esos días tercamente lluviosos;\n\nlas estatuas de mármol recién inauguradas;\n\nel estertor de la pechuga exangüe;\n\nel ruedo que la mar prende a su falda;\n\nla capa voladora del beduino\n\ny sus tiendas errantes, palomar del Sahara;\n\nlos caminos ahogados en la arena;\n\nal fondo de los árboles, la pared de una casa;\n\nlas tumbas escondidas en la noche;\n\nel cirio iluminando la mortaja;\n\n¡yacente livor del esqueleto\n\nque el cincel del gusano cincelara;\n\nesas frases inéditas, alargadas de aes,\n\ncon que los sordomudos desahogan su rabia;\n\nlas gotas de azahar sobre las bodas,\n\ny en la Suprema hora de las ansias,\n\nen el instante de aflojar los brazos,\n\naquel blanco en los ojos de la mujer cansada!\n\n\nBlancura universal, ¡Cómo te miro\n\nresumida, al mirarte!\n\nEl remoto dolor de los pañuelos\n\nque aletean de adioses en la playa;\n\nlas velas de cien barcos bajo el sol,\n\nque parece\n\nque un gran lirio se hubiera deshojado\n\nen la rada;\n\nlas nubecillas huérfanas que entristecen\n\nlos cielos\n\ncon la miseria de su buche de agua;\n\nla alegría lustral del primer diente\n\nque en la frescura del pezón se clava\n\ny en la inquietud de una cabeza negra\n\nla aguja cruel de la primera cana;\n\nel alba, cuando bajo los rayos del ordeño\n\nse amanece de leche la penumbra del ánfora;\n\nel pan de trigo antes de entrar al horno;\n\nel lecho albar que está estrenando sábanas\n\ny la cuerda del patio con la ropa\n\nque ponen a secar por la mañana!…\n\n\nMucho de amargo y mucho de imposible\n\ntiene, en verdad, la carne de la Amada;\n\nen Ella hay la amargura de esas drogas blanquísimas,\n\ny es imposible como el Himalaya.\n\n\nSu carne es la Primera Comunión de la Carne,\n\ny tiene lo intocado de las páginas\n\ndonde no escribió nadie, porque esperan la mano\n\nque escriba con su sangre la Primera Palabra.\n\n\n¡Mujer de Nieve, inédita de los llanos polares!\n\n¡Mujer de Sal, como la vieja Estatua!\n\nCuando duerme, su rostro\n\nse debe confundir con la almohada,\n\ny cuando muere la creerán dormida,\n\nporque después de muerta no podrá ser más pálida.\n\n\n¡Mujer de Nieve, efigie de la Muerte,\n\nMujer de Sal, Estatua!\n\nSi has de venir a mí, ven por la senda\n\nmás nocturna o más blanca;\n\nasí te fundirás en el camino\n\ny yo no te veré hasta la llegada.\n\n\nVendrás diciendo una palabra hueca,\n\ncon muchas aes y la voz muy baja;\n\ntus dedos azulados palparán las tinieblas,\n\ny un collar de corales, ciñendo tu garganta,\n\nsuspenderá hasta el vértice\n\nde mis presentimientos\n\nla evocación de las descabezadas.\n\n\nMujer de sal, mujer de nieve, siento\n\ncomo un largo vacío tu blancura en el alma,\n\ny voy a ti como al abismo el ciego,\n\naunque presienta que has de ser mañana,\n\nComo la muerte, fría e imposible\n\ny como la mujer de Lot, amarga…\n\n"}