{"metadata": {"length": 2061, "words": 373, "reading_time_min": 1.865}, "text": "Yo era la compañera de las calles desconocidas\n\ndel mundo y en la sombra de la encrucijada,\n\nen una vida lejana que era mía,\n\nyo era como este que ya no me tuerce\n\nel cuello, y mi corazón, dando señales\n\nde hierro y cuerda a las carnes desnudas.\n\n\nTenías, como ahora, una chaqueta\n\ngastada, una cara de cuchillo,\n\nuna boca de hambre y sarcasmo;\n\ny fuiste sin rumbo, y fuiste sin\n\ndolor, solo con tu miseria,\n\ntú, gran señor de la libertad.\n\n\nLo sé. -Para ti no había y no hay lugar\n\nen el mundo dibujado, ni en cuadros\n\ntan distintos, con figuras de clasificaciones\n\nclaras.\n\n\n“Hay alguien que te considera\n\nun bárbaro y te exilia, y te tiene miedo”.\n\nNo soy yo, que pertenezco a tu raza.\n\n\n¿Ya no me conoces?… Tal vez me parezco a ti,\n\nmás bella ahora, esbelta en mi\n\nsutil vaina de terciopelo leonado\n\nque me hace ver como una pantera.\n\n\nPuedo peinarme en ondas, con la gracia\n\nde las mujeres que pasan en carruaje;\n\ny fingir la sonrisa, incluso en\n\nel tormento, y mentir una promesa,\n\ny ofrecer la mano y el té, dulcemente,\n\na quien, si vuelve la espalda a mi umbral,\n\nhace que mi vida y mi nombre sean pedazos.\n\n\nTengo brazaletes de oro; pero pesan\n\nen mis muñecas. Tengo un collar de rubíes,\n\npero no me lo pongo, porque la línea me parece\n\nbermellón grabado por el cabestro en el cuello\n\nde un “sospechoso” de Novantatré.\n\n\nSeguiré siendo una gitana, en el fondo\n\nde mi corazón. -No te molesta tu propia sangre.\n\ny te envidio… Eres libre y fuerte:\n\ntú no tienes padre, ni madre, ni hermanos\n\nque vivan contigo, su destino\n\nno se aferra: su cama está en el jardín de infantes.\n\nNoche: su casa está en todo el mundo.\n\nMañana puedes matarme sin remordimiento,\n\npara llevar a cabo tu oscura venganza contra la vida.\n\n\nAmarte también puede, una mujer o una idea irremediablemente\n\namarga; y vivir para tu gran amor,\n\nentonces tienes el tiempo y el sueño intactos.\n\n\nFuerte y libre entre tantos esclavos, adiós.\n\nLa que pasa es tu hermana;\n\nla multitud se la traga, y todos van solos,\n\ncon el misterio de ellos mismos, hasta la muerte.\n\n\n\n\nDal profundo\n, 1910\n\n"}