{"metadata": {"length": 3315, "words": 583, "reading_time_min": 2.915}, "text": "– V –\n\n\nCyrano en España\n\n\nHe aquí que Cyrano de Bergerac traspasa\n\nde un salto el Pirineo. Cyrano está en su casa.\n\n¿No es en España, acaso, la sangre vino y fuego?\n\nAl gran gascón saluda y abraza el gran manchego.\n\n¿No se hacen en España los más bellos castillos?\n\nRoxanas encarnaron con rosas los Murillos,\n\ny la hoja toledana que aquí Quevedo empuña\n\nconócenla los bravos cadetes de Gascuña.\n\nCyrano hizo su viaje a la luna; mas, antes,\n\nya el divino lunático de don Miguel de Cervantes\n\npasaba entre las dulces estrellas de su sueño\n\njinete en el sublime pegaso Clavileño.\n\nY Cyrano ha leído la maravilla escrita\n\ny al pronunciar el nombre del Quijote, se quita\n\nBergerac el sombrero: Cyrano Balazote\n\nsiente que es lengua suya la lengua del Quijote.\n\nY la nariz heroica del gran gascón se diría\n\nque husmea los dorados vinos de Andalucía.\n\nY la espada francesa, por él desenvainada,\n\nbrilla bien en la tierra de la capa y la espada.\n\n¡Bienvenido, Cyrano de Bergerac! Castilla\n\nte da su idioma, y tu alma como tu espada brilla\n\nal sol que allá en tus tiempos no se ocultó en España.\n\nTu nariz y penacho no están en tierra extraña,\n\npues vienes a la tierra de la Caballería.\n\nEres el noble huésped de Calderón. María\n\nRoxana te demuestra que lucha la fragancia\n\nde las rosas de España con las rosas de Francia,\n\ny sus supremas gracias, y sus sonrisas únicas\n\ny sus miradas, astros que visten negras túnicas,\n\ny la lira que vibra en su lengua sonora\n\nte dan una Roxana de España, encantadora.\n\n¡Oh poeta! ¡Oh celeste poeta de la facha\n\ngrotesca! Bravo y noble y sin miedo y sin tacha,\n\npríncipe de locuras, de sueños y de rimas:\n\ntu penacho es hermano de las más altas cimas,\n\ndel nido de tu pecho una alondra se lanza,\n\nun hada es tu madrina, y es la Desesperanza;\n\ny en medio de la selva del duelo y del olvido\n\nlas nueve musas vendan tu corazón herido.\n\n¿Allá en la luna hallaste algún mágico prado\n\ndonde vaga el espíritu de Pierrot desolado?\n\n¿Viste el palacio blanco de los locos del Arte?\n\n¿Fue acaso la gran sombra de Píndaro a encontrarte?\n\n¿Contemplaste la mancha roja que entre las rocas\n\nalbas forma el castillo de las Vírgenes locas?\n\n¿Y en un jardín fantástico de misteriosas flores\n\nno oíste al melodioso rey de los ruiseñores?\n\nNo juzgues mi curiosa demanda inoportuna,\n\npues todas esas cosas existen en la luna.\n\n¡Bienvenido, Cyrano de Bergerac! Cyrano\n\nde Bergerac, cadete y amante, y castellano\n\nque trae los recuerdos que Durandal abona\n\nal país en que aún brillan las luces de Tizona.\n\nEl Arte es el glorioso vencedor. Es el Arte\n\nel que vence el espacio y el tiempo; su estandarte,\n\npueblos, es del espíritu el azul oriflama.\n\n¿Qué elegido no corre si su trompeta llama?\n\nY a través de los siglos se contestan, oíd:\n\nla Canción de Rolando y la Gesta del Cid.\n\nCyrano va marchando, poeta y caballero,\n\nal redoblar sonoro del grave Romancero.\n\nSu penacho soberbio tiene nuestra aureola.\n\nSon sus espuelas finas de fábrica española.\n\nY cuando en su balada Rostand teje el envío,\n\ncreeríase a Quevedo rimando un desafío.\n\n¡Bienvenido, Cyrano de Bergerac! No seca\n\nel tiempo el lauro; el viejo corral de la Pacheca\n\nrecibe al generoso embajador del fuerte\n\nMolière. En copa gala Tirso su vino vierte.\n\nNosotros exprimimos las uvas de Champaña\n\npara beber por Francia y en un cristal de España.\n\n"}