{"metadata": {"length": 2384, "words": 434, "reading_time_min": 2.17}, "text": "En la noche están naturalmente las siete maravillas del mundo y la grandeza\n\ny lo trágico y el encanto.\n\nLos bosques se tropiezan confusamente con las criaturas legendarias\n\nescondidas en los matorrales.\n\nEstás tú.\n\nEn la noche están los pasos del paseante y los del asesino y los del guardia urbano\n\ny la luz del farol y la linterna del trapero.\n\nEstás tú.\n\nEn la noche pasan los trenes y los barcos y el espejismo de los países donde es de día.\n\nLos últimos alientos del crepúsculo y los primeros estremecimientos del alba.\n\nEstás tú.\n\nUn aire de piano, el estallido de una voz.\n\nUn portazo. Un reloj.\n\nY no solamente los seres y las cosas y los ruidos materiales.\n\nSino también yo que me persigo o sin cesar me adelanto.\n\nEstás tú la inmolada, tú la que espero.\n\nA veces extrañas figuras nacen el momento del sueño y desaparecen.\n\nCuando cierro los ojos, las floraciones fosforescentes aparecen y se marchitan\n\ny renacen como fuego de artificios carnosos.\n\nPaíses desconocidos que recorro en compañía de criaturas.\n\nEstás tú sin duda, oh bella y discreta espía.\n\nY el alma palpable de la extensión.\n\nY los perfumes del cielo y de las estrellas y el canto del gallo de hace 2000 años\n\ny el grito del pavo real en los parques en llamas y besos.\n\nManos que se aprietan siniestramente en una luz descolorida y ejes que chirrían\n\nsobre los caminos de espanto.\n\nEstás tú sin duda a quien no conozco, a quien conozco al contrario.\n\nPero que, presente en mis sueños, te obstinas en dejarte adivinar en ellos sin aparecer.\n\nTú que permaneces inasible en la realidad y en el sueño.\n\nTú que me perteneces por mi voluntad de poseerte en ilusión pero que no acercas tu rostro\n\nsino cuando mis ojos se cierran tanto al sueño como a la realidad.\n\nTú que en despecho de una retórica fácil donde la ola muere en la playa,\n\ndonde la corneja vuela entre las fábricas en ruinas, donde la madera se pudre crujiendo bajo un sol de plomo.\n\nTú que estás en la base de mis sueños y que sacudes mi alma llena de metamorfosis\n\ny que me dejas tu guante cuando beso tu mano.\n\nEn la noche están las estrellas y el movimiento tenebroso del mar, de los ríos, de los bosques,\n\nde las ciudades, de las hierbas, de los pulmones de millones y millones de seres.\n\nEn la noche están las maravillas del mundo.\n\nEn la noche no están los ángeles guardianes, pero está el sueño.\n\nEn la noche estás tú.\n\nEn el día también.\n\n"}