{"metadata": {"length": 2458, "words": 427, "reading_time_min": 2.135}, "text": "1. Resurgir\n\n\nPrimavera enfermiza tristemente ha expulsado\nAl invierno, estación de arte sereno, lúcido,\nY, en mi ser presidido por la sangre sombría,\nLa impotencia se estira en un largo bostezo.\n\n\nUnos blancos crepúsculos se entibian en mi cráneo\nQue un cerco férreo ciñe como a una vieja tumba\nY triste, tras un sueño bello y etéreo, vago\nPor campos do la inmensa savia se pavonea.\n\n\nLuego caigo enervado de perfumes arbóreos,\nCavando con mi rostro una fosa a mi sueño,\nMordiendo el suelo cálido donde crecen las lilas,\n\n\nEspero que, al hundirme, mi desgana se alce…\n-Mientras, el Azur ríe sobre el seto y despierta\nTanto pájaro en flor que al sol gorgea-.\n\n\n2. Tristeza de verano\n\n\nEl sol, sobre la arena, luchadora durmiente,\nCalienta un baño lánguido en tu pelo de oro\nY, consumiendo incienso sobre tu hostil mejilla,\nCon las lágrimas mezcla un brebaje amoroso.\n\n\nDe ese blanco flameo esa inmutable calma\nTe ha hecho, triste, decir -oh, mis besos miedosos-:\n“¡Nunca seremos una sola momia\nBajo el desierto antiguo y felices palmeras!”\n\n\n¡Pero tu cabellera es un río tibio,\nDonde ahogar sin temblores el alma obsesionante\nY encontrar esa Nada desconocida, tuya!\n\n\nYo probaré el afeite llorado por tus párpados,\nPor ver si sabe dar al corazón que heriste\nLa insensibilidad del azur y las piedras.\n\n\n3. Suspiro\n\n\nMi alma hacia tu frente donde sueña\nUn otoño alfombrado de pecas, calma hermana,\nY hacia el errante cielo de tus ojos angélicos\nAsciende, como en un melancólico parque,\nFiel, un surtidor blanco suspira hacia el azul.\n-Hacia el Azur eternecido de octubre puro y pálido\nQue mira en los estanques su languidez sin fin\nY deja, sobre el agua muerta do la salvaje\nAgonía de las hojas yerra al viento y excava un frío surco,\nArrastrarse al sol gualda de un larguisimo rayo.\n\n\n4. Invierno\n\n\n¡El virgen, el vivaz y bello día de hoy\nDa un aletazo ebrio va a desgarrarnos este\nLago duro olvidado que persigue debajo de la escarcha\nEl glaciar transparente de los vuelos no huidos!\n\n\nUn cisne de otro tiempo se acuerda de que él es\nQuien, aun sin esperanza, magnífico se libra\nPor no haber cantado la región do vivir\nCuando ha esplendido el tedio del estéril inviemo.\n\n\nSacudirá su cuello entero esta blanca agonía\nPor el espacio impuesto al ave que lo niega,\nMas no el horror del suelo que aprisiona al plumaje.\n\n\nFantasma que su puro destello a este lugar asigna,\nSe aquieta en el ensueño helado del desprecio\nQue entre su exilio inútil viste el Cisne.\n\n"}