{"metadata": {"length": 6226, "words": 1073, "reading_time_min": 5.365}, "text": "1. Me acosté lentamente en la playa de arena\n\nDonde el mundo se gasta con áridas dulzuras\n\nY a la hora asombrada en que los astros nacen\n\nDel nácar de sus sueños sobre sus cuerpos largos,\n\nVi venir hacia mí mis hermanas Sirenas.\n\n\nVi venir hacia mí mis locas hermanas de la orilla\n\nQue cantan por la noche en un lúgubre coro;\n\nAmantes sin amor, cautivas para siempre,\n\nQue nunca en el gemido hondo o en los senos fríos\n\nSintieron bramar secreto el fuego de un corazón.\n\n\nMe pedían del alma ese trozo candente,\n\nEstremecido adentro como un pequeño ser;\n\nEsa péndola viva hecha de sombra y fuego,\n\nLanzadera de un telar que a cada instante\n\nTejiendo sangre desfallece y se acelera.\n\n\nMe pedían su parte de esa entraña\n\nQue dilata nuestros votos incumplidos,\n\nA fin de que el ahogado, el grumete o el corsario\n\nEncuentren bajo el agua verde y la sal que macera,\n\nEl amor y el calor de las camas profundas.\n\n\nQuerían ese corazón para sufrir y saber\n\nLos cantos del dolor y sus sollozos roncos,\n\nY comprender por qué cuando amanece el día\n\nRevelando el naufragio y la barca vacía,\n\nLa mujer del marino acude a la rompiente.\n\n\nCedí, temblando, al llanto de sus ojos transparentes,\n\nA sus enamorados gritos de sombras y rumor;\n\nEntre sus dedos lascivos y sus anillos de perlas\n\nVi mi corazón hundirse en la cavidad negra de las olas\n\ny en el abismo del viento donde va lo que muere.\n\n\nLo vi descender el pozo de las tormentas,\n\nAbrirse como un loto en las aguas tranquilas,\n\nBailar en las olas, rebotar en las crestas,\n\nY en hilos centelleantes que detiene el temblor,\n\nEngancharse al cabello de las cañas gimiendo.\n\n\nVi su sangre tibia manchar el mar inmenso\n\nComo un sol herido que naufraga victorioso\n\nDejando por detrás la nada y la demencia;\n\nLo vi tragado por la noche que comienza\n\nY luego ya no vi más lo que era mi corazón.\n\n\n2. En los inquietos bosques vibrantes de batidas,\n\nPor los jardines ebrios donde sube el jazmín,\n\nSellando con el dedo sus quejidos callados,\n\nVi venir hacia mí una legión de estatuas;\n\nEl mármol y el metal me tomaron la mano.\n\n\nEn los templos dorados donde sombríos ídolos\n\nMiran con sus ojos de zafiro hacia el mar,\n\nUn suspiro, como el escalofrío de una góndola, alargado,\n\nAlzaba en sus senos pesadas girándulas;\n\nTodas, con sus hermosos ojos amargos, me miraban.\n\n\nEn las simas de los montes, en los tajos de Carrara,\n\nEl mármol bruto bajo mi paso gritaba;\n\nEl jaspe, el ágata y los pórfidos raros\n\nPor el salvaje escultor al taller arrastrados,\n\nLa desesperanza de no ser me decían.\n\n\nSufrían de ignorar los nombres que tenían,\n\nDe no saber qué César o qué Rey pasivamente\n\nSerían sobre las puertas de Roma;\n\nQué olvidado maestro en este infierno del hombre\n\nComo una afrenta al tiempo, en ellos, seguiría\n\n\nLos dioses griegos sufrían de su belleza vacía,\n\nCansados del incienso invisible alrededor;\n\nLa dulce tibieza de las tardes no llenaba sus venas\n\ny en sus lívidas frentes de apio y de verbena\n\nCeñía el dolor de ser sin haberlo sabido.\n\n\nLos dioses me pedían mi alma inagotable\n\nQue de ellos como una fuente refulgente manaría,\n\nPara que el fiel en la arena arrodillado,\n\nViendo al fin sonreír sus máscaras secretas,\n\nAbra los brazos, se regocije y se yerga embelesado;\n\n\nPara poder de pronto escuchar a los que rezan\n\nO burlarse en voz baja del tonto adorador,\n\nDesplegar sobre el mundo sus ojos de diamantes,\n\ny hastiados de la impostura y de la idolatría\n\nCastigar al sacerdote y golpear al escultor.\n\n\nPegué entonces mi boca a sus labios severos,\n\nAl mármol en mi abrazo ardiendo ya;\n\nMi alma de temores, de quebrantos, de fiebres,\n\nEn esos duros cuerpos que el orfebre pulió,\n\nEntera y con todo su pasado se alejó.\n\n\nViudo de mi alma mi cuerpo vagaba por la extensión,\n\nInsensible a las señales del viento melodioso;\n\nComo una lámpara de oro en vano suspendida\n\nCuyo aceite, gota a gota, para siempre se virtió,\n\nPara animar a los dioses mi alma me abandonó.\n\n\n3. Iba cabizbajo bordeando el cementerio,\n\nMerodeaban los gritos de los chacales, discordes,\n\nY del fondo de las tumbas y la cumbre de las cúpulas\n\nEstirando hacia mis hombros sus manos borradas,\n\nLos muertos me pedían entregarles mi cuerpo.\n\n\nReclamaban de mí el amalgama de átomos\n\nQue sirve de soporte al furor del deseo;\n\nEl caballo galopando en el reino de la carne,\n\nMontado sin cesar por jinetes fantasmas,\n\nQue masca babeando la sal del placer caliente.\n\n\nLos avaros rondando por las cisternas vacías,\n\nDonde enmohecen todavía sus tesoros escondidos,\n\nDeseaban mis largas manos en sus ávidas faenas:\n\nEn las pilas del oro reluciente y de la plata opaca,\n\nPesadas ahora para sus sueños vanos.\n\n\nReclamaban de mí a fin de beber mi boca,\n\nMi voz para divulgar la profecía de los muertos;\n\nComo el héroe engañado que maldice su gloria,\n\nSaciados de beber del copón el vino puro,\n\nLos santos, para condenarse, necesitaban un cuerpo.\n\n\nY como en los cerdos de Asia, los demonios,\n\nTraicioneros de una dicha que compraron muy caro,\n\nFamélicos desmedidos e insaciables,\n\nDesde el fondo de su sueño llorando su delirio,\n\nLos muertos me asaltaron y habitaron mi carne.\n\n\nMovieron mi cuerpo sin temor entregado,\n\nMordieron con mi boca anzuelos turbios,\n\nRodeando sus deseos anudaron mi abrazo,\n\nPor donde yo pasaba sus huellas imprimieron\n\nY a camas desconocidas me arrastraron.\n\n\n4. Lo que yo creí mío se disuelve y vacila,\n\nSe desatan por dentro los nudos sin morir;\n\nComo el canto de un violoncelo se evade\n\ny se extiende en el aire, amortiguado, y se derrama,\n\nSolamente me encuentro si me busco por fuera.\n\n\n¡Templos griegos, callad! ¡Callad, catacumbas!\n\n¡Que no narren las altas olas alteradas!\n\n¡Muertos amordazados en la prisión de las tumbas\n\nCallad completamente bajo la lluvia del llanto!\n\n¡Dioses! ¡Guardad mi secreto al hablar con el viento!\n\n\nTestigo desesperado de mis metamorfosis,\n\nSin poder alcanzar el ser que una vez fui,\n\nComo se busca un perfume en el corazón de las rosas\n\nLa muerte para encontrarme excavando las cosas,\n\nEn único mendigo rechazado se convierte.\n\n\nQue vaya, si es necesario, a pedirle a las Sirenas\n\nMi corazón voluptuoso abandonado a las olas.\n\nFrustré la absolución y los fúnebres cantos;\n\nComo un nardo sobre el pecho de las Reinas derramado,\n\nExisto eternamente en lo que di.\n\n"}