{"metadata": {"length": 2001, "words": 350, "reading_time_min": 1.75}, "text": "\n\n\n\n\n\t\n\n\tYo me siento. Tú te sientes. Nos sentimos,\nestamos juntos. Somos\n\n\tterriblemente dichosos,\ncomo el cielo siempre azul, como el espanto,\n\n\tcomo la luz que es la luz,\ncomo el espacio.\n\n\nSi ahora me preguntaran por qué estoy tan contento,\ndiría: «Porque \n\tsoy.»\nY al decirme sería un poco menos.\nSi tratara de explicarme \n\tsurgirían como sierpes\ndesenvueltas y en combate mis ambiguos \n\tsentimientos.\nPero soy solo. Sí. Soy. Te creo.\n\n\nEstas aquí, en mí mismo.\nNi te veo, ni te pienso, ni te beso, ni te \n\tsueño.\nSólo estás. Estoy contigo. Yo, a tu lado, Tú conmigo.\nEstamos \n\tuno en otro, tan reales\nque con ser poco, ese poco es ya bastante.\n\n\tEstamos en lo que somos, de puro simples, totales.\n\n\nEstamos donde siempre, callados. No hay motivo\nrazonable para ser tan \n\tferozmente dichosos.\nPero sacan el porrón de vino, las chuletas, \n\t\nla ensalada, el Cacciotta ricamente podrido,\nel jugo de naranja, los \n\tcafés, la ginebra.\nEstamos juntos y todo nos sabe por eso a fiesta.\n\n\nSoy feliz, ¡tan feliz!\nSi ahora me levantara saldría por el techo.\n\n\tEstoy, como se dice vulgarmente, contento.\nVivo, vivo, y contigo\n\n\tcomprendo que vivir es algo muy sencillo.\nEl corazón ha abierto su mano y \n\tyo deliro.\n\n\nMe dejo estar. Te quiero. Todo es bello.\nIrradio una certeza \n\tfulminante.\nSoy el alguien tremendo que en ti se basta a sí mismo.\nSoy \n\tmi absoluta presencia (¿qué pasa?)\nque está aquí (¡perdón, nada!).\nSoy \n\tcontigo y tú conmigo, el imán de los prodigios.\n\n\n¿Quién creería si nos viera que cada día, obtusa,\nla desgracia del \n\tmundo de fuera nos arrastra?\n¡ besa mi muerte! ¡Dolor, sé voluptuoso!\n\n\t¡Oh tú, Necesidad, pon la burla en mis ojos\ny en pecho ese ritmo de la \n\tpaz y la guerra\nque son a una el latido fatal de la belleza!\n\n\n¡Ahora, mi ahora mismo,\nsé límpido y valiente, la alegría ganada\na \n\tlos monstruos informes, y a lo triste sin alma!\n¡Oh tú, mi yo más bello, \n\tmi más que yo, mi amada,\nmanténme con tus ojos suspenso, nunca grave,\n\n\ty sea siempre magia la vida cotidiana!"}