{"metadata": {"length": 1663, "words": 301, "reading_time_min": 1.505}, "text": "¡Oh! ¿Qué pena te acosa, caballero en armas, vagabundo pálido y solitario? Las flores del lago están marchitas; y los pájaros callan.\n\n\n¡Oh! ¿Por qué sufres, caballero en armas, tan maliciento y dolorido? La ardilla ha llenado su granero y la mies ya fue guardada.\n\n\nUn lirio veo en tu frente, bañada por la angustia y la lluvia de la fiebre, y en tus mejillas una rosa sufriente, también mustia antes de su tiempo.\n\n\nUna dama encontré en la pradera, de belleza consumada, bella como una hija de las hadas; largos eran sus cabellos, su pie ligero, sus ojos hechiceros.\n\n\nTejí una corona para su cabeza, y brazaletes y un cinturón perfumado. Ella me miró como si me amase, y dejó oír un dulce plañido.\n\n\nYo la subí a mi dócil corcel, y nada fuera de ella vieron mis ojos aquel día; pues sentada en la silla cantaba una melodía de hadas.\n\n\nElla me reveló raíces de delicados sabores, y miel silvestre y rocío celestial, y sin duda en su lengua extraña me decía: Te amo.\n\n\nMe llevó a su gruta encantada, y allí lloró y suspiró tristemente; allí cerré yo sus ojos hechiceros con mis labios.\n\n\nElla me hizo dormir con sus caricias y allí soñé (¡Ah, pobre de mí!) el último sueño que he soñado sobre la falda helada de la montaña.\n\n\nVí pálidos reyes, y también princesas, y blancos guerreros, blancos como la muerte; y todos ellos exclamaban: ¡La belle dame sans merci te ha hecho su esclavo!\n\n\nY ví en la sombra sus labios fríos abrirse en terrible anticipación; y he aquí que desperté, y me encontré en la falda helada de la montaña.\n\n\nEsa es la causa por la que vago, errabundo, pálido y solitario; aunque las flores del lago estén marchitas, y los pájaros callen.\n\n"}