{"metadata": {"length": 9321, "words": 1594, "reading_time_min": 7.97}, "text": "Fue en un libro encuadernado en pergamino, impreso en caracteres góticos y taraceado por la polilla, donde encontré la leyenda de Berenice, a quien suelen llamar la Verónica. Sin darle crédito ni atribuirle autoridad alguna, voy a trasladarla aquí, lector piadoso, que acaso habrás adorado alguna reproducción de la Santa Faz.\n\n\nBerenice, casada con Misael el rico, era de origen hebreo, nacida, sin embargo, en Alejandría. De su ciudad natal había traído a Sión costumbres refinadas, un vestir lujoso, gasas más sutiles, y joyas más caprichosas que las que usaban sus convecinas y aun las romanas del séquito de la esposa de Pilatos. Berenice gastaba exquisitos perfumes, iguales a los de la tetrarquesa Herodías, y se los traía Misael de sus frecuentes viajes a los países de Arabia y Persia. Con todo eso, Berenice no era dichosa y Misael tampoco.\n\n\nNo tenían hijos. Las entrañas de Berenice no eran fecundas. Y, como la esperanza en la venida del hijo de David, del Mesías prometido, se hubiese exaltado con el yugo puesto en Jerusalén por la despótica Roma, cada matrimonio soñaba con engendrar al Salvador. Las estériles eran objeto de compasiva burla. Cada vez que una aguadora cargada con sus ánforas y con el peso de su embarazo pasaba ante la puerta de Berenice, la opulenta arrojaba una mirada de envidia a la miserable. ¿Quién sabe si sería tan venturosa que albergase en su seno la redención de Israel?\n\n\nLa multitud pensaba en el Redentor y le veía como guerrero formidable semejante a los jueces campeadores, que antaño hicieron triunfar al pueblo elegido. Traería al cinto espada reluciente, al brazo un escudo de fortaleza, y al impulso invencible de su ardimiento huiría el invasor y sería libre Israel. Volverían los tiempos gloriosos, el triunfo de Jehová y, entre cánticos de alegría, el Templo daría cobijo, también como antaño, a las muchedumbres de las tribus, y el Arca sería otra vez llevada en apoteosis, al son de las chirimías y las cítaras, entre los clamores de gozo del pueblo delirante…\n\n\nMisael era de los que soñaban así. Y la pena de que Berenice no le diese el hijo esperado le fue alejando de ella y tuvo pasajeros encuentros con campesinas, al paso de las ciudades donde solía pasar. La frialdad creció cuando Misael pudo advertir que Berenice se inclinaba a las sectas que empezaban a surgir en Jerusalén, hombres de blancas túnicas y largos cabellos, que llevaban una vida pura y entendían (al revés de los doctores de la ley y príncipes de los sacerdotes) que el Mesías no sería un combatiente, sino un manso, varón de paz y humildad, y por el espíritu de mansedumbre redimiría a Sión.\n\n\nAntiguas profecías lo tenían anunciado: Isaías, el de los labios purificados por el ascua de fuego, lo había dicho expresamente. No un león de Judá, sino un corderillo. No trataría de defenderse, pues descendía a ser sacrificado. El precio de su sacrificio era la redención, pero no sólo de Israel, sino de todo el mundo. Y esta le parecía a Misael la herejía peor. El Mesías tenía que venir para Israel tan solo. ¿Cómo se entiende? ¡El Mesías era para los judíos, para el pueblo de Dios!\n\n\nY los esposos disputaban día y noche, aferrado Misael a su exclusivismo patriótico, porfiando Berenice con suave terquedad.\n\n\n-De todos modos -insistía Misael- yo veo que no viene, pero si ha de venir también para estos romanos que nos oprimen, que nos han hecho esclavos, creo que más vale…\n\n\nDecíalo, no obstante, de dientes afuera. Según iban alejándose las esperanzas de que Berenice se sintiese madre, aumentaba el afán de Misael. No desesperaba; cierto que su esposa ya iba dejándose atrás la juventud, pero mucho más madura era Sara cuando concibió. Así es que, un día, al volver de una de sus excursiones, trayendo por cierto a Berenice joyeles espléndidos, y mientras ella, agradecida, le rogaba que se sentase a comer y se preparaba a servirle el aguamanos y a lavarle los pies con la húmeda toalla, insistió el marido:\n\n\n-Berenice, sabe que, en el desierto, bajo la tienda he tenido un sueño: te he visto rodeada de posteridad numerosa. Y el primero de tus retoños, sábelo también, era el Mesías prometido a nuestro pueblo. Tenía la faz muy triste, sangrienta, cubierta de sudor y polvo. ¿Quién me interpretará este sueño? Inquieto estoy.\n\n\nCalló la esposa, lavó a su señor y le presentó el asado, las tortas de miel y mantequilla, las uvas de cuelga y las granadas rojas. Le escanció el vino de rubí y le ofreció el agua fresquísima. Y, cuando se hubo saciado y pasado a la terraza, a respirar el aire, regaladamente, Berenice murmuró, con emoción profunda:\n\n\n-No desees más, Misael, que en mi seno se forme el Mesías. No puede ser. El Mesías ya está entre nosotros.\n\n\nY como Misael, atónito, dudase y negase con la cabeza, Berenice replicó:\n\n\n-Ha venido, ha venido el Hijo de David. Le anunció Yokaanam, ¿no te acuerdas? Aquel varón justo y penitente a quien degollaron, después de la impúdica danza de Salomé, por artimañas de la tetrarquesa. El Hijo de David, unas veces va por los pueblecillos enseñando a las multitudes, otras se le ve en Jerusalén, donde ha arrojado a latigazos del Templo a los mercaderes. Eblis le ha tentado vanamente en la cima de una montaña, y en otra montaña el Maestro ha predicado una ley mejor que la de Moisés, más dulce, más hermosa.\n\n\nMisael, ya recobrado del asombro, rompió a reír.\n\n\n-Siempre te dije, esposa mía, que esos nuevos sectarios que hemos visto aparecer te revolverían el seso. Aquí no tenemos más camino, si no viene el Libertador que esperamos, sino ceñirnos los riñones, requerir la espada y caer sobre los invasores, exterminándolos uno por uno. Así hicimos con los moabitas, los amalecitas y los filisteos, y nos fue bien; eran otros tiempos. Había patria. Con profetas descalzos y que van por los caminos como mendigos, poco medraremos. El Mesías no puede ser el primo de Yokaanam, que era un vagabundo, comedor de langostas silvestres. El Mesías vendrá terrible en su fortaleza, como las haces bien ordenadas. Cuando llegue, menearemos el hierro.\n\n\n-Te aseguro que se halla ya entre nosotros -repitió tenazmente Berenice-. Lo he sentido en mí; mi corazón ha saltado, como un cabrito que ve a su madre. No lo dudes, Misael. No vivas en la ceguera.\n\n\nVolvió el comerciante a reírse y tomando su manto, salió a la calle. Quería informarse del tal Mesías, algún embaucador, de seguro. El primer amigo que encontró en la plaza, le dio noticias de la mayor actualidad.\n\n\n-¿El loco visionario, que se dice rey de los judíos? ¿Uno al cual siguieron las turbas y le hicieron una entrada triunfal? ¡Bah! Hoy mismo le prenden, y se afirma que le darán muerte mañana.\n\n\nMisael se estremeció. Nada le importaba el seudo-profeta, pero le molestaba la pena que iba a sentir Berenice. Y decidió callar. Tiempo había de que lo supiese. De noche, sin embargo, fue agitado su sueño. Dio mil vueltas y habló alto, con inarticuladas voces. A las afectuosas preguntas de Berenice, contestó con efugios. No sabía… Acaso la comida, el vino, el cansancio que sigue a un largo viaje…\n\n\nAl día siguiente, recorrió la ciudad. Se hablaba mucho de la captura del rabí. Supo Misael que le habían flagelado. Habló con fariseos y saduceos, que se quejaban de la indulgencia del pretor romano con el impostor. A bien que ellos habían fomentado un movimiento popular, una especie de motín, y los romanos temían siempre a los desórdenes y algaradas, que podían fomentar en el pueblo la rebelión.\n\n\nY por la tarde, supo más Misael: el rabí iba a ser crucificado…\n\n\nVolvió a su casa el comerciante con extraña sensación de peso y amargor en la conciencia. Deseaba hablar, informar a Berenice, y temía, de hacerlo, que corriese desalada al lugar del suplicio. Taciturno, se sentó en el patio, donde una fuente se deshilaba en un tazón de jaspe.\n\n\nBerenice estaba a su lado. Pálida y triste, no respondía casi a sus palabras. Enmudecieron al fin los dos. Los despertó un tumulto en la calle. Las siervas clamaban con histéricos gemidos. Llantos femeniles se oían en la calle también. Berenice saltó, se precipitó. Pasaba una lúgubre comitiva, y entre ella, un hombre cargado con enorme cruz, que no podía levantar en peso, y que arrastraba de rodillas cayendo y levantándose. El hombre sería joven y hermoso, pero no era fácil comprenderlo, porque el semblante apenas podía distinguirse entre las guedejas del pelo pegado a las sienes por el sudor de la agonía y la coagulada sangre que había corrido por la frente abajo. Berenice no sollozaba, no gritaba; permanecía con los ojos dilatados de horror, fascinada por la intensidad del sentimiento. Al fin, se lanzó, desenrolló el velo fino que cubría su cabeza y corrió, abriéndose paso entre la muchedumbre y rechazando con la mano a los verdugos, a secar aquel rostro empapado, a limpiar aquellas facciones ultrajadas y embebidas de impurezas. El sentenciado la miró un momento, y la mirada se clavó como hierro ardiente en el alma de la piadosa.\n\n\nMisael la había seguido para protegerla y fue el primero en notar el prodigio…\n\n\nLa faz del reo se había quedado impresa en la tela tres veces, en tres dobleces simétricos, y era el mismo rostro, y el mirar, el mirar maravilloso que derretía el corazón más duro…\n\n\nY Misael, cayendo prosternado, gritó:\n\n\n-¡Era cierto! ¡Había venido el Mesías!\n\n\nFIN\n\n\n\n\nLa Esfera\n, 1916\n\n"}