{"metadata": {"length": 1816, "words": 321, "reading_time_min": 1.605}, "text": "¡Oh, vedle; vedle! ¡Turbia y ardiente la mirada,\nen brazos de su culpa que le acrimina austera,\ntan lejos y tan cerca de la insondable nada,\ndel mundo que le arroja, del polvo que le espera!…\n¡Luchando con extrañas y horribles agonías\nque traen ante sus ojos en rápida carrera\nsus inocentes horas, sus conturbados días,\nel cuadro pavoroso de su existencia entera!\n\n\nAyer, aunque entre sombras, lo porvenir incierto,\nbrindábale ilusiones de amor y de ventura,\ny hoy, asomado al borde de su sepulcro abierto,\ncontempla horripilado la eternidad obscura.\nLa muerte, que le acosa con misterioso grito,\ndespierta los terrores de su conciencia impura:\nquiere llamar, y apaga sus voces el delito,\nquiere huir, y le asalta la hambrienta sepultura.\n\n\n¡Ay, si recuerda entonces el dulce hogar sereno\ndonde pasó ignorada su infancia soñadora,\nla amante y pobre madre que le llevó en su seno,\núnico ser acaso que le disculpa y llora!\n¡Ay triste de él si al lado del hondo precipicio\nsu amparo no le presta la fe consoladora;\nla fe que se levanta potente en el suplicio\ny da sus alas de ángel al alma pecadora!\n\n\n¡Miradle! Cada paso que hacia el cadalso avanza\nde su agitada vida los horizontes cierra:\napágase en sus ojos la luz de la esperanza\ny el peso de la muerte fatídico le aterra.\n¡Ay, ten valor! Si un día de imprevisión y dolo\nte puso con los hombres y con la ley en guerra,\nmañana entre los muertos abandonado y solo\nen su profundo olvido te envolverá la tierra.\n\n\nAparta tu mirada terrífica y sombría\nde esa apiñada turba que bulle en el camino\npara gozar del triste placer de tu agonía\ny presenciar el término de tu fatal destino.\n¡Oh! no la empuja sólo su imbécil sentimiento\nhacia el cadalso infame que espera al asesino.\n¡Hasta la cumbre misma del Gólgota sangriento\nsiguió también los pasos del Redentor divino!\n\n"}