{"metadata": {"length": 6671, "words": 1259, "reading_time_min": 6.295}, "text": "A un año de tu luz, e iluminado\n\nhasta el final de su latir, por ella,\n\ndesanda el viaje el corazón cansado.\n\n\nDe tu voz, de tu mano y de tu huella\n\nretorna a la niñez, donde palpita\n\nsangres de luz tu corazón de estrella.\n\n\nVamos los dos a la esperada cita\n\ny parece saltar de mi costado,\n\nsanta y clara, tu voz de agua bendita.\n\nY así al solar de la niñez llegado,\n\nmi corazón, devuelto de tu muerte,\n\na un año de tu luz, e iluminado.\n\n\nLuna de Cumaná, para encenderte\n\nla lámpara de arrullo que me duerma\n\ny el postigo de voz que me despierte.\n\n\nLuna en el pan de la colina yerma,\n\nen el río, en la sabana,\n\npavón lunar de mariposa enferma;\n\n\ny luna en el cocal, junto a Chiclana,\n\ndonde el recuerdo azul de tus amores\n\nse echa a dormir, como una caravana;\n\n\nluna para los mapas de colores\n\nque teje la nocturna confidencia\n\nrumbo a la calle de Flor de las Flores\n\n\ny luna que en tus uvas aquerencia\n\npara miel de aquellas de tu parra\n\ny el limón de las doce de tu ausencia.\n\n\nAncha la casa que el poema narra:\n\nblancas mujeres, de azabache el pelo,\n\nhechas al par de hormiga y de cigarra;\n\n\nbuenas para el bautizo y para el duelo,\n\nparejas en el hambre o en la medra,\n\ndel sueño canto y del dolor pañuelo.\n\n\nGalaica flor en castellana piedra:\n\nvaciada al acueducto segoviano\n\nla ría de cantor de Pontevedra\n\n\nAsí te halló el esposo y hortelano,\n\nDoctor para saber cómo se tienta\n\nel pulso al corazón desde la mano.\n\n\nAsí el hogar, señora y cenicienta,\n\nnodriza y enfermera en el manejo\n\ny en el combate al sol, lugartenienta.\n\n\nAsí la lucha y la prisión, espejo\n\nde aquella tierra de recluta y canto,\n\npanal del niño y retamal del viejo.\n\n\nY tu niño en la flor del camposanto\n\ny el Esposo en el sol de los caminos\n\nel exilio y el mar: cosas del llanto.\n\n\nLa isla de los lobos peregrinos,\n\nde níspero el sabor, de perla el flanco,\n\nde sal, de sol, de piedra los marinos.\n\n\nCopia de espuma y ola en el barranco,\n\nde noche y playa, médico y cochero,\n\nel coche negro y el caballo blanco.\n\n\nY la Virgen del Valle y el vallero,\n\nperla para los buzos hacia arriba,\n\nmadre del mar y de su marinero.\n\n\nLa Isla, como tú, del mar cautiva,\n\ncon eso de la sed y de la vela,\n\nsiempre llegando y siempre fugitiva.\n\n\nDormir allí, bajo tu cantinela\n\nsoñar domingos de color de playa\n\nen la semana de color de escuela.\n\n\nDormir allí, pescado en la atarraya\n\nde tu labor de estambre y mecedora,\n\nmi sueño, entre las dunas de tu saya.\n\n\n¡Ay, las hermanas de durazno y mora!\n\n¡Ay, mi hermano de amor y de centella!\n\n¡Ay, mi Padre de luz y tú de aurora!\n\n\n¡Ay, el claro querer sin la querella!\n\nTu pan, tu sol, tus ojos, para el día;\n\npara la noche, kerosén y estrella.\n\n\nPara la noche de ponerte fría,\n\ncuando oíste subir de tus hinojos\n\nel llanto de mi verso que nacía.\n\n\nYo en tus rodillas, en la calle abrojos,\n\nen la acera los dos, y una saeta\n\nmi primer verso fue para tus ojos.\n\n\nMe alzaste en brazos; trémula y coqueta,\n\nfuiste y volviste de la risa al lloro\n\ny empezaste a gritar: -Tengo un Poeta!\n\n\ntú quisiste decir: – Tengo un tesoro,\n\ntengo un ovillo de torzal de plata\n\ny una cocina de fogón de oro…\n\n\nAsí la Isla: calles de piñata,\n\namor de la muñeca y la gaviota,\n\ncartas de sol con lunas de postdata.\n\n\nHasta el día en que el mar, gota por gota,\n\ncayó desde las nubes de tu llanto\n\nhasta los pies de tu muñeca rota;\n\n\ny otro pedazo tuyo al camposanto:\n\nniña del mar, que te prestó la tierra;\n\ntanto te daba y te quitaba tanto.\n\n\nY al mar de nuevo, la balandra en guerra.\n\nY el cabo al tajamar y el salto al valle\n\ndel pequeño calvario y la alta sierra.\n\n\nLa ciudad linda, de guirnalda al talle,\n\nel bronce amado y verdugo triste\n\ny el silencio del hombre de la calle.\n\n\nY tus manos de bruja artesanía\n\nen el punto cabal de la chaqueta\n\ny en escarpines de juguetería.\n\n\n(Por eso, tejedora en el poeta,\n\nen la dantesca red de los tercetos\n\nengarzo a ti lazada y cadeneta).\n\n\nY el regreso a los hijos y los nietos,\n\nfeliz de tus estancias favoritas\n\ny enredada la lengua de alfabetos;\n\n\ny la puntualidad de tus visitas\n\na misa de San Juan, por la mañana,\n\na la capilla de las hermanitas.\n\n\nMorir, morir… La insustituible hermana\n\nal reino de la nube y de la flecha,\n\nluna descalza, huyó por la ventana.\n\n\nNo fue más que otra deuda satisfecha\n\nen el trueque de savias y de flores\n\nque había entre la tumba y tu cosecha.\n\n\nTu casa de San Luis de los Dolores\n\nalzó al lacrimatorio de los pinos\n\nla conciencia de ángel de las flores.\n\n\nY tú a sus pies; el odio en los caminos\n\ny tú ofreciendo en el cruzar del fuego\n\naire de amor a todos los molinos.\n\n\nEra molerte el alma; el mundo ciego\n\nluchando, y tú, en el centro de la guerra,\n\nsin queja, sin rencor y sin sosiego.\n\n\nY al ultimo dolor, tu vida cierra\n\nbalance de los hombres de tu entraña:\n\nbajo la tierra, dos, y uno sin tierra.\n\n\nAl mar de nuevo, a darme en tierra extraña\n\nla valiente mirada que quería\n\nluchar contra la gota en la pestaña.\n\n\nDespués, aquellos hombres de alma fría;\n\nel inhóspito lecho hospitalario,\n\nsobre la tela del cercano cielo,\n\nel encaje final de tu rosario.\n\n\nY el regreso al hogar, el negro vuelo:\n\ncon las dos alas el avión cortaba\n\nvaras de noche para nuestro duelo.\n\n\nAldebarán, que nos acompañaba,\n\nlas Pléyades y el mar que las refleja\n\nmiraron una urna que volaba.\n\n\nAl final del estambre en tu madeja\n\nse cuajó en tu mirada nebulosa\n\nla última uva de la noche vieja.\n\n\nAsí fue. Y al morir la dolorosa,\n\nun ave negra le llevó al lucero\n\nen el pico ladrón la mariposa.\n\n\nFue en un día tres veces agorero;\n\nese día de un mes, nos ha quedado\n\ncomo el mejor para decir «Me muero».\n\n\nAsí fue, madre, el fin de tu bordado\n\ncomo el mejor para decir «Me muero».\n\n\nAsí fue, madre, el fin de tu bordado.\n\nDe tus hijas y nietas el gemido\n\npuso a temblar el pino abandonado.\n\n\nEn hombros te llevaba el pueblo herido,\n\nla múltiple cabeza descubierta,\n\ny al pasar por San Luis, tu viejo nido,\n\n\nel mundo de tu amor salió a la puerta\n\ny el silencio de un hijo que lloraba\n\nmetió el pinar en tu cajón de muerta.\n\n\nAquí conmigo estás; yo, que soñaba\n\nviajar contigo, tengo en tu retrato\n\nesa sonrisa que te iluminaba.\n\n\nY allá estarás, en el taller beato,\n\npara vestir de blancos faldellines\n\na mi angelito negro y mulato,\n\n\npara llenar de azules escarpines,\n\ntejidos con celajes de destellos,\n\nla canastilla de los serafines.\n\n\nEstamos con los hijos y hasta ellos\n\nvemos caer la luz de tu mirada,\n\npeinando con tu nombre sus cabellos.\n\n\nTenemos tu sonrisa iluminada;\n\nla voz de tu trisagio y de tu misa\n\nle grita a mi dolor: -¡No ha muerto nada!\n\n\nCon bosque y mar, con huracán y brisa,\n\ncon esa misma muerte que te encierra,\n\nde la gracia inmortal de tu sonrisa\n\nllenos están los cielos y las tierras.\n\n"}