{"metadata": {"length": 2977, "words": 500, "reading_time_min": 2.5}, "text": "¡Otoño ya! — Pero por qué echar de menos un sol eterno si nos hemos comprometido al descubrimiento de la claridad divina, — lejos de las personas que mueren con las estaciones.\n\n\nOtoño. Nuestra barca elevada en las brumas inmóviles gira hacia el puerto de la miseria, la ciudad enorme con cielo manchado de fuego y barro. ¡Ah, los harapos podridos, el pan empapado por la lluvia, la ebriedad, los mil amores que me han crucificado! Así que no hallará su fin esa necrófaga reina de millones de almas y cadáveres que serán juzgados! Ya me vuelvo a ver con la piel roída por el fango y la peste, con gusanes atestando los cabellos y las axilas y con otros aún más gruesos en el corazón, dejado entre los desconocidos sin edad, sin sentimiento… Habría podido morir allí… ¡Qué horrible evocación! Desprecio la miseria.\n\n\n¡Y temo el invierno porque es la estación de la comodidad!\n\n\n— A veces veo en el cielo playas sin fin cubiertas de blancas naciones alegres. Un gran navío de oro, por encima de mí, agita sus pabellones multicoles bajo las brisas de la mañana. Creé todas las fiestas, todos los triunfos, todos los dramas. Intenté inventar nuevas flores, nuesvos astros, nuevas carnes, nuevas lenguas. Hasta creí haber adquirido poderes sobrenaturales. ¡Pues bien! ¡Ahora debo enterrar mi imaginación y mis recuerdos! ¡Bella gloria de artista y de narrador desperdiciada!\n\n\n¡Yo!, que me nombré mago o ángel, dispensado de toda moral, ¡ahora soy regresado al suelo, con un deber por buscar y la rugosa realidad por estrechar! ¡Campesino!\n\n\n¿Me equivoqué? ¿La caridad será en mi caso hermana de la muerte?\n\n\nEn fin, pediré perdón por haberme alimentado de mentira. Y sigamos.\n\n\n¡Pero ni una mano amiga! ¿Y dónde conseguir ayuda?\n\n\n* * * * *\n\n\n Sí, la nueva hora es al menos muy severa.\n\n\nYa que puedo decir que he alcanzado la victoria: el rechinar de dientes, los silbidos de fuego, los suspiros llenos de pestes se calman. Todos los recuerdos inmundos se borran. Las últimas cosas de las que me arrepiento se esfuman, — la envidia por los mendigos, los bandidos, los amigos de la muerte, los rezagados de toda clase.— ¡Condenados, si yo me vengara!\n\n\nHay que ser absolutamente moderno.\n\n\nNada de cánticos: aferrarse a los avances logrados. ¡Dura noche! ¡La sangre seca envuelve en humo mi rostro, y no tengo nada detrás de mí, excepto ese horrible arbolillo!… El combate espiritual es tan brutal como la batalla entre hombres; pero la visión de la justicia es el placer exclusivo de Dios.\n\n\nEntretanto ya es la víspera. Recibamos todos los influjos de vigor y de ternura real. Y en cuanto llegue la aurora, armados de una ardiente paciencia, entraremos a las espléndidas ciudades.\n\n\n¡Qué hablaba yo de una mano amiga! Es una admirable ventaja poderme reír de viejos amores farsantes, y cubrir de vergüenza esas parejas mentirosas, —vi el infierno de las mujeres allá abajo;— y me será permitido \nposeer la verdad en un alma y un cuerpo\n.\n\n\n\n\nUna temporada en el infierno\n, 1873\n\n"}