{"metadata": {"length": 2648, "words": 433, "reading_time_min": 2.165}, "text": "\n\nRumor en la nostalgia \n\t\tantigua \n\t\t\n\n\n\n\t\tCuando la luz cansada de embestir al día\n\n\t\tvara en los muelles su cadáver dorado,\n\n\t\ty está el silencio entre los ausentes\n\n\t\ty las golondrinas,\n\n\t\tponiendo huevos lentos,\n\n\t\t¿vuelve el agua a los pétalos del rayo?\n\n\t\t¿torna el cristal a desplumarse en la azucena?\n\n\t\t¿escuchas al otoño, bandada por bandada, aterrizar\n\n\t\tentre los resortes ruinosos del poniente,\n\n\t\tme oyes llegar pisando el olor que humea\n\n\t\tde las manzanas sumergidas, me escuchas...?\n\n\n\n\t\tYo recuerdo que el día en que la luciérnaga\n\n\t\tse puso su anillo de barcos perdidos,\n\n\t\tel tiempo bajó a mirarte hasta las cosas mudas.\n\n\t\t¿Quién se acordó entonces del rocío sujetando\n\n\t\ta las palomas ?\n\n\t\t¿quién racimo de planetas enfermizos ?\n\n\t\t¿quién soledad desfondada por los muertos?\n\n\t\t¿ quién cuchillo afilado en la luna?\n\n\t\tEra el mes de las olas arrodilladas esperando\n\n\t\ttu corona.\n\n\t\tEra la mitad desde el plumaje deshecho de la tarde,\n\n\t\tdesde las corrientes, desde el olvido.\n\n\n\n\t\tY ahora estoy en medio de los meses invadidos\n\n\t\tentre las finales cáscaras del día!;\n\n\t\toigo que te pones el vestido sucio de un fantasma,\n\n\t\tsiento que un sol ciego\n\n\t\tte llueve con plumas aguas, y ya no te conozco.\n\n\t\t¿Quién, pues, eres tú que desaguas eternamente\n\n\t\tal otoño con tu cubo ?\n\n\t\t¿quién que enroscas tu barba al horizonte?\n\n\n\n\t\tÉsta es la hora\n\n\t\ten que la luz se arranca las pestañas\n\n\t\ttirita el lirio en la cama polvorienta del relámpago,\n\n\n\n\n\n\nviaja el toro al dorso del bramido.\n\n\t\tÉsta es la hora\n\n\t\ten que a tu isla de párpados recién cernidos\n\n\t\tllega la lluvia desangrándose de ruiseñores.\n\n\t\t¡A ver la niebla, que él está mirando!\n\n\n\n\t\t¡A ver la hierba, que yo no tengo la culpa\n\n\t\tque empañe el paisaje como un vaso!\n\n\n\n\t\t¡Ah, combatiente, qué dirías si vieras\n\n\t\tel resplandor que te encuaderna las entrañas!\n\n\t\t¡Ya no es posible que no sepas que tus dedos\n\n\t\temergen de los golfos trayendo aquí\n\n\t\ttodos los días una flor de luz petrificada!\n\n\t\t¡Ya no es posible, ni tampoco quiero,\n\n\t\tque mi corazón se vaya\n\n\t\ten el carruaje amarillento de las hojas!\n\n\n\n\t\tMas no lloradlo.\n\n\t\tA Él lo construye perpetuamente el agua.\n\n\t\tEn el principio, cuando la lágrima vuelve\n\n\t\ta su trono transparente, lo edifica\n\n\t\tel viento que borra los sepulcros.\n\n\t\t¿Qué lo han visto en los malecones\n\n\t\tpor donde llega el otoño,\n\n\t\tde jazmín en jazmín desde el fondo de la tierra?\n\n\n\n\t\tLevántate,\n\n\t\tlas gentes no quieren creerme\n\n\t\tque por todas partes limitas con el alba,\n\n\t\tque estás en la gota donde, ya en ruinas,\n\n\t\tagitando los brazos se despide el horizonte...\n\n\n\n\n* Publicado en \"La Tribuna\", el domingo 5 de septiembre de 1948"}