{"metadata": {"length": 1717, "words": 292, "reading_time_min": 1.46}, "text": "La veis un día domingo.\n\nLleva un cuerpo cansado, lleva un traje cansado\n\n(no lo podéis mirar),\n\nun traje del que cuelgan trabajos, tristes hilos,\n\npespuntes de temor, esperanzas sobrantes\n\nhechas verdad a fuerza de ir remendando sueños,\n\nde ir gastando semanas, hambres de cada día,\n\nen las estribaciones de un pan dominical.\n\n\nLa veis venir acaso de un afán desahuciado,\n\nde una piedad con fábulas, la veis\n\nvenir y ya sabéis que está llamándose\n\nlo mismo que la vida,\n\nlo mismo que su traje hecho disfraz de olvido,\n\nhecho molde de engaño comunal,\n\ncortado a la medida de mensuales lágrimas,\n\nde quebrantos tejidos con la última\n\nhebra de la intemperie, con las trizas\n\nde ese telar de amor donde entrevemos\n\nla pobreza de todos que es un cuerpo sin nadie.\n\n\nSucede que es un día más bien canción que número,\n\nmás bien como una lluvia de inclementes pestañas,\n\nde humilde mano abierta\n\nque volverá a vestir de desnudez la vida.\n\nY entonces ya es mentira crecer sobre raíces,\n\nya es mentira ese sueño blandamente nocivo\n\nque se nos va quedando arrendado en la piel,\n\nque se consume hasta perderse\n\nen un mísero rastro de caricia aterida,\n\nhasta llegar a confundirse con un domingo anónimo,\n\ncon un tiempo de nadie hilvanado de lástima.\n\n\nY de pronto ese día, el domingo,\n\nella viene llegando, corre, se nos acerca\n\n(todos la conocemos),\n\nnos mira igual que un charco\n\nde amor recién secado, nos contagia\n\nde todo cuanto es crédulo en su espera siguiente,\n\nporque está consolándose con un jornal vacío,\n\nporque está desviviéndose\n\nen una vana sucesión de acopios para huir,\n\nde ir contando los años por tránsitos de trajes,\n\npor memorias zurcidas, por sueños arrancados\n\ndel retal de un domingo cegador e ilusorio.\n\n"}