{"metadata": {"length": 2187, "words": 354, "reading_time_min": 1.77}, "text": "Como una gran niebla ardida\n\ndesde todas las distancias emergiendo\n\no lo mismo que el horizonte…\n\n\nTe recuerdo y vienen piando\n\nlas hojas marchitas del atardecer,\n\nhermana, amiga, esposa,\n\na cantar la tonada del viaje y las guitarras\n\nen las cruces lluviosas de mi padecimiento.\n\n\nLlegas desde la orilla de las congojas sumas\n\ncon la cara trizada de eternidad y cantos.\n\n\nMis pájaros de alambre triste\n\nse ahogan en tus crepúsculos,\n\ny yo gimo mamando nieblas.\n\n\nVoy como los perros mojados\n\na la siga de tu recuerd0,\n\nsujetándome las palabras.\n\n\nDesde tu ausencia está lloviendo, mi hijita;\n\nlas rotas lágrimas\n\nextienden una gran cortina de pájaros agonizantes\n\nencima de mi sueño enorme;\n\ny desde la abertura de las noches caídas\n\ncantan los gallos humosos…\n\n\n(El invierno te llena de canciones amarillas) .\n\n\nSé que todos los barcos que emigran van a fondear en tu corazón,\n\nque las golondrinas saludan con su bandera azul,\n\nla melancolía morena de tus actitudes deshojadas y vagabundas,\n\ny voy edificando canciones\n\na la manera que grandes ciudades extranjeras.\n\n\n¡Quién degolló las gaviotas claras de la alegría\n\ndebajo de los ríos eternos?…\n\n¿Quién canta desde el Poniente, la canción de todas las tristezas?\n\n¿Quién enluta de llanto la enrojecida soledad,\n\nalargándola en lo obscuro, obscuramente obscuro,\n\nextendiéndola en lo amargo amargamente amargo\n\ncomo una gran cama de sangre tronadora y crepuscular\n\no una gran manta violenta?…\n\n\n¡Ay! querida, el tiempo se ha parado como un águila en tu memoria.\n\n\nTú das al Universo este color rodante\n\ny este rumor violeta cruzado de cigarras;\n\nla inmensa bruma aquella viene de tus sollozos;\n\nsiento que se ha trizado la curva de la tierra\n\nal peso colosal de tu pie entristecido.\n\n\nLos cantos dorados del tiempo, o por mejor decirlo, los mundos\n\nllovidos del tiempo\n\ntiritan amontonados encima de mi angustia,\n\ny una gran paloma negra se suicida en las arboladuras del occidente.\n\n\nLa pena cuadrada,\n\nel dolor animal y rotundo, la llagadura horrenda de sentirse\n\n¡medio a medio de la circunferencia!…\n\nparado\n\n¡medio a medio de la circunferencia!\n\n\nNiña-Winétt!…\n\nY tu actitud de pájaro haciendo con besos la puntería a mi corazón.\n\n"}