{"metadata": {"length": 2433, "words": 431, "reading_time_min": 2.155}, "text": "El río de Corozal, el de la leyenda dorada.\nLa corriente arrastra oro. La corriente está ensangrentada.\nEl Río Manatuabón tiene la leyenda dorada.\nLa corriente arrastra oro. La corriente está ensangrentada.\nEl rio Cibuco escribe su nombre con letra dorada.\nLa corriente arrastra oro. La corriente está ensangrentada.\nAllí se inventó un criadero. Allí el quinto se pagaba.\nLa tierra era de oro. La tierra está ensangrentada.\nEn donde hundió la arboleda su raíz en tierra dorada,\nallí las ramas chorrean sangre. La arboleda está ensangrentada.\nDonde dobló la frente india, bien sea tierra, bien sea agua,\nbajo el peso de la cadena, entre los hierros de la ergástula,\nallí la tierra hiede a sangre y el agua está ensangrentada.\nDonde el negro quebró sus hombros, bien sea tierra o sea agua,\ny su cuerpo marcó el carimbo y abrió el látigo su espalda,\nallí la tierra hiede a sangre y el agua está ensangrentada.\nDonde el blanco pobre ha sufrido los horrores de la peonada,\nbajo el machete del mayoral y la libreta de jornada\ny el abuso del señorito, allí sea tierra o allí sea agua,\nallí la tierra está maldita y corre el agua envenenada.\n\n\nGloria a esas manos aborígenes porque trabajaban.\nGloria a esas manos negras porque trabajaban.\nGloria a esas manos blancas porque trabajaban.\nDe entre esas manos indias, negras, blancas,\nde entre esas manos nos salió la patria.\nGloria a las manos que la mina excavaran.\nGloria a las manos que el ganado cuidaran.\nGloria a las manos que el tabaco, que la caña y el café sembraran.\nGloria a las manos que los pastos talaran.\nGloria a las manos que los bosques clarearan.\nGloria a las manos que los ríos y los caños y los mares bogaran.\nGloria a las manos que los caminos trabajaran.\nGloria a las manos que las casas levantaran.\nGloria a las manos que las ruedas giraran.\nGloria a las manos que las carreteras y los coches llevaran.\nGloria a las manos que las mulas y caballos ensillaran y desensillaran.\nGloria a las manos que los hatos de cabras pastaran.\nGloria a las manos que cuidaron de las piaras.\nGloria a las manos que las gallinas, los pavos y los patos criaran.\nGloria a todas las manos de todos los hombres y mujeres que trabajaron.\nPorque ellas la patria amasaran.\nY gloria a las manos, a todas las manos que hoy trabajan\nporque ellas constuyen y saldrá de ellas la nueva patria liberada.\n¡La patria de todas las manos que trabajan!\nPara ellas y para su patria, ¡Alabanza!, ¡Alabanza!\n\n"}