{"metadata": {"length": 2000, "words": 341, "reading_time_min": 1.705}, "text": "Cuando ya nada se espera personalmente exaltante,\n\nmas se palpita y se sigue más acá de la conciencia,\n\nfieramente existiendo, ciegamente afirmado,\n\ncomo un pulso que golpea las tinieblas,\n\n\ncuando se miran de frente\n\nlos vertiginosos ojos claros de la muerte,\n\nse dicen las verdades:\n\nlas bárbaras, terribles, amorosas crueldades.\n\n\nSe dicen los poemas\n\nque ensanchan los pulmones de cuantos, asfixiados,\n\npiden ser, piden ritmo,\n\npiden ley para aquello que sienten excesivo.\n\n\nCon la velocidad del instinto,\n\ncon el rayo del prodigio,\n\ncomo mágica evidencia, lo real se nos convierte\n\nen lo idéntico a sí mismo.\n\n\nPoesía para el pobre, poesía necesaria\n\ncomo el pan de cada día,\n\ncomo el aire que exigimos trece veces por minuto,\n\npara ser y en tanto somos dar un sí que glorifica.\n\n\nPorque vivimos a golpes, porque apenas si nos dejan\n\ndecir que somos quien somos,\n\nnuestros cantares no pueden ser sin pecado un adorno.\n\nEstamos tocando el fondo.\n\n\nMaldigo la poesía concebida como un lujo\n\ncultural por los neutrales\n\nque, lavándose las manos, se desentienden y evaden.\n\nMaldigo la poesía de quien no toma partido hasta mancharse.\n\n\nHago mías las faltas. Siento en mí a cuantos sufren\n\ny canto respirando.\n\nCanto, y canto, y cantando más allá de mis penas\n\npersonales, me ensancho.\n\n\nQuisiera daros vida, provocar nuevos actos,\n\ny calculo por eso con técnica qué puedo.\n\nMe siento un ingeniero del verso y un obrero\n\nque trabaja con otros a España en sus aceros.\n\n\nTal es mi poesía: poesía-herramienta\n\na la vez que latido de lo unánime y ciego.\n\nTal es, arma cargada de futuro expansivo\n\ncon que te apunto al pecho.\n\n\nNo es una poesía gota a gota pensada.\n\nNo es un bello producto. No es un fruto perfecto.\n\nEs algo como el aire que todos respiramos\n\ny es el canto que espacia cuanto dentro llevamos.\n\n\nSon palabras que todos repetimos sintiendo\n\ncomo nuestras, y vuelan. Son más que lo mentado.\n\nSon lo más necesario: lo que no tiene nombre.\n\nSon gritos en el cielo, y en la tierra son actos.\n\n"}