{"metadata": {"length": 2552, "words": 458, "reading_time_min": 2.29}, "text": "Desde la primera fiebre del amor a su infortunio, desde el tierno segundo\n\nhasta el hueco minuto del vientre,\n\ndesde el primer atisbo hasta el tijeretazo umbilical\n\nla edad del pecho y la época feliz del delantal cuando ninguna boca\n\nse agitaba en torno al hambre suspendido,\n\ny el mundo entero era uno solo, una nada ventosa,\n\nbautizaron mi mundo en un fluir de leche.\n\nY la tierra y el cielo fueron un solo cerro al aire,\n\nel sol y la luna derramaban una misma luz blanca.\n\n\nDesde la primera huella del pie descalzo, desde la mano que se eleva\n\ny la irrupción del pelo,\n\ndesde el primer secreto del corazón, el fantasma que advierte,\n\ny hasta el primer asombro mudo ante la carne,\n\nel sol fue rojo y la luna fue gris,\n\ny la tierra y el cielo fueron cual dos montañas que se encuentran,\n\n\nEl cuerpo prosperó, los dientes en las encías meduladas,\n\nlos huesos que crecían, el murmullo del semen\n\ndentro de la glándula santificada, la sangre bendijo al corazón,\n\ny los cuatro vientos, que tanto tiempo soplaron al unísono\n\nabrillantaron mis orejas con la luz del sonido,\n\nllamaron en mis ojos con el sonido de la luz.\n\nY fue amarilla la multiplicación de las arenas,\n\ncada grano dorado salpicaba la vida en su vecino,\n\nverde era la casa cantarina.\n\n\nLa ciruela que mi madre arrancara maduró dulcemente,\n\nel niño que dejara caer desde la oscuridad de su costado\n\nhacia el regazo cavado de la luz, creció fuerte,\n\nmusculoso, enmarañado, atento a los gemidos del muslo\n\ny a la voz que, como una voz de hambre,\n\narañaba en el sonido del viento y del sol.\n\n\nY desde el primer deterioro de la carne\n\nyo aprendí el lenguaje del hombre para enroscar las formas del pensar\n\nen el idioma pétreo del cerebro,\n\npara llenar de sombras y tejer nuevamente la trama de palabras\n\ndejada por los muertos que, en su césped sin luna,\n\nno necesitan del calor de la palabra.\n\nLa raíz de las lenguas se termina en un cáncer exangüe,\n\nno es más que un nombre que los gusanos hacen cruz.\n\n\nAprendí los verbos de la voluntad y supe mi secreto;\n\nlas claves de la noche golpearon en mi lengua;\n\ndonde antes había solo una, hubo de pronto muchas mentes sonoras.\n\n\nUn solo vientre, un solo espíritu vomitó la materia.\n\nUn pecho amamantó al fruto de la fiebre,\n\naprendí la otra cara del cielo que divorcia,\n\nel globo dos veces enmarcado que giraba;\n\nun millón de cerebros alimentaron al retoño\n\nque divide mis ojos;\n\nla juventud, de veras se abrevió; las lágrimas de la primavera\n\nse diluyeron en el verano y en las cien estaciones;\n\nun solo sol, un único maná, fue calor y alimento.\n\n"}