{"metadata": {"length": 3501, "words": 646, "reading_time_min": 3.23}, "text": "Hace un momento\n\nmi madre y yo dejamos de rezar.\n\nEntré en mi alcoba y abrí la ventana.\n\nLa noche se movió profundamente llena de soledad.\n\nEl cielo cae sobre el jardín oscuro.\n\nY el viento busca entre los árboles\n\nla estrella escondida de la oscuridad.\n\nHuele la noche a ventanas abiertas,\n\ny todo cerca de mí tiene ganas de hablar.\n\nNunca he estado más cerca de mí que esta noche:\n\nlas islas de mis ausencias me han sacado del fondo del mar.\n\nHace un momento,\n\nmi madre y yo dejamos de rezar.\n\nRezar con mi madre ha sido siempre\n\nmi más perfecta felicidad.\n\nCuando ella dice la oración magnífica,\n\nverdaderamente glorífica mi alma al señor y mi\n\nespíritu se llena de gozo para siempre jamás.\n\nMi madre se llama Deifilia,\n\nque quiere decir hija de dios, flor de toda verdad.\n\nEstoy pensando en ella con tal fuerza\n\nque siento el oleaje de su sangre en mi sangre\n\ny en mis ojos su luminosidad.\n\nMi madre es alegre y adora el campo y la lluvia,\n\ny el complicado orden de la ciudad.\n\nTiene el cabello blanco, y la gracia con que camina\n\ndice de su salud y de su agilidad.\n\nPero nada, nada es para mí tan hermoso\n\ncomo acompañarla a rezar.\n\nTodos los días, al responderle las letanías de la virgen\n\ntorre de marfil, estrella matinal,\n\nsiento en mí que la suprema poesía\n\nes la voz de mi madre delante del altar.\n\nHace un momento la oí que abrió su ropero,\n\nhace un momento la oí caminar.\n\nCuando me enseñó a leer me enseñó también a decir versos,\n\ny por ese tiempo me llevó por primera vez al mar.\n\nCuando la pobreza se ha quedado a vivir en nuestra casa,\n\nmi madre le ha hecho honores de princesa real.\n\nDoña Deifilia Cámara de Pellicer\n\nes tan ingeniosa y enérgica y alegre como la tierra tropical.\n\nOigo que mi madre ha salido de su alcoba.\n\nEl silencio es tan claro que parece retoñar.\n\nEs un gajo de sombra a cielo abierto,\n\nes una ventana nueva acabada de cerrar.\n\nBajo la noche la vida crece invisiblemente.\n\nCrece mí corazón como un pez en el mar.\n\nCrece en la oscuridad y fosforece\n\ny sube en el día entre los arrecifes de coral.\n\nCorazón entre náufrago y pirata\n\nque se salva y devuelve lo robado a su lugar.\n\nLa noche ahonda su ondulación serena\n\ncomo la mano que en el agua va la esperanza a colocar.\n\nHermosa noche. Hermosa noche\n\nen que dichosamente he olvidado callar.\n\nSobre la superficie de la noche\n\nrayé con el diamante de mi voz inicial.\n\nMi voz se queda sola entre la noche\n\nahora que mi madre ha apagado su alcoba.\n\nYo vigilo su sueño y acomodo sus nubes\n\ny escondo entre mi angustia lo que en mi pecho llora.\n\nMi voz se queda sola entre la noche\n\npara decirte, oh madre, sin decirlo,\n\ncómo mi corazón disminuirá su toque\n\ncuando tu sueño sea menos tuyo y más mío.\n\nMi voz se queda sola entre la noche\n\npara escucharme lleno de alegría,\n\ncallar para que ella no despierte,\n\nvivir sólo por ella y para ella,\n\ndetenerme en la puerta de su alcoba\n\nsintiendo cómo salen de su sueño\n\nlas tristezas ocultas,\n\nlo que imagino que por mí entristece\n\nsu corazón y el sueño de su sueño.\n\nEl ángel alto de la media noche,\n\nllega.\n\nVa repartiendo párpados caídos\n\ny cerrando ventanas\n\ny reuniendo las cosas más lejanas,\n\ny olvidando el olvido.\n\nPoniendo el pan y el agua en la invisible mesa\n\ndel olvidado sueño.\n\nDisponiendo el encanto\n\ndel tiempo enriquecido sin el tiempo;\n\nel tiempo sin el tiempo que es el sueño,\n\nla lenta espuma esfera\n\ndel vasto color sueño;\n\nla cantidad del canto adormecido\n\nen un eco.\n\nEl ángel de la noche también sueña.\n\nSólo yo, madre mía, no duermo sin tu sueño!\n\n"}