{"metadata": {"length": 1746, "words": 317, "reading_time_min": 1.585}, "text": "Como si entre mis pasos se paseara la muerte\ndesde el cielo me miran consternados los astros.\n\n\nAlgo esconde paisajes a mis ojos de sueño.\nAlgo llueve en mi rostro las corolas del llanto.\n\n\nAlgo flota en mi espíritu por encima de tu alma,\nalgo grave y doliente que destroza mis párpados.\n\n\n¿Definirlo? Las rosas de mi amor se conmueven,\ny no encuentran la nota de la pena en sus labios.\n\n\nLa palabra no puede con mi carga de angustia,\ny no cabe en mi verso mi dolor exaltado.\n\n\nEs un algo de sombra desnutriendo mi vuelo,\nun temor de ser poca a la sed de tus brazos,\n\n\nde perderte una noche desde todas mis alas,\nsin un surco en la frente ni un adiós en las manos.\n\n\n¡Oh la sed infinita de estrecharte y asirte,\nde escuchar que en tu vida soy montaña y soy llano,\n\n\nque si agreste, sintieras un anhelo de selva,\nbastaríante los riscos que contienen mis pasos,\n\n\nque si a tus velas frágiles las destrozara el viento\ndetendrías tu naufragio en mis lirios mojados,\n\n\ny si aún fuese la tierra poca senda a tus ansias,\nen mi verso de espumas hallarías tu barco!\n\n\n¡Oh la sed infinita! ¡0h el temor de perderte!\n¡Oh mis ojos, cubridme, rescatadme del llanto!\n\n\n¡Contempladlo! En sus labios mis sonrisas se baten,\ny aún habita en su rostro mi recuerdo más casto.\n\n\nVed la huella de estrellas que le enciende la frente,\nson las mismas, las mutuas estrellitas de antaño.\n\n\n¡Perseguidlo! Aún es mío, aún las notas unidas\nde su voz y mi poema aletean el espacio.\n\n\nAún recorre las nubes recogiendo mis lágrimas,\npor quitarle a mi río la ilusión de mi llanto.\n\n\nAún se duerme en la noche sobre todas mis risas,\nconstelando su sueño con mis trinos cerrados.\n\n\n¡Oh mis ojos! Cerradle los caminos inciertos,\nque en las rutas perdidas lo conduzcan mis pájaros.\n\n"}