{"metadata": {"length": 3008, "words": 507, "reading_time_min": 2.535}, "text": "Y la Madre, cerrando el libro del deber\n\nse marcha, satisfecha y orgullosa; no ha visto\n\nen los ojos azules y en la frente abombada,\n\nel alma de su hijo esclava de sus ascos.\n\n\nDurante todo el día sudaba de obediencia;\n\nmuy listo; sin embargo, algunos gestos negros\n\npintaban en sus rasgos agrias hipocresías.\n\nEn el pasillo oscuro con cortinas mohosas,\n\nle sacaba la lengua, al pasar, con los puños\n\nmetidos en las ingles, frunciendo el entrecejo.\n\nUna puerta se abría en la noche: la lámpara\n\nlo alumbraba en lo alto, gruñendo en la lomera,\n\nbajo un golfo de luz colgado del tejado.\n\nSobre todo en verano, estúpido y vencido,\n\npertinaz, se encerraba en las frescas letrinas;\n\ny allí pensaba, quieto, liberando su olfato.\n\n\nCuando el jardín, lavado del aroma del día\n\ntras la casa, en invierno se inundaba de luna,\n\ntumbado al pie de un muro, enterrado en la marga,\n\ny apretando los ojos para tener visiones,\n\nescuchaba sarnosos rumores de espaldares\n\n¡Compasión! sólo amaba a esos niños canijos,\n\nque avanzan, sin sombrero, con mirar desteñido,\n\nhundiendo macilentos dedos, negros de barro,\n\nen mugrientos harapos que huelen a cagada\n\ny que hablan con dulzura igual que los cretinos.\n\nY, si su madre al verlo, presa de compasiones\n\ninmundas , se asustaba, la ternura del niño,\n\nhonda, se abalanzaba contra aquella extrañeza.\n\n¡Está bien! Pues tenía el ojo azul ––¡que miente!\n\n\nA los siete, ya hacía novelas sobre el mundo\n\ndel gran desierto, donde la Libertad robada\n\nluce: ¡sol, bosque, orillas, sabanas! Se ayudaba\n\ncon textos ilustrados en los que, ebrio, veía\n\nEspañolas que rien y también Italianas,\n\ny de pronto llegaba, loca y vestida de india,\n\n––ocho años––, ojos negros, la hija de los obreros\n\nde al lado ––una bruta, que un día le saltó,\n\ndesde un rincón, encima, agitando sus trenzas…\n\ny al verla encima de él, le mordía las nalgas,\n\npues no llevaba nunca falda con pantalón\n\n––Y como ella le hiriese con puños y talones,\n\nse llevó hasta su cuarto el sabor de su piel.\n\n\nTemía los tristísimos domingos de diciembre,\n\ncuando, bien repeinado y en mesa de caoba,\n\nleía en una Biblia de cantos color berza;\n\nlos sueños le oprimían cada noche en la alcoba.\n\nNo amaba a Dios; sólo a los hombres negros con blusa,\n\nque veía, de noche, por el hosco suburbio,\n\ndonde los pregoneros, tras un triple redoble\n\nde tambor, reunían entorno a las proclamas\n\nel gruñido y los gritos de aquella muchedumbre.\n\nSoñaba con praderas en amor, en las que olas\n\nluminosas, perfumes y pubescencias de oro\n\nse agitan lentamente hasta emprender el vuelo.\n\n\nY al gozar, ante todo, con las cosas umbrías,\n\ncuando en la habitación, con la persiana echada,\n\nalta, azul, aunque llena de ásperas humedades,\n\nleía su novela mil veces meditada,\n\ncargada de ocres cielos y bosques sumergidos,\n\ny de flores de carne que hacia el cielo se abrían,\n\n¡vértigos y derrubios, fracaso y compasión!\n\n––Mientras iba creciendo el rumor del suburbio\n\nen la calle––, acostado, solo, sobre cretonas\n\ncrudas, y presintiendo la vela con furor.\n\n"}