{"metadata": {"length": 19562, "words": 3465, "reading_time_min": 17.325}, "text": "Puertas abiertas sobre las arenas, puertas abiertas sobre el exilio,\n\n\nLas llaves a las gentes del faro, y el astro enrodado vivo sobre la piedra del umbral:\n\n\nHuésped mío, déjame tu casa de vidrio en las arenas…\n\n\nEl Estío de yeso aguza sus puntas de lanza en nuestras llagas,\n\n\nElijo un lugar flagrante y nulo como el osario de las estaciones,\n\n\nY, sobre todas las playas de este mundo, el espíritu del dios humeante deserta su lecho de amianto.\n\n\nLos espasmos del relámpago son para el arrobamiento de los Príncipes en Taurida.\n\n\n \n\n\n*\n\n\n \n\n\nA nulas riberas dedicado, a nulas páginas confiado el puro cebo de este canto…\n\n\nOtros asen en los templos el cuerno pintado de los altares:\n\n\n¡Mi gloria está en las arenas! ¡Mi gloria está en las arenas!… Y no es errar, oh Peregrino,\n\n\nCodiciar el ara más desnuda para ensamblar en las sirtes del exilio un gran poema nacido de nada, un gran poema hecho de nada…\n\n\n¡Soplad, oh frondas por el mundo, cantad, oh conchas sobre las aguas!\n\n\nHe fundado sobre el abismo y la neblina y el vaho de las arenas. Me acostaré en las cisternas y en los huecos navíos,\n\n\nEn todos los lugares vanos e insípidos en que yace el gusto de la grandeza.\n\n\n“… Menos hálitos halagaban a la familia de los Julio; menos alianzas asistían a las grandes castas sacerdotales.\n\n\nAdonde van las arenas en su canto se van los Príncipes del exilio,\n\n\nAdonde fueron las altas velas tensas se va el náufrago resto más sedoso que un sueño de lutista,\n\n\nEn donde fueron las grandes acciones de guerra blanquea ya la quijada de asno,\n\n\nY el mar a la redonda hace rodar su ruido de cráneos sobre las riberas,\n\n\nY que todas las cosas del mundo le sean vanas, es lo que una noche, a la orilla del mundo, nos contaron\n\n\nLas milicias del viento en las arenas del exilio…”\n\n\n \n\n\nSabiduría de la espuma, ¡oh pestilencias del espíritu en la crepitación de la sal y la leche de cal viva!\n\n\nUna ciencia heredo de las sevicias del alma… ¡El viento nos cuenta sus piraterías, el viento nos cuenta sus engaños!\n\n\nComo el Caballero, la cuerda al puño, a la entrada del desierto,\n\n\nEspío en el circo más vasto el lanzamiento de los signos más fastos.\n\n\nY la mañana para nosotros conduce su dedo entre santas escrituras.\n\n\n¡No es de ayer el exilio! ¡no es de ayer el exilio…!\n\n\n“Oh vestigios, oh premisas”,\n\n\nDice el Extranjero en las arenas, “¡toda cosa en el mundo me es nueva!”… Y el nacimiento de su canto no le es menos ajeno.\n\n\n \n\n\n*\n\n\n \n\n\n“… Siempre hubo este clamor, siempre hubo este esplendor,\n\n\nY como un alto hecho de armas por el mundo, como una enumeración de pueblos en éxodo, como una fundación de imperios por tumulto pretoriano, ¡ah! como un henchirse de labios sobre el nacimiento de los grandes libros,\n\n\nEsta gran cosa sorda por el mundo y que se acrece de repente como una embriaguez…\n\n\n“…Siempre hubo este clamor, siempre hubo este grandor,\n\n\nEsta cosa errante por el mundo, este alto trance por el mundo, y sobre todas las playas de este mundo, del mismo aliento proferida, la misma onda profiriendo\n\n\nUna sola y larga frase sin cesura para siempre ininteligible…\n\n\n“…Siempre hubo este clamor, siempre hubo este furor,\n\n\nY esta altísima resaca en el colmo del acceso, siempre, en el ápice del deseo, la misma gaviota sobre su ala, la misma gaviota sobre su ara, a golpe de alas enlazando las estancias del exilio, y sobre todas las playas de este mundo, del mismo aliento proferida, la misma queja sin medida\n\n\nEn seguimiento, sobre las arenas, de mi alma númida…”\n\n\nYo te conozco, ¡oh monstruo! Henos de nuevo frente a frente. Reanudamos aquel largo debate en donde lo dejamos.\n\n\nY puedes lanzar tus argumentos como bajas jetas sobre el agua: no te dejaré pausa ni reposo\n\n\nSobre excesivas playas visitadas fueron mis pies lavados antes del día; sobre excesivos lechos desertados fue mi alma entregada al cáncer del silencio.\n\n\n¿Qué quieres aún de mí, oh soplo original? Y tú, ¿qué piensas sacar todavía de mi labio vivo,\n\n\nOh fuerza errante sobre mi umbral, oh Mendiga en nuestras vías y sobre las huellas del Pródigo?\n\n\nEl viento nos cuenta su vejez, el viento nos cuenta su niñez… ¡Honra, oh Príncipe, tu exilio\n\n\nY de repente todo me es fuerza y presencia, en donde humea todavía el tema de la nada.\n\n\n \n\n\n“…Más alto, cada noche, este mudo clamor sobre mi umbral; más alta, cada noche, esta cosecha de siglos bajo la escama,\n\n\nY, sobre todas las playas de este mundo, ¡un yambo más indómito que nutrir con mi ser!…\n\n\nTanta altivez no abatirá la acantilada orilla de tu umbral, ¡oh Secuestrador de cuchillos en la aurora!,\n\n\n¡Oh Conductor de águilas por sus ángulos, y Criador de las muchachas más agrias bajo la pluma de hierro!\n\n\n¡Toda cosa por nacer se horripila en el oriente del mundo, toda naciente carne exulta con los primeros fuegos del día!\n\n\nY he aquí que se levanta un más vasto rumor por el mundo, como una insurrección del alma…\n\n\n¡No callarás, clamor! hasta tanto no haya yo despojado sobre las arenas todo consuelo humano. (¿Quién sabe todavía el lugar de su nacimiento?)”\n\n\n \n\n\n*\n\n\n \n\n\nExtraña fue la noche en que tantos alientos se extraviaron en la encrucijada de los cuartos…\n\n\n¿Y quién, pues, antes del alba vaga por los confines del mundo con ese grito para mí? ¿Qué alta doncella repudiada se fue al silbo del ala a visitar otros umbrales?, ¿qué alta doncella malamada,\n\n\nA la hora en que las efímeras constelaciones que cambian de vocablo para los hombres en exilio declinan hacia las arenas en busca de un lugar puro?\n\n\nPor-dondequiera-errante fue su nombre de cortesana entre los sacerdotes, en las grutas verdes de las Sibilas, y la mañana de nuestro umbral supo borrar las huellas de pies desnudos, en medio de santas escrituras…\n\n\nSirvientes, servíais, y vanas, tendíais vuestras frescas telas para el vencimiento de una palabra pura.\n\n\nCon quejas de pluvial se fue el alba quejosa, se fue la híada pluviosa en busca de la palabra pura,\n\n\nY sobre las antiquísimas riberas fue clamado mi nombre… El espíritu del dios humeaba entre las cenizas del incesto.\n\n\n \n\n\nY cuando se hubo, entre las arenas, oreado la pálida sustancia de ese día,\n\n\nBellos fragmentos de historias a la deriva, sobre palas de hélices, en el cielo pleno de errores y de errantes premisas, se echaron a virar para delicia del escoliasta.\n\n\n¿Y quién, pues, estaba allí que se fue sobre su ala? ¿Y quién, pues, esa noche, sobre mi labio de extranjero, recogió aun a pesar mío el uso de este canto?\n\n\nVuelca, oh Escriba, sobre la mesa de las playas, con el reverso de tu estilo la cera impresa de la palabra vana.\n\n\nLas aguas de alta mar cavarán, las aguas de alta mar sobre nuestras mesas, las más bellas cifras del año.\n\n\nY es la hora, oh Mendiga, en que sobre la cerrada faz de los grandes espejos de piedra expuestos en los antros\n\n\nEl oficiante calzado de fieltro y enguantado de seda cruda borre con gran refuerzo de mangas la afloración de los signos ilícitos de la noche.\n\n\n \n\n\nAsí va toda carne al silicio de la sal, el fruto de ceniza de nuestras vigilias, la rosa enana de vuestras arenas, y la nocturna esposa antes del alba despedida…\n\n\n¡Ah! toda cosa vana en la criba de la memoria, ¡ah! toda cosa insana en los pífanos del exilio: el puro nautilo de las aguas libres, el puro móvil de nuestros sueños…\n\n\nY los poemas de la noche antes de la aurora repudiados, el ala fósil apresada en el cepo de las grandes vísperas de ámbar amarillo…\n\n\n¡Ah! ¡que quemen! ¡ah! que quemen, en la extremidad de las arenas, todos esos despojos de pluma, de uña, de pintadas cabelleras y de telas impuras,\n\n\nY los poemas nacidos, ¡ah! los poemas nacidos una noche en la horquilla del relámpago, son como la ceniza en la leche de las mujeres, ínfima huella…\n\n\nY de toda cosa alada de que no habéis uso componiéndome un puro lenguaje sin oficio,\n\n\nHe aquí que tengo todavía el designio de un gran poema deleble…\n\n\n \n\n\n*\n\n\n \n\n\n“Como aquel que se desviste a la vista del mar, como aquel que se ha levantado para honrar la primera brisa de tierra (y he aquí que su frente ha crecido bajo el casco),\n\n\nLas manos más desnudas que en mi nacimiento y el labio más libre, la oreja con sus corales en que yace la queja de otra edad,\n\n\nHeme aquí restituido a mi natal ribera… No hay más historia que la del alma, no hay más holgura que la del alma.\n\n\nCon el aquenio, con el anofeles, con los rastrojos y las arenas, con las cosas más frágiles, con las cosas más vanas, la simple cosa, la simple cosa que aquí veis, la simple cosa de estar aquí, en el derrame del día…\n\n\nSobre esqueletos de pájaros enanos se va la infancia de este día, en vestido de las islas, y más ligera que la infancia sobre sus huecos huesos de gaviota, de golondrina marina, la brisa encanta las aguas niñas en vestido de escamas para las islas…\n\n\n¡Oh arenas!, ¡oh resmas!, ¡el élitro purpúreo del destino en una gran fijeza del ojo! y sobre la arena sin violencia, el exilio y sus llaves puras, la jornada traspasada por un hueso verde como un pez de las islas…\n\n\nEl mediodía canta, ¡oh tristeza!… y la maravilla es anunciada por este grito: ¡Oh maravilla! y no basta con reír bajo las lágrimas… Pero ¿qué es, ¡oh! qué es lo que en toda cosa, de repente, falta?”\n\n\nYo sé. Yo he visto. ¡Nadie en ello conviene! —Y ya como una leche se espesa la jornada.\n\n\nEl hastío busca su sombra en los reinos de Arsacio, y la tristeza errante lleva su gusto de euforbio por el mundo; el espacio en que viven las rapaces cae en extrañas desherencias…\n\n\n¡Plegue al sabio espiar el nacimiento de los cismas!… El cielo es un Sahel por donde la azalea va en busca de sal gema.\n\n\nMás de un siglo se vela en los desfallecimientos de la historia.\n\n\nY el sol entierra sus bellos sestercios en las arenas, a la subida de las sombras en que maduran las sentencias de tempestad.\n\n\n¡Oh presidios bajo el agua verde! ¡que una hierba ilustre bajo los mares nos hable todavía del exilio!… y el Poeta se encela\n\n\nDe esas grandes hojas calcáreas, a flor de abismo, sobre zócalos: encaje en la máscara de la muerte…\n\n\n \n\n\n*\n\n\n \n\n\n“… Aquel que vaga, a medianoche, por las galerías de piedra para estimar los títulos de un bello cometa; aquel que vigila, entre dos guerras, la pureza de las grandes lentes de cristal; aquel que se ha levantado antes del día para limpiar las fuentes, y es el fin de las grandes epidemias; aquel que laquea en alta mar con sus hijas y sus nueras, y ya sobraban las cenizas de la tierra…\n\n\nAquel que halaga a la locura en los grandes hospicios de tiza azul, y es Domingo sobre los centenos, a la hora de mayor ceguera; aquel que sube a los órganos solitarios, a la entrada de los ejércitos; aquel que sueña un día extrañas latomías, y es un poco después de mediodía, a la hora de mayor viudez; aquel a quien despierta en el mar, a sotavento de un bajío, el perfume de sequedad de una pequeña siempreviva de las arenas; aquel que vela, en los puertos, en brazos de mujeres de otra raza, y hay un gusto de vetiver en el perfume de axila de la noche baja, y es un poco después de medianoche, a la hora de mayor opacidad; aquel cuya respiración, en el sueño, está ligada a la respiración del mar y, al cambiar la marea, he aquí que voltea en su lecho como cambia de amuras un navío…\n\n\nAquel que pinta lo amargo en la frente de los más altos cabos; aquel que señala con una cruz blanca la faz de los arrecifes; aquel que lava con una leche pobre las grandes casamatas de sombra al pie de los semáforos, y es un lugar de cinerarias y de escombros para la delectación del sabio; aquel que se aloja, durante la estación de las lluvias, con gentes de pilotaje y cabotaje, en casa del guardián de un templo muerto en extremidad de península (y es sobre un tajamar de piedra gris-azul, o sobre la alta mesa de rojo asperón); aquel que encadena, en los mapas, la cerrada carrera de los ciclones; por quien se iluminan, en las noches de invierno, las grandes pistas siderales; o discierne en sueños muchas otras leyes de transhumancia y derivación; aquel que busca, a cabo de sonda, la arcilla malva de las grandes profundidades para modelar el rostro de su sueño; aquel que se ofrece, en los puertos, a compensar las brújulas para la marina de placer…\n\n\nAquel que marcha sobre la tierra al encuentro de grandes lugares herbosos; aquel que concede, en su camino, consulta para el tratamiento de un árbol muy viejo; aquel que sube a las torres de hierro, después de la tormenta, para aventar ese gusto de crespón sombrío que tienen las fogatas de zarzas forestales; aquel que vigila, en lugares estériles, la suerte de las grandes líneas telegráficas; que conoce la cama y el estribo de amarre de los cables maestros submarinos; que cuida bajo la ciudad, en vez de osarios y albañales (y es en la misma corteza desbornizada de la tierra) los instrumentos lectores de puros sismos…\n\n\nAquel que tiene a su cargo, en tiempos de invasión, el régimen de aguas, y visita los grandes estanques filtrantes fatigados de las bodas de las efímeras; aquel que preserva del motín, tras los herrajes de oro verde, los grandes invernaderos fétidos del Jardín Botánico; las grandes Oficinas de la Moneda, de Longitudes y de Tabacos; y el Depósito de los Faros, donde yacen las fábulas, las linternas; aquel que hace su ronda, en tiempo de sitio, por los grandes halls en donde se desmigajan, bajo vidrio, las panoplias de phasmas, de vanesas; y lleva su lámpara a las bellas artesas de grafito, donde, friable, la princesa de hueso alfilerada de oro desciende el curso de los siglos bajo su cabellera de sisal; aquel que salva de los ejércitos un rarísimo injerto de rosa-zarza himaleña; aquel que mantiene con sus denarios, en las grandes bancarrotas del Estado, el turbio lujo de las yeguadas, de las grandes cuadras de ladrillo leonado bajo las hojas, como rosedales de rosas rojas bajo los tempestuosos arrullos colombinos, como bellos gineceos llenos de príncipes salvajes, de tinieblas, de incienso y de masculina sustancia…\n\n\nAquel que norma, en tiempo de crisis, la guardería de los grandes paquebotes embargados, en la curva de un río color de yodo, de puriela (y bajo el limbo de las vidrieras, en los grandes salones entoldados de olvido hay una luz de agave para los siglos y eterna vigilia marina); aquel que huelga, con las pobres gentes, en los astilleros y las calas desertadas por la muchedumbre, después del lanzamiento de un gran casco de tres años; aquel que tiene por profesión aparejar los navíos; y aquel otro que encuentra un día el perfume de su alma en el empañado de un velero nuevo; aquel que monta la guardia de equinoccio sobre las murallas de los docks, sobre el alto peine sonoro de las grandes barreras de montaña, y sobre las grandes esclusas oceánicas; aquel por quien se exhala, repentino, todo el aliento incurable de este mundo en el relente de los grandes silos y almacenes de géneros coloniales, allí donde la espiga y el grano verde se hinchan bajo las lunas de la invernada como la creación sobre su insípido lecho; aquel que pronuncia la clausura de los grandes congresos de orografía, de climatología, y es tiempo de visitar el Arboretum y el Aquarium y el barrio de las rameras, las tallerías de piedras finas y el atrio de los grandes convulsionarios…\n\n\nAquel que abre una cuenta bancaria para las investigaciones del espíritu; aquel que penetra en el circo de su obra nueva con una muy grande animación del ser y, en tres días, nadie lanza una mirada sobre su silencio sino su madre, nadie tiene acceso a su alcoba sino la más vieja de las sirvientas; aquel que lleva a los manantiales su cabalgadura sin beber él en ellos; aquel que sueña, en las guarnicionerías, con un perfume más ardiente que el de la cera; aquel, como Baber, que viste el manto del poeta entre dos grandes acciones viriles para reverenciar la faz de una bella terraza; aquel que se distrae durante la dedicatoria de una nave, y en el tímpano son tales cántaras, como oídos amurallados por la acústica; aquel que posee por herencia, en tierras de manos muertas, el último garzal, con bellas obras de montería, de cetrería; aquel que tiene comercio urbano de muy grandes libros: almagestos, portulanos y bestiarios; que se inquieta por los accidentes de fonética, por la alteración de los signos y los grandes debates de la semántica; que es autoridad en las matemáticas usuales y se complace en la suputación de los tiempos para el calendario de las fiestas móviles (el áureo número, la indicción romana, la epacta y las grandes cartas dominicales); aquel que da jerarquía a los grandes oficios del lenguaje; aquel a quien se muestran, en muy noble casa, grandes piedras lustradas por la insistencia de la llama…\n\n\nAquellos son príncipes del exilio y nada tienen que hacer con mi canto.”\n\n\n \n\n\nExtranjero, sobre todas las playas de este mundo, sin audiencia ni testigo, lleva a la oreja del Poniente una concha sin memoria:\n\n\nHuésped precario en la raya de nuestras ciudades, no franquearás el umbral de los Lloyds, en donde tu palabra no tiene curso y carece de título tu oro…\n\n\n“Habitaré mi nombre”, fue tu respuesta a los cuestionarios del puerto. Y sobre las mesas del cambista, nada tienes que mostrar que no sea turbio,\n\n\nComo esas grandes monedas de hierro exhumadas por el rayo.\n\n\n \n\n\n*\n\n\n \n\n\n“… ¡Sintaxis del relámpago!, ¡oh puro lenguaje del exilio! Lejana está la otra ribera en que el mensaje se ilumina:\n\n\nDos frentes de mujeres bajo la ceniza, por el mismo pulgar visitadas; dos alas de mujeres en las persianas, por el mismo soplo suscitadas…\n\n\n¿Dormías aquella noche, bajo el gran árbol de fósforo, oh corazón de orante por el mundo, oh madre del Proscrito, cuando en los espejos de la estancia fue impresa su faz?\n\n\nY tú más pronta bajo el relámpago; oh tú más pronta a sobresaltarte en la otra ribera de mi alma, compañera de mi fuerza y debilidad de mi fuerza, tú cuyo aliento al mío fue para siempre mezclado,\n\n\n¿Te sentarás aún sobre tu lecho desierto en el erizamiento de tu alma de mujer?\n\n\n¡No es de ayer el exilio!, ¡no es de ayer el exilio! … Execra, oh mujer, bajo tu techo un canto de pájaro de Berbería…\n\n\n¡No escucharás a la tempestad multiplicar a lo lejos la carrera de nuestros pasos sin que tu grito de mujer en la noche no asalte otra vez su ara al águila equívoca de la felicidad!\n\n\n \n\n\n…Cállate, debilidad, y tú, perfume de esposa en la noche como la almendra misma de la noche.\n\n\nPor dondequiera errante sobre las arenas, por dondequiera errante sobre los mares, cállate dulzura, y tú, presencia aparejada de alas a altura de mi montura.\n\n\nReanudaré mi carera de Númida, bordeando la mar inalienable… Nula verbena en los labios, pero en la lengua todavía, como una sal, este fermento del viejo mundo.\n\n\nEl nitro y el natrón son temas del exilio. Nuestros pensamientos corren a la acción sobre pistas óseas. El relámpago me abre el lecho de más vastos designios. La tempestad en vano desplaza los linderos de la ausencia.\n\n\nAquellos que fueron a cruzarse en las grandes Indias atlánticas, aquellos que olfatean la idea nueva en la frescura del abismo, aquellos que soplan en los cornos a las puertas del futuro\n\n\nSaben que en las arenas del exilio silban las altas pasiones adujadas bajo el foete del relámpago. ¡Oh Pródigo bajo la sal y la espuma de Junio!, ¡conserva viva entre nosotros la fuerza oculta de tu canto!\n\n\nComo aquel que dice al emisario, y éste es su mensaje: “Velad la faz de nuestras mujeres, velad la faz de nuestros hijos; y la consigna es lavar la piedra de vuestros umbrales… Os diré quedamente el nombre de las fuentes en las que, mañana, sumergiremos una cólera pura.”\n\n\n \n\n\nY es la hora, oh Poeta, de declinar tu nombre, tu nación y tu raza…\n\n"}