{"metadata": {"length": 2519, "words": 468, "reading_time_min": 2.34}, "text": "Mira a la que avanza desde el fondo del agua borrando el día con sus manos,\n\nvaciando en piedra gris lo que tú destinabas a memoria de fuego,\n\ncubriendo de cenizas las más bella estampas prometidas por las dos caras de los sueños.\n\nLleva sobre su rostro la señal:\n\nese color de invierno deslumbrante que nace donde mueres,\n\nesas sombras como de grandes alas que barren desde siempre todos los juramentos del amor.\n\n\nCada noche, a lo lejos, en esa lejanía donde el amante duerme con los ojos abiertos a otro mundo adonde nunca llegas,\n\nella cambia tu nombre por el ruido más triste de la arena;\n\ntu voz, por un sollozo sepultado en el fondo de la canción que nadie ya recuerda;\n\ntu amor, por una estéril ceremonia donde se inmola el crimen y el perdón.\n\nCada noche, en el deshabitado lugar adonde vuelves,\n\nella pone a secar la cifra de tu edad al bajar la marea,\n\no cose con el hilo de tus días la noche del adiós,\n\no prepara con el sabor del tiempo más hermoso ese turbio brebaje que paladeas en la soledad,\n\nese ardiente veneno que otros llaman nostalgia\n\ny que tan lentamente transforma el corazón en un puñado de semillas amargas.\n\n\nNo la dejes pasar.\n\nApaga su camino con la hoguera del árbol partido por el rayo.\n\nArroja su reflejo donde corran las aguas para que nunca vuelva.\n\nSepulta la medida de su sombra debajo de tu casa para que por su boca la tierra la reclame.\n\nNómbrala con el nombre de lo deshabitado.\n\nNómbrala con el frío y el ardor,\n\ncon la cera fundida como una nieve sucia donde cae la forma de su vida,\n\ncon las tijeras y el puñal,\n\ncon el rastro de la alimaña herida sobre la piedra negra,\n\ncon el humo del ascua,\n\ncon la fosa del imposible amor abierta al rojo vivo en su costado,\n\ncon la palabra de poder\n\nnómbrala y mátala.\n\nY no olvides sepultar la moneda.\n\nHacia arriba la noche bajo el pesado párpado del invierno más largo.\n\nHacia abajo la efigie y la inscripción:\n\n“Reina de las espadas,\n\nDama de las desdichas,\n\nSeñora de las lágrimas:\n\nen el sitio en que estés con dos ojos te miro,\n\ncon tres nudos te ato,\n\nla sangre te bebo\n\ny el corazón te parto”.\n\n\nSi miras otra vez en el fondo del vaso,\n\nsólo verás ahora una descolorida cicatriz cuyos bordes se cierran donde se unen las aguas,\n\npero pueden abrirse en otra herida, adonde nadie sabe.\n\n\nPorque ella te fue anunciada en el séptimo día,\n\nen el día primero de tu culpa,\n\ny asumiste su nombre con el tuyo,\n\ncon los nombres vacíos, con el amor y con el número,\n\ncon el mismo collar de sal amarga que anuda la condena a tu garganta.\n\n"}