{"metadata": {"length": 1933, "words": 338, "reading_time_min": 1.69}, "text": "Cuánta tristeza en una hoja del otoño,\n\ndudosa siempre en último extremo si presentarse como cuchillo.\n\nCuánta vacilación en el color de los ojos\n\nantes de quedar frío como una gota amarilla.\n\nTu tristeza, minutos antes de morirte,\n\nsólo comparable con la lentitud de una rosa cuando acaba,\n\nesa sed con espinas que suplica a lo que no puede,\n\ngesto de un cuello, dulce carne que tiembla.\n\nEras hermosa como la dificultad de respirar en un cuarto cerrado.\n\nTransparente como la repugnancia a un sol ubérrimo,\n\ntibia como ese suelo donde nadie ha pisado,\n\nlenta como el cansancio que rinde al aire quieto.\n\nTu mano, bajo la cual se veían las cosas,\n\ncristal finísimo que no acarició nunca otra mano,\n\nflor o vidrio que, nunca deshojado,\n\nera verde al reflejo de una luna de hierro.\n\nTu carne, en que la sangre detenida apenas consentía\n\nuna triste burbuja rompiendo entre los dientes,\n\ncomo la débil palabra que casi ya es redonda\n\ndetenida en la lengua dulcemente de noche.\n\nTu sangre, en que ese limo donde no entra la luz\n\nes como el beso falso de unos polvos o un talco,\n\nun rostro en que destella tenuemente la muerte,\n\nbeso dulce que da una cera enfriada.\n\nOh tú, amoroso poniente que te despides como dos brazos largos\n\ncuando por una ventana ahora abierta a ese frío\n\nuna fresca mariposa penetra,\n\nalas, nombre o dolor, pena contra la vida\n\nque se marcha volando con el último rayo.\n\nOh tú, calor, rubí o ardiente pluma,\n\npájaros encendidos que son nuncio de la noche,\n\nplumaje con forma de corazón colorado\n\nque en lo negro se extiende como dos alas grandes.\n\nBarcos lejanos, silbo amoroso, velas que no suenan,\n\nsilencio como mano que acaricia lo quieto,\n\nbeso inmenso del mundo como una boca sola,\n\ncomo dos bocas fijas que nunca se separan.\n\n¡Oh verdad, oh morir una noche de otoño,\n\ncuerpo largo que viaja hacia la luz del fondo,\n\nagua dulce que sostienes un cuerpo concedido,\n\nverde o frío palor que vistes un desnudo!\n\n"}