{"metadata": {"length": 2734, "words": 480, "reading_time_min": 2.4}, "text": "Princesa enamorada sin ser correspondida.\n\nClavel rojo en un valle profundo y desolado.\n\nLa tumba que te guarda rezuma tu tristeza\n\na través de los ojos que ha abierto sobre el mármol.\n\n\nEras una paloma con alma gigantesca\n\ncuyo nido fue sangre del suelo castellano,\n\nderramaste tu fuego sobre un cáliz de nieve\n\ny al querer alentarlo tus alas se troncharon.\n\n\nSoñabas que tu amor fuera como el infante\n\nque te sigue sumiso recogiendo tu manto.\n\nY en vez de flores, versos y collares de perlas,\n\nte dio la Muerte rosas marchitas en un ramo.\n\n\nTenías en el pecho la formidable aurora\n\nde Isabel de Segura. Melibea. Tu canto,\n\ncomo alondra que mira quebrarse el horizonte,\n\nse torna de repente monótono y amargo.\n\n\nY tu grito estremece los cimientos de Burgos.\n\nY oprime la salmodia del coro cartujano.\n\nY choca con los ecos de las lentas campanas\n\nperdiéndose en la sombra tembloroso y rasgado.\n\n\nTenías la pasión que da el cielo de España.\n\nLa pasión del puñal, de la ojera y el llanto.\n\n¡Oh princesa divina de crepúsculo rojo,\n\ncon la rueca de hierro y de acero lo hilado!\n\n\nNunca tuviste el nido, ni el madrigal doliente,\n\nni el laúd juglaresco que solloza lejano.\n\nTu juglar fue un mancebo con escamas de plata\n\ny un eco de trompeta su acento enamorado.\n\n\nY, sin embargo, estabas para el amor formada,\n\nhecha para el suspiro, el mimo y el desmayo,\n\npara llorar tristeza sobre el pecho querido\n\ndeshojando una rosa de olor entre los labios.\n\n\nPara mirar la luna bordada sobre el río\n\ny sentir la nostalgia que en sí lleva el rebaño\n\ny mirar los eternos jardines de la sombra,\n\n¡oh princesa morena que duermes bajo el mármol!\n\n\n¿Tienes los ojos negros abiertos a la luz?\n\nO se enredan serpientes a tus senos exhaustos…\n\n¿Dónde fueron tus besos lanzados a los vientos?\n\n¿Dónde fue la tristeza de tu amor desgraciado?\n\nEn el cofre de plomo, dentro de tu esqueleto,\n\ntendrás el corazón partido en mil pedazos.\n\n\nY Granada te guarda como santa reliquia,\n\n¡oh princesa morena que duermes bajo el mármol!\n\nEloisa y Julieta fueron dos margaritas,\n\npero tú fuiste un rojo clavel ensangrentado\n\nque vino de la tierra dorada de Castilla\n\na dormir entre nieve y ciprerales castos.\n\n\nGranada era tu lecho de muerte, Doña Juana,\n\nlos cipreses, tus cirios;\n\nla sierra, tu retablo.\n\nUn retablo de nieve que mitigue tus ansias,\n\n¡con el agua que pasa junto a ti! ¡La del Dauro!\n\n\nGranada era tu lecho de muerte, Doña Juana,\n\nla de las torres viejas y del jardín callado,\n\nla de la yedra muerta sobre los muros rojos,\n\nla de la niebla azul y el arrayán romántico.\n\n\nPrincesa enamorada y mal correspondida.\n\nClavel rojo en un valle profundo y desolado.\n\nLa tumba que te guarda rezuma tu tristeza\n\na través de los ojos que ha abierto sobre el mármol.\n\n"}