{"metadata": {"length": 2041, "words": 338, "reading_time_min": 1.69}, "text": "Costrosos, negros, flacos, con los ojos cercados\n\nde verde, dedos romos crispados sobre el fémur,\n\ncon la mollera llena de rencores difusos\n\ncomo las floraciones leprosas de los muros;\n\n\nhan injertado gracias a un amor epiléptico\n\nsu osamenta esperpéntica al esqueleto negro\n\nde sus sillas; ¡sus pies siguen entrelazados\n\nmañana, tarde y noche, a las patas raquíticas!\n\n\nEstos viejos perduran trenzados a sus sillas,\n\nal sentir cómo el sol percaliza su piel\n\no al ver en la ventana cómo se aja la nieve,\n\ntemblando como tiemblan doloridos los sapos.\n\n\nLos Asientos les brindan favores, pues, prensada,\n\nla paja oscura cede a sus flacos riñones\n\ny el alma de los soles pasados arde, presa\n\nde las trenzas de espigas donde el grano cuajaba\n\n\nLos Sentados, cual músicos, con la boca en sus muslos,\n\ngolpean con sus dedos el asiento, rumores\n\nde tambor, del que sacan barcarolas tan tristes\n\nque sus cabezas rolan en vaivenes de amor.\n\n\n––¡Ah, que no se levanten! Llegaría el naufragio…\n\nPero se alzan, gruñendo, como gatos heridos,\n\ndesplegando despacio, rabiosos, sus omóplatos:\n\ny el pantalón se abomba, vacío, entorno al lomo.\n\n\nOyes cómo golpean con sus cabezas calvas\n\nlas paredes oscuras, al andar retorcidos,\n\n¡y los botones son, en su traje, pupilas\n\nde fuego que nos hieren, al fondo del pasillo!\n\n\nMas tienen una mano invisible que mata:\n\nal volver, su mirada filtra el veneno negro\n\nque llena el ojo agónico del perro apaleado,\n\ny sudas, prisionero de un embudo feroz.\n\n\nSe sientan, con los puños ahogados en la mugre\n\nde sus mangas, y piensan en quien les hizo andar;\n\ny del alba a la noche, sus amígdalas tiemblan\n\nbajo el mentón, racimos a punto de estallar.\n\n\nY cuando el sueño austero abate sus viseras,\n\nsueñan, sobre sus brazos, con sillas fecundadas:\n\nauténticos amores, mínimos, como asientos\n\nbordeando el orgullo de mesas de despacho.\n\n\nFlores de tinta escupen pólenes como tildes,\n\nacunándolos sobre cálices en cuclillas,\n\ncomo a ras de unos gladios un vuelo de libélulas\n\n––y su miembro se excita al rozar las espigas.\n\n"}