{"metadata": {"length": 3801, "words": 671, "reading_time_min": 3.355}, "text": "1\n\n\nDe la torpe ignorancia que confunde\n\nlo mezquino y lo inmenso;\n\nde la dura injusticia del más alto,\n\nde la saña mortal de los pequeños,\n\n¡no es posible que huyáis! cuando os conocen\n\ny os buscan, como busca el zorro hambriento\n\na la indefensa tórtola en los campos;\n\ny al querer esconderos\n\nde sus cobardes iras, ya en el monte,\n\nen la ciudad o en el retiro estrecho,\n\n¡ahí va!, exclaman, ¡ahí va!, y allí os insultan\n\ny señalan con íntimo contento\n\ncual la mano implacable y vengativa\n\nseñala al triste y fugitivo reo.\n\n\n2\n\n\nCayó por fin en la espumosa y turbia\n\nrecia corriente, y descendió al abismo\n\npara no subir más a la serena\n\ny tersa superficie. En lo más íntimo\n\ndel noble corazón ya lastimado,\n\nresonó el golpe doloroso y frío\n\nque ahogando la esperanza\n\nhace abatir los ánimos altivos,\n\ny plegando las alas torvo y mudo,\n\nen densa niebla se envolvió su espíritu.\n\n\n3\n\n\nVosotros, que lograsteis vuestros sueños,\n\n¿qué entendéis de sus ansias malogradas?\n\nVosotros, que gozasteis y sufristeis,\n\n¿qué comprendéis de sus eternas lágrimas?\n\nY vosotros, en fin, cuyos recuerdos\n\nson como niebla que disipa el alba,\n\ni qué sabéis del que lleva de los suyos\n\nla eterna pesadumbre sobre el alma!\n\n\n4\n\n\nCuando en la planta con afán cuidada\n\nla fresca yema de un capullo asoma,\n\nlentamente arrastrándose entre el césped,\n\nle asalta el caracol y la devora.\n\n\nCuando de un alma atea,\n\nen la profunda oscuridad medrosa\n\nbrilla un rayo de fe, viene la duda\n\ny sobre él tiende su gigante sombra.\n\n\n5\n\n\nEn cada fresco brote, en cada rosa erguida,\n\ncien gotas de rocío brillan al sol que nace;\n\nmas él ve que son lágrimas que derraman los tristes\n\nal fecundar la tierra con su preciosa sangre.\n\n\nHenchido está el ambiente de agradables aromas,\n\nlas aguas y los vientos cadenciosos murmuran;\n\nmas él siente que rugen con sordo clamoreo\n\nde sofocados gritos y de amenazas mudas.\n\n\n¡No hay duda! De cien astros nuevos, la luz radiante\n\nhasta las más recónditas profundidades llega;\n\nmas sus hermosos rayos\n\njamás en torno suyo rompen la bruma espesa.\n\n\nDe la esperanza, ¿en dónde crece la flor ansiada?\n\nPara él, en dondequiera al retoñar se agosta,\n\nya bajo las escarchas del egoísmo estéril,\n\no ya del desengaño a la menguada sombra.\n\n\n¡Y en vano el mar extenso y las vegas fecundas,\n\nlos pájaros, las flores y los frutos que siembran!\n\nPara el desheredado, sólo hay bajo del cielo\n\nesa quietud sombría que infunde la tristeza.\n\n\n6\n\n\nCada vez huye más de los vivos,\n\ncada vez habla más con los muertos\n\ny es que cuando nos rinde el cansancio\n\npropicio a la paz y al sueño,\n\nel cuerpo tiende al reposo,\n\nel alma tiende a lo eterno.\n\n\n7\n\n\nAsí como el lobo desciende a poblado,\n\nsi acaso en la sierra se ve perseguido,\n\nhuyendo del hombre que acosa a los tristes,\n\nbuscó entre las fieras el triste un asilo.\n\n\nEl sol calentaba su lóbrega cueva,\n\npiadosa velaba su sueño la luna\n\nel árbol salvaje le daba sus frutos,\n\nla fuente sus aguas de grata frescura.\n\n\nBien pronto los rayos del sol se nublaron.\n\nla luna entre brumas veló su semblante,\n\nsecóse la fuente, y el árbol nególe,\n\nal par que su sombra, sus frutos salvajes.\n\n\nDejando la sierra buscó en la llanura\n\nde otro árbol el fruto, la luz de otro cielo;\n\ny a un río profundo, de nombre ignorado,\n\npidióle aguas puras su labio sediento.\n\n\n¡Ya en vano!, sin tregua siguióle la noche,\n\nla sed que atormenta y el hambre que mata;\n\n¡ya en vano!, que ni árbol, ni cielo, ni río,\n\nle dieron su fruto, su luz, ni sus aguas.\n\n\nY en tanto el olvido, la duda y la muerte\n\nagrandan las sombras que en torno le cercan,\n\nallá en lontananza la luz de la vida,\n\nhiriendo sus ojos feliz centellea.\n\n\nDichosos mortales a quien la fortuna\n\nfue siempre propicia… ¡Silencio!, ¡silencio!,\n\nsi veis tantos seres que corren buscando\n\nlas negras corrientes del hondo Leteo.\n\n"}