{"metadata": {"length": 1907, "words": 352, "reading_time_min": 1.76}, "text": "Del mar de la vida las ondas en calma\ncobra la luna con rayo fugaz,\ny en el horizonte, cortando su curva,\ndescubre una nave, ¿quién sabe do va?\n\n\nY avanza y avanza cruzando las olas\ny el blanco velamen ofrece al terral,\nque juega en las flores de orilla lejana\ny aroma la inmensa llanura de mar.\n\n\nNi ruido, ni voces, y todo en silencio.\nParece que solo camina el bajel.\nMas no, que buscando del norte la estrella,\ntenaz a la caña se ye al timonel.\n\n\nEstrellas y luna ¿do están? ¿qué se hicieron?\nEl éter no ostenta su límpido tul,\nla mar se ennegrece, se turba, se agita,\ny avanzan rugiendo los vientos del Sud.\n\n\nY allá en el nublado, confuso horizonte,\ncual blanco a los rudos combates del mar,\nbajando al abismo, subiendo a las nubes,\ndescubro una nave. ¿Quién sabe do ira?\n\n\nLa invaden las olas, la llenan de espuma\ny azotan los flancos del débil bajel.\nEn medio del agua, del viento, del rayo,\ntenaz a la caña se ye al timonel.\n\n\nY posa en el buque doliente mirada,\ny llanto derraman sus ojos quizás,\nal ver que no puede luchar con el viento,\nal ver que se aumenta la furia del mar.\n\n\nMas no lo abandona, mas no desfallece,\ncomprende su grande, su santa misión,\ny altivo levanta la impávida frente\nque ofrece a los golpes del rudo aquilón.\n\n\nPor más que se aumente la horrible tormenta,\npor más que se estrellen las olas en él,\nfijando en el norte la experta mirada\ntenaz a la caña se ye al timonel.\n\n\n                          ….\n\n\nYa vuelven, ya vuelven las brisas tranquilas,\npasaron los vientos furiosos del Sud,\nla mar se serena, se calma apacible,\ny el éter recobra su límpido azul.\n\n\nCruzando las aguas que tocan la orilla\nrompiendo las blancas espumas del mar,\ny el ancho velamen al viento tendido,\ndescubro una nave, ¿quién sabe do va?\n\n\nLo sé, para el puerto: las últimas rocas\nburlando que pueden romper el bajel,\nlo mismo en bonanza que en ruda tormenta\ntenaz a la caña se ve al timonel.\n\n"}