{"metadata": {"length": 1882, "words": 314, "reading_time_min": 1.57}, "text": "Inútil. Habrá de ser inútil, nuevamente,\n\nsuspender de la noche, sobre densas corrientes de follaje,\n\nla imagen demorada de un porvenir que alienta en la memoria;\n\npenetrar en el ocio de los días que fueron dibujando con terror y paciencia\n\nla misma alucinada realidad que hoy contemplo,\n\nya casi en la mirada;\n\nrepetir todavía con una voz que siento pesar entre mis manos:\n\n-Alguna vez estuve, quizás regrese aún, a orillas de la paz,\n\ncomo una flor que mira correr su bello tiempo junto al brazo de un río.\n\n\nTodo ha de ser en vano.\n\nManadas de caballos ascenderán bravías las pendientes de su infierno natal\n\ny escucharé su paso acompasado, su trote, su galope salvaje,\n\natravesando siglos y siglos de penumbra,\n\nde sumisas distancias que irremediablemente los conducen aquí.\n\n\nTal vez sería dulce reconquistar ahora una música antigua,\n\nprofunda y persistente como el eco de un grito entre los sueños,\n\nsumirse bajo el verde sopor de las llanuras\n\no morir con la lluvia, tristemente,\n\nentre ramos llorosos que sombrearan viejísimas paredes.\n\n\nImposible. Sólo un fragor inmenso de ruinas sobre ruinas.\n\nEs el desesperado retornar de los tiempos que no fueron cumplidos\n\nni en gloria de la vida ni en verdad de la muerte.\n\nEs la amarga plegaria que levantan los ángeles rebeldes\n\nllamando a cada sitio donde pueda morar su dios irrecobrable.\n\nEs el tropel continuo de sus lucientes potros enlutados\n\nque asoman a las puertas de la noche la llamarada enorme de sus greñas,\n\nque apagan con mortajas de vapor y de polvo toda muda tiniebla,\n\nagitando sus colas como lacios crespones entre la tempestad.\n\nLa sangre arrepentida, sus heroicas desdichas.\n\n\nY nada queda en ti, corazón asediado:\n\napenas si un color, si un brillo mortecino,\n\nsi el sagrado mensaje que dejara la tierra entre tus muros,\n\nse pierden, a lo lejos,\n\nbajo un mismo compás idéntico y glorioso como la eternidad.\n\n"}