{"metadata": {"length": 5492, "words": 802, "reading_time_min": 4.01}, "text": "Aramís ordena que los doce Meses\n        Formen en la rueda con las doce Horas.\n        Las Horas sonríen; los doce Condeses\n        Hacen reverencias para las señoras.\n\n\n        (Beaumarchais se acerca. La Vallière saluda,\n        La Chevreuse camina, Maintenon se sienta;\n        Sévigné pasea su espalda desnuda,\n        Mientras Guiche sonriendo su pasión le cuenta).\n\n\n        Luis, Rey de primores, en un grupo alterna,\n        Dando a sus palabras caprichosos giros;\n        (Las enamoradas de su linda pierna\n        Le brindan miradas, risas y suspiros).\n\n\n        Comienza la danza. Sus divinos vuelos\n        Emprenden las Horas: un iris de seda\n        Se cierne en la nube de los terciopelos,\n        Y en mágica urdimbre de flores se enreda.\n\n\n        Avispas de raros metales parecen,\n        Que cercan zumbando divinos panales,\n        Y raudas estrellas que saltan y crecen,\n        Siguiendo los ritmos de mil madrigales.\n\n\n        Prosigue la danza. Su baile ligero\n        Emprenden los Meses: una cabalgata\n        De arqueros celestes cruza el abejero\n        De tacos bordados y hebillas de plata.\n\n\n        Parecen falenas de volar extraño.\n        Bellos sagitarios de la diosa Iris,\n        Los doce Condeses del Reino del Año\n        Que rigen las riendas del potro de Osiris.\n\n\n        El viejo Patriarca\n        que todo lo abarca\n        Se riza la barba de príncipe asirio;\n        Su nívea cabeza parece un gran lirio,\n        Su nívea cabeza de viejo Patriarca\n\n\n        Aramís ordena que las danzarinas\n        Cuenten sus historias. La orquesta acompaña.\n        (El Rey Luis escucha, tras unas cortinas,\n        El rondó de espuma del vino champaña).\n\n\n        La menor, la Una, canta la primera:\n        «Yo he nacido en Grecia, yo he nacido en Nubia:\n        Yo soy negra y blanca, triste o hechicera;\n        Mi cabeza es negra, mi cabeza es rubia.\n\n\n        »Los insomnios tristes son de mis imperios,\n        Y mis ojos queman con mirar profundo;\n        Soy la negra bruja de los cementerios,\n        La querida ardiente que ilumina el Mundo.\n\n\n        »Soy la Una, una nocturnal sombría\n        Hija de la noche, maga de la Luna;\n        Soy la Una, una lámpara del Día,\n        Soy la negra Una, soy la blanca Una».\n\n\n        La Dos: «Soy la hermana de la buena hermana\n        Que contó su historias, y una es nuestra vida;\n        El sultán del Día me nombró sultana;\n        El cafre nocturno me hizo su querida».\n\n\n        La Tres: «Soy el hada que sus oros labra\n        En la adamantina villa de los astros,\n        Y que adora al negro, raro, abracadabra\n        Que por donde pasa deja negros rastros».\n\n\n        La Cuatro: «Yo brillo cuando en los Estíos\n        El Sol llega a Piscis y en Piscis se escuda;\n        Yo beso y despierto los tiernos rocíos;\n        Yo brillo en Enero cuando el Sol madruga».\n\n\n        La Cinco: «Yo luzco, toda engalanada,\n        Al pie del Castillo de prismas aéreos;\n        Yo aclaro, yo azulo la inmensa mirada\n        De los Capricornios y Acuarios etéreos».\n\n\n        La Seis: «Soy el cisne del parque de Urano.\n        Yo las Primaveras del azul enfloro;\n        Yo pinto la mitra del Mago Verano.\n        Y escribo en el cielo madrigales de oro».\n\n\n        La Siete: «Yo ostento rodelas y tiaras\n        De reyes del regio país Fantasía;\n        Yo enseño brocados y túnicas raras,\n        Yo soy la mimosa del Reino del Día».\n\n\n        La Ocho: «Yo estrello con blancas avispas,\n        De la bruja noche la oscura caverna;\n        Yo soplo en la fragua de Dios, y mil chispas\n        Bailan en el cielo la gavota eterna».\n\n\n        La Nueve, la Diez y la Once. —Coro—\n        «Nosotras amamos la sombra y la lumbre;\n        Reinas de azabache, codiciamos oro:\n        Somos alegría; somos pesadumbre».\n\n\n        Canta al fin la Doce: «Mi pupila ardiente\n        Mira siempre fijo: mi pupila abrasa:\n        Soy la más amante, soy la más vehemente,\n        Soy la que atraviesa, soy la que traspasa.\n\n\n        »Soy la silenciaria, la de negras alas,\n        La trasnochadora que las almas roe,\n        La que tiene el brillo de las luces malas\n        En que se inspiraron Baudelaire y Poe.\n\n\n        »El gato que vela y el ave nocturna\n        Tienen mis siniestras vagas harmonías.\n        Soy la que no duerme, soy la taciturna,\n        Y mis ojos brillan las alevosías.\n\n\n        »Soy la que levanta las heladas losas,\n        La de los puñales, la de los secretos;\n        La de las macabras dentro de las fosas,\n        La que cena y baila con los esqueletos.\n\n\n        »Richepin y Huysmans, los ebrios divinos,\n        Me eligieron diosa de sus borracheras;\n        Maeterlinck y Wilde y otros peregrinos,\n        Me llamaron Reina de sus calaveras.\n\n\n        »Soy la Doce blanca: soy la Doce negra;\n        Soy tristeza y sombra, resplandor y goce:\n        La que todo abate, la que todo alegra:\n        Soy la blanca Doce; soy la negra Doce».\n\n\n        Un coro de aplausos atruena el espacio.\n        (Richelieu sonriendo se acerca a una dama).\n        Pajes con bandejas llenan el palacio.\n        (Molière por un beso vende un epigrama).\n\n\n        Resuenan los coros: «Amemos al Viejo Patriarca,\n        que todo lo abarca;\n        Su frente de viejo ermitaño\n        Parece el desierto de todo lo antaño;\n        en ella han carpido la hora y el año,\n        Lo siempre empezado, lo siempre concluso,\n        Lo vago, lo ignoto, lo iluso, lo extraño,\n        lo extraño y lo iluso».\n\n"}