{"metadata": {"length": 3702, "words": 640, "reading_time_min": 3.2}, "text": "Soy un zorro azul que vive en una granja  gris.\n\nCondenado a la muerte por mi color,\n\ndetrás  de estas rejas de alambres a prueba de mordiscos\n\nno me siento nada de contento  con mi color azul.\n\n\nOh Dios, ¡yo quiero cambiarme de piel! Quemarme\n\ncomo un demente hasta descuerarme a mí mismo,\n\npero mi exuberante  y tieso pelo azul se filtra por mi piel.\n\n\n¡Cómo aúllo! ,  ¡desesperadamente lanzo alaridos!\n\nigual que las peludas trompetas del Juicio Final\n\nimplorando a las estrellas deseando ser libre para siempre\n\no al menos sacarme esta piel de una vez por todas.\n\n\nAlguien que paseaba por aquí oyó mi aullido\n\ny lo metió en un máquina grabadora. ¡Qué estúpido!\n\n¡Él no sabe ni siquiera aullar pero seguro\n\ncomenzaría a aprender si lo agarran y lo encierran aquí!\n\n\nMe caí al suelo, moribundo.\n\nY quien sabe por qué no me morí.\n\nMe vino una depresión como si tuviera mi propio Dachau*\n\npero ya lo tenía muy claro:  jamás escaparía.\n\n\nUna vez, después de comerme un pescado podrido,\n\nme di cuenta que la jaula estaba entreabierta\n\ny me lancé hacia el abismo\n\ncon la imprudencia de un ingenuo cachorro.\n\nUna cascada de perlas lunares pasaron por mis ojos.\n\n¡La luna era un círculo! Y ahí me di cuenta\n\nque el cielo no estaba dividido en segmentos cuadrados\n\ncomo yo me lo imaginada viviendo dentro de una jaula.\n\n\nPedazos de hielo flotantes de Alaska había por todas partes\n\nde los que logré esquivar  aún  estando enfermo\n\npero sabiéndome libre algo cambió dentro de mis pulmones\n\npor todas las estrellas que me había tragado.\n\n\nHice travesuras, ladré cosas hacia los árboles\n\nque no tenían ningún sentido. Fui yo mismo.\n\nY hasta la misma brillante nieve tenía miedo\n\nde que yo tuviera un color tan azulado.\n\n\nMi madre y mi padre no se amaban\n\npero se casaron de todas maneras.\n\nCómo me gustaría encontrar una hembra\n\ncon la que pudiera rodar y volar por la nieve.\n\n\nAhora me siento cansado. Hay demasiada  nieve por todas partes.\n\nNo puedo levantar mis pesadas patas.\n\nNo he conseguido amigos ni tampoco hembras.\n\nUn niño cautivo es muy débil para ser libre.\n\n\nEl que nació en una jaula  sentirá nostalgia por su jaula.\n\nHorrorizado me di cuenta de cuánto  la amaba\n\ny el espacio donde me escondían detrás de una reja,\n\nese lugar que era una industria de pieles,  mi tierra natal.\n\n\nEntonces regresé exhausto y golpeado.\n\nUn poco después la jaula fue sellada\n\ny mi sentimiento de culpa se transformó en rencor\n\npero el amor me protegió mágicamente contra el odio.\n\n\nEs cierto, las cosas han cambiado en la granja de pieles.\n\nAcostumbraban  a  asfixiarnos  en sacos.\n\nAhora nos matan de una manera más moderna,\n\nnos electrocutan. Todo es maravillosamente ordenado aquí.\n\n\nContemplo a la cuidadora que es una muchacha esquimal.\n\nSu mano se posa amigablemente sobre mí.\n\nSus dedos rascan la parte detrás de mi cuello.\n\nPero una tristeza parecida a la de Judas hay en sus ojos angélicos.\n\n\nElla me cuida de mis enfermedades\n\ny por nada me dejará morir de hambre,\n\npero yo sé que cuando llegue la hora, implacablemente\n\nella me traicionará cumpliendo su trabajo.\n\n\nCon un poco de humedad en sus ojos\n\nella sacará el collar de mi cuello cantando bajito:\n\n“¡Hay que ser humano con los empleados! En la Oficina\n\nde Ejecuciones del Instituto de la Granja de Pieles.\n\n\nMe encantaría ser ingenuo como mi padre\n\npero nací en cautiverio: yo no soy él.\n\n\nEl que me da de comer, me traicionará\n\nEl que me cuida como animal doméstico, me matará.\n\n\n\n\n1967\n\n\n*N del T. Dachau fue el primer campo de concentración nazi para prisioneros políticos abierto en marzo de 1933. Estaba situado en el pueblo de Dachau a 16 kilómetros de Múnich. Fue uno de los mayores símbolos de inhumanidad. Dachau y muerte eran sinónimos.\n\n"}