{"metadata": {"length": 3591, "words": 622, "reading_time_min": 3.11}, "text": "Ayer jugaba el mundo como un gato en tu falda;\n\nhoy te lame las finas botitas de paloma;\n\ntienes el corazón poblado de cigarras,\n\ny un parecido a muertas vihuelas desveladas,\n\ngran melancólica.\n\n\nPosiblemente quepa todo el mar en tus ojos\n\ny quepa todo el sol en tu actitud de acuario;\n\ncomo un perro amarillo te siguen los otoños,\n\ny, ceñida de dioses fluviales y astronómicos,\n\neres la eternidad en la gota de espanto.\n\n\nTu ilusión se parece a una ciudad antigua,\n\na las caobas llenas de aroma entristecido,\n\na las piedras eternas ya las niñas heridas;\n\nun pájaro de agosto se ahoga en tus pupilas,\n\ny, como un traje obscuro, se te cae el delirio.\n\n\nSeria como una espada, tienes la gran dulzura\n\nde los viejos y tiernos sonetos del crepúsculo;\n\ntu dignidad pueril arde como las frutas;\n\ntus cantos se parecen a una gran jarra obscura\n\nque se volcase arriba del ideal del mundo.\n\n\nTal como las semillas, te desgarraste en hijos,\n\ny, lo mismo que un sueño que se multiplicara,\n\nla carne dolorosa se te llenó de niños;\n\nmujercita de invierno, nublada de suspiros,\n\nla tristeza del sexo te muerde la palabra.\n\n\nTodo el siglo te envuelve como una echarpe de oro;\n\ny, desde la verdad lluviosa de mi enigma,\n\nentonas la tonada de los últimos novios;\n\ntu arrobamiento errante canta en los matrimonios,\n\ncual una alondra de humo, con las alas ardidas.\n\n\nEnterrada en los cubos sellados de la angustia,\n\ncomo Dios en la negra botella de los cielos,\n\nnieta de hombres, nacida en pueblos de locura,\n\na tu gran flor herida la acuestas en mi angustia,\n\ndebajo de mis sienes aradas de silencio.\n\n\nAsocio tu figura a las hembras hebreas,\n\ny te veo, mordida de aceites y ciudades,\n\nescribir la amargura de las tierras morenas\n\nen la táctica azul de la gran danza horrenda\n\ncon la cuchilla rosa del pie inabordable.\n\n\nNiña de las historias melancólicas, niña,\n\nniña de las novelas, niña de las tonadas,\n\ntienes un gesto inmóvil de estampa de provincia\n\nen el agua de asombro de la cara perdida\n\ny en los serios cabellos goteados de dramas.\n\n\nEstás sobre mi vida de piedra y hierro ardiente,\n\ncomo la eternidad encima de los muertos,\n\nrecuerdo que viniste y has existido siempre,\n\nmujer, mi mujer mía, conjunto de mujeres,\n\ntoda la especie humana se lamenta en tus huesos.\n\n\nLlenas la tierra entera, como un viento rodante,\n\ny tus cabellos huelen a tonada oceánica;\n\nnaranjo de los pueblos terrosos y joviales,\n\ntienes la soledad llena de soledades,\n\ny tu corazón tiene la forma de una lágrima.\n\n\nSemejante a un rebaño de nubes, arrastrando\n\nla cola inmensa y turbia de lo desconocido\n\ntu alma enorme rebasa tus hechos y tus cantos,\n\ny es lo mismo que un viento terrible y milenario\n\nencadenado a una matita de suspiros.\n\n\nTe pareces a esas cántaras populares,\n\ntan graciosas y tan modestas de costumbres;\n\ntu aristocracia inmóvil huele a yuyos rurales,\n\nmuchacha del país, florida de velámenes,\n\ny la greda morena, triste de aves azules.\n\n\nDerivas de mineros y de conquistadores,\n\nancha y violenta gente llevó tu sangre extraña,\n\ny tu abuelo, Domingo Sánderson fue un HOMBRE;\n\nyo los miro y los veo cruzando el horizonte\n\ncon tu actitud futura encima de la espalda.\n\n\nEres la permanencia de las cosas profundas\n\ny la amada geografía llenando el Occidente;\n\ntus labios y tus pechos son un panal de angustia,\n\ny tu vientre maduro es un racimo de uvas\n\ncolgado del parrón colosal de la muerte.\n\n\nAy, amiga, mi amiga, tan amiga mi amiga,\n\ncariñosa, lo mismo que el pan del hombre pobre;\n\nnaciste tú llorando y sollozó la vida;\n\nyo te comparo a una cadena de fatigas\n\nhecha para amarrar estrellas en desorden.\n\n"}