{"metadata": {"length": 2679, "words": 481, "reading_time_min": 2.405}, "text": "Y María al pie de la cruz\n\nAl cielo ofreciendo del mundo el rescate,\n\nCon clavos sujetas las manos divinas,\n\nCiñendo sus sienes corona de espinas,\n\nSe ostenta en los brazos del leño Jesús.\n\nA diestra y siniestra dos viles ladrones\n\nReciben la pena que al crimen se debe;\n\nMas ¡sólo en el Justo se ensaña la plebe,\n\nY está allí la Madre al pie de la Cruz!\n\n\nLa túnica sacra con grita sortean\n\nEn frente al suplicio los fieros sayones,\n\nY el pueblo inconstante con torpes baldones\n\nDenuesta al que ha sido su gloria y salud.\n\nYa nadie recuerda sus hechos pasmosos,\n\nDel bien -que hizo a todos- cada uno se olvida,\n\nCelebran su muerte, calumnian su vida…\n\n¡Y está allí la Madre al pie de la Cruz!\n\n\n«Si Dios es tu Padre»-por mofa le dicen-\n\n«Desciende, y entonces tendremos creencia.\n\nLos oye el Cordero con santa paciencia,\n\nY ya de sus ojos nublada la luz,\n\nLos alza clamando: -¡Perdónalos, Padre!\n\nLo que hacen ignoran, perdónalos pío.-\n\nCon roncas blasfemias responde el gentío,\n\n¡Y está allí la Madre al pie de la Cruz!\n\n\nSed tengo -murmura la Víctima augusta;\n\nVinagre mezclado con hiel le presentan…\n\nSus labios divinos la esponja ensangrientan,\n\nY ríe y se goza la vil multitud.\n\nEn tanto del Mártir se hiela la sangre\n\nCubriendo su frente con nublos espesos\n\nLe tiemblan las carnes, le crujen los huesos\n\n¡Y está allí la Madre al pie de la Cruz!\n\n\n-¡Mujer, ve tu hijo! la dice, y señala\n\nEn Juan a la prole de Adán delincuente.\n\n-¡Ahí tienes, oh hombre, tu Madre clemente!-\n\nMirando al Apóstol añade Jesús.\n\nTal es el legado que alcanzan los mismos\n\nQue son de su muerte causantes insanos:\n\nLes da para el cielo derechos de hermanos…\n\n¡Y está allí la Madre al pie de la Cruz!\n\nMirando del Cristo la suma clemencia,\n\nDe aquel que a su diestra comparte el suplicio\n\nConmuévese el alma, que el gran sacrificio\n\nYa en él ejercita su inmensa virtud:\n\n-«De mí note olvides -le dice- en tu reino.»\n\nJesús premia al punto su fe meritoria;\n\n-Conmigo- responde -serás en la gloria…-\n\nY está allí la Madre al pie de la Cruz!\n\n\nMas ¡ay! ya el instante se acerca supremo:\n\nYa el pecho amoroso con pena respira:\n\nInclinase el rostro que el ángel admira,\n\nY eleva la muerte su fiera segur.\n\n-¡Oh Padre divino! ¿por qué me abandonas?\n\nLa voz espirante pronuncia despacio:\n\nSu queja doliente devora el espacio…\n\n¡Y está allí la Madre al pie de la Cruz!\n\n\n-¡Todo es consumado! -Mi espíritu ¡oh Padre!\n\nRecibe en tus manos -clamó el moribundo.\n\nRetiemblan de pronto los ejes del mundo,\n\nLos cielos se cubren de oscuro capuz,\n\nSe parten las piedras, las tumbas se abren,\n\nSangriento un cadáver se ve suspendido…\n\n¡De Adán el linaje ya está redimido!\n\n¡Y aún queda la Madre al pie de la Cruz!\n\n"}