{"metadata": {"length": 48157, "words": 8383, "reading_time_min": 41.915}, "text": "—Ce pauvre Jean —dijo un viejo general ruso de barba teñida una tarde del verano de 1875, en el salón de un hotel de Baden-Baden—. Este pobre Jean es algo extraordinario; decididamente, una persona excelente por demás. Usted conoce a Jean, el camarero que atiende a mi mesa, el más viejo del hotel, ¿verdad? Bueno, pues le diré lo buena persona que es. Yo tengo la costumbre, por las mañanas, de tomarme una nectarina con el café; repito, una nectarina. Nada de albaricoques o de melocotones; pero ha de ser buena de verdad, madura, aunque no demasiado. Pues bien, esta mañana ha venido Jean a hablar conmigo. Estaba pálido, se lo aseguro; el pobre parecía un cadáver. Yo pensé que estaba enfermo. «Excelencia —me dice—, es terrible»; y no puede decir nada más. «¿Qué es terrible, amigo mío? —le pregunto—. ¿Ha estallado la guerra en Europa?». «No —dice—, pero es terrible; sucede algo espantoso, excelencia: hoy no hay nectarinas». Y al decirlo le ruedan dos gruesas lágrimas por las mejillas. Sí, es un buen tipo.\n\n\nLa persona a la que se dirigía el general era un danés llamado Axel Leth, joven guapo y bien vestido que no hablaba mucho, y al que por dicha razón lo escogían a menudo por oyente las personas del balneario que tenían algo que contar.\n\n\nAcababa de terminar el general su anécdota cuando llegó una vieja señora inglesa y se unió al grupo. En su honor, el ruso repitió la historia de Jean y la nectarina. La inglesa escuchó con la expresión de desdén y de desprecio con que acogía todas las nuevas a esta hora del día.\n\n\n—A qui le dites-vous? —preguntó—. Conozco a Jean desde antes que usted. Hace nueve años se cortó el pulgar con el cuchillo de trinchar cuando me servía pollo y yo misma se lo vendé. No quería dejarme que se lo vendara. Estaba indignado y escandalizado de que me molestase por él. Creo sinceramente que el muy estúpido habría preferido perder el pulgar. Desde entonces, haría lo imposible por mí; de hecho, incluso daría la vida por mí.\n\n\nNo esperó a que el general hiciese algún comentario, sino que se volvió hacia el joven Leth y le dedicó una leve sonrisa para subrayar su indiferencia para con el ruso.\n\n\n—Le prometí anoche —dijo— contarle más sobre la revista militar de Múnich.\n\n\nAxel, a quien había criado su abuela, y a quien habían enseñado a ser deferente con las señoras de edad, puso cara expectante.\n\n\n—Para mí —dijo la vieja dama— fue especialmente conmovedora. Porque yo comprendo al rey Ludwig. ¡El cisne ermitaño! Un poeta francés le ha apostrofado: «Seul roi de ce siècle, salut!». Eso expresa exactamente mis sentimientos. Para mí, su soledad en Neuschwanstein es exquisita y majestuosa, sublime. No puede vivir en Múnich. No puede respirar el aire contaminado por las multitudes, ni soportar su olor repugnante. No puede gozar del arte en presencia de profanos, de manera que se hacen a menudo representaciones para él solo en el teatro de la Residenz. Es un auténtico aristócrata. En la Alta Orden de los Defensores de la Inmaculada Concepción de la Santísima Virgen, de la que es gran maestre, no se admite a ningún candidato que no demuestre tener sesenta y cuatro cuarteles. Pero en Neuschwanstein, muy por encima del mundo ordinario, el rey es feliz. En el aire y el silencio de la montaña, pasea, sueña, medita. Allí se siente cerca de Dios.\n\n\n—Me han dicho que no es muy popular —comentó el general con trivialidad.\n\n\n—¿Quién le ha dicho eso? —replicó la inglesa con hauteur—. Sin duda, nadie que haya estado en Múnich. La emoción con que la multitud esperaba para ver a su rey me resultó enternecedora. Pocos le habían visto antes; se deja ver muy rara vez. Cuando apareció sobre un caballo blanco, estalló un torrente de entusiasmo. Fue como si los corazones se precipitasen hacia él en oleada. Las lágrimas corrían a raudales por las caras curtidas y ásperas de los artesanos y los labriegos; sus manos callosas y sucias levantaban a los niños para que pudiesen verle; sus voces roncas se quebraban al grito unánime de «Viva el rey». Fue un día inolvidable.\n\n\nEl general no dijo nada; y Axel, que le observaba, vio cómo cambiaba su expresión. Miraba con sorpresa y exaltación hacia la puerta. Por su cara, el joven adivinó que acababa de entrar una mujer desconocida y bonita. Los ojos de la señora inglesa se desviaron en la misma dirección; su propio rostro, también, se alteró inmediatamente. Axel se volvió. Dos mujeres a las que no había visto hasta ahora en el balneario, una señorita de la mejor sociedad y su dame de compagnie o institutriz, evidentemente, acababan de entrar en el salón.\n\n\nLa primera, que atrajo enseguida la atención de los presentes, era una jovencísima belleza, tan lozana que fue como si con ella irrumpiese en el salón recargado de muebles y cortinajes de terciopelo una brisa marina o una lluvia veraniega; y Axel recordó el comentario de un crítico sobre una joven actriz alemana: «Entra en escena con un paisaje agreste tras sus talones». Al asombro y la admiración que su encanto despertó les siguió, un momento después, una leve sonrisa de sorpresa o de burla; porque su esbelta, vigorosa y abundante figura iba vestida con dos o tres años de retraso respecto de su edad, con una falda corta de colegiala y el pelo largo hacia la espalda. La ropa le daba un extraño aspecto de muñeca, e inspiraba en los mirones ese sentimiento de divertida ternura con que se suele contemplar una muñeca grande y bonita.\n\n\nLa jovencita era más bien alta, una rosa de tallo alto. Parecía como si, al cogerla su Hacedor para mirarla, se hubiese escurrido en su mano poderosa, y en este movimiento se hubiesen henchido aún más sus formas juveniles. Las leves pantorrillas de sus piernas finas —enfundadas en calcetines blancos y cuidados zapatitos— eran altas, lo mismo que la abundancia inmadura de sus caderas; mientras que sus rodillas y sus muslos, que, en su andar vivo, se señalaban en los pliegues del vestido, eran estrechos y rectos. Su pecho joven emergía justo a la altura de las axilas, muy arriba de su esbelta cintura. Su cuello, blanco como la leche, era largo y torneado, extrañamente grave y monumental en alguien tan joven. Su cabello parecía contradecir la ley de la gravedad. Detrás de la cinta que lo mantenía retirado de la frente, se desparramaba casi horizontal. Este cabello abundante era de un raro color, rojo pálido, sin amarillo, como se encuentra en las conchas marinas. El rostro puro, suave, sonrosado de la muchacha carecía de engaño; no había en él una sola mota de polvo ni de afeites, ni tenía una sola arruga. Sus ojos, contorneados por una delgada línea de pestañas, estaban engastados sin una raya, como dos trozos de cristal azul marino. Sus pómulos quedaban un poco altos; su nariz, también, tenía una inclinación respingona. Pero el rasgo más sorprendente de su rostro era la boca: era una boca gruesa, taciturna, ardiente, como una rosa roja. Al verla, uno podía imaginar muy bien que la figura entera, derecha, orgullosa, existía solo para llevar esa boca fresca, presuntuosa por el mundo.\n\n\nIba vestida con meticulosa pulcritud, con un vestido de muselina blanca ceñido con una banda rosa. Llevaba una cinta de terciopelo negro alrededor del cuello, pero sin ningún adorno. Se movía con rapidez, con un paso desafiante, desdeñoso, magníficamente vital, como si, al mismo tiempo, y con todo su poder, se diese y se sustrajese al mundo. Axel, soñador, citó mentalmente un poema que había leído hacía poco:\n\n\n \n\n\nD’un air placide et triomphant\n\n\ntu passes ton chemin, majestueux enfant.\n\n\n \n\n\nLa dama que daba escolta a la muchacha era una persona distinguida, vestida de seda negra, con una delgada cadena de oro colgando en su estrecho busto y lentes azules. Era severa en todos sus detalles: el modelo de institutriz o dueña. Sin embargo, tenía algo especial, una flexibilidad felina en sus movimientos, y una grave, sosegada determinación. Las dos formaban una pareja pintoresca; y para acentuar su unidad, el pelo austeramente trenzado de la mujer mayor tenía un pálido reflejo de los rojos y flotantes bucles de la muchacha. Era como si al artista le hubiese quedado un poco de color en la paleta y no hubiese querido desperdiciar tan gloriosa mezcla.\n\n\n—Nom d’un chien —dijo el general a Axel.\n\n\nDespués de cenar se acercó otra vez a él con dos rosas en sus viejas mejillas, rejuvenecido por la acelerada circulación de su imaginación.\n\n\n—Puedo facilitarle unos cuantos datos sobre nuestra belleza —dijo.\n\n\nA continuación le dio el nombre de ella, explicó que pertenecía a una familia muy antigua, y añadió una serie de detalles sobre su historia y parentescos. La muchacha se llamaba Marie, pero su institutriz la llamaba Mizzi. Al parecer, el padre de Mizzi había sido un famoso jugador. Recientemente, le habían dicho, se había casado por segunda vez.\n\n\n—No hace falta decir —prosiguió el general— que la criatura es evidentemente víctima de los celos de su madrastra (en una etapa de la vida en que el veneno ataca inevitablemente a las mujeres y emponzoña su organismo), la cual le daría matarratas si pudiese, pero que en vez de eso la manda aquí, con esa jesuita femenina de carcelera. ¿Qué opina usted, amigo mío; la azotará? Es a la vez un pecado mortal y una broma vestir a esa joven como si fuese una niña; debería llevar diadema antes que ninguna otra mujer de este salón. ¡Qué modo de andar! ¡Y qué inocencia! Sin embargo, está furiosa con todos nosotros, y debe de ser picajosa. ¡Ojalá tuviese yo la edad de usted!\n\n\nHabía habido música en el salón: una dama había cantado y un señor mayor alemán había tocado una fuga de Bach. Pero cuando el reloj de la chimenea dio las diez, la institutriz miró a la muchacha y le dijo unas breves palabras respetuosas en voz baja. Mizzi se levantó al punto como un soldado en un desfile. En su trayecto hasta la puerta dejó caer el pañuelo. Dos jóvenes, uno de negro y otro de uniforme, se abalanzaron sobre él. Pero Mizzi ni siquiera les miró. Fue la dama de compañía la que se encargó de recibirlo y darles las gracias con una leve y armoniosa inclinación, antes de abrirle la puerta a la muchacha, dejarla pasar delante de ella y desaparecer.\n\n\nAvanzada la noche, Axel salió a la terraza y se fumó un cigarro mientras contemplaba las luces de la ciudad y las estrellas. Lo hacía a menudo.\n\n\nAún resonaba en sus oídos la cadencia de la charla animada del salón, y pensó que la conversación humana es centrífuga, desplazándose siempre hacia afuera del pensamiento del hablante. Solo conocía a las personas del balneario por sus tertulias; así que no las conocía en absoluto. Ni ellas a él. Otros huéspedes del hotel le habían contado del general que se sospechaba que había envenenado a su mujer. Axel no había querido hablar de eso. Pero cuando estaba solo, en su cama y sus sueños, ¿era el viejo general un sincero y honrado asesino? Trató de imaginar, una tras otra, a las personas que conocía —al general, a la anciana inglesa— dormidas, tal como estarían probablemente a estas horas. La idea le resultó deprimente, y apartó el pensamiento de ellos otra vez.\n\n\nLo volvió hacia la muchacha a la que había visto hoy por primera vez. Ella también estaría en la cama ahora, sonrosada por el sueño, fresca como las sábanas, con los párpados firmemente cerrados y su cabello rojizo desparramado sobre la almohada, grave, durmiendo a la manera de los niños, para quienes dormir es una tarea, una ocupación seria. Pensó en ella largo rato, y se dio cuenta de que podía hacerlo sin ofenderla; del mismo modo que un jardinero pasea por una rosaleda durante la noche. Ella era libre ahora para vagar por donde quisiera, y Axel se preguntó en qué estaría soñando.\n\n\n«¿Podría enamorarme de ella?», pensó. Había estado enamorado una vez; en parte, era eso lo que le había traído a Baden-Baden; y era tan joven que creía que nunca más podría volver a enamorarse. Pero deseó haber podido ser su hermano o un viejo amigo con derecho a ayudarla, si alguna vez acudía a él en busca de ayuda. Se había sentido deprimido, avergonzado de sí mismo, por estar enfermo y verse en la necesidad de acudir a un balneario. En el aire nocturno de la terraza le pareció que aún había esperanza y fuerza en el mundo. Era como si una amiga suya estuviese dormida en el hotel que tenía detrás; y que cuando despertase, se comprenderían mutuamente.\n\n\n«Después —pensó con tristeza—, probablemente nos separaremos, y cada uno tomará su camino, sin hablarnos. La vida es así».\n\n\nUnos días más tarde, los abejorros y moscones del balneario andaban bordoneando alrededor de la rosa nueva y fragante y del rodrigón flaco y negro al que se encontraba atada. La dificultad en acercarse, y cierto patetismo en la propia figura de Mizzi, espoleaban la osadía y la caballerosidad de los galanes. Cada uno se sentía como San Jorge con el dragón y la princesa cautiva. La situación habría contenido infinitas promesas picantes si hubiese sido posible persuadir a la princesa para que se uniese a sus seguidores y burlase al dragón. Pero se puso en evidencia que era inquebrantablemente fiel a su dueña, y que no podía obtenerse ni una sonrisa, ni una mirada, a espaldas de la señorita Rabe. La distinguida figura de la institutriz adquirió una importancia tremenda. ¿De qué secreto poder estaba revestida para tener tan completamente sometida a una persona joven y vigorosa?\n\n\nLa vieja señora inglesa adoptó la táctica más atinada, y apoyó a la institutriz. Su estrategia le reportó una sorpresa. Le impresionó sinceramente el tacto, talento y excelentes principios de la señorita Rabe, y proclamó ante el mundo que era una institutriz como había pocas. También se vieron recompensadas sus molestias al convertirse, durante dos o tres días, en la persona más importante del parque del Casino; pues ahora podía presentar a la gente a Mizzi. En esta empresa desplegó todas las habilidades de una antigua entremetteuse de sociedad, y sus favores los consideraba pagados en cumplidos y atenciones. Como tributo a su vieja amistad, Axel fue el primero de los jóvenes a los que presentó sonriente a la muchacha.\n\n\nAxel, con cierto asombro y sentimiento de ironía, se enamoró de Mizzi. Era una variedad de amor nueva para él, más contemplativa que posesiva. Incluso le complacía verla rodeada de admiradores, ya que nada hace tan bonita a una chica como el éxito, y dado que ella aceptaba el homenaje de la jeunesse dorée del balneario con sencillez y dignidad, como si considerase aquel celo competitivo como el normal comportamiento de los jóvenes para con una doncella, dejando que su propia vitalidad aumentase un poco solo dentro de este su verdadero elemento. Los sentimientos de él eran también en sí mismos de naturaleza imaginativa: a menudo, en sueños, situaba a la muchacha sobre un fondo de libro o de canción o en un paraje familiar de Dinamarca.\n\n\nHabía una cosa en Mizzi que le encantaba: se ruborizaba con facilidad, e intensamente, por razones incomprensibles para él. Nunca era un cumplido, una mirada ardiente, o el apretarle sus dedos delgados al final de un vals lo que provocaba su rubor. Miraba a sus galanes serenamente a los ojos, incluso cuando ellos mismos se ruborizaban y tartamudeaban. Pero a veces, sentada ella sola, escuchando la música del parque, o mientras un viejo caballero del hotel la distraía con una disertación política, una llama lenta, vehemente, ascendía y le inundaba todo el rostro, desde las clavículas a la raíz del cabello, y la hacía arder y resplandecer —como si estuviese bajo el rojo vitral de una iglesia—, hasta que ese fuego decrecía poco a poco y se extinguía por completo. En sí mismo, era un espectáculo precioso e inusitado. Pero para Axel era mucho más: un símbolo y un misterio, una manifestación de su ser, una confesión muda, más significativa que cualquier declaración. ¿Qué fuerzas sospechaba o tenía dentro de su propia naturaleza esta criatura fuerte y simple que hacían que toda su sangre cambiase de lugar al captarlas?\n\n\nSu fantasía jugaba con los rubores de la muchacha. La imaginaba feliz, mimada, en el seno armonioso de un hogar propio, y se preguntaba si se pondría colorada allí de la misma manera. Inclinada sobre su labor junto a una ventana, o paseando con su marido, deteniéndose a contemplar el paisaje, ¿se ruborizaría de repente como un cielo matinal? Pensó: «¿Qué más divino, orgulloso, generoso y honesto cumplido podría recibir un recién casado de su mujer, que este mudo y no deseado ascenso de su sangre?». También podía ser peligroso. Para un marido viejo, resultaría alarmante; para un hombre vanidoso o débil podría presagiar la perdición. Él estaba muy familiarizado con el azar, ya que, hasta que la conoció, se había sentido débil e inútil. ¿Y si, al cabo de cinco o diez años de vida matrimonial, el marido sorprendía a su mujer ruborizándose tan intensa y calladamente ante sus propios pensamientos? Qué llamada, pensó, a la naturaleza entera del hombre…, con un nombre más poderoso que el del rey.\n\n\nA veces pensaba que se ponía colorada ante un comentario especialmente convencional en la conversación, como si se avergonzase de la afectación y la falsedad de los que la rodeaban. Esto le producía alegría; porque también a él le había hecho sufrir la falsedad del mundo. Entonces pensó: «Este tierno melocotón de muchacha tiene un respeto inquebrantable por la verdad; le horroriza nuestra manera frívola de vivir…», y deseó hablarle de las ideas que ocupaban su pensamiento.\n\n\nTodo esto eran meditaciones agradables. Pero había otras, también relacionadas con Mizzi, que le deprimían. Y es que cuando, imaginariamente, llevaba a la muchacha por los bosques y las habitaciones de su casa de Langeland, la acompañaba la figura de la señorita Rabe, que se negaba a abandonar el escenario. Los recelos que esta oscura figura despertaba en él eran más difíciles de rechazar que la quimera de sus sueños diurnos, tanto más cuanto que eran de naturaleza práctica y palpable. Porque, se decía, podía abatir al dragón y llevarse a Mizzi. Sería una dulce y gloriosa aventura; era con lo que todos sus rivales soñaban. Pero él era un joven sensato, y miraba más allá que ellos. Cuando se alejaba cabalgando, ¿seguro que no se llevaba a la señorita Rabe en el arzón de su silla?\n\n\nEra un observador: le había divertido descubrir que la preciosa muchacha no había vivido un solo día, y probablemente era incapaz de hacerlo, sin una acompañante pegada a sus talones. Jamás había abierto una puerta por sí misma, ni había arrimado una silla a la mesa o recogido el pañuelo que había dejado caer, ni se había puesto su propio sombrero. Sus absurdas ropas infantiles, así como su delicada persona, estaban exquisitamente arregladas y cuidadas por otra. Cuando se le desató la banda, un día, y trató de volvérsela a atar, se ruborizó y se quedó inmóvil hasta que la señorita Rabe acudió corriendo y le hizo el lazo. Seguramente la vestían y desvestían como a una muñeca, pensó. Su desvalimiento era como el de la persona que no tiene manos. Su existencia entera se basaba en un constante, atento, incansable trabajo de esclavos. La señorita Rabe era el símbolo mudo y omnipotente del sistema: por tanto, la temía.\n\n\nAxel era un joven acomodado, heredero de una agradable propiedad en Dinamarca, y buen partido en su propio país. Pero no era rico según el nivel de vida del mundo en el que se movía aquí. Pensó con tristeza que no podía darle a su esposa los esclavos que para ella eran una necesidad de la vida. Se preguntó si la libertad que alcanzaría ella de esta manera la resarciría plenamente de la pérdida de esclavos, si el amor y atención personal que él podía ofrecerle supliría su servicio. ¿O añoraría en su casa, en sus brazos, por así decir, a la señorita Rabe? Éste era un pensamiento fatal. Además, desconfiaba del principio, y lo condenaba. Era dulce, a la vez gracioso y patético, cuando se encarnaba en una persona como Mizzi, en alguien que, por otra parte, estaba evidentemente dispuesto a afrontar su destino. Pero, en sí mismo, tal principio era contrario a la noción que él tenía de una existencia humana digna.\n\n\nMuchos de sus rivales podían ofrecer a Mizzi la clase de vida para la que había sido educada. Entre ellos estaban un príncipe napolitano y un joven holandés inmensamente rico que, según le habían dicho, poseía propiedades en las Indias Orientales. A Axel le agradaba este último, y le parecía más guapo que él. A veces creía que a Mizzi se lo parecía también.\n\n\nEra un joven escrupuloso. Sopesaba estas cuestiones mentalmente durante las horas de insomnio. Ojalá, pensaba mientras volvía la cabeza sobre la almohada, recogiera Mizzi su propio guante alguna vez, o arreglara los ramos de flores que él le llevaba, y los pusiera en agua. Pero ella se limitaba a dejarlos graciosamente sobre la mesa, y la señorita Rabe se encargaba de lo demás.\n\n\nUn sábado por la noche se celebró un baile en el hotel; la orquesta interpretaba valses de Strauss. Axel bailó con Mizzi. Ella parecía una flor, y él se lo dijo. Hablaron también de las estrellas, y Mizzi dijo que había filósofos que sostenían que estaban habitadas por seres vivos, igual que la tierra. Cuando estaban a punto de salir a bailar otra vez, se encontraron junto al general ruso. Estaba viendo cómo bailaba una pareja.\n\n\n—Consideren, mis jóvenes amigos —comentó el general—, cuán extraño animal es el hombre, y cómo en él la parte es siempre mayor que el todo. Aquí tenemos a… —y dio los nombres—… que llevan dos semanas casados; la noticia de su boda apareció en todos los periódicos. ¡Son Romeo y Julieta! Sus familias se tienen un odio ancestral, y durante mucho tiempo se habían opuesto al matrimonio. Ahora se encuentran pasando su luna de miel en un castillo de las montañas, a quince millas. Al fin están solos, libres para entregarse a la fruición de su amor. ¿Y qué hacen? Desplazarse quince millas para venir a bailar aquí porque hay una buena orquesta y una buena pista, y son los dos famosos valsadores. Hay quien sostiene que el baile es la anticipación o el sustitutivo del acto sexual. Pues bien, también puede decirse que es su esencia. La parte es mayor que el todo. Pero lo es —añadió el general con orgullo— solo para el espíritu aristócrata. El burgués vendría aquí por vanidad. Un joven campesino y su mujer, después del primer vals, cambiarían el baile por el pajar.\n\n\nAquí Axel y Mizzi salieron a bailar. Como todo hacía disfrutar a Axel esta noche, le pareció encantadora también la conferencia del general. Imaginó que él y Mizzi pasaban también su luna de miel en las montañas, y que venían a bailar al hotel porque la parte era más grande que el todo. A mitad del vals descubrió que Mizzi le estaba mirando; o como en ella no eran los ojos lo que más contaba, descubrió que su cara y su boca estaban vueltas directamente hacia él. Era una cara llena de vida, decidida, osada como un desafío. Pero al terminar el baile, y devolverla a su asiento junto a la vieja señora inglesa, en el otro extremo del salón, Mizzi le dijo en voz baja que ella y la señorita Rabe se marchaban el jueves de Baden-Baden. La noticia arrojó a Axel de la cima de la felicidad; durante unos momentos, el brillante salón se oscureció para él. Luego pensó que aún le quedaban tres días.\n\n\nComo a una hora de camino del balneario, en las colinas y el bosque de pinos, había una casita de madera, construida en un estilo romántico, en forma de atalaya, coronada de almenas. La escalera que subía al tejado se encontraba en tan mal estado que nadie se atrevía a subir; pero Axel, al pasar por allí, había pensado que desde arriba se dominaría una hermosa panorámica. El domingo se dirigió hacia allí, en un coche de alquiler, para ordenar sus pensamientos en soledad. La tarde era tan sumamente apacible, tan dorada, que le parecía como si se hubiese internado en un cuadro, en alguna obra maestra italiana, especialmente grata para él. La fresca fragancia de la resina de los pinos aumentaba esta ilusión. Tras despedir al droschke y subir a lo alto de la torre, la perspectiva le decepcionó: los árboles eran tan altos que tapaban la vista. Pero al mirar hacia arriba descubrió el cielo azul de verano veteado de tenues nubes blancas. Arriba en la azotea había una mesa y un par de sillas, muy deterioradas por el sol y la lluvia. Parecía un sueño estar sentado allí arriba, con el mundo infinitamente lejos. Al asomarse entre las almenas vio salir un corzo del bosque, cruzar el camino e internarse entre los helechos del otro lado. En el césped verde de abajo había un banco rústico. Se quitó el sombrero.\n\n\nLlevaba un rato inmerso en sus pensamientos, y cogiendo de vez en cuando el lápiz para escribir unas palabras, cuando oyó voces en el sendero del bosque, que se acercaban poco a poco. Eran dos mujeres; pero su conversación se interrumpía a causa de los sollozos de una de ellas, lastimeros, como los de una niña que se ha extraviado, como Gretel en el bosque tenebroso y en poder de la bruja. Le llegaron unas palabras llorosas de aquel arrebato de dolor. Era la voz de Mizzi. Se levantó. Habría querido correr en su ayuda, arrojarse desde el antepecho, si no hubiese notado en sus sollozos, un instante después, un tono quejumbroso, lastimero, como jamás habría esperado oírle a Mizzi, como el de la niña que pide que la consuelen y la mimen. Durante un segundo sintió un arrebato de celos; luego pensó si no se estaría confiando, en el bosque, a alguna amiga del hotel. Habría querido marcharse, pero era demasiado tarde, ahora que la había oído llorar. Puede que sigan andando, pensó. Pero se habían detenido; y dedujo que se habían sentado en el banco de abajo. Era una situación extraña, sumamente dramática. Se hallaba sentado en lo alto como un ave de presa acechando a un par de palomas. No podía evitar seguir escuchando:\n\n\n—Pero el que le quieras, corazón —decía una—, no es ninguna desdicha. Él te quiere. Todos te quieren y piensan tiernamente en ti.\n\n\nEra la voz de la señorita Rabe. Pero una voz nueva para él; muchos años más joven de lo que antes le había parecido: más sonora, más libre. Brotaba del alma de la que hablaba. Y al mismo tiempo sonaba muy cansada.\n\n\nMizzi contestó tras un silencio. Esta larga pausa se repitió, a lo largo de la conversación, antes de cada una de sus frases.\n\n\n—No —dijo, y su voz sonó también cambiada, libre, como si le brotase del alma; era también como de una mujer mayor, cansada—. Yo no le quiero. No se quiere a un crédulo, a un bobo. ¿Cómo se puede querer a quien se está engañando? Porque les estoy engañando a todos, Lotti. Así que no quiero a nadie. A nadie.\n\n\n—Sin embargo, cariño —dijo la señorita Rabe, que aquí en el bosque se llamaba Lotti, al parecer—, serías muy desgraciada si ellos no te quisiesen.\n\n\nUna pausa. Luego dijo Mizzi:\n\n\n—Sí, me admiran. Porque creen que soy como ellos: rica, sin problemas, acostumbrada a todo lo bueno de la vida. Sí, él me admira, cree que soy como una flor dulce y pura y delicada. Cree que no sé nada del mundo. Si se enterase de las cosas que sé, ¿me querría? No, claro que no.\n\n\n—Nunca lo sabrá —dijo Lotti.\n\n\n—Desde luego que no —dijo Mizzi—. Es un bobo —tras una pausa, prosiguió—: Pero ¿y si se enterase? ¿Y si le dijesen que he ido al mercado a comprar coles y las he llevado yo misma en una cesta a casa? ¿Y si le dijesen que doy de comer a las gallinas y que limpio el gallinero? ¿Y si se enterase de que me mato a lavar?\n\n\nAxel calculó que, ahora que estaban sentadas, no mirarían hacia arriba. Se asomó entre las almenas. Las vio de espaldas a él, tiernamente entrelazadas. Mizzi tenía la cabeza apoyada en el hombro de Lotti; su sombrero descansaba en el banco; su maravilloso cabello cubría la delgada espalda de la otra.\n\n\n—De todas maneras, disfrutas un poco aquí —dijo Lotti—. Anoche bailaste. A mí me habría gustado bailar.\n\n\n—Sí —dijo Mizzi orgullosa y maliciosamente—. ¿No te cansarás pronto de ser la señorita Rabe? Y mis ropas —prorrumpió Mizzi, con una voz ronca de desesperación—. Soy demasiado mayor para llevarlas. El año que viene me será completamente imposible. ¿Dónde me dejaré ver entonces? Tendré que enterrarme entonces, cuando no tenga mantilla, ni sombrero con plumas de avestruz, ni traje de cola, como tienen otras mujeres. ¡Son tan románticos todos ellos! —exclamó desdeñosamente—. Creen que tengo un collar de perlas, pendientes, pulseras y que mi madrastra es malvada por impedir que disfrute de todo eso. Si supiesen que no tengo ni uno solo de esos adornos, ni uno solo —se echó a llorar.\n\n\n—De todos modos, serás más bonita al año que viene —dijo Lotti.\n\n\n—Cómo te odio —dijo Mizzi—. Cómo te desprecio, por hablarme como si fuese un bebé. Es como si me dijeses que seré más bonita sin ropas de ninguna clase.\n\n\n—¡Oh, Mizzi! —dijo Lotti.\n\n\n—Sí —dijo Mizzi—, lo sé. Resulta espantoso. Pero es como si lo dijeses. Quisiera morirme.\n\n\nSollozó como si fuese a partírsele el corazón. Lotti la acarició y dijo:\n\n\n—No llores.\n\n\nPero no hizo ningún efecto en Mizzi. Por último dijo:\n\n\n—Muramos juntas, Lotti. El mundo es demasiado horrible. Algún lugar habrá donde sea distinto, un poco distinto. Piensa en lo grande que es el mundo, con todas sus estrellas. Los científicos creen que hay gente en ellas, igual que en la tierra. Presiento que todo será un poco mejor allí —tras un largo silencio, exclamó—: ¡Que se haya gastado papá todo ese dinero en los casinos!\n\n\n—Papá tenía que mantener su reputación —dijo Lotti.\n\n\n—Sí —dijo Mizzi con voz débil—. Pobre papá.\n\n\nNuevamente se quedaron largo rato en silencio. Después habló Lotti con un temblor en la voz, como si ella misma se diese cuenta de la temeridad de sus palabras:\n\n\n—Puede que, aunque Axel se enterase de todo esto —dijo—, te quisiese de todas maneras.\n\n\nEsta vez la respuesta de Mizzi, en voz baja y ronca, brotó sin dilación:\n\n\n—No podría soportarlo —dijo—. ¡Antes me moriría!\n\n\nUnos minutos más tarde dijo:\n\n\n—Bueno. Vámonos. Puede llegar alguien y descubrir que ni siquiera hemos venido aquí en coche.\n\n\n—Diré que el médico te ha ordenado que des paseos —dijo Lotti.\n\n\nDe todos modos, se levantaron poco después y se alejaron por el sendero.\n\n\nCuando las vio desaparecer en el espeso bosque de pinos verdes, Axel echó los brazos sobre la mesa y apoyó en ellos la cabeza. Más tarde no sabía si, en sus propios brazos, había reído o llorado.\n\n\nPermaneció así cerca de una hora. Después se enderezó, apoyó el codo en la mesa, la barbilla en la mano, y analizó la situación.\n\n\nTenía sentido del arte. Las dos trágicas hermanas en el bosque, con sus bucles rojizos inflamados por el sol, habían guardado tal armonía en sus contorsiones que las consideró como un grupo clásico, dos Laocontes virginales, entrelazadas la una en brazos de la otra, y en los anillos mortales de la serpiente. Nunca más las vería separadas. Mizzi podía retorcer su indignado y asustado rostro juvenil ante él durante un momento; pero su abrazo, su pecho eran para Lotti. La idea de hacerle el amor a una de las dos era tan absurda, tan escandalosa, como la de hacérselo a una hermana siamesa. Los mismos anillos de la serpiente las mantenían unidas. Su último pensamiento, antes de levantarse, fue éste: que estaba bien, y debía dar gracias a la Providencia, haber sido él, y no alguno de los otros jóvenes del balneario, el que hubiera oído la conversación en el bosque. Podían haber tachado a las hermanas Laoconte de aventureras que habían ido al hotel a cazar un marido rico. Nada podía estar más lejos del pensamiento de ambas. Habían llegado a Baden-Baden, como las aves de paso a sus lugares según las estaciones del año, porque era la época de estar en Baden-Baden, o en un lugar parecido. De no estar aquí ahora, habrían estado en algún otro balneario. Y fuera el lugar que fuese, puesto que tenían que estar en alguna parte, su situación y su problema habría seguido siendo el mismo. Emprendió el regreso despacio, más sabio de lo que había venido.\n\n\nPor la noche reinaba gran tristeza en el hotel a causa de la inminente marcha de Mizzi. Un joven oficial, le pareció a Axel, se declaró a ella entonces. La vieja señora inglesa le preguntó a la señorita Rabe sobre sus planes de viaje. Regresaban a casa, explicó la institutriz, por Stuttgart. El joven holandés comentó entonces que él también iba a ir a Stuttgart; ¿podía tener el honor de acompañarlas hasta allí? El príncipe italiano, que se había deshecho en lamentaciones, exclamó inmediatamente que él también tenía que resolver unos asuntos en Stuttgart; ¿podría compartir ese honor? Al oír esto, la señorita Rabe y Mizzi intercambiaron una mirada fugaz, y luego aceptaron. En cambio Mizzi estaba radiante esa noche, con los colores encendidos, como si navegase triunfalmente sobre la marea de pesadumbre general. Parecía mayor que antes. En el transcurso de la velada, Axel descubrió dos o tres veces sus ojos fijos en él; pero no se hablaron.\n\n\nPor la mañana Axel fue a la ciudad y compró un gran ramo de rosas para Mizzi. En la tarjeta escribió unos versos de Goethe:\n\n\n \n\n\nDie Sterne, die begehrt man nicht,\n\n\nMan freut sich ihrer Pracht.\n\n\n \n\n\nPensaba haber escrito más, para expresar su tristeza de no volverla a ver. Pero no lo hizo porque era enemigo de las mentiras. Por la tarde, cuando todo el mundo en el hotel se había marchado a las colinas para celebrar una merienda de despedida a Mizzi, él dejó recado de que le habían llamado de Fráncfort, donde debía permanecer una semana, y tomó el tren para Stuttgart.\n\n\nHabía estado ya en Stuttgart, de paso hacia Italia. En su antiguo hotel consiguió la dirección de una sastrería de la ciudad, donde encargó una levita y el equipo completo de un criado para el día siguiente. Compró también un sombrero y mandó que le pusiesen una pequeña escarapela. Se había enterado de los colores de la familia de Mizzi en una ocasión en que jugaban a las prendas.\n\n\nCuando estuvo en la ciudad la vez anterior, había visitado el teatro en compañía de un amigo, el cual le había introducido incluso entre bastidores. Ahora buscó al maquillador y le contó confidencialmente que se trataba de una apuesta de suma importancia: debía representar el papel de un respetable y provecto criado de familia. El viejo caracterizador, italiano, aceptó participar en dicho plan como si le fuese la vida en ello, e interrumpió las explicaciones de su cliente con una serie de inspiradas sugerencias. Se puso a dar vueltas a su alrededor para estudiar su rostro y su figura desde todos los ángulos.\n\n\nEl jueves por la mañana, Axel mandó recoger su librea del sastre, y encontró toda la indumentaria espléndidamente concebida. La mujer del italiano, experta en esta materia, se ofreció a ayudar a su marido en los toques finales. Le encanecieron el pelo, le pegaron dos pequeñas patillas de chuleta, le dieron un matiz delicadamente curtido a su cara, con unas cuantas arrugas, y le arreglaron las cejas. Todo fue ejecutado con el mayor esmero. La pareja de artistas, al final, se sintió emocionada de orgullo. Cuando, a invitación de los dos, se miró en el espejo, sufrió un ligero sobresalto; tan desconocida le resultó la imagen que vio en él: de pie, ante sí, con guantes y sombrero, tenía a un criado venerable, circunspecto, deferente y digno.\n\n\nRegresó a su hotel, tomándose el cuidado de andar despacio. Ensayó su papel en las calles de Stuttgart, y corrigió sus experiencias. Se dio cuenta de que se ponía más nervioso en presencia del portero del hotel y del cochero que ante las señoras y los señores. En el hotel, reservó habitación y una cena, con flores en la mesa, para dos damas. Antes de mediodía estaba de vuelta en Baden-Baden.\n\n\nCuando, años más tarde, pensaba en esta aventura, se sorprendía del aplomo y seguridad con que la llevó a cabo. Era un día gris; caía una fina llovizna, como si, en Baden-Baden, la propia naturaleza llorase de ver marcharse a Mizzi. Nadie dudó lo más mínimo de la autenticidad del viejo criado. En el hotel, se presentó al portero como Frantz, criado de Mizzi, y le rogó que hiciese saber a su señorita que Frantz había llegado y que esperaba órdenes en el vestíbulo.\n\n\nSubió un botones con el recado, y un minuto después bajaba la propia Mizzi, con guardapolvo gris y un infantil sombrero de paja atado bajo la barbilla. Se encontraron al pie de la escalera, donde estaba él con el sombrero en la mano. Bajó deprisa, con pies ligeros, aunque algo alarmada, y los ojos muy abiertos. Al verle, se detuvo en seco como si hubiese visto un fantasma. Axel advirtió que le miraba de pies a cabeza; que reparaba también en la manta de viaje que llevaba en el brazo y en la escarapela del sombrero. Vio que cambiaba de color y se ponía mortalmente pálida; incluso su boca perdió color, al punto que creyó que se iba a desmayar. Pero, con un esfuerzo, se mantuvo erguida, bajó los dos últimos peldaños y se paró frente a él. En ese momento entraron precipitadamente dos señoras en el hotel, cerraron sus pequeños paraguas y se ordenaron sus amplias faldas mientras se quejaban de la lluvia. Corrieron junto a la muchacha con tiernas lamentaciones:\n\n\n—¿Así que nos deja hoy, cariño? —exclamaron. Lanzaron una mirada a la figura de Axel y preguntaron—: ¿Es su criado?\n\n\n—Sí —dijo Mizzi, pálida, perpleja y con labios temblorosos.\n\n\n—¿Le ha mandado venir para que la acompañe en el viaje? —preguntó la señora—. Una medida prudente. No es agradable para las mujeres viajar solas.\n\n\nAhora, por encima de la cabeza de Mizzi, en lo alto de la escalera, Axel percibía a la señorita Rabe.\n\n\n—Parece un viejo simpático —dijo la señora—. ¿Cómo se llama?\n\n\n—Frantz —dijo Mizzi.\n\n\nTodo el balneario fue a despedir a Mizzi. Su coche iba repleto de ramos de flores. Axel la seguía en otro carruaje con todo el equipaje. Previamente había sacado los billetes de las señoritas, había hecho la reserva de sus asientos, y ahora las ayudó a subir al tren. Una niña del hotel que se había hecho amiga de Mizzi prorrumpió en lágrimas, y le dio una rosa grande y preciosa. Mizzi se inclinó a besar a la criatura, desmoronándosele el cabello sobre la cara, y luego se prendió la rosa en el pecho. Desde su ventanilla, Axel observó el agitar de pañuelos blancos mientras el tren se alejaba poco a poco de Baden-Baden.\n\n\nDurante todo ese día Axel se movió y habló con parsimonia, como la persona que se sabe instrumento del destino. Incluso la inminente separación de Mizzi, que sentía como un dolor físico, extrañamente, parecía darle firmeza y sostenerle en su propósito. Habló un poco con sus compañeros de viaje, y echó una mano a una joven que iba con un niño de pecho y dos pesadas cestas. Un obrero le dio un periódico y una encendida conferencia sobre política.\n\n\nMizzi le miró un par de veces. Cuando el tren se detuvo en una pequeña estación, bajó a pasear un poco con uno de sus galanes de Baden-Baden, que se encargó de cubrirla con su paraguas. El otro se quedó en la puerta del vagón con la señorita Rabe, ya que ésta no se atrevió a salir a la lluvia. Unos niños vendían fruta junto a la valla. El acompañante de Mizzi corrió a comprarles algo, tendiéndole rápidamente el paraguas a Axel. Así que se quedaron el uno junto al otro y, en cierto modo, a solas los dos. Mizzi no apartó los ojos, sino que dejó que expresasen lo que pensaba de él. Axel rehuyó su mirada. Le habría matado de haber podido: estaba furiosa y no tenía miedo ni recelo. Pero un símbolo sagrado, más poderoso que ella misma, le impidió levantar la voz, e incluso mirarle más de un segundo o dos: la escarapela del sombrero con sus propios colores. Cuando la llamó la señorita Rabe, dejó que caminase junto a ella, con el paraguas, a lo largo del andén. Durante este paseo de quizá un centenar de pasos, maduró y quedó establecida la relación entre Axel y Mizzi. Al detenerse, fraguó en molde inalterable y definitivo. La figura de Axel Leth había desaparecido; y Frantz, el criado, había ocupado su lugar.\n\n\nAxel descubrió, y comprendió, paraguas en mano —respetuosamente, puesto que ahora iba de librea—, que la dependencia del amo es fuerte como la muerte y cruel como la sepultura. El esclavo tiene la vida del amo en sus manos del mismo modo que tiene su paraguas. Axel Leth, de quien estaba enamorada, podía traicionarla; esto la irritaría, incluso podía entristecerla; pero, pese a su irritación y su tristeza, seguiría siendo la misma persona. Pero su existencia descansaba entera en la lealtad de Frantz, su criado, en su devoción, aprobación y apoyo. La traición de éste destruiría la integridad de su ser. Si no estuviese segura en todo momento de que Frantz era capaz de morir por ella, no podría vivir. Si en casa la molestaba un celoso adorador, siguió pensando en Axel, llamaría al timbre para que acudiese Frantz, y le pediría que acompañase a su invitado a la puerta; y el frenético amante, que habría desafiado a un padre y a un marido, se rendiría al poder de Frantz, y le seguiría sin rechistar.\n\n\nInstalado de nuevo en el vagón, pensó Axel: «Si ocurriese ahora un accidente, ella pensaría en mi seguridad antes que nada».\n\n\nAl llegar a Stuttgart, las señoritas se encontraban ya totalmente en manos de su viejo criado. Las acompañó al hotel; el portero le reconoció enseguida y le dio las llaves.\n\n\nPero aunque el entendimiento entre los tres había quedado ahora establecido y confirmado, Axel adivinaba también el inmediato motivo de alarma y temor de las hermanas respecto a él. Creían que se proponía continuar con ellas hasta el final; seguirlas, por así decir, hasta la madriguera. El plan de ellas había sido marcharse de madrugada, antes de que nadie se enterase, y temblaban como dos pajarillos en la trampa cuando vieron amenazada su libertad para desaparecer. Nada estaba más lejos de las intenciones de Axel, y le dolió que pensasen tan mal de él. Así que tras ocuparse de que subieran el equipaje, y comprobar que todo estaba en orden, preguntó respetuosamente a la señorita Rabe si le ordenaban alguna cosa más, pues de lo contrario emprendería el regreso a casa esa misma noche, a fin de poder recibir a las señoritas a su llegada. Observó el profundo alivio en su semblante cuando le vio marcharse. En ese momento Mizzi estaba de espaldas; pero notó que la sacudía una gran agitación también; sin embargo, no se volvió ni dijo una sola palabra.\n\n\nSe detuvo abajo en el vestíbulo, solo…, y, a partir de esa tarde, consideró siempre el vestíbulo la pieza central de un hotel, el lugar donde sucedían cosas. Su misión había concluido y debía irse. Pero no podía terminar todo aquí, pensó; sin duda faltaba algo, una palabra, una mirada; debía verla otra vez, cuando bajase a cenar. Al pasar la gente al comedor, se asomó por la puerta, y observó con alegría que había flores en la mesa de ellas. Los dos caballeros de Baden-Baden habían entrado en el vestíbulo también; iban a cenar en el mismo comedor que las damas, aunque no se habían atrevido a pedirles permiso para sentarse a su mesa. Se quedaron esperándolas para entrar juntos. Por último, bajaron las dos hermanas, y Axel pensó que, a pesar de sus desventuras, parecían patéticamente felices y a gusto, en armonía con la vida. Entraron alegremente. Ahora la había visto otra vez, y podía salir a la lluvia.\n\n\nEstaba abriendo ya la puerta de la calle cuando le llamó la voz baja y clara de Mizzi:\n\n\n—Frantz —dijo.\n\n\nHabía salido del comedor y estaba de pie en el centro del vestíbulo. No había confusión ni enojo en ella ahora. A pesar de su vestido, parecía mayor, totalmente espléndida, como una mártir.\n\n\n—Aquí está la carta, Frantz —dijo, y le tendió un sobre.\n\n\nAl cogerlo, se encontraron sus dedos. Le había besado la mano muchas veces y la había rodeado con su brazo en los valses; pero ningún contacto había sido tan importante como este roce fugaz, momentáneo.\n\n\nAxel fue del hotel a casa del maquillador, donde le aguardaba su ropa. El viejo no estaba, pero le desvistió y le lavó su mujer con mano hábil, mientras le preguntaba discretamente si había ganado la apuesta. Una vez terminado el doloroso proceso, se dio la vuelta hacia el espejo. Aquí estaba de nuevo Axel Leth tal como era, sin ninguna importancia para ningún ser humano; Frantz había desaparecido para siempre. ¿Adónde debía ir Axel Leth? ¡Podía ir a cualquier parte! Pero fue a Fráncfort por un vago respeto a la verdad.\n\n\nUna vez empaquetadas las ropas de Frantz, sacó el sobre. La carta también pertenecía a Frantz, y no tenía derecho a abrirla; pero tal vez transmitía un mensaje para Axel Leth, a través de Frantz. Contenía una rosa, un poco marchita, pero todavía blanda y húmeda: la que la niña le había dado a Mizzi en la estación de Baden-Baden.\n\n\nCuando Axel regresó a Baden-Baden, el balneario aún estaba un poco triste por la marcha de Mizzi, aunque la melancolía se disipó enseguida con las nuevas llegadas. Axel dio por terminada su cura, y fijó la fecha de su regreso a Dinamarca. La vieja señora inglesa era la más fiel de las amigas de Mizzi; se la llevó un par de veces a dar un paseo en coche, para hablar de ella. La señora estaba convencida de que Axel se había declarado y había sido rechazado, y ahora se complacía en hurgar en su herida. Alabó a la muchacha, y dijo que era una gran señora en capullo, una joven formada en los grandes principios del viejo mundo, y limpia de todo contacto bajo; una rosa, un cisne joven. No se podía estar seguro, dada la actual situación política, y la rebeldía de la juventud misma, de si dentro de cien años seguiría habiendo verdaderas damas en el mundo dignas de la adoración de los hombres; y, en caso contrario, qué sería de los hombres, pobres criaturas inestables. ¡Y qué piel! ¡Y qué piernas más bonitas!\n\n\nEn la soledad de la terraza, una de las veces, Axel lloró el vacío del mundo. Sin embargo, conservó su ánimo resignado y fatalista.\n\n\nEl segundo día después de su regreso dio un paseo hasta una pequeña cascada de las colinas. El día era gris tras una semana de lluvia; los caminos del bosque estaban húmedos, el rumor del agua era como una canción, una elegía, la voz del bosque tranquilo y mojado, y el olor del agua era casi tranquilizadoramente fresco. Se sentó allí y pensó en Mizzi.\n\n\n¿Qué sería de aquellas dos hermanas, pensó, tan honestas como para dar vida a la mentira, partidarias de un ideal, en perpetua huida de una tosca realidad; de esas grandes y amables damas, incapaces de vivir sin esclavos? Pues ningún esclavo, pensó, podía suspirar y languidecer más desesperadamente por su emancipación de lo que suspiraban y languidecían ellas por su esclavo; ni podía ser la libertad para los esclavos una condición más esencial de la existencia, el aliento vital mismo, como eran los esclavos para ellas.\n\n\nMuy probablemente, el año próximo intercambiarían sus papeles; Lotti sería la dueña y Mizzi la esclava. Puede que entonces Lotti se convirtiera en una inválida señora de elevada posición social, confinada en una silla de ruedas, puesto que este papel podía desempeñarse sin joyas ni plumas, cuya falta había lamentado Mizzi en el bosque. Y Mizzi sería la modesta acompañante, con la sencilla indumentaria de una enfermera, paciente ante los caprichos de su señora. Quizá entonces fuesen también al bosque a llorar la una en brazos de la otra, y a besarse como hermanas.\n\n\nSiguió con la mirada fija en la cascada. El agua transparente, como una columna luminosa entre el musgo y las piedras, conservaba su perfil noble e inalterable durante todas las horas del día y de la noche. En medio de la corriente se formaba una pequeña cascada donde el agua chocaba con una roca. También ese saliente acuoso se conservaba inmutable, como una grieta fresca en el mármol de la catarata. Si volviese diez años después, la encontraría igual, con la misma forma, como una obra de arte armoniosa e inmortal. Sin embargo, cada segundo, nuevas partículas de agua saltaban por el borde, caían al precipicio y desaparecían. Era una huida, un torbellino, una incesante catástrofe.\n\n\n¿Hay en la vida, pensó, fenómenos similares? ¿Hay un modo de existencia equivalente, paradójico; una huida y carrera sosegada, clásica, extática? En música existe: es lo que se llama una fuga.\n\n\n \n\n\nD’un air placide et triomphant\n\n\ntu passes ton chemin, majestueuse enfant.\n\n\n*FIN*\n\n\n\n\n“The Invincible Slave-Owners”,\n\n\nVinter-eventyr, \n1942\n\n"}