{"metadata": {"length": 9913, "words": 1738, "reading_time_min": 8.69}, "text": "Hablaba yo de política días pasados con mi buen amigo Aurelio Marco, gran filósofo \nfin de siècle\n y padre de familia no tan filosófico, pues su blandura doméstica no se aviene con los preceptos de la modernísima pedagogía, que le pide a cualquiera, en cuanto tiene un hijo, más condiciones de capitán general y de hombre de Estado, que a Napoleón o a Julio César.\n\n\nY me decía Aurelio Marco:\n\n\n-Es verdad; estamos hace algún tiempo en plena yernocracia: como a ti, eso me irritaba tiempo atrás, y ahora… me enternece. Qué quieres; me gusta la sinceridad en los afectos, en la conducta; me entusiasma el entusiasmo verdadero, sentido realmente; y en cambio, me repugnan el pathos falso, la piedad y la virtud fingidas. Creo que el hombre camina muy poco a poco del brutal egoísmo primitivo, sensual, instintivo, al espiritual, reflexivo altruismo. Fuera de las rarísimas excepciones de unas cuantas docenas de santos, se me antoja que hasta ahora en la humanidad nadie ha querido de veras… a la sociedad, a esa abstracción fría que se llama los demás, el prójimo, al cual se le dan mil nombres para dorarle la píldora del menosprecio que nos inspira.\n\n\nEl patriotismo, a mi juicio, tiene de sincero lo que tiene de egoísta; ya por lo que en él va envuelto de nuestra propia conveniencia, ya de nuestra vanidad. Cerca del patriotismo anda la gloria, quinta esencia del egoísmo, colmo de la autolatría; porque el egoísmo vulgar se contenta con adorarse a sí propio él solo, y el egoísmo que busca la gloria, el egoísmo heroico… busca la adoración de los demás: que el mundo entero le ayude a ser egoísta. Por eso la gloria es deleznable… claro, como que es contra naturaleza, una paradoja, el sacrificio del egoísmo ajeno en aras del propio egoísmo.\n\n\nPero no me juzgues, por esto, pesimista, sino cauto; creo en el progreso; lo que niego es que hayamos llegado, así, en masa, como obra social, al altruismo sincero. El día que cada cual quisiera a sus conciudadanos de verdad, como se quiere a sí mismo, ya no hacía falta la política, tal como la entendemos ahora. No, no hemos llegado a eso; y por elipsis o hipocresía, como quieras llamarlo, convenimos todos en que cuando hablamos de sacrificios por amor al país… mentimos, tal vez sin saberlo, es decir, no mentimos acaso, pero no decimos la verdad.\n\n\n-Pero… entonces -interrumpí- ¿dónde está el progreso?\n\n\n-A ello voy. La evolución del amor humano no ha llegado todavía más que a dar el primer paso sobre el abismo moral insondable del amor a otros. ¡Oh, y es tanto eso! ¡Supone tanta idealidad! ¡Pregúntale a un moribundo que ve cómo le dejan irse los que se quedan, si tiene gran valor espiritual el esfuerzo de amar de veras a lo que no es yo mismo!\n\n\n-¡Qué lenguaje, Aurelio!\n\n\n-No es pesimista, es la sinceridad pura. Pues bien; el primer paso en el amor de los demás lo ha dado parte de la humanidad, no de un salto, sino por el camino… del cordón umbilical… las madres han llegado a amar a sus hijos, lo que se llama amar. Los padres dignos de ser madres, los padres-madres, hemos llegado también, por la misteriosa unión de la sangre, a amar de veras a los hijos. El amor familiar es el único progreso serio, grande, real, que ha hecho hasta ahora la sociología positiva. Para los demás círculos sociales la coacción, la pena, el convencionalismo, los sistemas, los equilibrios, las fórmulas, las hipocresías necesarias, la razón de Estado, lo del \nsalus populi\n y otros arbitrios sucedáneos del amor verdadero; en la familia, en sus primeros grados, ya existe el amor cierto, la argamasa que puede emir las piedras- para los cimientos del edificio social futuro. Repara cómo nadie es utopista ni revolucionario en su casa; es decir, nadie que haya llegado al amor real de la familia; porque fuera de este amor quedan los solterones empedernidos y los muchísimos mal casados y los no pocos padres descastados. No; en la familia buena nadie habla de corregir los defectos domésticos con ríos de sangre, ni de reformar sacrificando miembros podridos, ni se conoce en el hogar de hoy la pena de muerte, y puedes decir que no hay familia real donde, habiendo hijos, sea posible el divorcio.\n\n\n¡Oh, lo que debe el mundo al cristianismo en este punto, no se ha comprendido bien todavía!\n\n\n-Pero… ¿y la yernocracia?\n\n\n-Ahora vamos. La yernocracia ha venido después del nepotismo, debiendo haber venido antes; lo cual prueba que el nepotismo era un falso progreso, por venir fuera de su sitio; un egoísmo disfrazado de altruismo familiar. Así y todo, en ciertos casos el nepotismo ha sido simpático, por lo que se parecía al verdadero amor familiar; simpático del todo cuando, en efecto, se trataba de hijos a quien por decoro había que llamar sobrinos. El nepotismo eclesiástico, el de los Papas, acaso principalmente, fue por esto una sinceridad disfrazada, se llevaba a la política el amor familiar, filial, por el rodeo fingido del lazo colateral. En el rigor etimológico, el nepotismo significaría la influencia política del amor a los hijos de los hijos, porque en buen latín nepos, es el nieto; pero en el latín de baja latinidad, nepos pasó a ser el sobrino; en la realidad, muchas veces el nepotismo fue la protección del hijo a quien la sociedad negaba esta gran categoría, y había que compensarle con otros honores.\n\n\nNuestra hipocresía social no consiente la filiocracia franca, y después del nepotismo, que era o un disfraz de la filiocracia o un disfraz del egoísmo, aparece la yernocracia… que es el gobierno de la hija, matriz sublime del amor paternal.\n\n\n¡La hija, mi Rosina!\n\n\nCalló Aurelio Marco, conmovido por sus recuerdos, por las imágenes que le traía la asociación de ideas.\n\n\nCuando volvió a hablar, noté que en cierto modo había perdido el hilo, o por lo menos, volvía a tomarlo de atrás, porque dijo:\n\n\n-El nepotismo es generalmente, cuando se trata de verdaderos sobrinos, la familia refugio, la familia imposición; algo como el dinero para el avaro viejo; una mano a que nos agarramos en el trance de caducar y morir. El sobrino imita la familia real que no tuvimos o que perdimos; el sobrino finge amor en los días de decadencia; el sobrino puede imponerse a la debilidad senil. Esto no es el verdadero amor familiar; lo que se hace en política por el sobrino suele ser egoísmo, o miedo, o precaución, o pago de servicios: egoísmo.\n\n\nSin embargo, es claro que hay casos interesantes, que enternecen, en el nepotismo. El ejemplo de Bossuet lo prueba. El hombre integérrimo, independiente, que echaba al rey-sol en cara sus manchas morales, no pudo en los días tristes de su vejez extrema abstenerse de solicitar el favor cortesano. Sufría, dice un historiador, el horrible mal de piedra, y sus indignos sobrinos, sabiendo que no era rico y que, segun él decía, «sus parientes no se aprovecharían de los bienes de la Iglesia», no cesaban de torturarle, obligándole continuamente a trasladarse de Meaux a la corte para implorar favores de todas clases; y el grande hombre tenía que hacer antesalas y sufrir desaires y burlas de los cortesanos; hasta que en uno de estos tristes viajes de pretendiente murió en París en 1704. Ese es un caso de nepotismo que da pena y que hace amar al buen sacerdote. Bossuet fue paro, sus sobrinos eran sobrinos.\n\n\n-Pero… ¿y la yernocracia?\n\n\n-A eso voy. ¿Conoces a Rosina? Es una reina de Saba de tres años y medio, el sol a domicilio; parece un gran juguete de lujo… con alma. Sacude la cabellera de oro, con aire imperial, como Júpiter maneja el rayo; de su vocecita de mil tonos y registros hace una gama de edictos, decretos y rescriptos, y si me mira airada, siento sobre mí la excomunión de un ángel. Es carne de mi carne, ungida con el óleo sagrado y misterioso de la inocencia amorosa; no tiene, por ahora, rudimentos de buena crianza, y su madre y yo, grandes pecadores, pasamos la vida tomando vuelo para educar a Rosina; pero aún no nos hemos decidido ni a perforarle las orejitas para engancharle pendientes, ni a perforarle la voluntad para engancharle los grillos de la educación a los dos años se erguía en su silla de brazos, a la hora de comer, y no cejaba jamás en su empero de ponerse en pie sobre el mantel, pasearse entre los platos y aun, en solemnes ocasiones, metió un zapato en la sopa, como si fuera un charco. Deplorable educación… pero adorable criatura. ¡Oh, si no tuviera que crecer, no la educaba; y pasaría la vida metiendo los pies en el caldo! Más que a su madre, más que a mí, quiere a ratos la reina de Saba a Maolito, su novio, un vecino de siete años, macho más hermoso que yo y sin barbas que piquen al besarle.\n\n\nMaolito es nuestro eterno convidado; Rosina le sienta junto a sí, y entre cucharada y cucharada le admira, le adora… y le palpa, untándole la cara de grasa y otras lindezas. No cabe duda; mi hija está enamorada a su manera, a lo ángel, de Maolito.\n\n\nUna tarde, a los postres, Rosina gritó con su tono más imperativo y más apasionado y elocuente, con la voz a que yo no puedo resistir, a que siempre me rindo…\n\n\n-Papá… yo quere que papá sea rey (rey lo dice muy claro) y que haga ministo y general a Maolito, que quere a mí…\n\n\n-No, tonta -interrumpió Maolito, que tiene la precocidad de todos los españoles-; tu papá no puede ser rey; di tú que quieres que sea ministro y que me haga a mí subsecretario.\n\n\nCalló otra vez Aurelio Marco y suspiró, y añadió después, como hablando consigo mismo:\n\n\n-¡Oh, que remordimientos sentí oyendo aquel antojo de mi tirano, de mi Rosina! ¡Yo no podía ser rey ni ministro! Mis ensueños, mis escrúpulos, mis aficiones, mis estudios, mi filosofía, me habían apartado de la ambición y sus caminos; era inepto para político, no podía ya aspirar a nada… ¡Oh, lo que yo hubiera dado entonces por ser hábil, por ser ambicioso, por no tener escrúpulos, por tener influencia, distrito, cartera, y sacrificarme por el país, plantear economías, reorganizarlo todo, salvar a España y hacer a Maolito subsecretario!\n\n\nFIN\n\n"}