{"metadata": {"length": 9626, "words": 1749, "reading_time_min": 8.745}, "text": "¡Pobre D. Martín! Jamás olvidaré la última conversación que con él tuve. ¡Pobre D. Martín, el antiguo y glorioso escritor, clásico ya en vida! Y este es su testamento: asistir a su propia inmortalización. Se mira en su fantasma y tiembla; su nombre inmortalizado le sume en desaliento.\n\n\n¡Pobre D. Martín! ¡Qué triste caso el suyo! Está el pobre hecho todo un mortal, todo un miserable mortal, así en lo bueno como en lo malo.\n\n\nLa idea de que su nombre durará acaso siglos le hace considerar con mayor amargura la muerte, que no puede estar lejos.\n\n\nHabía oído hablar de las tristezas de don Martín, del pesar con que echa de menos sus tiempos de resonancia, de su hipocondría, y hasta me habían asegurado que ofrecía síntomas premonitorios de delirio de las persecuciones. Y lo que he podido barruntar en él es que, a semejanza de Calipso, en su dolor por no promover ya aquel ruido que antaño metía en nuestra patria, no puede consolarse de ser inmortal. Ha descendido al fondo de la memoria de sus compatriotas, y quisiera estar a flor de ella.\n\n\nPorque D. Martín, ¿quién lo duda?, ha entrado ya entre nuestros inmortales, es un clásico de nuestra literatura. Y es el pesar que el pobre hombre siente, sin darse de ello clara cuenta; es que la mortalidad se le escapa. Está visto que no somos más que un poco de barro soplado.\n\n\nHubo un tiempo en que la publicación de un libro de don Martín era un acontecimiento patrio, arrebataba el público de manos de los libreros en pocos días copiosas tiradas de él, discutíanse sus doctrinas, poníasele en los cuernos de la luna o por debajo de las piedras, y el hombre gozaba y sufría a un tiempo, oscilaba entre esperanzas sin medida y desesperaciones sin fondo, soñaba con la gloria arrullado por los aplausos. Hoy tiene ya la gloria, pero no la oye; hoy sus libros gotean de las oficinas de los libreros, uno a uno, lentamente, en venta regularizada ya, como de autor clásico, gotean como lluvia dulce y continua, y el pobre D. Martín, que no la siente, suspira por los días en que desataba chaparrones sobre el público. Porque entonces leía lo que de él y sus obras se escribía, y oía los aplausos y las alabanzas, mientras que ahora no oye cómo se precipita el latir de los corazones de los mozos cuando al trasponer su bachillerato cogen en mano las obras clásicas de don Martín. Hoy que ha vencido suspira por la batalla. La gloria vale poco, lo hermoso es el esfuerzo por lograrla.\n\n\n-No se acuerdan de mí -me decía con lágrimas en los ojos-; ya no se habla de mis obras…\n\n\n-Tampoco se habla de las coplas de Jorge Manrique -le dije-, ni se comenta en los cafés los dramas de nuestro antiguo teatro… Y usted, don Martín, es ya un antiguo.\n\n\n-Un antiguo…, un antiguo… No, no, la juventud no me quiere…\n\n\n-¿Es que quiere usted que estén hablando de usted de continuo, y que se aprendan de memoria sus obras y las vayan por ahí recitando…?\n\n\n-¡Oh, no, no!, no es eso; pero…\n\n\n-Mire usted, hace poco releí \nEl fantasma del bosque\n…\n\n\n-¡\nEl fantasma del bosque\n! -me interrumpió vivamente-; no me recuerde eso, no me lo recuerde…, no lo resisto. He intentado volver a leerlo varias veces, y me ha sido imposible. Eso no lo hice yo, no pude hacerlo…\n\n\n-Sin embargo, el público…\n\n\n-Sí, el público es lo que prefiere entre mis obras. Es natural; es lo suyo; porque eso no lo hice yo, lo hizo mi público.\n\n\n-Pues es la obra que ha de inmortalizarle -añadí con algo de aviesa intención.\n\n\n-¿Inmortalizarme? Una noche me senté en un banco, junto a la estatua de uno de nuestro más grandes hombres, de un inmortal, y sentí que él era de bronce y de memoria, y yo de carne y de espíritu. Si no le miran y le conocen, ¿qué alma tiene?, es decir, ¿qué memoria reside en él? ¡Qué martirio más horrible, pensaba para mí mismo, qué martirio más horrible si condenase Dios a mi pobre alma a que encarnara en una estatua así y se estuviese presa ella, viendo pasar a los hombres a sus pies, casi todos indiferentes! Y me puse a pensar que una pena así me reservaría el Juez Supremo en castigo de mi loca sed de vanagloria.\n\n\n-¿Pero y su memoria de usted en los corazones, que es más que en los cerebros, en los corazones de los que han de venir?\n\n\n-¿Mi memoria? ¿Y qué es eso?\n\n\n-Su fama de usted se ha hecho habitual, forman las concepciones que a usted debemos parte de la concepción general de nuestro pueblo, y por eso no necesitamos recordarle expresamente a cada paso. Usted es un hábito…\n\n\n-Un hábito…, un hábito… Lo que se hace habitual se hace inconsciente… Mi espíritu se desparrama y difunde en el de mi pueblo, tal vez tenga usted razón, pero es perdiéndole yo. Yo no soy mío.\n\n\n-¿Y el sobrevivir así?\n\n\n-No, no sobreviviré yo…, sino mis obras. Mis obras me sobrevivirán…\n\n\n-Es un consuelo perpetuarse en los hijos…\n\n\n-¿Perpetuarse? ¡Cuánta vaciedad inspira la desilusión de vivir! Y diga usted, ¿yo no soy hijo? ¿No soy yo hijo mío?\n\n\nCallose y en su actitud de pesadumbre adiviné que hacía de él presa la congoja de pensar que sus obras han de sobrevivirle, que ha traspasado a ellas su vida. Daría el pobre un poco de fe en la otra vida, en la ultraterrena, por todo cuanto de él han de decir los manuales de literatura del siglo XXX. De pronto levantó la abrumada cabeza y dijo:\n\n\n-¡Oh, fe! ¡Santa fe la de aquellos que han dado al mundo obras anónimas! Ahí está la Imitación de Cristo, su autor no vendió su alma por su nombre. Es que creía en otra inmortalidad y trabajaba para la eternidad, no para la historia. Pero ahora estamos tristes porque sabemos que hay que morir…, que hay que morir de veras… ¡Qué hombres! Animales en su vida de austeridades, de heroísmos, de abnegaciones, de increíbles hazañas, o indecibles martirios, una sed inextinguible, loca de inmortalidad, ¡pero con fe! Hoy esa misma sed lanza a tantos y tantos en el camino de la gloria; pero como la que perseguimos no es más que sombra de inmortalidad, y en el fondo positivo engaño, todo nuestro heroísmo no es más que sombra de tal. Ya no caben héroes, las estatuas los ahogan. Para acabar en estatua y figura histórica no merece la pena de ser heroico.\n\n\n-Pero, ¿y la satisfacción de haber cumplido con la vida? ¿Y el bien por el bien mismo? ¿La belleza por la misma belleza? ¿La verdad por la verdad? ¿La vida por la vida?\n\n\n-Qué, ¿también usted me trae esas estúpidas monsergas? Estos muchachos se han propuesto libertar a los cuerpos de la gravitación. La belleza por la belleza misma es lo más feo que conozco; el bien por el bien lo más inmoral; la verdad por la verdad lo más ilógico. En cuanto veo un altruista me pongo en guardia; no quiero más que seres naturales. Si viese usted un peñasco cerniéndose sobre su cabeza, como un aerolito, como un meteoro, sin sostén, huiría usted, huiría usted más que de prisa hasta ponerse en salvo. Huya de igual modo de todo hombre sin egoísmo, porque si cae lo aplasta a usted. Y el egoísmo culmina en querer sobrevivir de verdad, en aspirar a ser inmortales de sustancia, y no de mentirijillas. Estos muchachos…, estos muchachos…, ahí está don Esteban Pobedaño, el autor de ese drama tan sonado que titulan La vida.\n\n\nCalló. Pocas cosas le entristecen a don Martín tanto como el ver a los mozos trepar la escarpada montaña de la gloria. Nuevos aspirantes a entrar en el panteón -piensa-: ¡entre tantos nos tocará a menos! Y siente al pensarlo la tristeza que sienten no pocos justos al imaginarse que pueda no haber infierno. ¡Pobre don Martín, el inmortal condenado a muerte! ¡El clásico de la vida! ¡Pobrecito don Martín, que no ha comprendido que la gloria se da toda entera a cada uno y es mayor cuanto entre más se reparte! ¡Pobre don Martín, que ignora que cada nuevo dios que en el panteón ingresa refleja sobre los demás su gloria y la recibe reflejada de éstos! ¡Pobre don Martín, hecho de tierra y soplo, ya que no de bronce y noticia! ¡Pobre don Martín! ¡Qué bien le vendría la muerte, la muerte que le abriese la intuición de la verdad, o que por lo menos le cerrase la de la mentira y la ilusión! Pero jamás olvidaré una cosa terrible que le oí cierta noche, una cosa cuyo recuerdo me da escalofríos, una cosa que me hizo penetrar hasta el hondón de su fantástico espíritu.\n\n\n-¿A que no sabe usted -me dijo- una de las cosas que más terrible me hacen la visión de la nada de ultratumba? Pues es el pensar que ni siquiera he de saber el secreto, si es que fuera ese; que si muero y no hay más allá nada, no he de tener el consuelo de saberlo; que en la nada no hay ni conciencia de ella… Morirse, morirse para no saber el secreto de la muerte…, entonces, ¿para qué morir? ¡Esto es terrible, joven! ¡No sólo no existir, fíjese, sino no saber que no se existe!…\n\n\n«¡Qué embolismo! -me dije-, este hombre está loco perdido», y por el pronto no me di cuenta de todo el estado de conciencia que sus palabras revelaban; pero me sobrecogí instintivamente, como si hubiese tocado una visión impalpable, hecha de frío, un fantasma, un espíritu sapo.\n\n\nPorque es el caso que siempre ha tenido don Martín para mí algo de lúgubremente fascinador, sobre todo desde aquel día en que me dijo, poniéndome su mano sobre el hombro y con una sonrisa amarga:\n\n\n-Joven, intente usted una noche, estando acostado, concebirse como no existiendo, y verá usted, verá usted, qué hormigueo le da en el alma y cómo se cura de esa pestilente salud de los que no han llegado al hastío de haber vivido, de haber vivido, joven, no de vivir.\n\n\nCuando recuerdo estas y otras cosas del pobre don Martín, bórraseme todo afecto de caridad hacia él, y si fuese Juez Supremo le condenaría a prisión eterna en una estatua.\n\n\n*FIN*\n\n\n\n\nLos Lunes de El Imparcial\n, Madrid, 1900\n\n"}