{"metadata": {"length": 8406, "words": 1423, "reading_time_min": 7.115}, "text": "Érase una vez un príncipe que andaba mal de dinero. Su reino era muy pequeño, aunque lo suficiente para permitirle casarse, y esto es lo que el príncipe quería hacer.  \n\n\nSin embargo, fue una gran osadía por su parte el irse derecho a la hija del Emperador y decirle en la cara: -¿Me quieres por marido?-. Si lo hizo, fue porque la fama de su nombre había llegado muy lejos. Más de cien princesas lo habrían aceptado, pero, ¿lo querría ella?  \n\n\nPues vamos a verlo.  \n\n\nEn la tumba del padre del príncipe crecía un rosal, un rosal maravilloso; florecía solamente cada cinco años, y aun entonces no daba sino una flor; pero era una rosa de fragancia tal, que quien la olía se olvidaba de todas sus penas y preocupaciones. Además, el príncipe tenía un ruiseñor que, cuando cantaba, se habría dicho que en su garganta se juntaban las más bellas melodías del universo. Decidió, pues, que tanto la rosa como el ruiseñor serían para la princesa, y se los envió encerrados en unas grandes cajas de plata.  \n\n\nEl Emperador mandó que los llevaran al gran salón, donde la princesa estaba jugando a «visitas» con sus damas de honor. Cuando vio las grandes cajas que contenían los regalos, exclamó dando una palmada de alegría:  \n\n\n-¡A ver si será un gatito! -pero al abrir la caja apareció el rosal con la magnífica rosa.  \n\n\n-¡Qué linda es! -dijeron todas las damas.  \n\n\n-Es más que bonita -precisó el Emperador-, ¡es hermosa! \n\n\nPero cuando la princesa la tocó, por poco se echa a llorar. \n\n\n-¡Ay, papá, qué lástima! -dijo-. ¡No es artificial, sino natural! \n\n\n-¡Qué lástima! -corearon las damas-. ¡Es natural! \n\n\n-Vamos, no te aflijas aún, y veamos qué hay en la otra caja -aconsejó el Emperador; y salió entonces el ruiseñor, cantando de un modo tan bello, que no hubo medio de manifestar nada en su contra.  \n\n\n-¡Superbe, charmant! -exclamaron las damas, pues todas hablaban francés a cual peor.  \n\n\n-Este pájaro me recuerda la caja de música de la difunta Emperatriz -observó un anciano caballero-. Es la misma melodía, el mismo canto.  \n\n\n-En efecto -asintió el Emperador, echándose a llorar como un niño. \n\n\n-Espero que no sea natural, ¿verdad? -preguntó la princesa. \n\n\n-Sí, lo es; es un pájaro de verdad -respondieron los que lo habían traído.\n\n\n-Entonces, dejadlo en libertad -ordenó la princesa; y se negó a recibir al príncipe.  \n\n\nPero éste no se dio por vencido. Se embadurnó de negro la cara y, calándose una gorra hasta las orejas, fue a llamar a palacio.  \n\n\n-Buenos días, señor Emperador -dijo-. ¿No podríais darme trabajo en el castillo?  \n\n\n-Bueno -replicó el Soberano-. Necesito a alguien para guardar los cerdos, pues tenemos muchos.  \n\n\nY así el príncipe pasó a ser porquerizo del Emperador. Le asignaron un reducido y mísero cuartucho en los sótanos, junto a los cerdos, y allí hubo de quedarse. Pero se pasó el día trabajando, y al anochecer había elaborado un primoroso pucherito, rodeado de cascabeles, de modo que en cuanto empezaba a cocer las campanillas se agitaban, y tocaban aquella vieja melodía:  \n\n\n¡Ay, querido Agustín, todo tiene su fin!  \n\n\nPero lo más asombroso era que, si se ponía el dedo en el vapor que se escapaba del puchero, enseguida se adivinaba, por el olor, los manjares que se estaban guisando en todos los hogares de la ciudad. ¡Desde luego la rosa no podía compararse con aquello!  \n\n\nHe aquí que acertó a pasar la princesa, que iba de paseo con sus damas y, al oír la melodía, se detuvo con una expresión de contento en su rostro; pues también ella sabía la canción del “Querido Agustín”. Era la única que sabía tocar, y lo hacía con un solo dedo.  \n\n\n-¡Es mi canción! -exclamó-. Este porquerizo debe ser un hombre de gusto. Oye, vete abajo y pregúntale cuánto cuesta su instrumento.  \n\n\nTuvo que ir una de las damas, pero antes se calzó unos zuecos. \n\n\n-¿Cuánto pides por tu puchero? -preguntó.  \n\n\n-Diez besos de la princesa -respondió el porquerizo. \n\n\n-¡Dios nos asista! -exclamó la dama.  \n\n\n-Éste es el precio, no puedo rebajarlo -, observó él. \n\n\n-¿Qué te ha dicho? -preguntó la princesa.  \n\n\n-No me atrevo a repetirlo -replicó la dama-. Es demasiado indecente. \n\n\n-Entonces dímelo al oído -. La dama lo hizo así.  \n\n\n-¡Es un grosero! -exclamó la princesa, y siguió su camino; pero a los pocos pasos volvieron a sonar las campanillas, tan lindamente:  \n\n\n¡Ay, querido Agustín, todo tiene su fin!  \n\n\n-Escucha -dijo la princesa-. Pregúntale si aceptaría diez besos de mis damas.\n\n\n-Muchas gracias -fue la réplica del porquerizo-. Diez besos de la princesa o me quedo con el puchero.  \n\n\n-¡Es un fastidio! – exclamó la princesa -. Pero, en fin, poneos todas delante de mí, para que nadie lo vea.  \n\n\nLas damas se pusieron delante con los vestidos extendidos; el porquerizo recibió los diez besos, y la princesa obtuvo la olla.  \n\n\n¡Dios santo, cuánto se divirtieron! Toda la noche y todo el día estuvo el puchero cociendo; no había un solo hogar en la ciudad del que no supieran lo que en él se cocinaba, así el del chambelán como el del remendón. Las damas no cesaban de bailar y dar palmadas.  \n\n\n-Sabemos quien comerá sopa dulce y tortillas, y quien comerá papillas y asado. ¡Qué interesante!  \n\n\n-Interesantísimo -asintió la Camarera Mayor.  \n\n\n-Sí, pero de eso, ni una palabra a nadie; recordad que soy la hija del Emperador.  \n\n\n-¡No faltaba más! -respondieron todas-. ¡Ni que decir tiene! \n\n\nEl porquerizo, o sea, el príncipe -pero claro está que ellas lo tenían por un porquerizo auténtico- no dejaba pasar un solo día sin hacer una cosa u otra. Lo siguiente que fabricó fue una carraca que, cuando giraba, tocaba todos los valses y danzas conocidos desde que el mundo es mundo.  \n\n\n-¡Oh, esto es superbe! -exclamó la princesa al pasar por el lugar. \n\n\n-¡Nunca oí música tan bella! Oye, entra a preguntarle lo que vale el instrumento; pero nada de besos, ¿eh?  \n\n\n-Pide cien besos de la princesa -fue la respuesta que trajo la dama de honor que había entrado a preguntar.  \n\n\n-¡Este hombre está loco! -gritó la princesa, echándose a andar; pero se detuvo a los pocos pasos-. Hay que estimular el Arte -observó-. Por algo soy la hija del Emperador. Dile que le daré diez besos, como la otra vez; los noventa restantes los recibirá de mis damas.  \n\n\n-¡Oh, señora, nos dará mucha vergüenza! -manifestaron ellas. \n\n\n-¡Ridiculeces! -replicó la princesa-. Si yo lo beso, también pueden hacerlo ustedes. No olviden que les mantengo y les pago-. Y las damas no tuvieron más remedio que resignarse.  \n\n\n-Serán cien besos de la princesa -replicó él- o cada uno se queda con lo suyo.  \n\n\n-Poneos delante de mí -ordenó ella; y, una vez situadas las damas convenientemente, el príncipe empezó a besarla.  \n\n\n-¿Qué alboroto hay en la pocilga? -preguntó el Emperador, que acababa de asomarse al balcón. Y, frotándose los ojos, se caló los lentes-. Las damas de la Corte que están haciendo de las suyas; bajaré a ver qué pasa.  \n\n\nY se apretó bien las zapatillas, pues las llevaba muy gastadas. \n\n\n¡Demonios, y no se dio poca prisa!  \n\n\nAl llegar al patio se adelantó callandito, callandito; por lo demás, las damas estaban absorbidas contando los besos, para que no hubiese engaño, y no se dieron cuenta de la presencia del Emperador, el cual se levantó de puntillas.\n\n\n-¿Qué significa esto? -exclamó al ver el besuqueo, dándole a su hija con la zapatilla en la cabeza cuando el porquerizo recibía el beso número ochenta y seis.  \n\n\n-¡Fuera todos de aquí! -gritó, en el colmo de la indignación. Y todos hubieron de abandonar el reino, incluso la princesa y el porquerizo.  \n\n\nY he aquí a la princesa llorando, y al porquerizo regañándole, mientras llovía a cántaros.  \n\n\n-¡Ay, mísera de mí! -exclamaba la princesa-. ¿Por qué no acepté al apuesto príncipe? ¡Qué desgraciada soy!  \n\n\nEntonces el porquerizo se ocultó detrás de un árbol, y, limpiándose la tizne que le manchaba la cara y quitándose las viejas prendas con que se cubría, volvió a salir espléndidamente vestido de príncipe, tan hermoso y gallardo, que la princesa no tuvo más remedio que inclinarse ante él.  \n\n\n-He venido a decirte mi desprecio -exclamó él-. Te negaste a aceptar a un príncipe digno. No fuiste capaz de apreciar la rosa y el ruiseñor, y, en cambio, besaste al porquerizo por una bagatela. ¡Pues ahí tienes la recompensa!  \n\n\nY entró en su reino y le dio con la puerta en las narices. Ella tuvo que quedarse fuera y ponerse a cantar:  \n\n\n¡Ay, querido Agustín, todo tiene su fin!\n\n\n \n\n"}