{"metadata": {"length": 7216, "words": 1250, "reading_time_min": 6.25}, "text": "“Venid —dijo el rey en la sagrada Zaccarath—, y que nuestros profetas profeticen en presencia nuestra.”\n\n\nDesde muy lejos se veía la joya de luz que era aquel santo palacio, maravilla de los nómades de la llanura.\n\n\nEstaba en él el rey, con todos sus magnates y con los reyes menores que le rendían vasallaje, y también estaban todas sus reinas, con todas sus joyas sobre sí. ¡Quién podría decir del esplendor en medio del que residían, o de las miles de luces y de las esmeraldas que las reflejaban; de la peligrosa belleza de aquel tesoro de reinas, o el resplandor de sus cuellos abrumados!…\n\n\nHabía un collar allí de perlas carmesíes como no podría imaginarlo el más soñador de los artistas. ¿Quién podría hablar de aquellos candelabros de amatista, en los que las antorchas, embebidas en raros óleos de Bhitinia, ardían esparciendo un aroma de bletanías?¹\n\n\nBaste decir que cuando la aurora llegaba parecía pálida por contraste, y áspera y desnuda enteramente de su gloria; de tal modo, que se ocultaba entre nubes.\n\n\n“Venid —dijo el rey—, que nuestros profetas profeticen.” Entonces, los heraldos avanzaron entre las filas de los guerreros del rey, vestidos de seda, y que, ungidos y perfumados, yacían sobre sus capas de terciopelo, entre una brisa suave, movida por los abanicos de los esclavos. Hasta sus lanzas arrojadizas estaban incrustadas de pedrería. Al través de sus filas, los heraldos avanzaron en pasitos menudos y se acercaron a los profetas, vestidos de color pardo y negro, y a uno de ellos lo trajeron y lo colocaron ante el rey. Y el rey le miró y dijo: “Profetiza ante nos”.\n\n\nY el profeta irguió la cabeza de tal modo, que sus barbas se destacaron de su sayón pardo y los abanicos de los esclavos que abanicaban a los guerreros las hicieron templar ligeramente por la punta. Y el profeta habló al rey, y le habló así:\n\n\n“¡Ay de ti, rey, y ay de Zaccarath! ¡Ay de ti y ay de tus mujeres, porque tu ruina será, cruel y pronta! Ya en el cielo, los dioses evitan a tu dios, porque conocen su sentencia y lo que está escrito sobre él, y ve cómo el olvido se levanta ante él como una neblina. Has provocado el odio de tus montañeses. La maldad de tus días echará sobre ti a los zeedianos, como los soles de la primavera empujan el alud. Y se arrojarán sobre Zaccarath como el alud cae sobre las chozas del valle.” Y como las reinas cuchicheaban y reían quedamente entre sí, él simplemente elevó la voz y habló todavía: “¡ Ay de estos muros y de las cosas cinceladas que hay sobre ellos! El cazador conocerá las acampadas de los nómadas por las huellas de los fogarines en el llano: pero no conocerá dónde estuvo Zaccarath”.\n\n\nAlgunos guerreros que se hallaban reclinados volvieron la cabeza para mirar al profeta cuando hubo callado. Lejos, a lo alto, los ecos de su voz murmuraron aún algún tiempo entre los cabrioles de cedro.\n\n\n“¿No es espléndido?”, dijo el rey. Y mucha gente de entre los reunidos batió con sus palmas el pulido pavimento en testimonio de aplauso. Entonces, el profeta fue conducido otra vez a su sitio en un rincón lejano de aquel grandioso palacio, y durante un rato los músicos tocaron en trompetas maravillosamente recurvadas, mientras los tambores latían detrás de ellos, ocultos en un nicho. Los músicos fueron sentándose con las piernas cruzadas en el suelo, soplando todos en sus inmensas trompetas bajo la brillante luz de las antorchas; pero como los tambores sonaban cada vez más fuertes en la oscuridad, aquéllos se levantaron y, suavemente, se acercaron al rey. Más y más fuertemente tamborileaban los tambores en lo oscuro, y más y más se acercaban los hombres con sus trompetas, a fin de que su música no fuese ahogada por los tambores antes de que hubiera podido llegar hasta el rey.\n\n\nUna escena maravillosa ocurrió cuando las tempestuosas trompetas se detuvieron ante el rey, y los tambores, en la oscuridad, fueron como el trueno de Dios. Y las reinas movían la cabeza a compás con la música, mientras sus diademas chispeaban como cuando caen en los cielos las estrellas. Y los guerreros levantaban sus cabezas y sacudían al levantarlas las plumas de aquellos pájaros dorados que los cazadores acechan junto a los lagos de Lidia, apenas matando a seis de ellos durante todo el largo de su vida, para confeccionar los penachos que los guerreros llevaban cuando hacían fiesta en Zaccarath. Entonces el rey hizo una exclamación y los guerreros cantaron —casi todos ellos recordando entonces viejas canciones de batalla. Y, conforme cantaban, el son de los tambores decaía y los músicos marchaban hacia atrás, y el tamborileo se hacía cada vez más débil cuanto más retrocedían, y cesó completamente y ya no soplaron más en sus trompetas fantásticas. Entonces, la asamblea golpeó el suelo con las palmas de sus manos. Y en seguida las reinas pidieron al rey que enviase a buscar otro profeta. Y los heraldos trajeron a un cantor y le colocaron ante el rey; y el cantor era un joven con un arpa. Y acarició las cuerdas del arpa, y cuando hubo silencio, cantó la iniquidad del rey. Y predijo la irrupción de los zeedianos, y la caída y el olvido de Zaccarath, y la vuelta del desierto a lo que fue suyo, y los jugueteos de los cachorros del león en el sitio mismo donde se alzaron las estancias del palacio.\n\n\n“¿Sobre qué está cantando?”, dijo una reina a otra reina.\n\n\n“Está cantando del imperecedero Zaccarath.”\n\n\nCuando el cantor cesó, la asamblea golpeó negligentemente en el suelo, y el rey le hizo una seña con la cabeza y él se marchó.\n\n\nDespués que todos los profetas profetizaron ante ellos, y cuando todos los cantantes cantaron, la real compañía se levantó y se fue a otras cámaras, abandonando el salón de la fiesta al pálido y solitario amanecer. En su soledad quedaron los dioses de cabeza de león que estaban esculpidos en los muros; en silencio quedaron, y sus pétreos brazos estaban cruzados. Y las sombras bailaban sobre sus rostros como pensamientos curiosos conforme las antorchas vacilaban y el triste crepúsculo matutino cruzaba los campos. Y los colores comenzaban a cambiar en los candelabros.\n\n\nCuando el último tocador de laúd se quedó dormido, los pájaros comenzaron a cantar.\n\n\nNunca se vio esplendor más grande ni más famoso castillo. Cuando las reinas se retiraron pasando bajo los cortinajes de las puertas con todas sus diademas, pareció como si las estrellas desertasen de sus puestos y marchasen en tropel hacia Occidente, al apuntar la madrugada.\n\n\nTan sólo el otro día encontré una piedra que, sin duda, había pertenecido a Zaccarath. Tenía tres pulgadas de largo y una de ancho. Vi uno de sus bordes que no estaba cubierto por la tierra. Creo que solamente se han encontrado otras tres piedras semejantes.\n\n\n*FIN*\n\n\n \n\n\n1. Esa planta maravillosa que crece junto a la cúspide del monte Zaumnos, aroma toda la extensión zaumniana y su perfume se percibe muy lejos, en las llanuras kepuscrianas, y cuando el viento sopla desde la montaña, llega hasta las calles de la ciudad de Ognoth. Por la noche cierra sus pétalos y se le oye respirar, y su respiración es un veneno rápido. También respira durante el día si se agitan las nieves cerca de ella. Ninguna planta de este género ha sido arrancada en vida por cazador alguno.\n\n\n \n\n"}