{"metadata": {"length": 21433, "words": 3712, "reading_time_min": 18.56}, "text": "David Turner, que lo hacía todo con pequeños movimientos rápidos, apretó el paso desde la parada del autobús de la avenida hacia su calle. Llegó a la tienda de la esquina y titubeó. Tenía que comprar algo allí. Mantequilla, recordó con alivio; por la mañana, cuando iba por la avenida hasta la parada del autobús, se había dicho y repetido: “Mantequilla, no olvides la mantequilla cuando vuelvas a casa esta tarde, cuando pases por la tienda acuérdate de la mantequilla”. Entró en la tienda y aguardó turno examinando las latas de los estantes. Al fondo había embutido de cerdo enlatado, y \ncorned-beef\n. Una bandeja de bollos de pan le llamó la atención, y la mujer que lo precedía terminó de pedir y le llegó el turno.\n\n\n—¿Cuánto cuesta la mantequilla? —preguntó David con cautela.\n\n\n—Ochenta y nueve —respondió el tendero con desenvoltura.\n\n\n—¿Ochenta y nueve? —David frunció el ceño.\n\n\n—Eso es —replicó el tendero, y volvió la mirada al cliente que esperaba detrás de David.\n\n\n—Un cuarto de libra, por favor —dijo David—. Y media docena de bollos.\n\n\nMientras llevaba el paquete a su casa, pensó que, realmente, no debería comprar más en esa tienda; ya lo conocían lo suficiente como para tratarlo con más educación.\n\n\nEn el buzón había carta de su madre. La introdujo en la bolsa de los bollos y subió a su apartamento del tercer piso. No había luz en el apartamento de Marcia, el único del rellano además del suyo. David llegó hasta su puerta, introdujo la llave y encendió la luz al pasar el umbral. Esa noche, como todas las noches cuando regresaba, el apartamento parecía cálido, acogedor y satisfactorio; el pequeño vestíbulo, con la pulcra mesilla y cuatro sillas cuidadas y el jarrón de las caléndulas contra las paredes verde claro que había pintado el propio David; detrás, la cocina y, más allá, el gran salón donde David leía y dormía, cuyo techo era un problema perpetuo para él, pues el yeso saltaba en una de las esquinas y ningún poder terrenal era capaz de disimularlo. David se consolaba del permanente desconchado con el pensamiento de que si no hubiera alquilado el apartamento en una de aquellas casas tradicionales de tres pisos, no se caería el yeso del techo, pero, por el dinero que pagaba allí, no encontraría en ninguna otra parte un lugar con vestíbulo, cocina y una sala tan grande.\n\n\nDejó la bolsa en la mesa y guardó la mantequilla en el frigorífico y los bollos en el canasto del pan. Dobló la bolsa vacía y la guardó en un cajón de la cocina. Después colgó el abrigo en el armario del vestíbulo y pasó a la habitación, que él llamaba sala de estar, donde encendió la luz del escritorio. El adjetivo que le sugería la estancia era “encantadora”. Siempre había tenido preferencia por los amarillos y marrones y había pintado con sus propias manos el escritorio y las estanterías para libros y las mesas auxiliares, incluso había pintado las paredes y había rebuscado por toda la ciudad para dar con las cortinas exactas, en tonos canela y estampado estilo \ntweedy\n que tenía en la cabeza. Se sentía satisfecho con la sala; la alfombra era de un marrón oscuro intenso a juego con los tonos más oscuros de las cortinas, el mobiliario era casi amarillo y la tapicería del sofá del estudio y las pantallas de las lámparas eran anaranjadas. La hilera de plantas del alféizar de las ventanas proporcionaba el toque de verde que necesitaba la estancia; en aquel momento, David andaba buscando un adorno para la mesilla auxiliar, pero había puesto su corazón en un jarrón bajo, verde translúcido, para más caléndulas, y tales cosas costaban más de lo que se podía permitir después de haber comprado los cubiertos.\n\n\nNo podía entrar en aquella sala sin sentir que era el hogar más confortable que había tenido nunca; esa noche, como siempre, dejó que su mirada vagara lentamente en torno a la estancia, desde el sofá a las cortinas y las estanterías, imaginó el jarrón verde en la mesilla auxiliar y suspiró al volver al escritorio. Alzó la pluma de su soporte, tomó una hoja de papel de notas ordenadamente dispuesto en uno de los compartimentos del escritorio y escribió con esmero: “Querida Marcia, no olvides que esta noche vienes a cenar. Te espero cerca de las seis”. Firmó la nota con una “D” y tomó la llave del apartamento de Marcia, que estaba en la bandeja del portaplumas del escritorio. David tenía una llave del apartamento de Marcia porque la muchacha no estaba nunca en casa cuando pasaba el repartidor de la lavandería, ni cuando venía el operario a reparar el frigorífico o el teléfono o las ventanas, y alguien tenía que franquearles el paso puesto que el casero era reacio a subir los tres pisos con la llave maestra. Marcia no había mostrado nunca el menor interés por tener la llave del apartamento de David y este no se la había ofrecido nunca, pues le gustaba tener la única llave de su casa bien guardada en el bolsillo; la pieza de metal, pequeña y sólida, que constituía el único acceso a su hogar cálido y confortable, tenía un tacto agradable en su mano.\n\n\nDejó abierta su puerta y recorrió el pasillo a oscuras hasta el otro apartamento. Abrió la puerta con la llave y encendió la luz. A David no le agradaba entrar en el apartamento, cuya distribución era idéntica a la del suyo —vestíbulo, pequeña cocina y sala de estar— y le recordaba constantemente el primer día que había pasado en este, cuando el pensamiento de la minuciosa tarea que le esperaba hasta tenerlo acondicionado lo había puesto al borde de la desesperación. El hogar de Marcia apenas tenía muebles y estaba desordenado; un piano vertical que un amigo le había regalado recientemente estaba colocado transversalmente, invadiendo el vestíbulo porque este era demasiado estrecho y la sala grande estaba demasiado llena y revuelta para que el instrumento cupiera holgadamente en ninguna parte; la cama de Marcia estaba sin hacer y en el suelo había un montón de ropa sucia para la lavandería. La ventana llevaba abierta todo el día y el viento había esparcido unos papeles por el suelo. Cerró la ventana, dudó en recogerlos y finalmente decidió marcharse enseguida. Dejó la nota sobre las teclas del piano y cerró la puerta al salir.\n\n\nDe nuevo en su apartamento, se dispuso con alegría a preparar la cena. La noche anterior había hecho un poco de carne asada, la mayor parte de la cual estaba todavía en el frigorífico; la cortó en rebanadas finas y las dispuso en una fuente con perejil. La vajilla era anaranjada, casi del mismo color que la funda del sofá, y David disfrutó preparando una ensalada en la fuente anaranjada, con la lechuga y las rodajas finas de pepino. Puso café a hacer y cortó unas papas para freír y luego, mientras la cena iba cocinándose como era debido, se dedicó amorosamente a poner la mesa. Primero, el mantel; verde claro, por supuesto. Y las dos servilletas verdes limpias. Los platos anaranjados y la taza y el platillo a juego en cada lado. La bandeja de bollos en el centro y el extraño servicio para la sal y la pimienta, con dos ranas verdes. Dos vasos —comprados en un almacén barato, pero con unas finas bandas verdes alrededor— y por último, con gran cuidado, los cubiertos. Poco a poco, con ternura, David estaba completando la cubertería; había empezado con un modesto servicio para dos y había ido añadiendo elementos hasta contar ya con más de cuatro servicios completos, aunque todavía no tenía los seis, para los que le faltaban los tenedores de ensalada y las cucharas soperas. Había escogido un modelo serio y elegante, que iría bien en cualquier mesa, y cada mañana disfrutaba de un desayuno que iniciaba con una reluciente cuchara de plata para la toronja, y seguía con un compacto cuchillo de mantequilla para el pan tostado y otro sólido y pesado para romper el cascarón del huevo, y una cucharilla de plata para el café, en el cual echaba el azúcar con otra cucharilla destinada exclusivamente a tal cometido. Guardaba la cubertería en una caja a prueba de óxidos, colocada en un estante elevado para ella sola, y David la bajó con cuidado para sacar un servicio para dos. Dispuesta en la mesa, producía un efecto ostentoso: cuchillos, tenedores, tenedores de ensalada, más tenedores para el pastel, una cuchara para cada plato y los cubiertos especiales de servir: la cucharilla del azúcar, las cucharas grandes de servir las papas y la ensalada, el tenedor de pinchar la carne y el del pastel. Cuando tuvo distribuidos en la mesa todos los cubiertos que podían utilizar dos personas, volvió a dejar la caja en el estante y se apartó unos pasos de la mesa, comprobando cada detalle y admirando su aspecto limpio y reluciente. Luego, David pasó a la sala de estar a leer la carta de su madre y esperar a Marcia.\n\n\nLas papas terminaron de cocerse antes de que llegara Marcia y entonces, de pronto, la puerta se abrió de golpe y apareció Marcia con un grito y un aire fresco y desordenado. Era una muchacha alta y hermosa, de voz potente, envuelta en una sucia gabardina.\n\n\n—No me olvidé, Davie —dijo al entrar—, solo llego tarde como de costumbre. ¿Qué hay de cenar? No estarás enfadado, ¿verdad?\n\n\nDavid se incorporó y se acercó para hacerse cargo de la gabardina.\n\n\n—Te dejé una nota —dijo.\n\n\n—No la vi. No pasé por la casa. Aquí hay algo que huele muy bien.\n\n\n—Papas fritas —explicó David—. Todo está a punto.\n\n\n—¡Dios mío! —Marcia se dejó caer en una silla y quedó con las piernas extendidas hacia adelante y los brazos colgando a los costados—. Estoy cansada. Afuera hace frío.\n\n\n—La temperatura estaba bajando cuando volví a casa —asintió David, mientras empezaba a colocar la cena en la mesa: la fuente de la carne, la ensalada y un cuenco de papas fritas. Iba y venía de la cocina a la mesa, evitando los pies de Marcia—. Creo que no has estado aquí desde que tengo la cubertería —dijo.\n\n\nMarcia caminó briosamente hasta la mesa y levantó una cuchara.\n\n\n—Es muy bonita —comentó, pasando el dedo por el contorno—. Da gusto comer con ella.\n\n\n—La cena está a punto —anunció David. Separó de la mesa la silla destinada a Marcia y aguardó a que tomara asiento.\n\n\nMarcia siempre tenía hambre y se sirvió carne, papas y lechuga sin admirar los cubiertos de servir, y empezó a comer con entusiasmo.\n\n\n—Todo está precioso —comentó luego. La comida está magnífica, Davie.\n\n\n—Me alegro de que te guste —respondió David. Le gustaba el tacto del tenedor en la mano, e incluso la visión del tenedor subiendo hasta la boca de Marcia.\n\n\nLa muchacha hizo un gesto amplio con la mano.\n\n\n—Me refiero a todo en general —explicó—: el mobiliario, la decoración tan bonita, la cena, todo…\n\n\n—Me gusta tener las cosas así —dijo David.\n\n\n—Ya lo sé —la voz de Marcia sonó lastimera—. Supongo que alguien debería enseñarme.\n\n\n—Sí, deberías tener más aseada tu casa —confirmó David—. Al menos, tendrías que poner cortinas, y acordarte de cerrar las ventanas.\n\n\n—Siempre se me olvida —dijo ella—. Davie, eres un cocinero maravilloso.\n\n\nApartó el plato y soltó un suspiro. David se sonrojó de felicidad.\n\n\n—Me alegro de que te guste —dijo de nuevo, y se echó a reír—. Anoche preparé un pastel.\n\n\n—¡Un pastel! —Marcia lo miró unos instantes y luego aventuró—: ¿De manzana?\n\n\nDavid negó con la cabeza y ella dijo:\n\n\n—¿De piña?\n\n\nÉl volvió a negar con la cabeza y, sin poder aguantar más para revelarlo, anunció:\n\n\n—¡De cerezas!\n\n\n—¡Dios mío! —Marcia se incorporó, siguió a David a la cocina y se asomó por encima de su hombro mientras él sacaba el pastel de la alacena—. ¿Es el primer pastel que haces?\n\n\n—He hecho dos antes —reconoció David—, pero este me salió mejor que los otros.\n\n\nLa muchacha lo observó con aire feliz mientras él cortaba grandes porciones de pastel y las colocaba en otros platos anaranjados; luego, Marcia llevó su propio plato a la mesa, saboreó el pastel e hizo mudos gestos de aprecio. David cató el pastel y murmuró con espíritu crítico:\n\n\n—Creo que está un poco ácido. Me quedé sin azúcar.\n\n\n—Está perfecto —aseguró ella—. Siempre me ha gustado el pastel de cerezas muy ácido. Incluso diría que este no lo es lo suficiente.\n\n\nDavid despejó la mesa y sirvió el café y, mientras volvía a poner la cafetera al fuego, Marcia anunció:\n\n\n—Están llamando a mi puerta.\n\n\nAbrió la puerta del apartamento y prestó atención. Los dos oyeron sonar el timbre. La muchacha pulsó el botón del apartamento de David que abría la puerta principal del edificio y les llegó el ruido lejano de unas fuertes pisadas que iniciaban la ascensión por la escalera. Marcia dejó abierta la puerta del apartamento y volvió a la taza de café.\n\n\n—Es muy probable que sea el casero —dijo—. Volví a retrasarme en el alquiler—. Cuando las pisadas llegaron al último rellano, la muchacha gritó—: ¿Hola? —echándose atrás en la silla para observar el pasillo por la puerta abierta. Después añadió—: ¡Vaya, el señor Harris! —se levantó, acudió a la puerta y alargó la mano—. Entre.\n\n\n—Se me ocurrió pasar a hacerle una visita —dijo el señor Harris. Era un hombre muy corpulento cuya mirada se posó con curiosidad sobre las tazas de café y los platos vacíos que ocupaban la mesa—. No quiero interrumpirles la cena.\n\n\n—No tiene importancia —afirmó Marcia, tirando de él para que entrara—. Solo es Davie. Davie, este es el señor Harris; trabaja en la oficina. Le presento a David Turner.\n\n\n—¿Cómo está usted? —dijo David con educación. El hombre lo miró detenidamente y dijo a su vez:\n\n\n—¿Cómo está usted?\n\n\n—Siéntese, siéntese —dijo Marcia, acercando una silla—. ¿No hay una taza más para el señor Harris, Davie?\n\n\n—No se molesten, por favor —se apresuró a decir el recién llegado—. Solo pretendía pasar a saludarla.\n\n\nMientras sacaba otra taza y otro platillo y bajaba una cucharilla de la caja de la cubertería a prueba de óxidos, Marcia comentó:\n\n\n—¿Le gustaría probar un pastel casero?\n\n\n—¡Vaya! —exclamó el señor Harris con admiración—. Ya he olvidado qué aspecto tiene un pastel casero.\n\n\n—Davie —dijo alegremente Marcia—, ¿te importaría cortar un trozo de pastel para el señor Harris?\n\n\nSin una palabra, David sacó un tenedor de postre de la cubertería y tomó un plato y colocó en él un pedazo de pastel. Sus planes para la velada habían sido vagos; incluían tal vez ir a ver una película, si no hacía demasiado frío en la calle, y al menos una breve charla con Marcia sobre el estado de su apartamento.\n\n\nEl señor Harris se estaba instalando en su silla y, cuando David puso el pastel delante de él, en silencio, lo miró con admiración durante un minuto antes de probarlo.\n\n\n—¡Vaya! —dijo finalmente—, esto es un señor pastel —miró a Marcia y aseguró—: Un pastel excelente.\n\n\n—¿Le gusta? —preguntó Marcia con modestia. Alzó los ojos hacia David y le sonrió por encima de la cabeza del señor Harris—. No había hecho más de dos o tres antes de este —aseguró.\n\n\nDavid levantó una mano para protestar pero el señor Harris se volvió hacia él y preguntó:\n\n\n—¿Ha comido un pastel más delicioso en su vida?\n\n\n—Me parece que a Davie no le gustó mucho —intervino Marcia con aire travieso—. Creo que lo encuentra demasiado ácido.\n\n\n—A mí me gustan ácidos —afirmó el señor Harris, dirigiendo una mirada suspicaz a David—. El pastel de cerezas tiene que ser ácido.\n\n\n—En fin, me alegro de que le guste —dijo Marcia.\n\n\nEl señor Harris tomó el último bocado de pastel, apuró el café y se acomodó en la silla.\n\n\n—Me alegro de haber pasado a verla.\n\n\nEl deseo de David de librarse del señor Harris se había transformado imperceptiblemente en una urgencia por librarse de los dos; su casa aseada, su bella cubertería, no eran para utilizarlas como vehículos para aquella sarta de fatuidades que estaban representando Marcia y el señor Harris; casi con brusquedad, apartó la taza de café del brazo que Marcia había extendido sobre la mesa, la llevó a la cocina y volvió y puso la mano en la taza del señor Harris.\n\n\n—No te molestes, Davie, de verdad —dijo Marcia. Alzó la vista y le sonrió de nuevo, como si ella y David fueran conspiradores contra el señor Harris—. Yo me encargaré de todo mañana, cielo.\n\n\n—Claro —intervino el señor Harris, poniéndose en pie—. Que esperen. Vamos a sentarnos donde estemos más cómodos.\n\n\nMarcia se incorporó y lo condujo a la sala. Los dos se sentaron en el sofá del estudio.\n\n\n—Ven con nosotros, Davie —dijo ella.\n\n\nLa visión de su bella mesa cubierta de platos sucios y ceniza de cigarrillo retuvo a David. Llevó platos y tazas y cubiertos a la cocina y los apiló en el fregadero y luego, como no soportaba la idea de dejarlos allí un segundo más, con la suciedad endureciéndose en ellos poco a poco, se puso el delantal y empezó a lavarlos meticulosamente. De vez en cuando, mientras los enjuagaba y los secaba para guardarlos, oía a Marcia preguntar: “Davie, ¿qué andas haciendo?”, o: “Davie, ¿por qué no dejas todo y vienes a sentarte?” Una de las veces dijo: “Davie, no quiero que laves todos esos platos”, y el señor Harris añadió: “Déjalo que trabaje. Así es feliz”.\n\n\nDavid volvió a colocar en el estante las tazas y platillos anaranjados que acababa de limpiar. Para entonces, la tacita del señor Harris resultaba irreconocible; nadie podía decir cuál, de la hilera de tacitas limpias, era la que había utilizado, o cuál había estado manchada con el carmín de Marcia, ni cuál había contenido el café de David, que este había terminado en la cocina. Finalmente, bajando la caja a prueba de óxidos, guardó la cubertería. Primero, todos los tenedores en los pequeños surcos que contenían dos tenedores cada uno —más adelante, cuando tuviera el juego completo, cada surco contendría cuatro piezas—, y luego las cucharas, apiladas limpiamente una encima de otra en sus surcos, y los cuchillos bien ordenados, todos mirando al mismo lado, en las cintas especiales de la tapa de la caja. Cuando los cuchillos de la mantequilla y las cucharas de servir y el cuchillo del pastel estuvieron en sus respectivos lugares, David cerró la tapa sobre el delicioso y reluciente juego de cubiertos y devolvió la caja a su estante. Tras escurrir el agua del estropajo y colgar el paño de cocina y quitarse el delantal, dio por terminada la tarea y se dirigió lentamente a la sala de estar. Marcia y el señor Harris estaban sentados muy juntos en el sofá, charlando animadamente.\n\n\n—Mi padre también se llamaba James —oyó comentar a Marcia cuando entró, como si diera por terminada una discusión. Al advertir la presencia de David, la muchacha se volvió hacia él y añadió—: David, has sido muy amable lavando todos esos platos.\n\n\n—No es nada —respondió David, incómodo. El señor Harris lo miraba con aire impaciente.\n\n\n—Debería haberte ayudado —declaró Marcia. Se produjo un silencio y, a continuación, la muchacha añadió—: Siéntate, Davie, ¿quieres?\n\n\nDavid reconoció su tono; era el que utilizaban las anfitrionas cuando no sabían qué más decir, o cuando uno llegaba a la fiesta con demasiada antelación, o se quedaban hasta demasiado tarde. El mismo tono que él había pensado utilizar con el señor Harris.\n\n\n—James y yo estábamos diciendo… —Marcia inició la frase, pero se detuvo y soltó una risilla—. ¿Qué estábamos diciendo? —inquirió, volviéndose hacia el señor Harris.\n\n\n—Nada importante —respondió este, sin apartar la vista de David.\n\n\n—Bueno… —murmuró Marcia, dejando que la voz se desvaneciera. Miró a David, lanzó una radiante sonrisa y repitió—: Bueno…\n\n\nEl señor Harris agarró el cenicero de la mesilla auxiliar y lo colocó en el sofá, entre él y Marcia. Sacó un habano del bolsillo y preguntó a Marcia si le importaba que lo encendiera. Al ver que la muchacha negaba con la cabeza, quitó la envoltura del habano con delicadeza y mordió el extremo.\n\n\n—El humo de los habanos es bueno para las plantas —dijo confusamente con el cigarro entre los dientes, mientras lo encendía. Marcia soltó otra risilla.\n\n\nDavid se puso en pie. Por un instante, pensó que iba a decir algo que empezaría con algo así como: “Señor Harris, le agradecería que…”, pero lo que dijo en realidad, finalmente, con las miradas de ambos pendientes de él, fue:\n\n\n—Creo que será mejor que me vaya, Marcia.\n\n\nEl señor Harris se incorporó y declaró con entusiasmo:\n\n\n—Desde luego, ha sido un placer conocerlo —le tendió la mano y David la estrechó sin fuerza.\n\n\n—Creo que será mejor que me vaya —volvió a decirle a Marcia. Ella se levantó y respondió:\n\n\n—Lamento que tengas que irte tan pronto.\n\n\n—Tengo mucho trabajo que hacer —declaró David más jovialmente de lo que deseaba, y Marcia le dedicó una nueva sonrisa como si fueran dos conspiradores; se acercó al escritorio y dijo:\n\n\n—No olvides la llave.\n\n\nSorprendido, David tomó la llave del apartamento de la muchacha, se despidió del señor Harris y se dirigió a la puerta.\n\n\n—Buenas noches, Davie, cielo —le dijo Marcia desde lejos, y David respondió:\n\n\n—Gracias por una cena sencillamente maravillosa, Marcia —y cerró la puerta tras él. Cruzó el pasillo y franqueó la puerta del apartamento de Marcia. El piano seguía invadiendo el vestíbulo, los papeles seguían en el suelo, la ropa para lavar continuaba esparcida por la estancia y la cama, sin hacer. David se sentó en la cama y miró a su alrededor. La sala estaba fría y sucia y, mientras pensaba, abatido, en su hogar cálido y confortable, le llegó desde el otro extremo del pasillo el débil sonido de unas risas y el ruido de una silla arrastrada por el suelo. Después, también muy débil, oyó sonar la radio. Con gesto cansino, David se inclinó y recogió un papel del suelo. Después empezó a recogerlos uno a uno.\n\n\nFIN\n\n\n\n\n“Like Mother Used to Make”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}