{"metadata": {"length": 62856, "words": 10866, "reading_time_min": 54.33}, "text": "CAPÍTULO I\n\n\nEL OJO DE UNO Y LA PIERNA DE OTRO\n\n\nEl primer mensaje era una tarjeta postal en colores que representaba el palacio del Negus, en Addis-Abeba. Llevaba un sello de Etiopía y decía lo siguiente:\n\n\n«Acaba uno por encontrarse, crápula. Bajo pena de muerte, ¿recuerdas?\n\n\nTu viejo amigo, JULES».\n\n\nLa postal estaba fechada siete meses antes. De hecho, Oscar Labro la había recibido unas semanas después de la boda de su hija. Por aquella época todavía tenía la costumbre de levantarse a las cinco de la mañana para ir a pescar en su barco. Cuando regresaba, a eso de las once, el cartero solía haber pasado ya y depositado la correspondencia en el anaquel del paragüero del pasillo.\n\n\nEra asimismo la hora en que la señora Labro arreglaba las habitaciones del piso. ¿Habría bajado ella mientras se hallaba la postal bien visible, con sus vivos colores, en el anaquel? Nada le dijo sobre ello. Su marido la espió sin resultado. ¿Tal vez el cartero —que hacía de carpintero por las tardes— habría leído la postal? ¿Y la señorita Marta, empleada de Correos?\n\n\nEl señor Labro continúo yendo a pescar, pero ahora regresaba más temprano. A partir de las diez, antes de que el cartero saliese a hacer su recorrido, se le podía encontrar en la estafeta esperando a que la señorita Marta acabase de clasificar el correo. Mientras ella hacía ese trabajo, el señor Labro la miraba a través de la ventanilla.\n\n\n—¿Hay algo para mí?\n\n\n—Los periódicos y unos impresos, señor Labro. Y también una carta de su hija…\n\n\nCon lo cual se demostraba que la empleada tenía tiempo de examinar los sobres, de leer lo que en ellos iba escrito y hasta de reconocer el carácter de la letra.\n\n\nQuince días después, por fin, llegó una segunda postal. La empleada, al dársela, exclamó como la cosa más natural del mundo:\n\n\n—¡Vaya! Es del loco…\n\n\nEso quería decir que había leído la primera. Esta de ahora no procedía de Etiopía, sino de Djibouti, y reproducía una blanca estación bañada de sol.\n\n\n«Aguarda bribón. Algún día hemos de vernos las caras. Bajo pena de muerte. ¿Verdad que me entiendes?\n\n\nLos mejores deseos de, JULES».\n\n\n—Es un amigo que le gasta una broma ¿verdad?\n\n\n—Una broma que no tiene gracia.\n\n\nDe todo aquello se desprendía que Jules se iba acercando. Un mes después todavía estaba más cerca, porque su tercera postal, que representaba esta vez la vista de un puerto, había sido fechada en Port-Said.\n\n\n«No te olvido, no. Bajo pena de muerte, amigo mío. Porque conviene decirlo, ¿no te parece?\n\n\nTu incondicional, JULES».\n\n\nY, desde aquel día, el señor Labro dejó de ir a pescar. De Port-Said a Marsella apenas hay cuatro o cinco días de navegación; depende del barco que sea. Y desde Marsella a Porquerolles, solo unas horas de tren o de autocar.\n\n\nA partir de aquel momento se podía ver al señor Labro todos los días, salir de su casa a eso de las ocho, en pijama, batín y zapatillas. Si bien es verdad que Porquerolles es uno de los rincones más maravillosos del mundo, con sus claras casitas pintadas de verde pálido, azul, amarillo, o rosa, no es menos cierto que la casa de Labro era la más bonita del lugar. Se la reconocía desde lejos por su galería rodeada de geranios rojos.\n\n\nMientras fumaba la primera pipa del día, el señor Labro bajaba al puerto. Es decir, recorría apenas cien metros, torcía a la derecha por delante del hotel, y descubría el mar.\n\n\nPaseándose de esta forma daba la sensación de ser un apacible burgués o un tranquilo jubilado que vagaba sin objeto de un sitio a otro. Por otra parte, eran varios los que se reunían a aquella hora en el muelle. Los pescadores recién llegados del mar escogían el pescado y se ponían a remendar las redes. El encargado de la cooperativa esperaba con su carretilla de mano. El mozo del «Hotel du Langoustier», apostado en el extremo más avanzado de la isla, se estacionaba también con su carreta tirada por un burro.\n\n\nEn una isla que solo tiene cuatrocientos habitantes, todo el mundo se conoce y se interpela por el nombre o por el apellido. Labro era casi el único a quien llamaban señor, en parte porque no trabajaba y tenía dinero, y en parte porque, durante cuatro años, había sido alcalde de la isla.\n\n\n—¿No va a pescar hoy, señor Labro?\n\n\nÉl refunfuñaba cualquier cosa. A aquella hora, el Cormoran, que había salido de Porquerolles una media hora antes, arribaba a la punta de Gienes, al otro lado del agua reverberante, en el continente, o, como decían los isleños, en Francia. Del barco solo se distinguía una pequeña mancha blanca. Según el tiempo que permanecía amarrado, los de la isla colegían si embarcaba muchos pasajeros y mercancías, o si, por el contrario, regresaba casi vacío.\n\n\nEran ciento sesenta y ocho veces, mañana tras mañana, las que el señor Labro había acudido a su misteriosa cita. Todos los días veía al Cormoran separarse de la punta de Gienes y avanzar, bajo el sol, hacia la isla; lo veía tomar cuerpo y poco a poco iba distinguiendo las siluetas de los que estaban en el puente. Finalmente, era posible reconocer todos los rostros, y los de uno y otro lado comenzaban a interpelarse mientras duraba la maniobra de atraque.\n\n\nEl encargado de la Cooperativa subía a bordo para descargar las cajas y los barriles. El cartero amontonaba las sacas de correspondencia en una carretilla. Y grupos de turistas se afanaban en tomar fotografías o seguían al «gancho» del hotel.\n\n\n¡Ciento sesenta y ocho veces! Bajo pena de muerte, como decía Jules.\n\n\nAl lado del emplazamiento reservado al Cormoran, balanceándose en el extremo de un cable que se atirantaba o aflojaba, según el movimiento del mar, estaba el barco del señor Labro, que había sido construido en el continente. Era el más hermoso barco de pesca que se puede imaginar, tan bonito, tan meticulosamente barnizado, y hasta tal punto adornado de cristales y planchas de cobre, que lo llamaban El Armario de Luna.\n\n\nAl correr de los años, mes tras mes, el señor Labro lo sometía a toda clase de perfeccionamientos para hacerlo más confortable y más agradable a la vista. Aunque la embarcación solo medía cinco metros de eslora, la dotó de una cabina superpuesta en la que se podía permanecer de pie. Dicha cabina tenía los cristales biselados, por lo que, más que un armario, parecía una vitrina. Eran, pues, ciento sesenta y ocho días los que llevaba sin servirse de su barco Iba al muelle en pijama y zapatillas para seguir después la carretilla del cartero y conseguir de ese modo que le sirvieran el primero en la estafeta.\n\n\nTuvo que aguantar cerca de seis meses a que llegara la cuarta postal, fechada en Alejandría, Egipto.\n\n\n«No te desesperes, viejo amigo. Bajo pena de muerte. ¡Más que nunca! Por aquí cae un sol de justicia.\n\n\nJULES».\n\n\n¿Qué hacía por el camino? ¿A qué se dedicaba? ¿Cómo sería? ¿Qué edad tendría? Por lo menos unos cincuenta años, puesto que estos eran los que contaba el señor Labro.\n\n\nSiguió Nápoles. Luego, Génova. Debía de ir avanzando en sucesivos barcos de carga. Pero, ¿por qué se detenía varias semanas en cada escala?\n\n\n«Ya llego, granuja de mi alma. Bajo pena de muerte, claro está.\n\n\nJULES».\n\n\nInopinadamente llegó otra postal con sello portugués. Eso significaba que Jules no se había detenido en Marsella, sino que se desviaba de la ruta y se alejaba.\n\n\nPero, ¡ay!, Burdeos… Volvía a acercarse. Una noche de ferrocarril. Pero no. La postal inmediata procedía de Bolonia, y la siguiente de Amberes.\n\n\n«No te impacientes, querido amigo. Hay tiempo. Bajo pena de muerte,\n\n\nJULES».\n\n\n—Tiene usted un amigo muy bromista —decía la empleada de Correos, que había llegado al extremo de esperar el recibo de las tarjetas postales para fisgonearlas.\n\n\n¿Hablaría de ellas a los demás?\n\n\nPues bien. He aquí que aquel viernes, en una mañana maravillosa, con un mar como una balsa de aceite, sin una sola onda sobre aquel agua de un azul deslumbrador, se produjo súbitamente el tan esperado acontecimiento.\n\n\n¡Jules estaba allí! Labro tuvo esa certidumbre cuando el Cormoran distaba todavía más de una milla del muelle y aparecía a la vista poco más grande que un barquito de juguete. En la proa se distinguía una oscura silueta, como un mascarón antiguo; una silueta que, incluso a aquella distancia, parecía enorme.\n\n\n¿Por qué había supuesto Labro que aquel hombre tenía que ser enorme? Se agrandaba a ojos vistas. Manteníase inmóvil de pie sobre la roda, que hendía el mar haciéndose con él una especie de bigotes de plata.\n\n\nEl antiguo alcalde de Porquerolles se quitó un momento las gafas ahumadas que solía dejar encima de la mesilla de noche cuando se acostaba y que se ponía cuando se levantaba. Mientras limpiaba los cristales empañados, dejó al descubierto su ojo sano. Por el otro, semicerrado, no veía desde hacía mucho tiempo.\n\n\nDespués volvió a ajustarse las gafas con un movimiento lento y casi solemne y dio una chupada maquinal a su apagada pipa.\n\n\nEra también un hombre alto y corpulento, aunque de una gordura adiposa. El que iba en la proa del Cormoran era aún más alto y más fornido. Llevaba un ancho sombrero de paja y vestía pantalón de tela oscura y una chaqueta negra de alpaca. Esas prendas, muy anchas y flojas, le hacían parecer todavía más voluminoso. Lo mismo ocurría con su inmovilidad.\n\n\nCuando el barco estuvo más cerca y todo pudo verse con detalle, el hombre se movió al fin, como si se despegase de un pedestal. Se puso a andar por el puente, levantando a cada paso el hombro derecho, o, mejor dicho, todo su lado derecho, para volverlo a dejar caer casi al unísono.\n\n\nSe acercó a Bautista, el capitán del Cormoran, que estaba en su cabina encristalada, y le habló. Labro hubiera querido oír en seguida el timbre de su voz. Con un movimiento de cabeza mostró las siluetas alineadas en el muelle, y Bautista extendió la mano, señalando a Labro con el dedo, al mismo tiempo que decía algo, probablemente:\n\n\n—Es aquel.\n\n\nDespués, Bautista mostró otra cosa con el índice, El Armario de Luna, a la vez que explicaba, seguramente:\n\n\n—Y ese es su barco…\n\n\nLa gente hacía los ademanes y pronunciaba las palabras de todos los días. Echaron la guindaleza y un pescador la amarró a su bita. El Cormoran, después de recular, atracó al fin. El hombre aguardaba tranquilamente, inmóvil, sin que su vista, al parecer, se fijase en nada determinado. Para bajar a tierra tuvo que levantar mucho su pierna derecha. Labro se dio entonces cuenta de que se trataba de una pierna de madera. El recién llegado golpeó con ella el suelo del muelle. Se volvió al mismo tiempo que un marinero le alcanzaba una vieja maleta, al parecer muy pesada, y que debía haber sido muy maltratada a lo largo de su prolongada existencia, puesto que había tenido que ser asegurada con cuerdas.\n\n\nEl señor Labro se quedó quieto como un conejo hipnotizado por una serpiente. Aquel que solo tenía una pierna y aquel que solo tenía un ojo, se hallaban frente a frente, a pocos metros uno del otro. Sus siluetas eran parecidas: eran dos hombres de igual edad y de la misma fuerza y corpulencia. Con un modo de andar que la pierna de madera hacía muy característico, Jules adelantó unos pasos más. Debía de haber allí unas cuarenta personas en total, contando a los pescadores en sus barcas, al empleado de la Cooperativa, a algunos curiosos y a Mauricio, el de El Arca de Noé, que había acudido en busca del abastecimiento de su restaurante. También estaba una niña vestida de rojo, la hija del antiguo legionario, chupando un caramelo verde.\n\n\nJules se detuvo y sacó del bolsillo una enorme navaja plegable. Parecía acariciarla. La abrió. Luego, se inclinó. Debían de haberle cercenado la pierna por más arriba del medio muslo, porque tenía que plegarse en dos como un polichinela.\n\n\nA través de sus gafas ahumadas, Labro lo miraba, estupefacto, sin acabar de comprender. En aquella mañana tan maravillosamente clara y poblada de ruidos familiares, su único pensamiento era: «Bajo pena de muerte…».\n\n\nLa amarra de El Armario de Luna estaba adujada al muelle. Con solo un golpe de su navaja, de hoja monstruosamente ancha, Jules la cortó, y el barco, tras esbozar una ligera sacudida, se deslizó sobre el mar en calma…\n\n\nEntonces, los presentes los miraron alternativamente, y vagamente comprendieron que entre el hombre tuerto y el de la pierna de palo había alguna cuenta pendiente. Aquel gesto del forastero resultó tan absurdo, y al mismo tiempo tan inesperado y ridículo, que los espectadores se quedaron impresionados, a excepción de la niña vestida de rojo, que se echó a reír, aunque se calló enseguida, al darse cuenta de que no la secundaban. El Pata de Palo se enderezó, al parecer muy satisfecho. Los miró a todos con satisfacción mientras plegaba lentamente su enorme navaja, y cuando uno de los pescadores intentó atrapar con su gafa al barco que empezaba a alejarse, se limitó a gritar:\n\n\n—Deja eso, amigo.\n\n\nNo lo dijo aviesamente, ni tampoco con dureza. Y, sin embargo, fue tan categórico, que el hombre no insistió, y ya nadie trató de impedir que El Armario de Luna se fuese a la deriva. Más particularmente cuando casi al mismo tiempo el señor Labro había gritado:\n\n\n—Déjalo, Vial.\n\n\nVagamente se advertía que algo extraordinario estaba ocurriendo. Tanto el tuerto como el cojo habían hablado en igual tono, con una voz casi idéntica, y ambos tenían el mismo acento, propio del Mediodía. Incluso Labro, cuya frente aparecía cubierta de gotas de sudor, advirtió lo del acento, y la coincidencia le llegó al alma.\n\n\nTres pasos… Cuatro… El movimiento sincronizado del hombro y la cadera, al resonar de la pata de palo. La voz, una voz que parecía cordial, incluso alegre, sonó de nuevo:\n\n\n—¡Hola, Oscar!\n\n\nLabro no quitó la pipa de entre sus dientes, y se quedó unos instantes inmóvil como una estatua.\n\n\n—Como puedes ver, he venido.\n\n\nLos que los rodeaban parecían verdaderamente petrificados. Como si les saliera del fondo de la garganta, la voz del hombre de las gafas ahumadas dijo así:\n\n\n—Venga a mi casa.\n\n\n—¿Por qué no me tuteas?\n\n\nSiguió un silencio. La nuez de Labro subía y bajaba; le temblaba la pipa entre los labios.\n\n\n—Ven a mi casa.\n\n\n—¡Vaya! Eso está mejor. Es más cortés…\n\n\nLo examinaba de pies a cabeza. Alargó el brazo para tocar el pijama y señaló su calzado.\n\n\n—Parece que te levantas tarde, ¿eh? Todavía no te has vestido.\n\n\nPor un momento pareció que Labro iba a excusarse.\n\n\n—No importa, no importa. ¡Eh, oiga! Sí, ese bajito, el cocinero…\n\n\nSe refería a Mauricio, el de «El Arca», que era, en efecto, de baja estatura y que llevaba una indumentaria blanca de cocinero.\n\n\n—Haga llevar mi maleta a su casa y resérveme la mejor habitación.\n\n\nMauricio miró a Labro. Este le hizo seña de que aceptase.\n\n\n—Está bien, señor…\n\n\n—Jules.\n\n\n—¿Cómo?\n\n\n—Digo que me llamo Jules… Oscar, diles que me llamo Jules…\n\n\n—Se llama Jules —repitió dócilmente el exalcalde.\n\n\n—¿Vamos, Oscar?\n\n\n—Vamos.\n\n\n—¡Vaya! Conque tienes mala vista, ¿eh? Quítate un momento las gafas para que vea esos ojos…\n\n\nLabro, tras un instante de vacilación, se las quitó, mostrando su ojo muerto. El forastero emitió un pequeño silbido admirativo.\n\n\n—Es curioso, ¿verdad? Tú solo tienes un ojo, y yo solo tengo una pierna…\n\n\nCogió del brazo a su compañero, como si se tratara de un viejo amigo, y echó a andar con un paso irregular, del que Labro sentía la sacudida a cada paso.\n\n\n—Prefiero instalarme en «El Arca» que en tu casa, ¿comprendes? Me da horror molestar a la gente. Además, tu mujer no es agradable.\n\n\nSu voz sonaba terrible, entre agresiva, mordaz y cómica, en la absoluta calma del ambiente.\n\n\n—Me he informado a bordo. Ese viejo mono me lo ha contado todo.\n\n\nEl viejo mono era Bautista, el capitán del Cormoran, cuyo atezado rostro estaba cubierto de pelo grisáceo. Bautista gruñó algo. Labro no se atrevió a mirarle.\n\n\n—¡Ah, por cierto! Puedes decirles que vayan a buscar tu barco y lo traigan otra vez. Lo vamos a necesitar tú y yo. A mí también me gusta la pesca… ¡Díselo! ¿A qué esperas para decírselo?\n\n\n—¡Vial! Vete a buscar mi barco.\n\n\nEl sudor le corría por la frente, por la cara, por entre las paletillas. Le resbalaban las gafas por la arista mojada de su nariz.\n\n\n—¿Qué te parece si fuéramos a tomar un bocado? Esto es muy bonito…\n\n\nSubían por una pequeña cuesta, lenta y pesadamente, como para dar más consistencia a aquel momento que estaban viviendo. Apareció la plaza, con sus hileras de eucaliptos delante de las casas pintadas de suaves colores.\n\n\n—Enséñame la tuya. ¿Es aquella? Por lo que veo, te gustan los geranios… Fíjate, nos está mirando tu mujer…\n\n\nLa señora Labro, con los bigudíes puestos, estaba en una ventana del primer piso, donde acababa de extender la ropa de la cama para airearla.\n\n\n—¿Es verdad que tiene tan mal genio? Qué te parece, ¿se enfurecerá mucho si vamos a celebrar esto con un vaso de vino blanco?\n\n\nEn aquel momento, a las ocho y media exactamente, frente a la iglesia gualda que parecía un juego de cubos, y ante todo el mundo, el señor Labro, a pesar de sus cincuenta años, de su estatura, peso y fuerza, y de la consideración de que gozaba como hombre rico y como exalcalde, sintió deseos de caer de rodillas y balbucir:\n\n\n—¡Piedad!\n\n\nPoco faltó para que hiciera algo peor. Tuvo realmente la tentación de llevarlo a cabo. Estuvo a punto de suplicar:\n\n\n—Mátame en seguida…\n\n\nSi no lo hizo, no fue por respeto humano, sino porque ya no sabía por donde andaba, ni era dueño de su cuerpo ni de sus pensamientos, y porque el otro seguía cogido de su brazo, apoyándose en él a cada paso que daba, y arrastrándolo lenta e inexorablemente hacia la terraza roja y verde de «El Arca de Noé».\n\n\n—Debes venir a menudo por aquí, ¿verdad?\n\n\n—Varias veces al día —contestó Labro, como contesta el alumno al maestro.\n\n\n—¿Bebes?\n\n\n—No, no mucho…\n\n\n—¿Te emborrachas?\n\n\n—Nunca.\n\n\n—Yo sí; a veces… Ya verás. No tengas miedo… ¡Eh! ¿Hay alguien ahí dentro?\n\n\nEmpujó a su compañero y le hizo pasar ante él a la sala del café, dirigiéndose hacia el bar, cuyos níqueles brillaban en la penumbra. Una camarera joven, que todavía no sabía nada de lo que ocurría, surgió de la oficina.\n\n\n—Buenos días, señor Labro.\n\n\n—Yo me llamo Jules. Tráenos una botella de vino blanco, pequeña. Y algo de comer.\n\n\n—¿Anchoas? —preguntó.\n\n\n—Bueno. Ya veo que a Oscar le gustan las anchoas. Ve por ellas. Sírvenos en la terraza.\n\n\nPara sentarse o, mejor dicho, para dejarse caer en un sillón de mimbre, extendió su pata de madera, que quedó inerte en medio del piso. Luego, se enjugó el sudor con un gran pañuelo rojo, porque también él estaba acalorado.\n\n\nDespués, escupió y carraspeó un buen rato, como si gargarizara o se lavara la boca, haciendo toda clase de incongruentes ruidos. Por fin pareció satisfecho y se llevó el vaso a los labios. Mirando el vino blanco, suspiró:\n\n\n—¡Esto marcha! A tu salud, Oscar. Siempre pensé que te encontraría algún día… Bajo pena de muerte, ¿recuerdas? Es curioso… No tenía la menor idea de cómo eras…\n\n\nVolvió a mirarlo con una especie de satisfacción, hasta con júbilo.\n\n\n—Estás mucho más gordo que yo… Yo soy todo músculo…\n\n\nCombó sus bíceps.\n\n\n—Toca… Sí… No tengas miedo… Solo sabía tu nombre y tu apellido… lo que escribiste en el cartel. Y no eres, ni mucho menos, un hombre célebre de los que aparecen en los periódicos. Hay cuarenta millones de franceses. Adivina cómo te he encontrado. ¡Vamos, adivina!\n\n\n—No lo sé…\n\n\nLabro se esforzaba por sonreír, como si quisiese apaciguar al dragón.\n\n\n—Por mediación de tu hija Ivonne…\n\n\nLabro se sintió más inquieto aún. Por un instante se preguntó cómo su hija…\n\n\n—Cuando la casaste, hará unos nueve meses… ¡Ah, por cierto! ¿Todavía no hay novedad? Decía que, cuando la casaste, quisiste ofrecerle una boda por todo lo alto, y hasta hablaron de ella en la primera página de un diario llamado \nLe Petit Var\n, que se imprime en Tolón, ¿no es verdad? Pues bien. Figúrate que allí abajo, en Addis-Abeba, vive un tipo de por aquí que, después de veinte años en África, todavía sigue suscrito a \nLe Petit Var\n. Leí un número que tenía por casa, y vi tu nombre… Me acordé del cartel…\n\n\nFrunció el entrecejo. Su rostro se había endurecido. Miró al otro, cara a cara, ferozmente, manteniendo en su fisonomía un viso de sarcasmo.\n\n\n—Y tú, ¿te acuerdas?\n\n\nLuego, con una áspera cordialidad, añadió:\n\n\n—Anda, bebe… Bajo pena de muerte, ¿eh? No me retracto, no. Te digo que bebas… Esto no es nada todavía… ¿Cómo se llama la pequeña que nos sirve?\n\n\n—Jojó…\n\n\n—¡Jojó! Ven aquí, rica. Tráenos otra botella… Oscar tiene sed…\n\n\nCAPÍTULO II\n\n\nEL CARTEL EN LOS PANTANOS DEL UMBOLÉ\n\n\nCada cinco minutos el hombre de la pierna de palo cogía su vaso, lo vaciaba de un trago, y ordenaba en un tono que no admitía réplica:\n\n\n—Bebe tu vaso, Oscar.\n\n\nY el señor Labro bebía, de suerte que, a la tercera botella, ya no acertaba a ver distintamente, a través de la ardorosa atmósfera de la plazoleta, las agujas del reloj en el campanario de la pequeña iglesia. ¿Qué hora era? ¿Las diez, las once? Retrepado en su sillón, fumando y apurando hasta el extremo las colillas de los cigarrillos que él mismo se liaba, Jules preguntó con voz brusca:\n\n\n—¿De dónde eres?\n\n\n—De Pont-du-Las, en las afueras de Tolón.\n\n\n—¡Conozco eso! Yo soy de Marsella, del barrio de Saint Charles.\n\n\nExperimentaba una manifiesta alegría al hacer esta afirmación. Pero esta alegría, como todas las manifestaciones de su vitalidad, tenía algo de amedrentadora. Incluso cuando parecía enternecerse con su compañero, lo miraba, en cierto modo, con la conmiseración que se siente por un insecto al que va a aplastarse.\n\n\n—¿Padres ricos?\n\n\n—Pobres… Clase media… Más bien pobres.\n\n\n—Como yo. Apuesto a que no eras un buen estudiante.\n\n\n—Nunca estuve muy fuerte en matemáticas.\n\n\n—Exactamente igual que yo… Bebe. ¡Te digo que bebas! ¿Cómo te las arreglaste para ir allá?\n\n\n—Por mediación de una compañía de Marsella, la S. A. C. O. Cuando acabé el servicio militar.\n\n\nJules mostró también interés en saber cuál de los dos era más viejo. Resultó serlo Labro, por un año, y eso pareció complacer al recién llegado.\n\n\n—En resumidas cuentas, que hubiéramos podido encontrarnos en el barco, incluso antes, en el regimiento… Es para desternillarse de risa, ¿eh? Otra botella, querida Jojó.\n\n\nY, al observar que el otro se estremecía, añadió:\n\n\n—¡No te preocupes! ¡Estoy acostumbrado! Además, es mejor para ti que yo esté bebido, porque, en ese estado, me pongo sentimental…\n\n\nA su alrededor, iba y venía gente. Unos pescadores entraron en casa de Mauricio a beber un trago; otros jugaban a los bolos al sol. Todo el mundo conocía a Labro, y se extrañaba de verle allí a una hora desacostumbrada. Nadie podía ayudarlo. Le dirigían un saludo con la mano, o lo interpelaban, pero todo cuanto podía hacer era extender los labios en una mueca que quería ser una sonrisa.\n\n\n—De modo que, cuando llevaste a cabo aquella sucia faena, tenías veintidós años… ¿Qué demonios andabas haciendo en el pantano de Umbolé?\n\n\n—Como era joven y fuerte, la Sociedad me encargó que explorase los pueblos más distantes, en vistas a organizar la recogida de aceite de palma. En el Gabon, en lo más caluroso, insalubre e ingrato de la selva ecuatorial.\n\n\n—¿Ibas solo?\n\n\n—Me acompañaban un cocinero y dos remeros.\n\n\n—¿Habías perdido tu lancha? Contesta… Aguarda… Primero, bebe… ¡Bebe, o te rompo la cara!\n\n\nLabro bebió y estuvo a punto de atragantarse. Ahora, era ya todo el cuerpo lo que tenía cubierto de sudor, como allá en el Gabon, pero con la diferencia de que el de ahora era un sudor frío. No obstante, no tuvo el valor de mentir. Había pensado mucho en ello, durante noches y noches, cuando no podía conciliar el sueño. Sin «aquello», hubiera sido un hombre honrado, y, además, un hombre feliz. Se acordaba cada dos o tres meses, aparecíasele de improviso. Era siempre lo mismo, lo que él llamaba su pesadilla.\n\n\n—No, no había perdido mi bote —confesó.\n\n\nEl otro lo miraba frunciendo el entrecejo, sin saber si creerle o no.\n\n\n—¿Entonces, qué?\n\n\n—Nada… hacía calor… creo que tenía fiebre… Llevábamos tres días peleando con los insectos…\n\n\n—Yo también…\n\n\n—Tenía veintidós años…\n\n\n—Yo también… aun menos…\n\n\n—No conocía el África.\n\n\n—¿Y yo? ¡Bebe aprisa, caramba!… Tenías una lancha y, a pesar de esto…\n\n\n¿Cómo el señor Labro, antiguo alcalde de Porquerolles, iba a poder explicar allí, en el apacible ambiente de su isla, aquella cosa tan inconcebible?\n\n\n—Yo tenía un negro, el remero, a mi lado. Un «pahouíno» que olía muy mal…\n\n\nEsa fue la verdadera causa de su falta. Pues tenía conciencia de haber cometido un delito, y no trataba de excusarse a sí mismo. Si simplemente hubiese matado a un hombre, treinta años atrás, acaso ni se acordaría ya de ello. Pero había hecho algo peor, lo sabía.\n\n\n—Continúa… Así que no soportabas el hedor de los «pahouínos», ¿eh, granuja?\n\n\nLos pantanos de Umbolé, los canales, los ríos de agua cenagosa, en donde gruesas burbujas estallaban incesantemente en la superficie y pululaban sabandijas de todas clases. Ni un pedazo de tierra firme. Riberas bajas, cubiertas de una vegetación tan exuberante que apenas podía uno abrirse paso en ella. Y, noche y día, los insectos, tan feroces, que Labro se había visto obligado a vivir casi todo el tiempo con la cara protegida con un mosquitero bajo el cual se asfixiaba. Se podía navegar durante días enteros sin hallar una choza, ni ser humano alguno. Y he aquí que, entre las raíces de un mangle, vislumbró una lancha y, sobre ella, un letrero que decía:\n\n\n«Se prohíbe robar esta embarcación bajo pena de muerte. Firmado: JULES».\n\n\n—No solo por lo del negro —dijo Labro pensativamente—, sino también porque las palabras bajo pena de muerte estaban subrayadas dos veces.\n\n\nResultaba incongruente ver allí, en plena selva ecuatorial, a centenares de kilómetros de toda civilización y de toda autoridad, aquellas absurdas palabras, escritas imitando la letra de imprenta. Entonces, se le ocurrió una idea, asimismo absurda, como las que suelen sobrevenir a los cincuenta grados a la sombra. Su negro apestaba. Sus piernas, que debía mantener encogidas, se le anquilosaban. Pensó que si cogía aquella lancha y la ataba a la suya, podría estar solo, regiamente, para el resto del viaje, y no tendría que soportar más aquel hedor.\n\n\n¿Bajo pena de muerte? ¡Tanto peor! Precisamente porque era bajo pena de muerte.\n\n\n—Y la cogiste…\n\n\n—Perdóneme…\n\n\n—Ya te he dicho que me tutearas. Entre nosotros, es más propio. Yo, cuando volví de buscar algo de comer, porque hacía varios días que me moría de hambre, me encontré prisionero en una especie de isla…\n\n\n—Yo no sabía…\n\n\nNo solo la había cogido, sino que el demonio le impulsó a responder a la prescripción del desconocido con una grosería. En el mismo cartel, que dejó bien en evidencia en el sitio que ocupara antes la lancha, escribió:\n\n\n«Fastídiate…».\n\n\nY firmó valientemente: OSCAR LABRO.\n\n\n—Perdóneme —repetía ahora aquel mismo Oscar convertido en un hombre de cincuenta años.\n\n\n—… rodeado de cocodrilos por todas partes, en el agua…\n\n\n—Sí…\n\n\n—… y de serpientes y de asquerosas arañas, en tierra… abandonado desde hacía varios días por mis guías negros… ¡Estaba absolutamente solo, hijo!\n\n\n—Le pido perdón, una vez más…\n\n\n—Eres un crápula, Oscar.\n\n\n—Sí.\n\n\n—Un perfecto, un inmenso, un incalificable canalla. Y, sin embargo, eres dichoso…\n\n\nY, diciendo eso, miraba la linda casa rosa rodeada de geranios, y a la señora Labro, que iba de vez en cuando a echar un vistazo por la ventana. El señor Labro no se atrevía a negarlo, ni tampoco a responder que no era tan dichoso como pudiera creerse. Le parecía una cobardía.\n\n\nJules, dándose manotadas en su pierna de palo, refunfuñó:\n\n\n—Dejé esto allí…\n\n\nTampoco se atrevió Labro a preguntarle cómo había sido. Si había sido intentando huir, en la boca de un cocodrilo, por ejemplo, o si bien se le infectó.\n\n\n—Después, me vi perdido. ¿No te preguntaste por qué razón no venía aquí en seguida, después de mi primera carta de Addis-Abeba? Apuesto cualquier cosa a que mi retraso te dio esperanzas de no verme por aquí… ¡Pues bien! Fue, ni más ni menos, porque no tenía un céntimo, y debía idearme un plan para ganarme la pitanza por el camino… Con mi pata de palo, ¿comprendes?\n\n\nCosa curiosa. Jules se mostraba mucho menos amenazador que un poco antes, y, por momentos, cualquiera que les hubiese visto habría podido tomarles por dos viejos amigos. El forastero se inclinaba hacia Labro, le cogía por las solapas de su batín y acercaba la cara a la suya.\n\n\n—¡Otra botella! Sí, voy a beber… Y tú beberás conmigo cada vez que me dé la gana… Es lo menos que puedo exigir, ¿no es eso? ¿Cómo fue lo del ojo?\n\n\n—Descorchamos una botella… Una botella de vinagre para mi mujer… Estalló el gollete y me dio un trozo de vidrio en el ojo…\n\n\n—¡Te estuvo bien empleado! ¿Cuánto tiempo estuviste en África?\n\n\n—Diez años… Tres temporadas de tres años, con los permisos… Luego me destinaron a Marsella…\n\n\n—Donde llegaste a ser algo así como director.\n\n\n—Subdirector adjunto… Solicité la jubilación hace cinco años, por lo del ojo…\n\n\n—¿Eres rico? ¿Has prosperado?\n\n\nEntonces invadió al señor Labro una esperanza. Una esperanza y, al propio tiempo, una inquietud. La esperanza de salir del paso con dinero. Incluso en los tribunales, el hablar de pena de muerte no supone siempre la ejecución de los condenados. Hay presidios, cárceles, indemnizaciones… ¿Y por qué no una indemnización? Pero lo que sucedía es que no se atrevía a aventurar cifras, por temor a que el otro se engolosinara.\n\n\n—Vivo con cierta holgura…\n\n\n—Tienes rentas, ¿verdad? ¿Qué dote le has dado a tu hija Ivonne?\n\n\n—Una casita en Hyéres…\n\n\n—¿Tienes otras casas?\n\n\n—Dos más, no muy grandes…\n\n\n—¿Eres avaro?\n\n\n—No lo sé…\n\n\n—Da lo mismo. No tiene importancia, puesto que ese hecho no cambia nada…\n\n\n¿Qué quería decir? ¿Qué no quería dinero? ¿Qué se mantenía firme en su inverosímil pena de muerte?\n\n\n—Compréndelo, Oscar. Yo nunca me vuelvo atrás en mis decisiones. Lo dicho, dicho está. Pero hay tiempo…\n\n\nNo. Labro no soñaba. La plaza aparecía un poco confusa en su mente, pero estaba allí. Las voces que oía a su alrededor en la terraza y dentro del café, eran las de sus amigos. Vial, descalzo, y con una red de pescar a la espalda, le dijo al pasar:\n\n\n—El barco está bien, señor Labro…\n\n\n—Gracias, Vial —respondió este, como un autómata.\n\n\nNadie, absolutamente nadie, sospechaba que estaba condenado a muerte. Ante los jueces, por lo menos hay recursos. Se puede disponer de abogados. Los periodistas están presentes y ponen al corriente de lo que sucede a la opinión pública. El peor de los granujas consigue, a veces, inspirar simpatía o piedad.\n\n\n—En resumidas cuentas: la cosa dependerá, sobre todo, de tu isla, ¿entiendes?\n\n\nNo. Labro no comprendía. Volvió a ver la botella inclinada sobre su vaso, y este llenándose hasta el borde. Una irresistible mirada le conminaba a llevárselo a los labios y a beber.\n\n\n—¡Pon lo mismo, Jojó!\n\n\nSe resistía. Cinco botellas era imposible. Nunca había bebido tanto, ni en una semana. Además, su estómago no funcionaba muy bien, después de lo de África.\n\n\n—¿Está bien la habitación? Espero que tenga vistas a la plaza.\n\n\n—Seguramente. Voy a preguntárselo a Mauricio…\n\n\nEra una oportunidad para alejarse un instante, para entrar solo en la fresca sombra del café, y respirar lejos de la mirada agresiva y sarcástica de Jules. Pero el otro, poniéndole una mano pesada como el plomo sobre el hombro, lo obligó a sentarse otra vez.\n\n\n—Ya nos ocuparemos de eso después… Es posible que me guste este lugar, y en este caso tendremos mucho tiempo por delante…\n\n\nLabro vislumbraba en estas palabras una chispita de esperanza. Reflexionándolo bien, Jules no podía tener ningún interés en matarlo. Deseaba, simplemente, que lo mantuviesen. En una palabra, vivir a expensas de él.\n\n\n—No pienses eso, Oscar. No me conoces bien…\n\n\nLabro no había pronunciado una palabra, no había movido un solo rasgo de su rostro, y sus ojos, mejor dicho, su ojo, permanecía invisible tras las oscuras gafas. ¿Cómo había podido adivinar sus pensamientos el otro?\n\n\n—Dije «bajo pena de muerte», ¿verdad? Pero, mientras tanto, nada impide que nos conozcamos. En el fondo, no sabemos nada el uno del otro. Hubieras podido ser bajo y flaco, o calvo o pelirrojo… o un sinvergüenza aún más redomado que antes. Hubieras podido ser también un tipo del norte, o un bretón… ¡Y mira por donde casi hemos ido juntos a la escuela…! ¿Es cierto que tu mujer tiene tan mal carácter? Apuesto a que te va a insultar porque hueles a vino y por haberte quedado hasta mediodía en pijama en la terraza. No puede negarse que resulta divertido verte vestido así a esta hora… ¡Jojó!\n\n\n—Se lo suplico…\n\n\n—La última… ¡Otra botella, Jojó! ¿Qué te estaba diciendo? ¡Ah, sí…! Que disponemos de tiempo para trabar amistad… Por ejemplo, ahí está la pesca… Nunca he podido tener ocasión para ir a pescar. Mañana me enseñarás… ¿Se coge pescado de verdad?\n\n\n—Sí.\n\n\n—Y tú, ¿pescas algo?\n\n\n—Yo también, como los demás.\n\n\n—Iremos. Nos llevaremos unas botellas. ¿Juegas a los bolos? Apostaría a que sí… Me enseñarás a jugar a los bolos también. Siempre es una manera de ganar tiempo, ¿verdad? ¡A tu salud! No lo olvides: bajo pena de muerte… Ahora voy a subir a acostarme.\n\n\n—¿Sin comer? —no pudo menos de preguntar el señor Labro.\n\n\n—La pequeña Jojó me subirá algo de comer a la habitación.\n\n\nSe levantó, resoplando, y, tras afirmar su equilibrio, se dirigió bamboleándose hacia la puerta. Poco faltó para que no se diera contra ella. Alguien soltó una risotada; él se volvió, con furiosa mirada, y, finalmente, dijo a Labro:\n\n\n—Habrá que procurar que no vuelva a suceder nunca…\n\n\nAtravesó el café y, sin preocuparse de los que lo miraban, se metió en la cocina. Y allí, levantando la tapadera de las cacerolas, preguntó:\n\n\n—¿Dónde está mi habitación?\n\n\n—En seguida, señor Jules.\n\n\nOyose el golpeteo de su pierna de palo en los escalones y en el piso. Todos escuchaban. Debió de dejarse caer como un farde sobre la cama, sin tomarse el trabajo de desnudarse.\n\n\n—¿De dónde viene? —preguntó Mauricio al bajar de acompañarle—. Si ese tipo piensa quedarse aquí…\n\n\nEntonces vieron los presentes que Labro, adoptando casi la figura y el habla del otro, se levantaba y decía en un tono que no admitía réplica:\n\n\n—Habrá que tener paciencia…\n\n\nTras de lo cual dio media vuelta y, en pijama y zapatillas, atravesó la plaza bañada por el cálido sol de mediodía. Viose una mancha clara, en el umbral, entre los geranios. Era su mujer, que lo aguardaba. Y aunque Labro no dejaba de mirarla fijamente, aplicando toda su voluntad a caminar derecho, con la mira lo más exactamente posible puesta en ella, lo cierto es que hizo varias curvas antes de llegar a la casa.\n\n\n—¿Con quién has estado? ¿Qué hacías en la terraza con esa indumentaria? ¿Qué significa esa historia de la amarra cortada que me ha contado el verdulero? ¿Quién es ese tipo?\n\n\nComo a Labro le fue imposible contestar todas esas preguntas a la vez, se limitó a responder a la última.\n\n\n—Es un amigo —dijo.\n\n\nY como el vino lo tornaba enfático, agregó, recalcando las sílabas:\n\n\n—Es mi mejor amigo… Más que un amigo, un hermano, ¿comprendes?… No permitiré que nadie…\n\n\nDe haber podido, también él hubiera subido a acostarse sin comer, pero sabía que su mujer no se lo permitiría.\n\n\nA las cinco de la tarde de aquel día, en «El Arca de Noé», no se oía todavía el menor ruido en la habitación del nuevo huésped, a no ser el de un acompasado ronquido. Y cuando, a la misma hora, los habituales de la partida de bolos fueron a llamar a casa del señor Labro, fue la señora Labro la que entreabrió la puerta, murmurando avergonzada:\n\n\n—Silencio… Está durmiendo… Hoy no se encuentra muy bien.\n\n\nCAPÍTULO III\n\n\nLAS IDEAS DEL VERDUGO\n\n\n—Acércame otra mincha, Oscar.\n\n\nLos dos hombres estaban en el barco, mecido con un sedante ritmo por el movimiento regular y lento del agua. A aquella hora, el mar estaba casi siempre liso como la seda, ya que no se levantaba brisa hasta mucho después de salir el sol, hacia media mañana. Mar y cielo tenían unos tonos irisados que recordaban el interior de una concha de ostra. Y, no lejos de El Armario de Luna, a cierta distancia de la punta de la isla, se elevaba el blanco peñasco de las Medas.\n\n\nTal como se había anunciado, Pata de Palo se apasionó por la pesca. Casi todos los días despertaba a Labro con un silbido a las cinco de la mañana.\n\n\n—No te olvides del vino… —le encarecía.\n\n\nPoco después se oía el zumbido del motorcito, y El Anuario de Luna describía una estela de espuma a lo largo de las playas y de las calas, hasta el peñasco de las Medas. A Jules, cosa rara, le repugnaba cascar las «piades». En Porquerolles llaman así a los crustáceos llamados ermitaños que se emplean como cebo. Para usarlos, hay que quebrar la concha con un martillo o con una piedra grande, descascarillar meticulosamente al animal, sin herirlo, y, finalmente, fijarlo en el anzuelo. Este era el trabajo de Labro, que a fuerza de cuidarse del sedal de su compañero, apenas tenía tiempo de pescar. El otro lo observaba, liando un cigarrillo.\n\n\n—Oye, Oscar, he pensado una cosa…\n\n\nCada día tenía una idea nueva, y le hablaba de ella en un tono natural, cordial, como el que hace confidencias a un amigo. Una vez le había dicho:\n\n\n—Mi primer proyecto fue estrangularte. ¿Sabes por qué? Porque un día, en un bar, no recuerdo dónde, una mujer me aseguró que tenía manos de estrangulador. Es una buena ocasión para comprobarlo, ¿verdad?\n\n\nAl decir esto, miró al cuello de Oscar, miró sus manos, y negó con la cabeza.\n\n\n—Pero, al fin y al cabo, creo que no voy a escoger ese sistema.\n\n\nPasaba revista a todas las clases de muerte imaginables.\n\n\n—Si te ahogo, me disgusta pensar lo horrible que estarás cuando te pesquen… ¿Has visto alguna vez a un ahogado, Oscar? Y tú que no eres precisamente guapo…\n\n\nEchaba el anzuelo al mar y se impacientaba si pasaban cinco minutos sin que picara ningún pez. Entonces, temiendo que se cansase de la pesca, Labro, que no había rezado desde tiempo inmemorial, suplicaba a Dios que deparase un pez a su verdugo.\n\n\n«Haz que pesque, Señor, te lo ruego. No importa que yo no consiga pescar nada, Pero él…».\n\n\n—Oye, Oscar… Pásame otra botella… Ya es hora…\n\n\nCada día adelantaba un poco más la hora de empezar a beber.\n\n\n—Antes pensaba matarte, de cualquier modo, pasase lo que pasase. ¿Comprendes lo que quiero decir? No tenía muchos motivos para sentir apego a la vida. En el fondo, te confieso que me habría divertido ser arrestado y movilizar así a un montón de gente: policías, jueces, bellas señoras, periodistas… ¡un gran proceso, qué caramba! Les habría contado todo lo que tengo en el buche. ¡Y sabe Dios! A lo mejor me hubieran absuelto. Estoy absolutamente seguro de que no me cortarían la cabeza. ¡Y qué quieres que te diga! Tiempo atrás, tampoco me habría disgustado ir a la cárcel.\n\n\n»Pero ahora, figúrate: he vuelto a tomarle gusto a la vida. Y eso es lo que lo complica todo, porque me obliga a matarte tomando mis precauciones para que no me echen el guante. ¿Te haces cargo del problema, hijo? He pensado ya tres o cuatro planes. Estoy machacando sobre ello horas y horas. Resulta bastante divertido. Lo preparo minuciosamente, tratando de preverlo todo. Pero luego, cuando tengo la impresión de que la cosa está a punto, ¡cataplum!, me sale al paso un pequeño detalle que lo echa todo a rodar. ¿Cómo te las compondrías tú?».\n\n\nHacía tres semanas y pico que estaba en la isla cuando pronunció esa frasecilla tan trivial en apariencia:\n\n\n—¿Cómo te las compondrías tú?\n\n\nAl mismo tiempo que decía esto —Labro lo recordaba muy bien— sacó del agua una magnífica escorpina de dos libras.\n\n\n—Acaso no sea indispensable matarme… —insinuó.\n\n\nPero el otro lo miró con extrañeza, entre contrariado y reprobador.\n\n\n—¡Vamos, Oscar! Sabes perfectamente que escribí «bajo pena de muerte».\n\n\n—Hace ya mucho tiempo…\n\n\n—¿Y esto? ¿Por ventura ha retoñado? —exclamó Jules, golpeándose la pierna de madera con la mano.\n\n\n—No nos conocíamos…\n\n\n—Razón de más para no hacerlo, amigo mío… ¡no! Es preciso que encuentre un medio… De pronto, se me ha ocurrido pensar que la cosa podría suceder muy bien cuando nos hallásemos en el mar, como ahora… ¿Quién puede vernos, ahora? Nadie. ¿Sabes nadar?\n\n\n—Un poco…\n\n\nPero al punto se arrepintió de este tentador «un poco» y corrigió:\n\n\n—Siempre he nadado bastante bien…\n\n\n—Pero no nadarías si hubieses recibido un puñetazo en el cráneo. Y un puñetazo en el cráneo no deja huellas. Tendré que aprender a manejar el barco, por si tengo que volver solo al puerto… Ponme una «piade»…\n\n\nCuando no pescaba nada, se ponía de mal humor y se mostraba cruel, intencionadamente cruel.\n\n\n—Crees que vas a zafarte entreteniéndome, ¿verdad? Pasas el tiempo contando las botellas de vino que bebo. ¡Eres un avaro, Oscar, un egoísta, un cobarde! Ni siquiera vales para cadáver. ¿Quieres que te diga la verdad? Me das asco… Dame de beber…\n\n\nNo había más remedio que beber con él. Labro vivía una especie de pesadilla, amodorrado por el vino desde las diez de la mañana y embriagado a mediodía. Y, para colmo, el otro ni siquiera le dejaba dormir la mona, sino que lo despertaba a las cuatro o a las cinco de la tarde para la partida de bolos.\n\n\nNo sabía jugar. Se obstinaba en ganar. Discutía las jugadas, acusando a los otros de hacer trampas. Y si alguno se permitía una reflexión o una sonrisa, apabullaba a Labro con una furiosa mirada…\n\n\n—Supongo que dejarás de una vez de ver a ese tipo —decía la señora Labro—. Quiero creer que no eres tú el que paga esas rondas que se beben a lo largo del día.\n\n\n—No, no.\n\n\n¡Si su mujer hubiese sabido que no solo pagaba las rondas, sino la pensión de Jules en «El Arca de Noé»!\n\n\n—Escuche, señor Labro —le decía el dueño de «El Arca»—. Tenemos toda clase de clientes. Pero este es imposible de aguantar. Anoche le dio por perseguir a mi mujer por los pasillos. Anteanoche hizo lo mismo con Jojó, que no quiere volver a entrar en su habitación. A altas horas de la noche nos despierta dando grandes portazos en el suelo con su pata de pala, para pedirnos un vaso de agua y una aspirina. Protesta cada dos por tres, rechaza los platos que no le gustan y hace toda clase de reflexiones desagradables delante de los clientes. No puedo soportarlo más…\n\n\n—Te lo ruego, Mauricio. Si de veras sientes un poco de afecto por mí…\n\n\n—Por usted sí, señor Labro. Pero por él, no.\n\n\n—Aguántalo quince días más…\n\n\nQuince, ocho días. La cuestión era ganar tiempo, evitar la catástrofe. Había también que correr tras los jugadores de bolos porque se negaban a hacer la partida con aquel energúmeno que refunfuñaba constantemente y que no vacilaba en injuriarlos.\n\n\n—Tienes que jugar esta tarde, Vial. Ruégale a Gueroy que venga. Dile de mi parte que es «muy importante», que es absolutamente preciso que venga…\n\n\nSe le llenaban los ojos de lágrimas cuando consideraba que se veía obligado a humillarse de aquel modo. A veces se decía que Jules estaba loco. Pero aquello no solucionaba nada. ¿Acaso podía hacerlo encerrar?\n\n\nNo podía tampoco presentarse a la policía y declarar:\n\n\n—Este hombre me amenaza de muerte.\n\n\nEn primer lugar, porque no poseía ninguna prueba, ni siquiera las tarjetas postales, que solo provocarían burlas. Y en segundo lugar, porque sentía escrúpulos de conciencia. Aquel hombre, tal cual era en parte, había sido obra suya. En resumidas cuentas: Labro se consideraba responsable.\n\n¿Tenía que dejarse matar? Y, lo que era peor, ¿tenía que vivir semanas, acaso meses, con la idea de que, de un momento a otro, cuando menos lo esperase, Jules le diría, con su voz a un tiempo cordial y burlona: «Ha llegado la hora, Oscar…»?\n\n\nEra un sádico. Alimentaba con esmero el terror que su compañero sentía. En cuanto lo veía un poco más tranquilo, insinuaba suavemente:\n\n\n—¿Y si lo hiciéramos ahora?\n\n\nHasta ese plural «hiciéramos» resultaba brutal. Parecía convencido de que Labro consentía, y de que, como el hijo de Abraham, marcharía de buen grado al sacrificio.\n\n\n—Ya sabes, Oscar, que te haré sufrir lo menos posible. No soy tan malo como parezco. Apenas tres minutos…\n\n\nLabro tenía que pellizcarse para asegurarse de que no dormía, y era víctima de una espantosa pesadilla.\n\n\n—Pásame la botella…\n\n\nDespués hablaba de otra cosa, de los peces, de los bolos o de la señora Labro, a quien Jules, a pesar de no haberla visto más que de lejos, detestaba.\n\n\n—¿No se te ha ocurrido nunca divorciarte? Deberías hacerlo. Confiesa que no eres feliz, que te trata como a un perrito… ¡Anda, confiesa!\n\n\nY Labro confesaba. No era del todo cierto. Solo en parte. Pero era preferible no contradecir a Jules, porque entonces le acometía una cólera terrible…\n\n\n—Si te divorciases, creo que iría a vivir a tu casa. Podríamos tomar a Jojó de criada…\n\n\nEl señor Labro se clavaba las uñas en las palmas. Había momentos en que, en cualquier parte, ya fuera en el barco, ya en la terraza del restaurante, ya en la plaza donde jugaban a los bolos, sentía deseos de erguirse hasta el límite y de aullar como un perro a la luz de la luna… ¿Sería él quien se estaba volviendo loco?\n\n\n—He observado que cocinas…\n\n\n—Solo preparo el pescado.\n\n\n—Es igual, la verdad es que sabes cocinar. Incluso dicen que friegas los platos. ¿Qué te parece mi idea?\n\n\n—Ella no querrá…\n\n\nJules volvía a la carga, a los tres o cuatro días.\n\n\n—Reflexiona. Esto podría inclinarme a aguardar más tiempo. En el fondo, yo, que me he pasado la vida en los hoteles, creo que he nacido para tener casa propia.\n\n\n—¿Y si te diera dinero para instalarte en otro sitio?\n\n\n—¡Oscar! —decía con una dura llamada al orden—. Procura no volverme a hablar así nunca más. Porque si vuelves a hacerlo te mataré en seguida. ¿Comprendes? En seguida.\n\n\nFue precisamente entonces cuando la frasecita de Pata de Palo comenzó a medrar en su mente. En el momento en que Jules pescaba la escorpina de dos libras, dijo exactamente estas palabras:\n\n\n—«¿Cómo te las compondrías tú?».\n\n\nEsos pocos vocablos fueron, para Labro, una especie de revelación. Total: que lo que Jules podía hacer, podíalo hacer él también. Jules había dicho:\n\n\n—Estoy seguro de que existe un medio de matarte sin que me cojan.\n\n\n¿Por qué no podía ser a la inversa? ¿Por qué Labro no iba a poder desembarazarse de su compañero? La primera vez que le asaltó esa idea tuvo miedo de que el otro pudiera leérsela en la cara, y se felicitó de llevar gafas ahumadas. A partir de entonces, se puso a espiar a su compañero. Todas las mañanas observaba que, tras la tercera botella de vino, se desinteresaba de la pesca y se echaba muellemente en el suelo de la cubierta, cayendo, poco a poco, en una somnolencia más y más profunda. ¿Dormía realmente? ¿Seguía vigilándolo sin demostrarlo? Labro trató de levantarse bruscamente y vio que sus ojos se entreabrían y lo miraban con expresión maliciosa, centelleante, al tiempo que una voz cascada refunfuñaba:\n\n\n—¿Qué estás haciendo?\n\n\nTenía preparada una respuesta adecuada, pero se prometió no volver a hacer aquel movimiento, por temor a despertar sospechas. Pues, en tal caso, no dudaba de que la faena se efectuaría en seguida.\n\n\n—Total —decía Jules—, que como por la mañana las corrientes son casi siempre de este a oeste, seguirás, poco más o menos, la misma ruta que el barco, y hay probabilidades de que vayas a parar cerca del puerto.\n\n\nJules miraba el imaginario recorrido sobre el agua en calma, y también Labro. Solo que ambos no veían el mismo cadáver.\n\n\n—Tendré que hacerlo cuando estés de pie, porque pesas mucho y, si tuviera que levantarte para echarte al mar, es casi seguro que, o haría zozobrar el barco o me caería contigo.\n\n\n«Es verdad —se decía Labro—. También él pesa mucho, pero su pierna de madera lo convierte en más manejable que yo. Además, tengo la ventaja de que el martillo para cascar las “piades” está junto a mí».\n\n\nMas, al día siguiente, corregía:\n\n\n«No, nada de martillo. Seguramente dejaría huellas. Llevando esa pata de madera, basta con empujarlo para que pierda el equilibrio».\n\n\nLos dos hombres observaban el mar. Conocían su rincón. A determinada hora, pasaban los barcos de pesca que regresaban de retirar las redes dispuestas al otro lado de la isla. Estaba también un viejo jubilado con un salacot, quien, a eso de las ocho de la mañana, echaba el ancla de su embarcación a una media milla de «El Armario de Luna».\n\n\nEntre el paso de los pescadores y las ocho…\n\n\nExistía un peligro, que Jules desconocía. En la costa, entre los pinos, se elevaba la pequeña fortificación con un cabo de Marina que vigilaba el fuerte de las Medas. Labro sabía que, dos veces por semana, los martes y los viernes, el vigilante iba a Hyéres en el barco de Bautista. Así que debía de salir de su fuerte alrededor de las siete de la mañana. Las ocho menos cuarto… Esa era la hora que había que escoger. Y vigilar que el guardián del semáforo no se hallase acodado en su parapeto, observando el mar con sus anteojos.\n\n\n—Hace días, Oscar, que me estoy preguntando si no sería mejor acabar de una vez. La cocina de Mauricio es buena, pero empiezo a estar harto de comer siempre los mismos platos. Además no hay mujeres… Jojó no quiere saber nada de mí…\n\n\nLabro se sonrojó como un colegial.\n\n\n—No se puede negar que hemos pasado muy buenos ratos juntos. Hasta admito que casi hemos llegado a ser amigos. ¡Sí, lo digo tal como lo siento! Creo que me dará pena ir a tu entierro. ¿Te enterrarán en Porquerolles?\n\n\n—Tengo comprada una sepultura…\n\n\n—¡Estupendo! Siempre será más agradable que quedarse en el agua… Dame la botella, Oscar. Bebe tú primero. ¡Vamos! Deja que grite tu mujer y haz lo que te digo.\n\n\nMillares, centenares de millares, millones de hombres vivían —y no lejos de ellos— una vida normal. ¿Es que eso no iba a ser posible nunca más?\n\n\n—Lo que me admira es que fueras tan grosero en otro tiempo y que ahora te hayas vuelto tan cortés. En el fondo, te has vuelto un burgués, muy burgués. Confiésalo… Apuesto a que eres más rico de lo que dices. ¿No juegas a la Bolsa?\n\n\n—Un poco…\n\n\n—¿Lo ves? Ya me lo sospechaba. Y, sin embargo, nuestros comienzos fueron iguales. ¡Quién sabe! Si no hubiese sido por el truco de la lancha y lo de mi pierna, a lo mejor sería yo ahora como tú. ¡Hay que ver qué sinvergüenza fuiste! Reflexionándolo bien, se necesita serlo mucho para dejar a un hombre blanco sin ningún medio de escapar de la selva. ¿Piensas en ello de vez en cuando, Oscar? No sabes hasta qué punto llegas a asquearme a veces…\n\n\nEn tales ocasiones, Labro no se atrevía a levantarse, temeroso de que aquello significase que había llegado el fin. Al mismo tiempo, procuraba no dejar el martillo de las «piades» al alcance de su compañero, así como la gran piedra que servía de lastre.\n\n\n—Tienes miedo de morir, ¿verdad? Es curioso; a mí no me asusta esa idea. Debe de ser porque te has convertido en un burgués y tienes algo que perder…\n\n\nEn ese caso, dado que Jules nada tenía que perder…\n\n\n—Ni siquiera sé si tengo todavía padres… Tenía una hermana que seguramente debió casarse, pero nunca he tenido noticias suyas. A lo mejor también ella echó por el mal camino.\n\n\nEn resumidas cuentas, ¿cuál era su apellido? En África, en el Gabon, había firmado «Jules» en su maldito cartel. ¿Jules qué?\n\n\nLabro se lo preguntó. El otro lo miró con sorpresa.\n\n\n—Sí… Chapus… ¿No lo sabías? Jules Chapus. No está mal, ¿verdad? Estoy seguro de que hay Chapus que son gente muy distinguida. Pásame la botella… Pero no, aguarda… Me pregunto…\n\n\n¿Por qué se levantó de su asiento?\n\n\nLabro se agarró al suyo. Se asió con todas sus fuerzas, pero el sudor no brotó de su piel hasta algo después, cuando advirtió que Jules solo se había levantado para desperezarse.\n\n\nPrimero, miedo… Luego, la reacción… Se puso a temblar. Tembló bajo el influjo de todos los horrores que estaba viviendo desde hacía meses, y, súbitamente, se levantó a su vez y dio dos pasos hacia adelante…\n\n\nCAPÍTULO IV\n\n\nEL NAUFRAGIO DE «EL ARMARIO DE LUNA»\n\n\nOlvidose de todo cuanto había planeado tan cuidadosamente, de la cuestión del cabo de la Marina, del regreso de los pescadores y del viejo jubilado del salacot. A pesar de todo, la suerte le fue favorable. El guardián del semáforo se hallaba justamente observando el mar, con sus anteojos, y declaró como sigue:\n\n\n—En determinado momento, hacia las ocho menos diez minutos, miré en dirección a las Medas y vi dos hombres que se mantenían estrechamente abrazados a bordo de «El Armario de Luna». Al principio pensé que uno de ellos se encontraba enfermo y el otro trataba de impedir que cayese al mar. Luego comprendí que luchaban. Separado de ellos por varios centenares de metros, me vi en la imposibilidad de intervenir. En un momento dado, cayeron los dos sobre la borda y el barco zozobró.\n\n\nVial, el pescador, acompañado de sus dos hijos, contorneaba en aquel instante la punta de las Medas.\n\n\n—Vi una embarcación boca abajo y reconocí a «El Armario de Luna». Siempre pronostiqué que acabaría zozobrando. Era demasiado alto de borda. Cuando distinguimos los dos hombres en el agua, no formaban todavía más que una masa indistinta. Creo que el señor Labro, que es un buen nadador, intentaba mantener a su compañero en la superficie, o tal vez era este el que se agarraba a él, como suele suceder en estos casos.\n\n\nEl jubilado no había visto nada.\n\n\n—Yo estaba a punto de coger una dorada. Oí ruido, pero no presté atención. Por otra parte, la embarcación del señor Labro se hallaba en el lado del sol y yo apenas pude distinguir nada, porque la luz me deslumbraba.\n\n\nNadie, pues, había visto lo que sucedió exactamente. Nadie, salvo Labro. Cuando se acercó a Jules y lo tuvo al alcance de la mano, este se volvió hacia él, y, cosa extraordinaria: su rostro no expresaba ya ni amenaza ni cólera, sino un terror increíble.\n\n\nIncreíble porque era casi otro hombre el que Labro tenía ante sí. Un hombre que tenía miedo y lo miraba con ojos suplicantes, al tiempo que sus labios temblorosos balbucían:\n\n\n—¡No haga usted eso, señor Labro!\n\n\nSí, había dicho:\n\n\n—¡No haga usted eso, señor Labro!\n\n\nY no:\n\n\n—No hagas eso, Oscar…\n\n\nLo había dicho con una voz que el otro le desconocía. Hasta se sintió conmovido, pero demasiado tarde. Ya no podía volverse atrás. En primer lugar, porque el paso estaba dado. En segundo lugar, porque, ¿qué habría sucedido después? ¿Qué actitud tomar ante un hombre a quien se ha intentado matar? Era imposible retroceder.\n\n\nPor otra parte, la cosa no duró más que unos segundos. Labro le dio un empujón con el hombro que bastaba para derribarlo, pero Jules se agarró como pudo a él. Milagrosamente, se mantuvieron varios segundos en equilibrio sobre la embarcación, que cabeceaba a sus movimientos. Resollaban. Ambos resoplaban. Nunca se habían visto tan de cerca y los dos tenían miedo. Eran igual de altos, anchos y fuertes. Se mantenían abrazados, tal como confirmó el hombre del semáforo.\n\n\n—Escúcheme, yo… —jadeaba Jules.\n\n\n—¡Demasiado tarde! ¡Demasiado tarde para escuchar nada!\n\n\nEra necesario que uno de los dos se desasiese y cayese al mar. Y se cayeron los dos, al mismo tiempo que se volcaba «El Armario de Luna». En el agua siguieron agarrados uno a otro, mejor dicho, era Pata de Palo el que se agarraba a Labro, con ojos aterrorizados. Parecía que intentaba hablar. Pero su boca se abría en vano, llenándosele de agua salada cada vez…\n\n\nPercibiose el ruido de un motor. Se acercaba un barco. ¿Cómo pudo Labro, a pesar de todo, reconocer que era el de Vial? Sin duda se lo decía su subconsciente. Golpeaba al otro para librarse. Le dio de lleno en la cara, lastimándose el puño con el hueso de la nariz de su compañero. Luego sucedieron pocas cosas más.\n\n\n—¡Sosténgase, señor Labro! —le gritó Vial.\n\n\n¿Nadaba? ¿Sangraba? Había perdido las gafas. El sedal de una caña de pescar se le había enredado en las piernas.\n\n\n—¡Cógelo, Fernando! —dijo la voz de Vial, dirigiéndose a uno de sus hijos.\n\n\nLo alcanzaron como a un pesado paquete, con una gafa que le hizo una incisión en la cintura.\n\n\n—Sujeta fuerte, papá. Espera que le atrape la pierna…\n\n\nY se encontró abatido en el fondo de la barca de Vial, desmadejado, chorreando agua, y, sabe Dios por qué, con lágrimas en los ojos. Los otros creyeron que se trataba de agua de mar, pero él sabía perfectamente que eran lágrimas.\n\n\nApenas tuvo necesidad de mentir. Todo el mundo mentía por él, sin darse cuenta. Todo el pueblo, toda la isla había reconstituido la historia a su manera, incluso antes de que lo interrogasen.\n\n\n—¿Lo conocía usted a fondo? —le preguntó un comisario que parecía muy ducho en la materia.\n\n\n—Lo encontré en África, hace mucho tiempo…\n\n\n—Y usted fue lo suficientemente bueno para albergarlo. Se sirvió y abusó de usted de todas las formas imaginables. Los testimonios son muy abundantes a este respecto. Hacía la vida imposible a todo el mundo.\n\n\n—Pero…\n\n\n—No solo estaba borracho desde por la mañana, sino que experimentaba un profundo placer mostrándose desagradable y hasta amenazador. Cuando ocurrió el incidente, había bebido ya dos botellas, ¿verdad?\n\n\n—No recuerdo.\n\n\n—Es más probable, ateniéndose al término medio de otros días. Lo injurió y hasta acaso lo atacó. Sea como fuere, lo cierto es que lucharon ustedes.\n\n\n—Sí.\n\n\n—¿Iba usted armado?\n\n\n—No. Ni siquiera cogí el martillo.\n\n\nNadie se dio cuenta de esta respuesta, de la que él se arrepintió al punto, pues pudiera haber sido reveladora.\n\n\n—Se cayó y volcó el barco… Se agarró a usted.\n\n\nY el encargado de la investigación concluyó:\n\n\n—Es penoso, desde luego, pero no se ha perdido nada bueno…\n\n\n¿Es que el señor Labro seguía soñando? ¿Era posible que su pesadilla de las últimas semanas se transformase de pronto en un sueño donde todo era dulzura y felicidad? Resultaba incluso demasiado fácil, tanto, que no le parecía natural.\n\n\n—Me arrepiento de lo que he hecho.\n\n\n—¡No, hombre, no! Usted se defendió y obró conforme a su derecho. Con individuos de esa calaña…\n\n\nLabro frunció el entrecejo. ¿Por qué le parecía que algo no estaba claro? Era, en verdad, demasiado fácil. Se sentía inquieto, no estaba contento. Y como tenía un poco de fiebre, mezclaba el pasado con el presente, y se servía de frases cortadas que los otros no podían comprender, confundiendo la lancha del Umbolé con «El Armario de Luna».\n\n\n—Sé que no debiera haber…\n\n\n—Su esposa, Mauricio, Vial y los demás nos lo han contado todo.\n\n\n¿Cómo era posible que aquella gente, que nada sabía, hubiera podido contar nada?\n\n\n—Fue usted demasiado generoso… demasiado hospitalario. El hecho de que, en otro tiempo, bebiera unas copas con un individuo, no justifica el que deba recogerlo cuando esté sin blanca. Mire usted, señor Labro: su única equivocación fue la de no informarse acerca de él. Si hubiera usted venido a vernos…\n\n\n¿Qué? ¿Qué significaba aquello? ¿Qué demonios le estaban diciendo? ¿Informarse de qué?\n\n\n—Ese hombre estaba reclamado por estafa al menos por cinco países. No tenía un céntimo y estaba expuesto a que lo cogiesen dondequiera que fuera. Por esa razón le digo que no se ha perdido nada de valor. Ya no tendremos que volver a hablar de ese granuja de Marelier.\n\n\nEl señor Labro permaneció un momento inmóvil, sin entender. Estaba en la cama. Reconocía el dibujo que el sol, filtrándose a través de los visillos, formaba en la pared.\n\n\n—Perdone… —preguntó cortésmente, con voz lejana—. ¿Cómo ha dicho usted?\n\n\n—Marelier… Jules Marelier… Hace veinte años que andaba pirateando por África del Norte y por Oriente, viviendo siempre de estafas y robos. Antes ya había sufrido diez años de condena en Fresnes, por robo con fractura.\n\n\n—Un momento, un momento… ¿Está usted seguro de que se llamaba Jules Marelier?\n\n\n—No solo le hemos encontrado los papeles en su maleta, sino que tenemos sus huellas digitales y su ficha antropométrica.\n\n\n—… y estaba en Fresnes hace… Un instante… Le pido perdón… ¡Oh, mi cabeza!… ¿Cuánto tiempo hace exactamente?\n\n\n—Treinta años.\n\n\n—Su pierna…\n\n\n—Su pierna, ¿qué?\n\n\n—¿Cómo la perdió?\n\n\n—En un intento de fuga. Cayó desde diez metros de altura sobre unas púas de hierro; por lo visto no sabía que estaban allí… Parece usted fatigado, señor Labro. El doctor está ahí al lado, con su esposa… Voy a llamarlo…\n\n\n—No, espere… ¿Cuándo estuvo en el Gabon?\n\n\n—Nunca. Tenemos todo su «curriculum vitae». Nunca estuvo más al sur de Dakar… ¿Se siente usted mal?\n\n\n—No se preocupe. ¿Entonces no fue nunca a los pantanos del Umbolé?\n\n\n—¿Cómo dice?\n\n\n—Una región del Gabón.\n\n\n—No le digo que…\n\n\nEntonces se oyó la desesperada voz del señor Labro, gimiendo:\n\n\n—¡Entonces no era él…! ¡No era el mismo Jules…!\n\n\nLa puerta se abrió. El comisario de policía llamó ansiosamente:\n\n\n—¡Doctor! Creo que se encuentra mal…\n\n\n—No… Déjeme… —gritaba debatiéndose—. Usted no puede comprenderlo… Era otro Jules… Yo maté a otro Jules… Otro Jules que…\n\n\n—Estate tranquilo, no te agites… Has estado delirando, Oscar…\n\n\n—¿Qué he dicho?\n\n\n—Tonterías… De todos modos, nos has asustado. Hemos temido que tuvieras una congestión cerebral. Hablabas siempre de los dos Juless, de dos Juless, pues, en tu pesadilla, veías dos…\n\n\nEl señor Labro esbozó una amarga sonrisa.\n\n\n—Continúa.\n\n\n—Sostenías que habías matado en balde… No… Estate quieto, tómate la medicina. No es mala del todo. Te hará dormir…\n\n\nPrefiere tomar la medicina y dormir; aquello era demasiado horrible. Había matado inútilmente. Había matado a un Jules que no era el verdadero Jules, a un pobre diablo que, sin duda, no le deseaba ningún mal; un vulgar pícaro que no buscaba, amenazándolo de vez en cuando, más que vivir a costa suya y pasar unos días regalados en Porquerolles.\n\n\nLe parecía oír aún la voz de Pata de Palo, gritándole en el colmo del terror:\n\n\n—¡No haga usted eso, señor Labro!\n\n\nSin tutearle. Sin grosería. Casi respetuosamente. Todo lo demás había sido una farsa. Labro había pasado miedo en vano. Había matado en balde.\n\n\n—¡Vaya, señor Labro! Buen desahogo, ¿eh? Por fin vamos a poder hacer la partida de bolos en paz…\n\n\nLa paz reinaba también en casa de Mauricio, en «El Arca de Noé», donde no se oía ya el eco amenazador de la pierna de madera en el tablado ni por la escalera.\n\n\n—¡Y usted que nos rogaba que fuésemos pacientes con él porque había sufrido tanto en el Gabon! ¡Pensar que nunca puso los pies allí…! ¿Tomará un trago de vino blanco, señor Labro?\n\n\n—¿Alguna contrariedad?\n\n\n—No, no es nada. Ya se pasará…\n\n\nTenía que acostumbrarse a la idea de que era un asesino. Pero, ¿a qué irlo divulgando por todas partes?\n\n\nY todo porque un vulgar granuja, harto de arrastrar su única pierna por todo el mundo, con la policía siempre a la zaga, una noche, en un bar de sabe Dios donde, había oído cantar a un grupo de soldados coloniales la historia de la lancha y del verdadero Jules Chapus, el cual había muerto de muerte natural quince años después del episodio del Umbolé, en un apostadero de Indochina, y adonde lo enviara su compañía.\n\n\nY todo, también, porque aquel granuja, por pura casualidad, cogió un día, en Addis-Abeba, \nLe Petit Var\n y leyó el nombre de Oscar Labro y ello le dio la idea de ir a acabar sus días en paz a la isla de Porquerolles.\n\n\nFIN\n\n\n\n\n“Sous peine de mort”, 1946\n\n"}