{"metadata": {"length": 7197, "words": 1232, "reading_time_min": 6.16}, "text": "El abuelo Guixer era un viejecito de piernas baldadas, antiguo pescador, que se pasaba las horas cantando a veces, otras renegando (este era un dejo del oficio), rezando otras, pero siempre conservándose bonachón y candoroso como un niño. Más pulido era que una azucena; y daba gozo verle, entrado el verano, en el patio de su casa, bajo el emparrado; sus cabellos blancos eran parecidos a la espuma del jabón, su caraza fresca y encendida, su camisa de hilo, basta, fulgurando de limpieza y esparciendo el olor doméstico de la colada, los brazos arremangados, las manos activas, entretejiendo juncos o aderezando cuerdas. No había hombre más experto en quisicosas de pescar. Labraba nasas, garbitanas, palangres, mangas… Y él con sus artes, y la mujer haciendo charlar de sol a sol los bolillos en la almohadilla de encajes, sin detenerse más que lo preciso para acudir en un santiamén a los menesteres de la casa, vivían con suficiente holgura.  \n\n\nYo, aficionado a la pesca, con la excusa de llevar a componer un volantín o la faz de una nasa, visitaba con frecuencia al buen hombre. Al cabo fuimos excelentes camaradas.  \n\n\nLo que es durante el verano, no dejaba yo de ir a pasar un ratito en su casa ningún día. Se estaba allí como en la gloria. Me sentaba en el poyo fresquísimo del patio, a la sombra de los pámpanos, y ora fumando un cigarrillo cedía al blando poder soporífero de las canciones del viejo, ora discurría con él de los negocios del mar, que yo contemplaba más allá del portal abierto a todas horas. ¡El mar! Yo me sentía enamorado de él. No así el viejo, y a pesar de todo, algo experimentaba hacia el mar, aunque fuese con el sentir de un marido hacia una mujer de malas entrañas que le ha ocasionado muchas desazones, pero que al fin y al cabo no deja de habérsele arraigado en el alma. Jamás decía del mar cosa buena. «¡El mar! ¡Fuego maldito le seque! ¡Maldiciones cayeran sobre el mar!» Y le sobraban motivos para odiarlo, porque le había robado un hijo, el único, que en la flor de la mocedad se ahogó con sus compañeros de embarcación. Alguna vez lo amenazaba con el puño cerrado:  \n\n\n-¡Ladrón! -decía.\n\n\nPero si no hubiese podido contemplarlo, se hubiera añorado. No cabía duda, porque apenas se permitía levantar la cabeza en breve asueto, ya estaba comiéndoselo con la mirada, y todas sus distracciones consistían en resolver a qué barca pertenecía una vela apenas se vislumbraba, y en descifrar los pronósticos de los tiempos según el juego de las neblinas inconsistentes.  \n\n\nUn día en que, según costumbre, me encaminé a su casa, me asombró hallar la puerta cerrada. A pesar de oír pasos y andanzas en el interior, no quise llamar, por no sentar plaza de importuno, y di en pasear calle arriba y calle abajo. Caía un diluvio de sol, pero yo me erguía muy valiente. Me entretuve contemplando el paisaje luminoso; el cielo de un firmísimo azul, las casas blanquísimas en hileras al pie de una eminencia peñascosa de color moreno candeal, donde brillaban las retamas en flor como las joyas sobre el pecho áspero y tostado de un zíngaro; y luego el mar y las arenas rubias, y los laúdes con sus velas puestas a secar, y las cordilleras lejanas, azuladas, casi transparentes…  \n\n\n¡Maravilloso día! Y la quietud reinaba en el pueblo, que se diría aletargado. No se veía casi a nadie. En la playa candente unas mujeres, en cuclillas, con los pañuelos de la cabeza echados adelante como la vela de un carro, repasaban silenciosas los desgarros de unas redes. Más allá el maestro de ribera, junto a una embarcación volcada había puesto a hervir en un fueguezuelo su cazo de alquitrán. Un chico pescador había arrinconado su caña, y, tendido a su sabor en lo alto de una roca, dormía tranquilamente. Todo ello se percibía a través de la vaharada que exhalaba la tierra, un vapor comparable a la pequeña sombra movible que produce un vidrio pasado rápidamente por un rayo de luz. De las breñas bajaba un canto de cigarras, pertinaz, sin fin.  \n\n\nAl principio me empapé de sol con cierto deleite; lo desafiaba a que me tostase:  \n\n\n-Ea, achicharra cuanto te venga en gana; que al cabo, don de tus manos es el vigor  \n\n\nPero no tardé en sentir molestia. Mi vestido ardía, y yo me dije:  \n\n\n-Agora lo veredes; no echaré de menos sombrillas ni toldos.\n\n\nEfectivamente, los laúdes con sus velas extendidas me ofrecían refugios deliciosos, tentadores, principalmente un par de embarcaciones que salían al \nbou\n. Las enormes velas, se veían atadas a manera de toldo de una a otra barca. No consentían el paso a un ápice de sol; y en cambio por escaso que anduviera el vientecillo marino, había de deslizarse por allí con frescores de gotas diminutas, apenas cayere lánguidamente una ola sobre la playa. Me encamine hacia allí, y al llegar, ¡qué sorpresa!, veo al abuelo Guixer sentado sobre unas cuerdas arrolladas.  \n\n\nEra él, sin duda… Aunque estaba de espaldas, se le reconocía infaliblemente. Su cabezota blanca, descubierta; sus dilatados hombros sin más impedimenta que la camisa y los tirantes… Iba a llamarle, cuando paré mientes en que estaba pasando el rosario.  \n\n\nEntonces adiviné la solución de todo. Nos hallábamos en catorce de julio, aniversario de la catástrofe de su chico. El excelente abuelo cumplía con un piadoso deber. Muchas veces me había contado que en semejante día abandonaba sus tareas; y bien sabía yo que mientras pudo valerse de las piernas no había faltado ningún año a la iglesia, donde oía una misa de difuntos, él, que muchos domingos la descuidaba. ¡Pobre viejecito, mira qué idea se le ha ocurrido! Ante el mar, en presencia del poético cementerio de su hijo, viene a rezarle unas oracioncillas… ¡Ah!, si la candidez es amable a los divinos ojos…  \n\n\nInstintivamente me quité la gorra y murmuré unos padrenuestros. ¡Me dominaba una emoción tan honda! El mundo se iba obscureciendo, obscureciendo ante mis ojos humedecidos. No veía más que el hervor de fuego que producía el sol al llover sobre el agua azul. Mas, para mí, en aquel instante no había sol ni realidad. Una ilusión me sojuzgaba. Todas aquellas lucecillas eran mil y mil llamas de las candelas que ardían para un oficio de difuntos, en un templo inmenso, cuyas lejanías se perdían en tinieblas vagarosas. Se oía el trémolo del órgano, solemne, grave, devotísimo, creciendo poco a poco, decreciendo después blandamente… El éxtasis de algo santo se enseñoreaba del corazón.  \n\n\nEl viejo que me había sorprendido con el rabillo del ojo, al concluir el rosario dijo una salve en voz alta para que pudiera seguirla, y luego, volviéndose, me saludó afablemente:  \n\n\n-Gracias, gracias, y goce mil años.\n\n\nY yo no pude articular palabra porque la emoción me anudaba la garganta, pero le estreché fuertemente la mano.  \n\n\nPuedo jurar que en mi vida me alejé de duelo alguno con el alma tan emocionada. Mas el viejo no se inmutó en lo más mínimo; permanecía tranquilo, sereno, no se daba cuenta de lo que a mí me sobreexcitaba. Así era aquel hombre; tenía rasgos de poeta sin darse cuenta, sin perder jamás aquella simpática ignorancia que le garantía  incapaz de artificios.\n\n\nFIN\n\n\n\n\n\n\nAgradecemos a Jorge Almarales su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}