{"metadata": {"length": 3285, "words": 600, "reading_time_min": 3.0}, "text": "Un ratoncillo, un pajarito y una salchicha hacían vida en común. Llevaban ya mucho tiempo juntos, en buena paz y compañía y congeniaban muy bien. La faena del pajarito era volar todos los días al bosque a buscar leña. El ratón cuidaba de traer agua y poner la mesa, y la salchicha tenía a su cargo la cocina.\n\n\nCuando las cosas van demasiado bien, uno se cansa pronto de ellas. Así, ocurrió que un día el pajarito se encontró con otro pájaro, a quien contó y encomió lo bien que vivía. Pero el otro lo trató de tonto, pues que cargaba con el trabajo más duro, mientras los demás se quedaban en casita muy descansados pues el ratón, en cuanto había encendido el fuego y traído el agua, podía irse a descansar en su cuartito hasta la hora de poner la mesa. Y la salchicha no se movía del lado del puchero, vigilando que la comida se cociese bien, y cuando estaba a punto, no tenía más que zambullirse un momento en las patatas o las verduras, y éstas quedaban adobadas, saladas y sazonadas. No bien llegaba el pajarillo con su carga de leña, sentábanse los tres a la mesa y, terminada la comida, dormían como unos benditos hasta la mañana siguiente. Era, en verdad, una vida regalada.\n\n\nAl otro día el pajarillo, cediendo a las instigaciones de su amigo, declaró que no quería ir más a buscar leña; estaba cansado de hacer de criado de los demás y de portarse como un bobo. Era preciso volver las tornas y organizar de otro modo el gobierno de la casa. De nada sirvieron los ruegos del ratón y de la salchicha; el pájaro se mantuvo en sus trece. Hubo que hacerlo, pues, a suertes; a la salchicha le tocó la obligación de ir por leña, mientras el ratón cuidaría de la cocina, y el pájaro, del agua.\n\n\n– Veréis lo que sucedió.\n\n\nLa salchichita se marchó a buscar leña; el pajarillo encendió fuego, y el ratón puso el puchero; luego los dos aguardaron a que la salchicha volviera con la provisión de leña para el día siguiente. Pero tardaba tanto en regresar, que sus dos compañeros empezaron a inquietarse, y el pajarillo emprendió el vuelo en su busca. No tardó en encontrar un perro que, considerando a la salchicha buena presa, la había capturado y asesinado. El pajarillo echó en cara al perro su mala acción, que calificó de robo descarado, pero el can le replicó que la salchicha llevaba documentos comprometedores, y había tenido que pagarlo con la vida.\n\n\nEl pajarillo cargó tristemente con la leña y, de vuelta a su casa, contó lo que acababa de ver y de oír. Los dos compañeros quedaron muy abatidos; pero convinieron en sacar el mejor partido posible de la situación y seguir haciendo vida en común.\n\n\nAsí, el pajarillo puso la mesa, mientras el ratón guisaba la comida. Queriendo imitar a la salchicha, metiose en el puchero de las verduras para agitarlas y reblandecerlas; pero aún no había llegado al fondo de la olla que se quedó cogido y sujeto, y hubo de dejar allí la piel y la vida.\n\n\nAl volver el pajarillo pidió la comida, pero se encontró sin cocinero. Malhumorado, dejó la leña en el suelo de cualquier manera, y se puso a llamar y a buscar, pero el cocinero no aparecía. Por su descuido, el fuego llegó a la leña y prendió en ella. El pájaro precipitose a buscar agua, pero el cubo se le cayó en el pozo con él dentro, y, no pudiendo salir, murió ahogado.\n\n\n*FIN*\n\n"}