{"metadata": {"length": 96187, "words": 16621, "reading_time_min": 83.105}, "text": "La marquesa estaba tendida en la tumbona del balcón del hotel. No llevaba puesto más que un salto de cama. Sus finos cabellos dorados, sujetos con horquillas y ceñidos a la cabeza, estaban envueltos en un turbante color turquesa que armonizaba con la tonalidad de sus ojos. Junto a la tumbona, había una mesita y, en ella, tres frascos de barniz de uñas, cada uno de distinto color.\n\n\nAcababa de aplicarse una pincelada de cada uno de ellos en tres dedos distintos, y extendió la mano ante sí para apreciar el efecto que producían. No; el barniz del pulgar era demasiado rojo, demasiado vivido, y daba un aspecto exótico a su mano olivácea y fina. Parecía como si sobre ella hubiese caído una gota de sangre brotada de una herida recién abierta.\n\n\nEn contraste con éste, el barniz del índice era de un encendido color rosa, y también le pareció impropio, poco adecuado con su humor del momento. Era el rosa elegante de los grandes salones, de los vestidos de noche, de su imagen reflejada en los espejos en el curso de alguna recepción, mientras agitaba suavemente su abanico de plumas de avestruz y sonaban a lo lejos los violines.\n\n\nEl tercer dedo presentaba un sedoso matiz no bermejo, ni escarlata, sino más suave, más delicado. Era un tono de peonía en flor, no abierta aún al calor del día y reluciente bajo el rocío de la mañana. Una peonía fresca y cerrada que emergiera entre la jugosa hierba de alguna terraza ajardinada y aguardase a que llegara el mediodía para desplegar sus pétalos al sol.\n\n\nSí, ése era el color apropiado. Cogió un trocito de algodón y borró el desagradable esmalte de los otros dos dedos. Luego, mojó el panecillo en el barniz elegido y, con el mimo de un artista, fue aplicándoselo a las uñas con toques rápidos y precisos.\n\n\nCuando hubo terminado, se recostó, exhausta en la tumbona, agitando las manos en el aire para acelerar el secado del esmalte, en un extraño ademán que evocaba el de alguna primitiva sacerdotisa. Se miró las uñas de los pies, que emergían de las sandalias, y también decidió pintárselas; y, así, manos y pies, sosegados y quietos en su aceitunado color, se verían súbitamente animados de una nueva vida.\n\n\nPero todavía no. Primero, tenía que descansar, relajarse. Hacía demasiado calor para separarse del respaldo de la tumbona e, inclinándose hacia delante, ponerse en cuclillas al estilo oriental para embellecerse los pies. Tenía tiempo de sobra. El tiempo se extendía ante ella como una lisa y monótona superficie a través de todo el largo y lánguido día. Cerró los ojos.\n\n\nEl distante rumor de la vida del hotel llegaba hasta ella como en un sueño, y los sonidos eran confusos y plácidos. Le recordaban que también ella formaba parte de aquella vida libre y placentera, sin estar ya sometida a la tiranía del hogar. En algún balcón del piso superior, alguien arrastraba una butaca. Abajo, en la terraza, los camareros instalaban junto a las mesas sombrillas rayadas de vivos colores. Se oían las órdenes que el maestresala lanzaba desde el comedor. Una camarera estaba arreglando las habitaciones de al lado. Fueron arrastrados unos muebles, crujió una cama, un criado salió al balcón contiguo y comenzó abarrerlo… Se les oía murmurar y refunfuñar; luego, se callaron. Silencio otra vez. Sólo se oía el perezoso chasquido del mar al besar lánguidamente las ardientes arenas de la playa, y, a lo lejos, demasiado distantes para que molestaran, las risas de varios niños que jugaban, entre los que se hallaban los de ella misma.\n\n\nUn huésped pidió un café en la terraza. El humo de su cigarro ascendía lentamente hasta el balcón. La marquesa suspiró, y sus bellas manos cayeron como dos lirios a ambos lados de la tumbona. ¡Qué paz! ¡Qué sosiego! Si pudiese prolongar este momento durante una hora más… Pero algo le avisaba que, después, el viejo demonio de la insatisfacción y del tedio volvería a dominarla, incluso en aquel lugar en que se encontraba de vacaciones y libre por fin.\n\n\nUna abeja entró por el balcón, revoloteó en torno a los frasquitos de esmalte y se deslizó en el cáliz de la flor que habían cogido los niños y que reposaba sobre la mesa. Dejó de oírse el zumbido. La marquesa abrió los ojos y vio que la abeja se arrastraba intoxicada por el aroma que exhalaban los pétalos. Luego, alzó el vuelo y desapareció. Se había roto el encanto. La marquesa recogió la carta de Edouard, su marido, que había caído al suelo.\n\n\n…Y, por eso, querida, me es completamente imposible reunirme contigo y con los niños. Quedan muchos asuntos pendientes, y ya sabes que no puedo confiar en nadie más que en mí mismo. Haré, desde luego, todo lo posible para ir a. veros afín de mes. Entretanto, procura divertirte y descansar. El aire del mar te sentaré bien. Ayer fui a ver a mamá y a Madeleine, y parecer ser que el cura…\n\n\nLa marquesa volvió a dejar caer la carta en el suelo del balcón. Se acentuó la pequeña arruga de la comisura de sus labios, el único detalle que estropeaba la dulzura y la belleza de su rostro. Había vuelto a ocurrir. Siempre su trabajo. La finca, las granjas, los bosques, los hombres de negocios a los que debía ver, los viajes decididos súbitamente, de modo que, a pesar de todo lo que la quería, Edouard, su mando, no disponía de un minuto libre.\n\n\nSe lo habían advertido antes de casarse: «El señor marqués es un hombre muy serio ¿comprende?» ¡Qué poco le había importado eso y con qué alegría había aceptado! ¿Qué más podía desear en la vida que un marqués que fuese, además, «un hombre serio»? ¿Había algo más encantador que aquel castillo y aquellas dilatadas propiedades? ¿Había algo más agradable que su casa de París y el séquito de criados que se inclinaban humildemente ante ella y la llamaban señora marquesa? Para una pobre señorita provinciana, educada en Lyon, hija de un médico abrumado de trabajo y de una madre enfermiza, aquél era un mundo de cuento de hadas. De no haber sido por la súbita aparición del señor marqués, habría terminado casándose con el joven ayudante de su padre y no habría salido jamás de Lyon, encadenada a la insoportable rutina de la vida provinciana.\n\n\nUn matrimonio muy romántico, desde luego. Un tanto criticado al principio por la familia del señor marqués, pero, después de todo, éste tenía ya más de cuarenta años y sabía lo que se hacía. Y ella era hermosa. No hubo discusiones. Se casaron y tuvieron dos niñas. Eran felices. Y, sin embargo, a veces… La marquesa se levantó de la tumbona, entró en su habitación y, sentándose ante el tocador, se quitó las horquillas. Incluso ese pequeño esfuerzo la agotó. Se quitó el salto de cama y quedó desnuda ante el espejo. A veces se sorprendía a sí misma añorando su vida pasada en Lyon. Recordaba las risas, las bromas con otras muchachas, las risitas contenidas cuando un hombre las miraba, al pasar, por la calle, las confidencias mutuas, las cartas que se enseñaban, las conversaciones en voz baja en los dormitorios cuando se reunían todas en casa de alguna de ellas para tomar el té.\n\n\nAhora, la señora marquesa no tenía con quien compartir risas y confidencias. Todas las personas que la rodeaban eran aburridas, de edad madura y apegadas a una vida monótona en la que nunca sobrevenía ningún cambio. ¡Aquellas interminables visitas de los parientes de Edouard al castillo! Su madre, sus hermanos, sus hermanas, sus cuñadas… Y en invierno, en París, exactamente igual. Nunca una cara desconocida, nunca la llegada de un extraño. Lo único excitante era el momento en que alguno de los compañeros de negocios de Edouard, invitado a comer, entraba en el salón y, sorprendido de su belleza, le lanzaba una audaz mirada admirativa y, luego, se inclinaba y le besaba la mano.\n\n\nMirando durante la comida al inesperado huésped, ella gustaba de imaginar que se reunían clandestinamente; ella tomaba un taxi que le conducía hasta su apartamento, entraba en un pequeño y oscuro ascensor, tocaba un timbre y desaparecía en el interior de una habitación desconocida. Pero, al terminar la comida, el invitado hacía una inclinación y se marchaba. Y luego, ella pensaba que el aspecto de aquel hombre no era ni siquiera pasable; hasta llevaba dentadura postiza. Pero aquella mirada de admiración, rápidamente reprimida…, aquello le agradaba.\n\n\nPeinándose ante el espejo, la marquesa ensayó un nuevo efecto; una cinta del mismo color que el esmalte de sus uñas ceñida en torno a su dorado cabello. Sí, sí… Después, se pondría el vestido blanco, se echaría descuidadamente un chal sobre los hombros y, al salir a la terraza, seguida de las niñas y de la institutriz inglesa, todos los concurrentes la mirarían, cuchichearían entre sí y la seguirían con la vista, mientras el \nmaítre\n les conducía a la mesita del rincón bajo la listada sombrilla. Y ella, parándose deliberadamente un momento, se inclinaría hacia una de las niñas y le acariciaría los rizos en un ademán lleno de gracia y belleza.\n\n\nPero, por el momento, no había ante el espejo más que un cuerpo desnudo y una boca triste y sombría. Otras mujeres tenían amantes. A sus oídos habían llegado rumores escandalosos, incluso durante aquellas largas comidas que presidía Edouard, sentado al otro extremo de la mesa. Y no sólo entre gentecillas de poco más o menos, núcleo con el que no tenía ningún contacto, sino entre la vieja nobleza, a la que ahora pertenecía ella. «¿Sabe usted? Se dice que…», y la insinuación y el rumor pasaban de uno a otro entre enarcamiento de cejas y encogimiento de hombros.\n\n\nA veces, después del té, una invitada se despedía temprano, antes de las seis, pretextando que se la esperaba en otra parte, y la marquesa, mientras la acompañaba hasta la puerta, se preguntaba: «¿Se dirigirá a alguna cita? ¿Será posible que dentro de veinte minutos, o quizá menos, esa insignificante condesita sonría misteriosamente y, estremeciéndose, deje que sus vestidos se deslicen a lo largo de su cuerpo hasta el suelo?»\n\n\nLa misma Elise, su amiga del Instituto en Lyon, casada ahora hacía seis años, tenía un amante. En sus cartas, nunca mencionaba su nombre. Siempre le llamaba mon ami. Se las arreglaban para verse dos veces a la semana, los lunes y los jueves. El tenía coche y la llevaba al campo, incluso en invierno. Y Elise escribía a la marquesa: «Pero ¡qué plebeya debe de parecerte mi pequeña aventura, a ti que vives entre la alta sociedad! ¡Cuántos admiradores y cuántas aventuras debes de tener tú! Habíame de París y de las fiestas, y dime quién es el hombre que has elegido este invierno.» La marquesa contestaba con insinuaciones y sobreentendidos, echando a broma la cuestión, y se lanzaba en seguida a describir el vestido que había llevado en alguna recepción. Pero no decía que la recepción había terminado a las doce de la noche, que había sido insoportablemente aburrida y que lo único que conocía de París era lo que veía desde el coche cuando iba a dar un paseo con las niñas, o cuando acudía a la modista a encargarse otro vestido, o al peluquero para que le hiciese otro estilo de peinado. En cuanto a su vida en el castillo, describía, sí, las habitaciones, los numerosos invitados, la larga y solemne avenida flanqueada de árboles, las grandes extensiones de bosques; pero no hablaba de la lluvia que, día tras día, caía en primavera, ni del sofocante calor del verano, cuando un gran silencio se abatía sobre la finca como un inmenso velo blanco que todo lo envolviese.\n\n\n—\nAh! Pardon, je croyais que madame était sortie… \nEl criado había entrado sin llamar, con el plumero en la mano, y se retiraba ahora discretamente, no sin haberla visto desnuda ante el espejo. Era indudable que sabía que no había salido, ya que hacía sólo unos instantes que la había visto en el balcón. ¿Era compasión, además de admiración, lo que había visto en sus ojos cuando salía de la habitación? Algo así como si dijese: «¿Tan hermosa y tan sola? No estamos acostumbrados a eso en el hotel, donde la gente viene a divertirse…»\n\n\n¡Santo cielo, qué calor! No soplaba la menor brisa desde el mar. Pequeños regueros de sudor le bajaban por el cuerpo.\n\n\nSe levantó lánguidamente, se puso el fresco vestido blanco y, saliendo de nuevo al balcón, levantó la persiana y dejó que el fuerte calor del día diese de lleno sobre ella. Unas gafas negras cubrían sus ojos. El único toque de color radicaba en su boca, sus manos y sus pies, y en el chal que se había echado sobre los hombros. Los oscuros cristales de sus gafas daban al día una tonalidad sombría. El mar había cambiado del azul al púrpura, y las blancas arenas adquirían un tinte oliváceo oscuro. En sus tiestos, las gayas flores tomaban un aire exótico. La marquesa se apoyó en la barandilla y el calor de la madera le quemó las manos. El olor de un cigarro ascendía de nuevo, procedente de algún punto ignorado. Tintineaban los vasos del aperitivo que un camarero llevaba, presuroso, a una mesa de la terraza. En alguna parte, hablaban y reían un hombre y una mujer.\n\n\nUn perro alsaciano, con la lengua fuera y llena de espuma, atravesó la terraza en busca de un rincón a la sombra en el que tenderse sobre una losa fría. Un grupo de jóvenes, bronceados y semidesnudos, cubiertos de salitre marino sus cuerpos, subiendo corriendo desde la playa y empezaron a pedir martinis. Arrojaron sobre las sillas sus toallas de baño. Uno de ellos llamó con un silbido al perro, el cual no se molestó en hacerle el menor caso. La marquesa les miró con desprecio, en el que, no obstante, se mezclaba una cierta envidia. Eran libres de ir y venir, de montar en un coche y marcharse a otro lugar. Vivían en un estado de constante y feroz alegría. Siempre en grupos de seis o siete. Se separaban también, desde luego, y formaban parejas para acariciarse mutuamente. Pero —y aquí dio rienda suelta a su desprecio— su alegría no encerraba ningún misterio. En sus vidas abiertas no podía haber un momento de inquietud. Ninguno de ellos esperaba en secreto detrás de una puerta entornada.\n\n\nEl sabor de una aventura amorosa tenía que ser distinto, pensaba la marquesa, y, arrancando una rosa de la enredadera que trepaba por el enrejado del balcón, se la puso en el escote de su vestido. Imaginaba el amor como una cosa silenciosa, dulce, callada. Nada de voces estrepitosas, ni súbitas carcajadas, sino una especie de furtiva curiosidad que acompañaba al temor, y, cuando el temor ha desaparecido, una plena y abierta confianza. No el toma y daca de los buenos amigos, sino la pasión entre desconocidos.\n\n\nUno a uno, iban regresando de la playa los huéspedes del hotel. Empezaban a llenarse las mesas. La terraza, desierta y tórrida por la mañana, volvía a cobrar vida. Los que llegaban en coche, solamente para comer, se mezclaban con los rostros familiares de los que se hospedaban en el hotel. Un grupo de seis en el rincón de la derecha. Un poco más allá, otro de tres. Y ruido, y charlas, y tintinear de vasos y entrechocar de platos, hasta el punto de que el rumor del mar que, desde primera hora de la mañana había sido el sonido predominante, había quedado relegado ahora a un simple telón de fondo sonoro. Estaba bajando la marea y el agua se retiraba de las arenas.\n\n\nLlegaban las niñas, acompañadas de la señorita Clay, la institutriz. Al cruzar la terraza, parecían pequeñas muñequitas. Detrás de ellas, venía la señorita Clay con su vestido de algodón a rayas y húmedos aún sus cabellos por efecto del baño. De pronto, las niñas levantaron la cabeza hacia el balcón y la vieron. Agitaron sus manos hacia ella: «Mamá, mamá…» Ella se inclinó hacia delante, sonriéndoles; y, como de costumbre, la escena atrajo la atención general. Alguien alzó la vista a la vez que las niñas y sonrió. Un hombre, sentado en una mesa de la izquierda la señaló con el dedo a su compañero, y comenzó la primera ola de admiración, esa admiración que alcanzaría su punto culminante cuando ella, la marquesa, la encantadora marquesa, bajara a la terraza con sus angelicales niñas, rodeada de murmullos que llegaban hasta ella como el humo de los cigarrillos o el rumor de las conversaciones sostenidas en las mesas contiguas a la suya. Y eso era todo lo que obtenía de su estancia en la terraza, uno y otro día; un murmullo de admiración, respeto y, luego, olvido. Cada uno se iría por su lado, a nadar, a jugar al golf o al tenis, a dar un paseo en coche, y ella, hermosa e inmaculada, se quedaría sola con las niñas y la señorita Clay.\n\n\n—Mira, mamá, he encontrado una estrellita de mar en la playa. Me la llevaré a casa, cuando nos vayamos.\n\n\n—No, no. Es mía. Yo la vi primero.\n\n\nLas niñas, con los rostros encendidos, se lanzaron una contra otra.\n\n\n—¡Celeste, Heléne! Estaos quietas. Me dais dolor de cabeza.\n\n\n—¿Está cansada la señora? Debería descansar un rato. Con el calor que hace, le sentará bien.\n\n\nY la señorita Clay, con mucho tacto, se inclinó sobre las niñas para reprenderlas.\n\n\n—Todas estamos cansadas —dijo—. A todas nos vendrá bien descansar.\n\n\nDescansar… «Pero si no hago otra cosa, pensó la marquesa. Mi vida no es más que un prolongado descanso. \nIl fant reposer. Repose-toi, ma chérie, tu as mauvaise mine\n.» Tanto en invierno como en verano, ésas eran las palabras que oía constantemente. Se las decía su marido, la institutriz, sus cuñadas y todos aquellos aburridos amigos bastantes más viejos que ella. Para ella, la vida se reducía a descansar, levantarse y volver a descansar. Como la veían tan pálida y era tan reservada, creían que estaba delicada.\n\n\n¡Santo cielo! ¡La cantidad de horas que había pasado tendida en la cama y con las ventanas cerradas, desde que se había casado! En la casa de París, en el castillo del campo… De dos a cuatro, descansar; siempre descansar.\n\n\n—No estoy cansada en absoluto —dijo a la señorita Clay, y, por una vez, su voz, generalmente melodiosa y dulce sonó áspera y seca—. Saldré a dar un paseo después de comer. Iré a la ciudad.\n\n\nLas niñas se la quedaron mirando con los ojos muy abiertos, y la señorita Clay, pintada la sorpresa en su caprino rostro, abrió la boca para protestar.\n\n\n—Se matará usted con este calor. Además, las pocas tiendas que hay siempre cierran de una a tres. ¿Por qué no espera a la hora del té? Eso sería más prudente. Podrían acompañarla las niñas, y yo plancharía un poco mientras tanto.\n\n\nLa marquesa no respondió y se levantó de la mesa. La terraza estaba casi desierta —Celeste comía muy despacio—, y nadie importante las vería regresar al hotel.\n\n\nLa marquesa subió a su alcoba. Se empolvó la cara, se retocó el carmín de los labios y aplicóse un poco de perfume. Al otro lado de la puerta oía el rebullir de las niñas, mientras la señorita Clay las acostaba y cerraba las ventanas. La marquesa cogió su bolso de mimbre, metió en él un carrete fotográfico y otros cachivaches y, pasando de puntillas por delante de la habitación de las niñas, bajó la escalera y salió a la polvorienta carretera.\n\n\nLas piedrecillas del camino se le metían en las abiertas sandalias y el ardor del sol daba de lleno sobre su cabeza. Lo que, en el arrebato de un momento, se le había antojado una acción original y desacostumbrada le pareció de pronto absurdo e inútil. La carretera y la playa se hallaban desiertas. Todos los que, durante la mañana, habían estado jugando y paseando, mientras ella permanecía ociosa en el balcón, se hallaban ahora reposando en sus respectivas habitaciones, al igual que la señorita Clay y las niñas. Solamente la marquesa caminaba por la calcinada carretera en dirección a la pequeña ciudad.\n\n\nY, una vez allí, encontró hecha realidad la predicción de la señorita Clay. Las tiendas estaban cerradas, las persianas echadas; la hora de la siesta, inviolable y omnipotente, femaba sobre la pequeña ciudad y sobre sus habitantes.\n\n\nLa marquesa avanzó lentamente por la calle, balanceando en la mano su bolso de mimbre. Era la única persona que se movía en un mundo callado y soñoliento. Incluso el café de la esquina estaba desierto, y un perrito color de arena, con el hocico entre las patas y los ojos cerrados, intentaba ahuyentar a las moscas que le acosaban. Había moscas por todas partes. Zumbaban ante el escaparate de la farmacia, donde frascos oscuros, llenos de misteriosos medicamentos, se mezclaban con cremas para la piel, esponjas y cosméticos. Danzaban tras los vidrios de la tienda llenas de viseras para el sol, palas, muñecas de rostros sonrosados y zapatos de suela de cáñamo. Se arrastraban sobre el mostrador manchado de sangre de la carnicería, al otro lado de los cierres metálicos. Del piso superior del establecimiento, llegaba el sonido de una radio. Cesó bruscamente, y se oyó el profundo suspiro de alguien que quería dormir sin ser molestado. Hasta la oficina de Correos estaba cerrada. La marquesa, que había pensado comprar sellos, llamó a la puerta sin obtener respuesta.\n\n\nNotaba correrle el sudor bajo el vestido, y le dolían los pies, calzados con finas sandalias, a pesar de la poca distancia que había recorrido. El sol era demasiado fuerte, demasiado cruel, y, al mirar a un lado y otro de la desierta calle, a las casas y a las tiendas, inaccesibles para ella y replegadas todas sobre sí mismas en la bendita paz de su siesta, sintió un repentino anhelo de un lugar fresco y umbroso —un sótano, por ejemplo—, en el que se oyera el gotear de un grifo mal cerrado. El ruido del agua al caer sobre un suelo de piedra calmaría sus nervios, excitados ahora por el calor.\n\n\nSintiéndose derrotada y a punto de echarse a llorar, enfiló un estrecho callejón que se abría entre dos tiendas. Bajó unos cuantos escalones y llegó a un pequeño patio en el que no daba el sol. Se detuvo un momento y apoyó la cabeza en el fresco muro, junto a una ventana cerrada que, con gran confusión por su parte, se abrió de pronto y dejó ver un rostro que la miraba desde el oscuro interior.\n\n\n—Perdone… —empezó a decir, azorada ante la situación absurda en que se encontraba, al verse descubierta allí como si tratara de espiar la intimidad de la gente que viviese allí.\n\n\nLuego bajó la voz y se calló estúpidamente, pues el rostro que la miraba desde la abierta ventana era tan inesperado y tan dulce que podía haber sido el de un santo bajado de las vidrieras de una catedral. Aquel rostro aparecía enmarcado en una masa de negros y rizados cabellos. Tenía la nariz recta y fina, la boca firmemente moldeada, y los ojos, oscuros, solemnes y tiernos, eran como los de una gacela.\n\n\n—\nVous désirez, madame la Marquise? \n—dijo en respuesta a la frase inacabada.\n\n\n«Sabe quien soy —pensó ella, asombrada—, me ha visto en alguna parte antes de ahora.»\n\n\nPero ni siquiera esto era tan inesperado como la calidad de su voz. No era una voz áspera y ronca, no era la clase de voz que cabía esperar en un hombre que habitaba en el sótano de una tienda; muy al contrario, se trataba de una voz cultivada y límpida, que armonizaba con aquellos ojos de gacela.\n\n\n—Hacía tanto calor en la calle… —dijo ella—. Las tiendas estaban cerradas y no me encontraba bien. He bajado los escalones. Siento mucho haber irrumpido en un patio particular.\n\n\nEl rostro desapareció de la ventana. Se abrió una puerta que ella no había visto antes, y se encontró de pronto sentada en una silla a la entrada de una habitación fresca y oscura, exactamente igual al sótano que había imaginado, mientras el hombre le ofrecía agua de una vasija de barro.\n\n\n—Gracias —dijo—, muchas gracias.\n\n\nY, al levantar la vista hacia él, advirtió que la estaba mirando con humildad y respeto, mientras sostenía en la mano la vasija de agua.\n\n\n—¿Puedo servirla en algo más, señora marquesa? —preguntó, sonriente con su voz dulce.\n\n\nNegó con la cabeza, pero en su interior despertaba ya el sentimiento que tan familiar le era, la sensación de secreto placer que le producía el verse contemplada con admiración. Consciente de sí misma, por primera vez desde que se abriera la ventana, se ciñó más estrechamente el chal en torno a los hombros y vio que los ojos de gacela se posaban en la rosa prendida en el escote de su vestido.\n\n\n—¿Cómo sabe usted quien soy? —preguntó.\n\n\n—Entró en mi tienda hace tres días —respondió él—. Venía usted con sus hijas, y compró un carrete para su máquina fotográfica.\n\n\nElla le miró, sorprendida. Recordaba haber comprado el carrete en una pequeña tienda en cuyo escaparate había un anuncio de «Kodak», y recordaba también a la mujer que la había atendido tras el mostrador. Era extremadamente fea y cojeaba al andar; y ella, temerosa de que las niñas se diesen cuenta y se echaran a reír y, de puro nerviosismo, se viera arrastrada a compartir sus crueles risas, había encargado que le llevasen varias cosas al hotel y se había marchado en seguida.\n\n\n—Fue mi hermana quien le atendió —explicó él—. Yo le vi a usted desde la trastienda. No suelo salir al mostrador. Saco fotografías de tipos y paisajes de la comarca y luego se las vendo a los veraneantes.\n\n\n—Sí —dijo ella—. Comprendo.\n\n\nY bebió un poco más de agua, y bebió también la adoración que se leía en los\n\n\nojos del hombre.\n\n\n—He traído un rollo de fotos —dijo—. Lo tengo en el bolso. ¿Querría usted revelármelo?\n\n\n—Desde luego, señora marquesa. Haré por usted lo que me pida. Desde el día en que la vi entrar en mi tienda yo…\n\n\nSe detuvo, enrojeció y apartó la vista, lleno de embarazo.\n\n\nLa marquesa se contuvo las ganas de echarse a reír. Aquella admiración era completamente absurda. Sin embargo, lo curioso era que le daba cierta sensación de poder.\n\n\n—Desde que me vio entrar en su tienda, ¿qué? —preguntó.\n\n\nÉl la miró de nuevo.\n\n\n—No puedo pensar más que en usted —contestó.\n\n\nY lo dijo con tal intensidad que ella se sintió casi asustada.\n\n\nLa marquesa sonrió y le devolvió la taza de agua.\n\n\n—No soy más que una mujer corriente —dijo—. Si me conociera usted mejor, se llevaría una decepción.\n\n\n«Es extraño —pensó— hasta qué punto soy dueña de la situación. No me siento molesta ni ofendida en absoluto. Y aquí estoy yo, en el sótano de una tienda, hablando con un fotógrafo que acaba de expresarme su admiración hacia mí. Es realmente divertido, y, sin embargo, el pobre hombre habla con toda seriedad y es sincero en lo que dice.»\n\n\n—Bueno —dijo—. ¿Quiere que le dé el carrete?\n\n\nParecía como si él no pudiera dejar de mirarla. Ella, a su vez, le miró atrevidamente a la cara; sus ojos se encontraron, y el hombre volvió a enrojecer.\n\n\n—Si vuelve por donde ha venido —dijo—, abriré la tienda para usted.\n\n\nAhora, era ella quien le miraba detenidamente; los brazos desnudos, el pecho, la garganta, el rizado cabello de su cabeza.\n\n\n—¿Por qué no puedo entregarle aquí el carrete? —preguntó.\n\n\n—No sería correcto, señora marquesa.\n\n\nElla se volvió riendo y subió los escalones hasta llegar a la calle abrasada de calor. De pie en la acera, oyó el rechinar de la llave en la cerradura y la puerta se abrió. Aguardó un momento antes de entrar con el fin de hacerse esperar, y luego pasó al interior de la tienda, en la que, a diferencia del sótano, el ambiente era sofocante.\n\n\nEl hombre estaba detrás del mostrador, y ella observó, decepcionada que se había puesto una tosca chaqueta gris y que su camisa estaba demasiado almidonada y era demasiado azul. Ya no era más que un simple tendero que alargaba la mano sobre el mostrador para coger el carrete.\n\n\n—¿Cuándo estarán las fotos? —preguntó ella.\n\n\n—Mañana —respondió.\n\n\nVolvió a mirarla con sus dulces y oscuros ojos, y ella se olvidó de la vulgar chaqueta y de la almidonada camisa azul y volvió a verle en camiseta y con los brazos desnudos, tal como le había contemplado antes.\n\n\n—Ya que es usted fotógrafo —dijo—, ¿por qué no viene al hotel, a sacarnos algunas fotos a mí y a las niñas?\n\n\n—¿Le gustaría? —preguntó él.\n\n\n—¿Por qué no?\n\n\nBrilló un rápido destello en los ojos del hombre, que se inclinó sobre el mostrador fingiendo buscar un cordel. Pero ella veía el temblor de sus manos y, sonriendo para sus adentros, pensaba que aquello le resultaba excitante. Y también cayó en la cuenta de que, por idéntica razón, su propio corazón había comenzado a latir con fuerza.\n\n\n—Está bien, señora marquesa —dijo—. Iré al hotel a la hora que más convenga.\n\n\n—Por la mañana será mejor —respondió ella—; a las once.\n\n\nY salió con toda naturalidad. Ni siquiera se despidió.\n\n\nCruzó la calle y, reflejado en el escaparate de la tienda de enfrente, vio que él había salido a la puerta y la estaba mirando. Se había quitado la chaqueta y la camisa. La tienda iba a cerrarse otra vez; aún no había terminado la hora de la siesta. Entonces se dio cuenta, por primera vez, de que él también era cojo, como su hermana. Llevaba el pie derecho encajado en una alta bota ortopédica. Sin embargo al verlo, no sintió ninguna repugnancia, ni tampoco, como le había ocurrido cuando vio a su hermana, ganas de reír. Su alta bota ejercía sobre ella una fascinación extraña, desconocida.\n\n\nLa marquesa emprendió el regreso al hotel a lo largo de la polvorienta carretera.\n\n\nA las once de la mañana del día siguiente, el conserje del hotel envió recado anunciando que el señor Paul, el fotógrafo, aguardaba en el vestíbulo en espera de las instrucciones de la señora marquesa. Las instrucciones fueron que la señora marquesa se sentiría complacida si el señor Paul subía a las habitaciones. Al cabo de un rato, sonó en la puerta un golpecito tímido y vacilante.\n\n\n—Adelante —dijo ella.\n\n\nEn pie sobre el balcón, rodeando con los brazos a las dos niñas, componía un cuadro encantador.\n\n\nLlevaba un vestido de seda color chartreuse y su pelo no estaba peinado, como el día anterior, con una cinta que sujetaba los bucles, sino que se hallaba dividido por una raya central y echado hacia atrás dejando al descubierto sus orejas adornadas con pendientes de oro.\n\n\nÉl se detuvo en el umbral. Las niñas, un tanto intimidadas, miraron asombradas la bota ortopédica, pero no dijeron nada. Su madre les había advertido que no hicieran mención de ella.\n\n\n—Éstas son mis nenas —dijo la marquesa—. Y, ahora, díganos dónde debemos ponernos y en qué postura.\n\n\nLas niñas no se inclinaron ante él, como solían hacer con los invitados. Su madre les había dicho que no era necesario. El señor Paul no era más que un simple fotógrafo.\n\n\n—Si la señora marquesa no tiene inconveniente —dijo—, me gustaría retratarles\n\n\ntal como están ahora. Es una postura tan hermosa, tan natural, tan llena de gracia…\n\n\n—De acuerdo; como usted quiera. Estate quieta, Hélène.\n\n\nLe ruego que me disculpe. Tardaré unos instantes en preparar la máquina.\n\n\nSu nerviosismo había desaparecido. Estaba absorto en la preparación técnica de su trabajo. Ella le veía montar el trípode, colocar el paño negro, preparar la cámara… Se fijó en sus manos, rápidas y diestras, y pensó que no eran las manos de un artesano, de un simple tendero, sino las manos de un verdadero artista.\n\n\nSus ojos se posaron el la bota ortopédica. Su cojera no era tan pronunciada como la de su hermana y no andaba con esos movimientos oscilantes que inducen a la risa. Sus pasos eran más lentos, más renqueantes. La marquesa sintió cierta compasión por su deformidad. Encerrado en aquella bota, el pie debía de dolerle constantemente, sobre todo cuando hacía calor y el cuero le oprimía la carne.\n\n\n—Ya está, señora marquesa —dijo.\n\n\nElla apartó los ojos de la bota con cierta sensación de culpabilidad y, sonriendo graciosamente, pasó sus brazos sobre las niñas.\n\n\n—Así, quédese así —dijo él—. Es encantador.\n\n\nLos dulces y oscuros ojos estaban posados en los suyos. Su voz sonaba dulce y agradable. Ella experimentó la misma sensación placentera que sintió el día anterior en la tienda. El fotógrafo oprimió el disparador. Se oyó un ligero chasquido.\n\n\n—Otra vez —dijo él.\n\n\nElla siguió en la misma postura, con la sonrisa en los labios; sabía que la razón de que esta vez tardara en oprimir el disparador, no era debida a necesidad profesional, ni a que las niñas se estuviesen moviendo, sino, simplemente a que le agradaba mirarla.\n\n\n—Allí, ahora —dijo la marquesa, rompiendo el hechizo.\n\n\nY se dirigió hacia el balcón, canturreando entre dientes.\n\n\nAl cabo de una hora, las niñas estaban ya fatigadas.\n\n\nLa marquesa se excusó.\n\n\n—Hace tanto calor… —dijo—. Debe usted perdonarlas. Celeste, Hélène, coged vuestros juguetes e id a jugar al otro extremo del balcón.\n\n\nLas niñas corrieron alegremente hacia su cuarto. La marquesa volvió la espalda al fotógrafo. Éste se hallaba poniendo nuevas placas en su máquina.\n\n\n—Ya sabe como son los niños —dijo la marquesa—. Al principio les gusta la novedad, pero luego se cansan y quieren algo distinto. Ha tenido usted mucha paciencia, señor Paul.\n\n\nArrancó una rosa del balcón y, rodeándola con las manos, posó sus labios sobre los pétalos.\n\n\n—Por favor —dijo él, apresuradamente—, si me lo permite…, me atrevería a pedirle…\n\n\n—¿Qué?\n\n\n—¿Podría tomar alguna fotografía de usted sola, sin las niñas? Ella se echó a reír e, indolentemente, tiró la rosa a la terraza.\n\n\n—Desde luego —dijo—. Estoy a su disposición. No tengo otra cosa que hacer.\n\n\nSe sentó en el borde de la tumbona y, echándose hacia atrás sobre los cojines, apoyó la cabeza en el brazo.\n\n\n—¿Así? —preguntó.\n\n\nÉl desapareció bajo el paño de la máquina y, después de enfocarla, salió cojeando.\n\n\n—Si me lo permite —dijo—, la mano un poco más levantada, así… Y la cabeza un poco ladeada.\n\n\nLe cogió la mano y la colocó a su gusto; luego, suave y tímidamente, le levantó la barbilla. Ella cerró los ojos. Él no retiró la mano. Casi imperceptiblemente, su dedo pulgar se deslizó sobre la larga línea de su cuello, y los demás dedos siguieron el movimiento primero. La sensación que ella experimentaba era la misma que si el ala de un pájaro le rozase suavemente la piel.\n\n\n—Así —dijo él—. Perfecto.\n\n\nElla abrió los ojos. El fotógrafo volvió, cojeando hacia la máquina.\n\n\nLa marquesa no se cansaba tan pronto como las niñas. Permitió que el señor Paul le sacara una fotografía, y otra, y otra… Volvieron las niñas, tal como les había ordenado, y se pusieron a jugar en el extremo del balcón. El bullicio infantil creaba una especie de telón de fondo, y, al sonreírse ambos ante el parloteo de las niñas, surgió entre la marquesa y el fotógrafo cierta intimidad de adultos, cierta confianza que aligeró un tanto la tensión que existía en el ambiente.\n\n\nEl hombre se mostraba más atrevido y más seguro de sí mismo. Propuso varias posturas y ella aceptó. Y una o dos veces que no se colocó como él quería, se lo dijo con toda franqueza.\n\n\n—No, señora marquesa. Así no. Así.\n\n\nSe acercaba entonces a la silla y, arrodillándose junto a ella, le movía ligeramente un pie o le hacía ladear los hombros. Sus contactos iban haciéndose más firmes y más seguros cada vez. Pero cuando ella le miraba fijamente apartaba humildemente la vista, como si se sintiera avergonzado de lo que hacía, y la dulce expresión de sus ojos desmentía la audacia de sus manos. La marquesa percibía la lucha interna que aquel hombre sostenía consigo mismo, y se sentía complacida.\n\n\nFinalmente, después de que él le hubo arreglado por segunda vez el vestido, se dio cuenta de que estaba completamente pálido y de que el sudor le humedecía la frente.\n\n\n—Hace mucho calor —dijo ella—. Creo que ya hemos hecho bastante por hoy.\n\n\n—Como usted quiera, señora marquesa —respondió—. Hace mucho calor, en efecto. Será mejor que lo dejemos.\n\n\nElla se levantó de la silla, serena y tranquila. No se sentía cansada ni turbada, sino, al contrario, llena de un nuevo vigor, de una nueva energía. Cuando hubiese salido el fotógrafo, bajaría a tomarse un baño en la playa. La situación de Paul era muy distinta. Ella le vio secarse el rostro con un pañuelo y, mientras recogía el aparato fotográfico y su trípode y los metía en su caja, observó que parecía exhausto y que arrastraba su bota ortopédica mucho más penosamente que antes.\n\n\nFingió examinar las instantáneas que él le había revelado.\n\n\n—Son muy malas —dijo alegremente—. Creo que no manejo bien la cámara. Debería tomar lecciones de usted.\n\n\n—No necesita más que un poco de práctica, señora marquesa —contestó él—. Cuando yo empecé, tenía una máquina como la suya. E incluso ahora, para fotografiar exteriores me voy a los acantilados con una máquina pequeña y obtengo efectos tan buenos como con la grande.\n\n\n—Debe de tener usted mucho trabajo durante el verano. ¿Cómo le queda tiempo para tomar paisajes?\n\n\n—Procuro arreglármelas, señora marquesa. A decir verdad, prefiero eso a hacer retratos, salvo en casos excepcionales como éste. Ella le miró y vio de nuevo la humildad y la devoción de sus ojos. Sostuvo la mirada, hasta que él bajó la vista desconcertado.\n\n\n—El paisaje es muy bello a lo largo de la costa —dijo él—. Seguramente se habrá fijado usted en sus paseos. Casi todas las tardes cojo la máquina y subo a esa gran roca que sobresale allí, a la derecha de la playa.\n\n\nSeñaló con el dedo, y ella siguió la dirección indicada. El verde promontorio destacaba a lo lejos, difuminado en la neblina del caluroso día.\n\n\n—Fue una casualidad que me encontrara ayer en casa —prosiguió—. Estaba en el sótano, revelando unas fotos para unos veraneantes que se marchan hoy. Pero, por lo general, a esa hora estoy en el acantilado.\n\n\n—Debe de hacer mucho calor —dijo ella.\n\n\n—Quizá. Pero sopla una ligera brisa del mar. Y lo mejor de todo es que, de una a cuatro de la tarde, no pasa nadie por allí. Todo el mundo está durmiendo la siesta,\n\n\ny aquel maravilloso paisaje es exclusivamente para mí solo.\n\n\n—Claro —dijo la marquesa—. Comprendo.\n\n\nDurante un momento permanecieron silenciosos. Era como si sobre ellos planeara una idea no pronunciada. La marquesa jugueteaba con su pañuelo de seda. Luego, con un movimiento lánguido, se lo arrolló lentamente a la muñeca.\n\n\n—Alguna vez tengo que ir por allí —dijo ella, al fin—, a ver qué tal resulta contemplarlo bajo el fuerte sol de la tarde.\n\n\nLa señorita Clay apareció en el balcón, llamando a las niñas para que fueran a lavarse antes de comer. El fotógrafo se apartó respetuosamente a un lado. La marquesa miró el reloj y vio que eran ya las doce. Las mesas de la terraza estaban llenas de gente, y sonaba el acostumbrado murmullo de conversaciones, tintineo de vasos y entrechocar de platos. No había parado en ello hasta entonces.\n\n\nVolvió la espalda al fotógrafo, despidiéndole con una frialdad y una indiferencia deliberadas, ahora que la sesión había terminado y la señorita Clay había venido a buscar a las niñas.\n\n\n—Gracias —dijo—. Un día de éstos pasaré por su tienda a ver las pruebas. Buenos días.\n\n\nEl hizo una inclinación y salió, con el aire de un empleado que ha cumplido las órdenes recibidas.\n\n\n—Espero que haya sacado una buenas fotos —dijo la señorita Clay—. Al marqués le agradaría mucho.\n\n\nLa marquesa no respondió. Se estaba quitando los pendientes, que, por alguna razón ignorada, no estaban ya en armonía con su humor. Bajaría a comer sin joyas, sin un solo anillo siquiera. Aquel día, su propia belleza sería suficiente.\n\n\nPasaron tres días sin que la marquesa bajara a la pequeña ciudad. El primer día, estuvo nadando por la mañana, y, por la tarde, fue a ver unos partidos de tenis. El segundo día, lo pasó en compañía de las niñas, ya que había dado permiso a la señorita Clay para que fuera a una excursión organizada con el fin de visitar las viejas ciudades amuralladas de la costa. Al tercer día, envió a la señorita Clay y a las niñas a recoger las pruebas. Se las trajeron cuidadosamente envueltas en un paquetito. La marquesa las examinó. Eran verdaderamente excelentes, y aquellas en las que aparecía sola las mejores que le habían sacado nunca.\n\n\nLa señorita Clay estaba entusiasmada. Le rogó que le diese unas copias para enviarlas a su casa de Inglaterra.\n\n\n—¿Quién iba a pensar —exclamó— que un fotógrafo de un pequeño lugar como éste supiera sacar unas fotos tan estupendas? En París le cobrarían una barbaridad por unas fotos parecidas.\n\n\n—No son malas —dijo la marquesa, bostezando—. Desde luego, se lo tomó con mucho interés. Las mías son mejores que las de las niñas.\n\n\nLas envolvió de nuevo y guardó el paquete en un cajón.\n\n\n—¿Parecía satisfecho de ellas el señor Paul? —preguntó a la institutriz.\n\n\n—No dijo nada —contestó la señorita Clay—. Parecía decepcionado porque no había ido a buscarlas usted misma; dijo que las tenía preparadas desde ayer. Preguntó si usted se encontraba bien y las niñas le dijeron que su mamá había ido a bañarse. Se portaron muy cordialmente con él.\n\n\n—Hace demasiado calor y hay demasiado polvo en la ciudad —dijo la marquesa.\n\n\nA la tarde siguiente, mientras la señorita Clay y las niñas descansaban y el hotel entero parecía dormido bajo el ardor implacable del sol, la marquesa se puso un vestido corto y sin mangas, muy sencillo, y, con paso quedo para no despertar a las niñas, bajó la escalera con la máquina fotográfica colgada al hombro. Atravesó la terraza del hotel en dirección a la playa, y enfiló el estrecho sendero que conducía al promontorio que dominaba el mar. Los rayos del sol caían despiadadamente sobre ella, pero no le importaba. No había polvo sobre la hierba, y, al borde del acantilado, los helechos acariciaban sus piernas desnudas.\n\n\nEl sendero serpeaba entre los helechos, tan próximo a veces al borde del acantilado, que un paso en falso, un simple tropezón, habría implicado un gravísimo riesgo. Pero la marquesa, caminando lentamente con el lánguido oscilar de caderas característico de ella, no sentía ningún cansancio ni temor. Sólo deseaba llegar a la cumbre del promontorio que, dominando la gran roca, se adentraba en la bahía.\n\n\nEstaba completamente sola. No se veía a nadie. Abajo, a lo lejos, los blancos muros del hotel y las casetas alineadas en fila sobre la playa parecían menudos juguetes con los que hubieran estado jugando unos niños. El mar estaba plácido e inmóvil. Ni siquiera al acariciar las rocas de la bahía producía la más mínima ondulación.\n\n\nDe pronto, la marquesa vio brillar algo entre la maleza que había delante de ella. Era la lente de una cámara fotográfica. Fingió no haberse dado cuenta y, volviéndose de espaldas simuló examinar su propia máquina y se dispuso a fotografiar el paisaje. Tomó un par de vistas y, entonces oyó los pasos de alguien que avanzaba entre los helechos.\n\n\nSe volvió, con aire de sorpresa.\n\n\n—¡Caramba! Buenas tardes, señor Paul —exclamó.\n\n\nHabía prescindido de la vulgar chaqueta y de la almidonada camisa azul. Era la hora de la siesta y se paseaba de incógnito, por así decirlo. No llevaba más que una camiseta y unos pantalones azul oscuro. Observó que tampoco llevaba el sombrero gris que tanto le había desagrado el día que fue al hotel. Sus oscuros y espesos cabellos formaban un halo alrededor de su rostro. Sus ojos tenían una expresión tan entusiasmada al mirarla, que no tuvo más remedio que volverse ligeramente para disimular una sonrisa.\n\n\n—Ya ve —dijo alegremente—, he seguido su consejo y he subido hasta aquí para contemplar el paisaje. Pero no sé si he montado bien mi máquina. ¿Quiere enseñarme cómo se hace?\n\n\nÉl se acercó y, cogiéndole la máquina y las manos, las colocó en la posición adecuada.\n\n\n—Ah, claro —dijo ella.\n\n\nY, sonriente, se apartó de él, pues le había parecido oír el latido de su propio corazón cuando se había parado a su lado y le había tocado las manos. No quería que se trasluciera al exterior la excitación que ello le producía.\n\n\n—¿Ha traído usted su máquina? —preguntó.\n\n\n—Sí, señora marquesa. La he dejado ahí al lado entre la hierba, juntamente con mi chaqueta. Es uno de mis rincones preferidos, muy cerca del borde del acantilado.\n\n\nEn primavera, suelo venir aquí a mirar el vuelo de los pájaros y a fotografiarlos.\n\n\n—Enséñemelo —dijo ella.\n\n\nLa condujo por el sendero que él mismo había abierto con sus pasos y desembocaron en un pequeño claro, semejante a un nido, que quedaba oculto por los helechos que, en aquel lugar, les llegaban a la altura de la cintura. Sólo la parte delantera quedaba al descubierto y se abría hacia la abrupta pendiente del acantilado y hacia el mar.\n\n\n—¡Qué sitio tan bonito! —exclamó ella.\n\n\nMiró a su alrededor, sonriendo, y se sentó en el suelo con la misma gracia y naturalidad que una niña en una excursión campestre. Cogió un libro que había sobre la chaqueta, al lado de la máquina fotográfica.\n\n\n—¿Lee usted mucho? —preguntó.\n\n\n—Sí, señora marquesa —respondió él—. Me gusta mucho la lectura.\n\n\nElla echó un vistazo a la portada y leyó el título. Era una novelita rosa de la clase que ella y sus amigas solían leer a escondidas en el Instituto. Hacía años que no había leído nada parecido. De nuevo tuvo que esforzarse pro disimular su sonrisa. Volvió a poner el libro sobre la chaqueta.\n\n\n—¿Es bonita? —preguntó.\n\n\nÉl la miró solemnemente con sus grandes ojos de gacela.\n\n\n—Es muy tierna, señora marquesa.\n\n\nTierna… ¡Qué expresión tan curiosa! Se puso a hablar de las fotos que le había sacado y de cuál de ellas le gustaba más, y durante todo el tiempo experimentó una sensación interior de triunfo al comprobar que era dueña de la situación. Sabía exactamente lo que tenía que hacer, lo que tenía que decir, cuándo sonreír, cuándo ponerse seria.\n\n\nLe recordaba curiosamente los días de su niñez, cuando ella y sus amigas se ponían los sombreros de sus madres y decían: «Juguemos a ser señoras.» Ella estaba jugando ahora; no a ser señora, sino a ser… a ser ¿qué? No estaba segura. Pero, desde luego, a ser alguien distinto a la verdadera señora que era, a aquella que tomaba el té en los salones del castillo, rodeada de tantas cosas antiguas y de tantas personas que parecían estar ya con un pie en el sepulcro.\n\n\nEl fotógrafo no hablaba apenas. Escuchaba a la marquesa. Asentía, movía la cabeza o, simplemente, permanecía silencioso; y ella se oía a sí misma, con cierta sorpresa, decir frases brillantes e ingeniosas. Él no era más que un simple testigo mudo al que podía ignorar, mientras escuchaba a la brillante y encantadora mujer en que se había convertido de pronto.\n\n\nHizo, al fin, una pausa en su monólogo, y él preguntó tímidamente:\n\n\n—¿Me permite que le pida una cosa?\n\n\n—Desde luego.\n\n\n—¿Podría fotografiarla aquí sola, con este paisaje como fondo? ¿Eso era todo?\n\n\n¡Qué timidez la suya! Se echó a reír.\n\n\n—Saque todas las fotos que quiera —dijo—; es muy agradable estar sentada aquí. Creo que, incluso, podría dormirme.\n\n\n—La Bella Durmiente del bosque —dijo él rápidamente. Y, luego, como\n\n\navergonzado de su familiaridad, murmuró:\n\n\n—Perdón.\n\n\nY cogió la máquina fotográfica que estaba detrás de ella.\n\n\nEsta vez, no le pidió que posara, ni que cambiara de postura. La fotografiaba tal como estaba, mordiendo con indolencia un tallo de hierba; y era él quien se movía de un lado a otro, tomándola de frente, de perfil, de escorzo…\n\n\nElla empezó a sentir sueño. El sol le daba de lleno en la cabeza, y las libélulas de vistosos colores revoloteaban y se mecían ante sus ojos. Bostezó y se echó de espaldas sobre la hierba.\n\n\n—¿Quiere que le ponga mi chaqueta como almohada, señora marquesa? — preguntó él.\n\n\nAntes de que hubiera podido contestar, ya había cogido la chaqueta, la había doblado cuidadosamente y la había colocado sobre la hierba. La marquesa se apoyó en ella y observó que la despreciada chaqueta gris resultaba una suave y cómoda almohada para su cabeza.\n\n\nSe arrodilló junto a ella, absorto en las manipulaciones que estaba haciendo en la máquina, y ella, bostezando, le miró por entre sus entornados párpados. Se dio cuenta de que se apoyaba sobre una rodilla solamente, estirando hacia un lado la pierna calzada con la bota ortopédica. Se preguntó si ésta le haría daño. La bota estaba mucho más brillante que el zapato de su pie izquierdo, y de pronto, ella se le imaginó lustrándola y cepillándola laboriosamente todas las mañanas al vestirse.\n\n\nSobre su mano se posó una libélula, que se agazapó, con las alas plegadas y relucientes, como si esperara algo. La marquesa sopló sobre ella y la hizo alejarse. Pero en seguida volvió a aproximarse, revoloteando insistentemente a su alrededor.\n\n\nPaul había dejado a un lado la máquina fotográfica, pero seguía arrodillado a su lado sobre la hierba. Ella percibió la intensidad de su mirada y pensó: «Si me muevo, se levantará, y todo habrá terminado.»\n\n\nSiguió contemplando el inquieto revolotear de la libélula, pero sabía que, tarde o temprano, tendría que mirar a otro lado. Se alejaría la libélula, o el silencio se haría tan tenso que no tendría más remedio que romperlo con una carcajada, y entonces se desvanecería el encanto de la situación. Lentamente, contra su voluntad, se volvió hacia el fotógrafo. Los grandes ojos de Paul la miraban, devotos y sumisos, con la humildad con que hubiera podido hacerlo un esclavo.\n\n\n—¿Por qué no me besa? —preguntó ella, y sus propias palabras la sobresaltaron, sumiéndola en un repentino temor.\n\n\nÉl no respondió. No se movió. Seguía mirándola fijamente. Cerró ella los ojos, y la libélula se alejó, volando, de su mano.\n\n\nY cuando el fotógrafo se inclinó sobre ella no sucedió lo que había esperado. No hubo ningún violento y apasionado abrazo. Fue como si hubiese vuelto la libélula y sus alas sedosas se deslizaran acariciadoras por la fina superficie de su piel.\n\n\nCuando él se apartó, lo hizo con sumo tacto y delicadeza. La dejó sola, para evitar que se produjera una situación embarazosa, una conversación forzada.\n\n\nLa marquesa siguió tendida en la hierba, con las manos sobre los ojos pensando en lo que acababa de ocurrir. No experimentaba ninguna sensación de vergüenza. Tenía la cabeza despejada y estaba completamente tranquila. Empezó a pensar en la manera de regresar al hotel. Esperaría aún una media hora, para darle tiempo de llegar a la playa. De ese modo, si, por casualidad, le veía alguien del hotel, no se le ocurriría relacionarle en absoluto con ella.\n\n\nSe levantó, puso en orden sus vestidos, y sacó del bolso la polvera y la barra de labios. Como no tenía espejo, calculó cuidadosamente la cantidad de polvos que debía darse. Había disminuido la fuerza del sol, y una fresca brisa soplaba desde el mar.\n\n\n«Si el tiempo se mantiene —pensaba la marquesa, mientras se peinaba—, puedo venir aquí todos los días a la misma hora. Nadie se enteraría. La señorita Clay y las niñas echan siempre la siesta. Si venimos y volvemos por separado, como hoy, es imposible que nos descubra nadie en este lugar oculto por los helechos. Aún me quedan tres semanas de veraneo. Lo que hace falta es que continúe el buen tiempo. Si se echara a llover…»\n\n\nMientras regresaba al hotel, iba preguntándose cómo se las arreglaría si cambiaba el tiempo. Ella no podría trepar al acantilado cubierta con un impermeable y tenderse en el suelo, mientras el viento y la lluvia azotaban los helechos. Claro que podían reunirse en el sótano de la tienda. Pero podían verla los del pueblo. Eso sería peligroso. No, a menos que lloviese a torrentes, el acantilado era lo más seguro.\n\n\nPor la noche, escribió una carta a su amiga Elise. «…Éste es un sitio maravilloso —le decía—, y me estoy divirtiendo una barbaridad; sin mi marido, desde luego.»\n\n\nPero no daba detalles de su conquista, sólo mencionaba los helechos y el cálido sol de la tarde. Sabía que, de ese modo, Elise se imaginaría a algún rico americano que viajaba de vacaciones sin su mujer.\n\n\nA la mañana siguiente se vistió con mucho cuidado. Permaneció largo tiempo ante su ropero, y, al fin, eligió un vestido demasiado lujoso quizá, para llevarlo en una playa. Pero su elección fue hecha deliberadamente. Luego, bajó al pueblo, acompañada de la señorita Clay y de las niñas. Era día de mercado, y las empedradas calles de la población estaban llenas de gente. Muchos procedían de los alrededores, pero había también numerosos turistas ingleses y americanos que deambulaban lentamente contemplando la animación y el bullicio reinantes, compraban objetos de recuerdo y tarjetas postales, o se sentaban en el café de la esquina para ver pasar la gente.\n\n\nLa marquesa componía una notable figura caminando con paso indolente bajo su encantador vestido, destacaba, protegiéndose con una sombrilla y llevando a ambos lados a las dos niñas, que retozaban juguetonas. Muchas personas se volvían a mirarla, o se apartaban a su paso, en un inconsciente homenaje de belleza. Paseó por la plaza del mercado, haciendo varias compras que la señorita Clay iba depositando en el bolso que llevaba en la mano, y, luego con aire indiferente y sin dejar de responder alegremente a las preguntas de las niñas, se dirigió a la tienda que mostraba en su escaparate máquinas y accesorios fotográficos.\n\n\nEstaba llena de clientes que esperaban ser atendidos. La marquesa, que no tenía prisa, simuló examinar un álbum de vistas locales, sin perderse, no obstante, nada de lo que sucedía a su alrededor. Paul y su hermana estaban detrás del mostrador. Él, con su vulgar chaqueta gris y una horrible camisa de color rosa, también almidonada, y más fea aún que la azul. Ella, como todas las demás dependientas del pueblo, vestía de negro y llevaba un chal sobre los hombros.\n\n\nÉl debía de haberla visto entrar en la tienda, porque casi en seguida se apartó del mostrador y, dejando la cola de clientes a cargo de su hermana, acudió a su lado humilde y cortés, deseoso de saber en qué podía servirla. No había en su expresión el menor rastro de familiaridad o complicidad. Ella tuvo buen cuidado de cerciorarse de esto mirándole fijamente a los ojos. Luego, haciendo participar deliberadamente en la conversación a la señorita Clay y a las niñas, pidió a la institutriz que eligiese las pruebas que quería enviar a Inglaterra. Trataba al fotógrafo con aire condescendiente, altivo. Llegó incluso a criticar algunas de las fotos, que, según le dijo, no hacían justicia a las niñas y no podía realmente mandárselas a su marido, el marqués. El fotógrafo se excusó. Verdaderamente, las niñas no habían salido bien. Estaba dispuesto a volver al hotel y fotografiarlas de nuevo, sin cobrar nada, naturalmente. Quizás en la terraza, o en los jardines, fuese mejor el efecto.\n\n\nVarias personas se volvieron para mirar a la marquesa. Ella notaba cómo los hombres sorbían su belleza con la mirada. Con el mismo tono condescendiente, frío y seco, pidió al fotógrafo que le enseñase otros artículos de su tienda. Él se apresuró a complacerla.\n\n\nLos demás clientes comenzaban a impacientarse. Movían nerviosamente los pies, esperando que la hermana de Paul les atendiese; y ella renqueaba penosamente de un lado a otro del mostrador, levantando de vez en cuando la cabeza para ver si su hermano, que tan repentinamente la había abandonado, acudía por fin para ayudarla.\n\n\nFinalmente, la marquesa se aplacó. Estaba satisfecha. Se había extinguido la deliciosa excitación que se había apoderado de ella al entrar en la tienda.\n\n\n—Cualquier mañana de estas —dijo a Paul— le avisaré para que vuelva a retratar a las niñas. Mientras tanto, quiero pagarle lo que le debo. ¿Quiere ocuparse de eso, señorita Clay?\n\n\nY, sin despedirse de él, salió de la tienda con las dos niñas de la mano.\n\n\nNo se cambió para la comida. Llevó el mismo encantador vestido, y le pareció que la terraza entera, más atestada que nunca por haber llegado un grupo de excursionistas, se inundaba de murmullos, suscitados por su belleza. El maitre, los camareros, e incluso el propio gerente del hotel se precipitaban hacia ella obsequiosos y sonrientes, y su nombre circundaba de boca en boca.\n\n\nTodo se concertaba para su triunfo: la proximidad de la gente, el aroma de los manjares, del vino y de los cigarrillos, el perfume de las flores en sus macetas, el brillo resplandeciente del sol, el chapoteo del mar en la playa. Cuando, al fin, se levantó de la mesa y subió la escalera con las niñas, experimentaba una sensación de felicidad semejante a la de una prima donna que sale del escenario tras haber recibido una clamorosa salva de aplausos.\n\n\nLas niñas se retiraron con la señorita Clay a sus habitaciones. La marquesa se cambió apresuradamente de vestido y de zapatos, bajó de puntillas la escalera, cruzó la playa y ascendió por el estrecho sendero hacia los helechos de la cima.\n\n\nComo esperaba, él la estaba aguardando. Ninguno de los dos hizo alusión a la visita que ella le había hecho por la mañana, ni a lo que la traía esa tarde al acantilado. Se dirigieron en seguida al pequeño claro que daba al mar y se sentaron en el suelo. La marquesa describió la multitud que se apretujaba en la terraza del hotel, la fatiga que aquel bullicio le producía y lo delicioso que era alejarse de allí y disfrutar del fresco y límpido aire que se respiraba en aquel promontorio proyectado sobre el mar.\n\n\nÉl asentía humildemente a todo cuanto ella decía, contemplándola embelesado como si todo el ingenio del mundo matizara sus palabras. Luego, exactamente igual que el día anterior, le pidió que le permitiese sacar unas cuantas fotografías de ella. La marquesa accedió y, echándose de espaldas sobre la hierba, cerró los ojos.\n\n\nEn la larga y lánguida tarde desaparecía toda noción del tiempo. Como el día anterior, las libélulas revoloteaban en torno suyo entre los helechos, y el sol daba de lleno sobre su cuerpo. Y, a la sensación de intenso goce que la invadía, se unía la certeza, curiosamente satisfactoria, de que ningún sentimiento se mezclaba en lo que estaba haciendo. Su espíritu y sus afectos se mantenían intactos. Era como hallarse en un instinto de belleza de París, sometiéndose a un masaje facial para eliminar las primeras arrugas y a un lavado de cabello, con la única diferencia de que estas cosas no le procuraban auténtico placer, sino sólo un voluptuoso bienestar.\n\n\nLleno de tacto y discreción, él volvió a marcharse sin una palabra, dejándola que se arreglase a solas. Y, como el día anterior, cuando ella juzgó que ya le llevaba bastante ventaja, se levantó y emprendió el camino de regreso al hotel.\n\n\nSu buena suerte se mantenía con el buen tiempo. Todas las tardes, tan pronto como terminaba de comer y las niñas se habían acostado, la marquesa salía de paseo y volvía a eso de las cuatro y media, a tiempo para tomar el té. La señorita Clay, que al principio protestaba, llegó a aceptar el paseo como una costumbre más. Si la marquesa quería pasearse a la hora de más calor del día, era cosa suya; la verdad es que parecía sentarle de maravilla. Se mostraba más humana con ella y menos gruñona con las niñas. Las constantes jaquecas habían desaparecido, y parecía que la marquesa empezaba a disfrutar realmente de aquellas vacaciones a la orilla del mar en compañía de la señorita Clay y de las dos niñas.\n\n\nAl cabo de quince días, la marquesa descubrió que el placer y el deleite que al principio experimentara en su aventura empezaban lentamente a desvanecerse. Y no porque Paul la defraudara en ningún sentido, sino porque ella misma estaba empezando a acostumbrarse a la rutina diaria. Así corno una inyección que «prende» al principio con gran éxito y, después, al repetirse, pierde en gran parte su efecto, la marquesa comprendía que para volver a experimentar el mismo placer de antes tenía que tratar al fotógrafo, no ya como a un simple colaborador necesario, o un peluquero que le arreglara el cabello, sino como a una persona de carne y hueso, cuyos sentimientos pudiera ella herir. Y empezó a criticar su aspecto, a quejarse de que llevaba el pelo demasiado largo, de que sus trajes eran baratos y mal cortados, e incluso de que no sabía dirigir su tienda y que el papel que utilizaba en sus copias era de mala calidad.\n\n\nAl decirle estas cosas se le quedaba mirando a la cara, y veía pintarse el dolor y la pena en sus grandes ojos. Su tez palidecía y un aire de abatimiento descendía sobre todo su ser al comprobar cuan indigno era de ella, cuan inferior en todos los sentidos. Y sólo cuando le veía en este estado, sentía ella encenderse en su interior la excitación que la dominaba al principio.\n\n\nComenzó a reducir deliberadamente el tiempo que pasaban juntos. Llegaba tarde a las citas sobre los helechos y le encontraba esperando con aquella expresión inquieta que tan bien conocía. Y, si no se hallaba de humor para lo que había de ocurrir, despachaba rápidamente y de mala gana el asunto, y le despedía apresuradamente, gozándose luego en imaginarle volver cojeando, cansado y deprimido, a su pequeña tienda.\n\n\nAún le permitía que le sacara fotografías. Esto formaba parte de la aventura, pues sabía que le turbaba verla tan perfecta. Se complacía en sacar partido de esta circunstancia, y, a veces, le decía que fuera al hotel por la mañana, y entonces posaba en el jardín, exquisitamente vestida y rodeada de las niñas, mientras la señorita Clay y los huéspedes del hotel la contemplaban desde la terraza.\n\n\nDurante la tercera semana, el contraste entre las mañanas, en que, como empleado suyo, cojeaba de un lado a otro, moviendo el trípode según sus órdenes, y la súbita intimidad de las tardes, bajo el cálido sol que abrasaba los helechos, se convirtió en el único estímulo.\n\n\nFinalmente, un día en que soplaba una fría brisa del mar, ella no acudió a la cita y se quedó leyendo una novela en el balcón. Aquel cambio en la rutina habitual, le pareció un verdadero alivio.\n\n\nAl día siguiente el tiempo era bueno, y ella decidió subir al promontorio. Por primera vez desde que se encontraran en el fresco y oscuro sótano de la tienda, la voz de él sonó tensa, con tono de reproche.\n\n\n—Ayer te estuve esperando toda la tarde —dijo—. ¿Qué ocurrió? Ella se le quedó mirando, asombrada.\n\n\n—Hacía un día muy desagradable —contestó—. Preferí quedarme leyendo en el hotel.\n\n\n—Temí que hubieras caído enferma —prosiguió él—. Estuve a punto de telefonear al hotel para preguntar por ti. Estaba tan trastornado que esta noche apenas he podido dormir.\n\n\nLa siguió al lugar oculto entre los helechos, y aunque, en cierto sentido, la inquietud que aún se pintaba en sus ojos fuese estimulante para ella, no dejaba de irritarla que se atreviera a reprocharle su conducta. Era como si su masajista, o su peluquero, mostraran enojo porque ella dejara de acudir a sus salones un día determinado.\n\n\n—Si crees que estoy obligada a venir aquí todas las tardes, estás muy equivocado —dijo—. Tengo muchas otras cosas que hacer. Al instante, se excusó humildemente y le rogó que le perdonara.\n\n\n—No puedes comprender lo que significas para mí —dijo—. Desde que te conozco, toda mi vida ha cambiado. Ya no vivo más que para estas tardes que paso contigo.\n\n\nSu sumisión le agradó, haciendo nacer en ella un renovado interés, mezclado con piedad, hacia aquel ser que le era tan sumiso y que dependía de ella como un niño de su madre. Viéndole tendido a su lado, le acarició el pelo en un impulso compasivo, casi maternal. ¡Pobre hombre, que, por su causa, había andado cojeando a lo largo de aquel camino! Y el día anterior se había encontrado solo y desdichado bajo el cortante viento que soplaba. Imaginó la carta que escribiría a su amiga Elise:\n\n\n«Me temo que he destrozado el corazón de Paul. Se ha tornado en serio esta aventurilla de verano. Pero ¿qué le voy a hacer yo? Después de todo, estas cosas tienen que acabar alguna vez. No puedo alterar mi vida por su causa. En fin, él es hombre, y sabrá superarlo.»\n\n\nElise se imaginaría al bello y rubio muchacho americano subiendo tristemente a su «Pasckard» y desapareciendo rumbo a un destino desconocido.\n\n\nAquella tarde, el fotógrafo no se marchó al terminar. Se incorporó y, sentado sobre los helechos, contempló la gran roca que se proyectaba hacia el mar.\n\n\n—He tomado una decisión para el futuro —dijo.\n\n\nLa marquesa sintió flotar el drama en el aire. ¿Querría decir que iba a suicidarse? ¡Sería terrible! Naturalmente, esperaría a que ella se hubiese marchado del hotel y estuviese de regreso en su casa. Ella no tenía necesidad de enterarse de nada.\n\n\n—¿De qué se trata? —preguntó dulcemente.\n\n\n—Mi hermana cuidará de la tienda —dijo—. Es una mujer muy capacitada y se la pondré a su nombre. Yo te seguiré a donde quiera que vayas, a París, o al campo, me es indiferente. Estaré siempre cerca de ti y acudiré cuando me necesites.\n\n\nLa marquesa tragó saliva. Se le paralizó el corazón.\n\n\n—Pero eso es imposible —dijo—. ¿De qué ibas a vivir?\n\n\n—No soy orgulloso. Sé que tu generosidad me proporcionará algún medio de vida. Tengo muy pocas necesidades. Pero me es imposible vivir sin ti; por eso, la única solución es seguirte siempre. Buscaré algún cuarto cerca de tu casa de París; y lo mismo haré cuando vayas al campo. Siempre encontraremos nuestra manera de estar juntos. Cuando el amor es tan fuerte como el nuestro, no existen obstáculos.\n\n\nHablaba con su acostumbrada humildad, pero había una insólita energía en sus palabras, y ella comprendió que no se trataba de un anacrónico melodrama mal representado, sino que se expresaba con toda sinceridad y con el corazón en la mano. Estaba verdaderamente decidido a abandonar su tienda y seguirla a París e, incluso, a su castillo del campo.\n\n\n—¡Tú estás loco! —exclamó ella violentamente, al tiempo que se incorporaba sin prestar atención a sus vestidos desordenados, ni a su revuelto cabello—. En cuanto me marche de aquí, habré dejado de ser libre. No podré verme contigo en ningún sitio; correríamos un riesgo enorme de ser descubiertos. ¿No te das cuenta de mi situación y de lo que eso significaría para mí?\n\n\nÉl movió la cabeza. Tenía una expresión triste, pero resuelta.\n\n\n—He pensado en todo —respondió—. Ya sabes que soy muy discreto. No tientes nada que temer. Se me ha ocurrido la posibilidad de entrar a tu servicio como criado. No me importa perder mi dignidad personal. No soy orgulloso. De esta forma, nuestra vida en común podría proseguir como hasta ahora. Tu marido, el marqués, debe de ser un hombre muy ocupado y estará ausente la mayor parte del día; y tus hijas saldrán, probablemente, a pasear todas las tardes con la institutriz. Como ves, todo sería muy sencillo, si tuviésemos el valor suficiente.\n\n\nLa marquesa estaba tan sorprendida que no acertaba a responder. No podía imaginar nada más terrible y desastroso que el hecho de que el fotógrafo entrara a su servicio como criado. Aun prescindiendo de su invalidez —se estremeció al imaginarle cojeando alrededor de una gran mesa del comedor—, sería un insoportable sufrimiento saber que él estaba allí, en la casa, esperando a que ella subiera por las tardes a su habitación para ir a llamar tímidamente a su puerta. ¡Qué degradación la de aquella criatura —ésta era la palabra apropiada para designarle—, esperando suplicante en su propia casa a que ella accediera a recibirle!\n\n\n—Me temo —dijo con firmeza— que lo que me sugieres es absolutamente imposible. No sólo la idea de que vengas a mi casa como criado, sino el que volvamos a vernos después de que yo me haya marchado de aquí. Tu sentido común debe hacértelo comprender. Estas tardes han sido… han sido agradables, pero mi verano está a punto de terminar. Mi marido llegará dentro de unos días a buscarnos a mí y a las niñas, y eso pone punto final a todo.\n\n\nY, para indicar que había terminado la entrevista, se levantó, alisó su vestido, se peinó y se empolvó la nariz. Luego, cogió el bolso y sacó el monedero.\n\n\nExtrajo de él unos cuantos billetes de diez mil francos y se los tendió al fotógrafo.\n\n\n—Esto es para que hagas en la tienda las reformas que sean necesarias. Cómprale también algo a tu hermana. Y recuerda que siempre pensaré en ti con mucha ternura.\n\n\nCon gran consternación por su parte, el rostro del fotógrafo se cubrió de una intensa palidez y sus labios comenzaron a temblar violentamente, al tiempo que se ponía en pie.\n\n\n—No —exclamó—. Nunca cogeré eso. Eres cruel y perversa al proponérmelo.\n\n\nY, de pronto, rompió en sollozos, ocultando la cara entre las manos. Sus hombros se agitaban a impulsos de la emoción.\n\n\nLa marquesa le miró desconcertada, sin saber si debía marcharse o permanecer allí. Los sollozos de Paul eran tan violentos que temió que le diera un ataque de histeria. Le compadecía profundamente, pero aún se compadecía más a sí misma, porque al marcharse, tenía que llevarse en sus ojos aquella ridícula imagen de su amante. Un hombre que daba rienda suelta a su emoción de aquella manera era digno de lástima. Y le dio la impresión de que aquel claro entre los helechos, que antes le pareciera tan cálido y acogedor, cobraba ahora un aspecto sórdido y vergonzoso. Su camisa, colgada de un helecho, parecía una prenda puesta a secar al sol por alguna lavandera. Junto a ella, yacían la corbata y el sombrero. No faltaba más que unas cáscaras de naranja y el papel de plata de una chocolatina para completar el cuadro.\n\n\n—¡Ya está bien! —exclamó con repentina furia—. ¡Repórtate, por amor de Dios!\n\n\nDejó de llorar y apartó las manos de su alterado rostro. Se la quedó mirando, tembloroso, con  sus oscuros ojos llenos de dolor.\n\n\n—Me he equivocado contigo —dijo—. Ahora te conozco tal como eres. Una malvada mujer que disfruta destrozando las vidas de hombres inocentes como yo.\n\n\nVoy a contárselo todo a tu marido.\n\n\nLa marquesa no respondió. Estaba loco, no sabía lo que decía…\n\n\n—Sí —continuó el fotógrafo, respirando entrecortadamente—, eso es lo que haré. Se lo contaré todo a tu marido, en cuanto llegue. Le enseñaré las fotos que te he sacado aquí, en el promontorio. Le demostraré, sin que pueda quedarle ninguna duda, que le engañas, que eres una mala mujer. Y él me creerá. No tendrá más remedio que creerme. No me importa lo que me haga a mí. No puedo sufrir más de lo que sufro ahora. Pero te aseguro que tu vida quedará también arruinada para siempre. Todos lo sabrán: tu marido, la institutriz, el gerente del hotel… A todos les explicaré dónde pasabas las tardes.\n\n\nCogió el sombrero y la chaqueta y se colgó al hombro la máquina fotográfica. El pánico se apoderó de la marquesa y se le agarrotó a la garganta. Aquel hombre cumpliría sus amenazas. Se situaría junto al mostrador de recepción del hotel y esperaría allí la llegada de Edouard.\n\n\n—Escúchame —dijo—. Pensemos algo, quizá lleguemos a un arreglo.\n\n\nPero él no le hizo caso. Su pálido rostro tenía una expresión resuelta. Se inclinó junto al borde del acantilado para recoger su bastón, y entonces nació en ella un impulso terrible que invadió al instante todo su ser. Se echó hacia delante con los brazos extendidos y empujó al cuerpo inclinado. Él no profirió un solo grito. Cayó en el vacío y desapareció.\n\n\nLa marquesa se dejó caer de rodillas y permaneció inmóvil. Esperaba. Sentía que el sudor le corría por la cara, por la garganta, por todo el cuerpo. Tenía las manos húmedas. Siguió aguardando, de rodillas, y al cabo de un rato, sacó el pañuelo y se enjugó el sudor de la frente, de las mejillas y de las manos.\n\n\nDe pronto, sintió frío. Se estremeció. Se puso en pie y, contra lo que temía, notó que le respondían perfectamente las piernas. Miró a su alrededor, por encima de los helechos. No había nadie a la vista. Como siempre, estaba sola en el promontorio. Pasados cinco minutos, hizo un esfuerzo y se asomó al borde del acantilado. La marea estaba alta. Las olas rompían contra las rocas, se retiraban y volvían a estrellarse, deshaciéndose en espuma. A lo largo del acantilado no se veía ni rastro de su cuerpo; la superficie era totalmente lisa, como cortada a pico. Y sobre el mar, tampoco. Debía de haberse hundido instantáneamente, nada más caer.\n\n\nLa marquesa se apartó del borde del acantilado y fue cogiendo sus cosas. Trató de enderezar los aplastados helechos y borrar así toda huella de que alguien había pasado por el lugar, pero llevaban tanto tiempo acudiendo a él que era de todo punto imposible. Quizá no importara. Se daría por sentado que la gente subía al promontorio para estar cómodamente a solas.\n\n\nDe pronto, le empezaron a temblar las rodillas y tuvo que sentarse. Esperó un rato y miró el reloj. Sabía que quizá fuese importante recordar la hora. Las tres y media pasadas. Si le preguntaban, podía decir: «Sí, estaba en el promontorio a eso de las tres y media, pero no oí nada.» Y no mentiría. Era cierto.\n\n\nRecordó con alivio, que tenía un espejito en el bolso. Se miró en él, temerosa. Su rostro estaba blanco como la cal, cubierto de manchitas, extraño. Se empolvó cuidadosamente, pero en vano. La señorita Clay se daría cuenta de que le pasaba algo. Se aplicó colorete en las mejillas, pero, por contraste con la palidez de su rostro, producía el mismo efecto que los burdos chafarrinones de la cara pintada de un payaso.\n\n\n«Sólo me queda un recurso —pensó—: ir directamente a mi cabina de la playa, ponerme el traje de baño y meterme al agua. Así, no tendrá nada de particular que vuelva al hotel con el pelo y la cara mojados. Y si digo que he ido a nadar también será verdad.»\n\n\nComenzó a descender del promontorio, pero sus piernas estaban tan débiles como si hubiese estado muchos días enferma en cama, y cuando al fin llegó a la playa temblaba de tal modo que creyó que iba a desplomarse. Lo que más deseaba en aquellos momentos era tenderse en la cama de su dormitorio del hotel y, con las ventanas cerradas y las cortinas corridas, esconderse a los ojos de todos en la oscuridad. Debía, sin embargo, hacer un esfuerzo para representar el papel que se había asignado.\n\n\nEntró en la cabina y se desnudó. La hora de la siesta tocaba a su fin, y había ya varias personas tendidas en la arena, leyendo o durmiendo. Avanzó hasta la orilla del agua, se quitó las zapatillas de suela de cáñamo y se puso su gorro de baño. Mientras nadaba de un lado a otro en el agua tibia y quieta, hundiendo la cabeza bajo la superficie, se preguntaba cuántas personas de las que estaban en la playa la habrían visto, cuántos habrían reparado en ella y luego podrían decir: «Pero ¿no se acuerda que, a media tarde, vimos bajar a una mujer del promontorio?»\n\n\nEmpezó a sentir frío, pero continuó nadando con rígidas y mecánicas brazadas. De pronto, se fijó, en que un niño que jugaba en la orilla con un perro, señalaba hacia el mar y el perro se precipitaba ladrando hacia un objeto oscuro que quizá fuese una simple madera. Sintió náuseas y se apoderó de ella un súbito terror, hasta el punto de que llegó casi a desvanecerse. Salió del agua y se dirigió, vacilante, hacia la cabina, en cuyo suelo de madera se sentó con la cabeza entre las manos. Pensaba que, de haber seguido nadando, quizás hubiera llegado a tocar con el pie su cadáver, flotando hacia ella sobre las aguas.\n\n\nCinco días después debía llegar el marqués para recoger a su mujer, a la institutriz y a las niñas. La marquesa le telefoneó al castillo y le preguntó si le sería posible ir antes. Sí, el tiempo seguía siendo bueno, pero había empezado a cansarse de aquel lugar. Había demasiada gente, demasiado ruido y la calidad de la comida había empeorado notablemente. La verdad era que se encontraba a disgusto. Estaba deseando volver a casa, dijo a su marido y encontrarse de nuevo entre sus cosas.; los jardines debían de estar preciosos.\n\n\nEl marqués lamentaba mucho que se aburriese, pero ¿no podría esperar tres días más? Se había formado ya sus planes y no podía ir antes. Tenía que pasar por París para acudir a una importante reunión de negocios. Prometía llegar el jueves por la mañana y así, podrían marcharse inmediatamente después de comer.\n\n\n—Yo esperaba —dijo— que te gustaría quedarte a pasar el fin de semana y así habría podido bañarme yo también. Las habitaciones están reservadas hasta el lunes, ¿no?\n\n\nPues no. Precisamente ya había dicho al gerente que no necesitarían las habitaciones a partir del jueves y las tenía comprometidas con otras personas. El hotel estaba abarrotado y había perdido todo su atractivo. A Edouard no le gustaría nada y además, durante el fin de semana se pondría insoportable. ¿ Intentaría hacer todo lo posible para llegar antes del jueves por la mañana, para que pudieran marcharse después de comer?\n\n\nLa marquesa colgó el auricular y fue a tenderse en la tumbona del balcón. Cogió un libro y fingió leer, pero en realidad estaba escuchando atentamente, esperando oír voces y pasos a la entrada del hotel. Luego, sonaría el teléfono y el gerente, deshaciéndose en excusas, le pediría que bajase a su despacho. El caso era que se trataba de un asunto delicado…, pero la Policía estaba allí y, al parecer, tenía la impresión de que ella podría ayudarla.\n\n\nEl teléfono no sonó. No hubo ruido de pasos ni de voces. La vida continuaba su ritmo normal. Las horas fueron arrastrándose, lentas y prolongadas, a lo largo del interminable día. La comida en la terraza, los camareros agolpándose obsequiosos a su alrededor, las mesas llenas de los clientes habituales o de los recién llegados que habían sustituido a aquellos, las niñas parloteando juguetonas, la señorita Clay exhortándolas a guardar modales… Y, durante todo el tiempo, la marquesa escuchaba, esperaba…\n\n\nHizo un esfuerzo para comer, pero los manjares que se llevaba a la boca le sabían a serrín. Terminada la comida, subió a su habitación y, mientras las niñas dormían, se tendió en la tumbona. Volvieron a bajar a la terraza para tomar el té, pero cuando las niñas fueron a la playa, con el fin de darse el segundo baño del día, ella no las acompañó. Tenía un ligero resfriado, dijo a la señorita Clay; no le apetecía mojarse. Y siguió sola en el balcón.\n\n\nCuando cerró los ojos por la noche y trató de dormir, volvió a sentir en sus manos la presión de aquella espalda encorvada y la sensación que experimentó al empujarla. ¡Con qué facilidad había caído! Estaba ante ella y en un instante, ya había desaparecido. Sin forcejeos, sin gritos.\n\n\nDurante el día, solía forzar la vista en dirección al promontorio, esperando divisar siluetas humanas que caminasen entre los helechos. Un «cordón de policía», ¿no le llamaban así? Pero el promontorio seguía desierto bajo el sol implacable.\n\n\nUn par de veces, la señorita Clay le propuso que fuesen de compras a la ciudad y en ambas ocasiones la marquesa presentó una excusa.\n\n\n—Hay demasiada gente —dijo—, y hace demasiado calor. No creo que les siente bien a las niñas. Se está mejor en el jardín. Detrás del hotel hay una sombra muy agradable y reina la tranquilidad.\n\n\nNo se movía del hotel. Sólo pensar en la playa le producía náuseas. Ni siquiera salía a pasear.\n\n\n—Me sentiré mejor —decía a la señorita Clay— cuando me haya quitado de encima este fastidioso resfriado.\n\n\nY permanecía en el balcón, hojeando revistas que había leído ya una docena de veces.\n\n\nPor la mañana del tercer día, poco antes de la comida, las niñas llegaron corriendo al balcón, agitando unas banderitas de papel.\n\n\n—Mira, mamá —dijo Hélène—, la mía es verde y la de Celeste azul. Después del té, vamos a ponerlas en nuestros castillos de arena.\n\n\n—¿Dónde las habéis comprado? —preguntó la marquesa.\n\n\n—En la plaza del mercado —respondió la niña—. La señorita Clay nos ha llevado a la ciudad esta mañana, en vez de llevarnos a jugar al jardín. Quería coger las fotos que le habían prometido para hoy.\n\n\nLa marquesa experimentó una sacudida. Quedó como paralizada.\n\n\n—Bueno, daos prisa —dijo—; preparaos para la comida.\n\n\nOyó a las niñas hablar con la institutriz en el baño. Al poco rato, la señorita Clay entró y cerró la puerta. La marquesa hizo un esfuerzo y levantó la vista hacia ella. El rostro alargado y un tanto estúpido de la señorita Clay tenía una expresión de tristeza.\n\n\n—Ha sucedido algo espantoso —dijo en voz baja—. No he querido hablar de ello delante de las niñas. Estoy segura de que le afectará a usted mucho. Se trata del pobre señor Paul.\n\n\n—¿El señor Paul? —exclamó la marquesa.\n\n\nSu voz era perfectamente tranquila, pero el tono de sus palabras expresaban un cortés interés.\n\n\n—He ido a la tienda a buscar mis fotos —dijo la señorita Clay—y la he encontrado cerrada. La persiana estaba bajada y echados los cierres. Me ha parecido muy raro y he entrado en la farmacia de al lado para preguntar si la abrirían después de la hora del té. Me dijeron que no, que la señorita Paul estaba muy trastornada y se había marchado a casa de unos parientes. Al preguntar qué había ocurrido, me han dicho que se ha producido un accidente y que el pobre señor Paul ha muerto ahogado. Unos pescadores han encontrado su cadáver a tres millas de la costa.\n\n\nLa señorita Clay había palidecido mientras hablaba. Evidentemente se sentía profundamente afectada. Al ver su aspecto, la marquesa recobró el valor.\n\n\n—¡Es terrible! —exclamó—. ¿Cómo ha sucedido?\n\n\n—No podía pedir detalles en la farmacia, estando delante las niñas —contestó la señorita Clay—, pero creo que fue ayer cuando encontraron su cadáver. Y terriblemente destrozado, según me dijeron. Debió de golpearse contra las rocas antes de caer al mar. Es tan horrible que no puedo soportar pensar en ello. ¿Qué va a hacer ahora su pobre hermana sin él?\n\n\nLa marquesa levantó la mano para indicarle que guardara silencio. Las niñas acababan de entrar en la habitación.\n\n\nBajaron a la terraza, y la marquesa comió con más apetito que los tres últimos días. Se preguntó si ello sería debido a que se había liberado de parte del peso de su secreto. Él había muerto y había sido encontrado su cadáver. Esto era ya conocido. Después de comer, rogó a la señorita Clay que preguntase al gerente del hotel si sabía algo del deplorable accidente y que hiciese constar que la marquesa se sentía muy afectada por aquella desgracia… Y mientras la señorita Clay cumplía su encargo, ella subió con las niñas a sus habitaciones.\n\n\nNo tardó en repicar el teléfono. El sonido que tanto había temido. El corazón le dio un vuelco. Descolgó el auricular y escuchó.\n\n\nEra el gerente. Dijo que acababa de estar con la señorita Clay y que la señora marquesa era muy amable al interesarse por el desgraciado accidente de que había sido víctima el señor Paul. Él habría dado la noticia el día anterior, cuando se descubrió el cadáver pero no quería afligir a la clientela del hotel. Nunca es agradable enterarse de que alguien se ha ahogado en una playa de veraneo; le resulta penoso a la gente. Sí, desde luego, se había llamado inmediatamente a la Policía. La creencia general era que debía haber caído de alguno de los acantilados de la costa. Al parecer, era muy aficionado a tomar vistas de aquellos paisajes. Y no era nada extraño que sufriera un resbalón, dada su cojera. Su hermana le había prevenido con frecuencia para que tuviera cuidado. Era una lástima. ¡Un hombre tan bueno! Todo el mundo le quería. No tenía enemigos. Y un verdadero artista en su profesión. ¿Estaba satisfecha la señora marquesa de las fotos que le había sacado a ella y a las niñas? El gerente se alegraba. Sería un placer para él hacérselo saber a la señorita Paul y comunicarle también el interés demostrado por la señora marquesa. Sí, desde luego, le quedaría profundamente agradecida, si le enviaba unas flores y le transmitía unas palabras de condolencia. La pobre mujer tenía el corazón destrozado. No, todavía no se había fijado el día del entierro…\n\n\nCuando el gerente terminó de hablar, la marquesa llamó a la señorita Clay y le encargó que fuese en taxi a la ciudad que distaba siete millas de la costa, donde las tiendas eran mejores y donde le parecía recordar que había una floristería excelente. La señorita Clay tenía que comprar flores —con preferencia lilas—, sin reparar en gastos. La marquesa escribiría una nota para que el gerente del hotel le hiciese llegar, juntamente con las flores, a la señorita Paul.\n\n\nLa nota, que escribió la marquesa decía: «Mi más sincero pésame por la gran pérdida que ha sufrido.» Entregó dinero a la señorita Clay, y la institutriz salió a buscar un taxi.\n\n\nPoco después, la marquesa llevó a las niñas a la playa.\n\n\n—¿Estás mejor de tu resfriado, mamá? —preguntó Celeste.\n\n\n—Sí, querida. Mamá ya puede bañarse ahora.\n\n\nEntró con las niñas en las tranquilas y cálidas aguas y chapoteó con ellas.\n\n\nMañana llegaría Edouard, mañana vendría Edouard en su coche y se las llevaría consigo y las blancas y polvorientas carreteras irían aumentando la distancia entre ella y el hotel. Ya no lo vería más. No volvería a ver ni el promontorio, ni la ciudad y aquel verano quedaría borrado como algo que nunca hubiera existido.\n\n\n«Cuando muera —pensó la marquesa, mirando al mar— seré castigada. Es inútil que trate de engañarme. Soy culpable de un asesinato. Cuando muera, Dios me acusará. Hasta entonces, seré una buena esposa para Edouard y una buena madre para Celeste y Hélène. Intentaré ser una buena mujer desde este mismo momento. Intentaré reparar lo que he hecho siendo más amable con todo el mundo, con mi familia, con mis amigos, con mis criados.»\n\n\nPor primera vez en cuatro días durmió profundamente.\n\n\nA la mañana siguiente, mientras estaba todavía desayunando llegó su marido. Se alegró tanto de verle que saltó de la cama y le echó los brazos al cuello. El marqués se sintió conmovido ante este recibimiento.\n\n\n—Parece que mi mujercita me echaba de menos —dijo.\n\n\n—¿Echarte de menos? ¡Claro que te echaba de menos! Por eso te telefoneé. ¡Tenía tantas ganas de que vinieras!\n\n\n—¿Y sigues decidida a salir hoy después de comer?\n\n\n—Sí…, sí… No puedo soportar más este lugar. Ya tenemos hechas las maletas. Sólo falta recoger las últimas cosas.\n\n\nEl marqués se sentó en el balcón a tomar café y estuvo jugando y riendo con las niñas, mientras ella se vestía y recogía todos sus efectos personales. La habitación que durante un mes había sido suya, volvió a cobrar su anterior aspecto impersonal. Con prisa febril, retiró cuanto había sobre la chimenea, sobre el tocador, sobre la mesilla de noche. Terminó pronto. Dentro de un rato entraría la doncella para poner sábanas limpias en la cama y preparar la habitación para un nuevo huésped. Y ella, la marquesa, se habría marchado.\n\n\n—Escucha, Edouard —dijo—, ¿por qué hemos de quedarnos a comer? ¿No sería mejor comer en cualquier sitio durante el camino? Siempre es molesto quedarse a comer en un hotel cuando ya se ha pagado la cuenta. Una vez dadas las propinas, ya está terminado todo.\n\n\n—Como quieras —respondió él.\n\n\nLe había dispensado un recibimiento tan entusiasta, que estaba dispuesto a satisfacer todos sus caprichos. ¡Pobrecilla! Verdaderamente, se había sentido muy sola sin él. La debía una reparación.\n\n\nCuando la marquesa se estaba pintando los labios ante el espejo del cuarto de baño, sonó el teléfono.\n\n\n—¿Quieres contestar tú? —dijo a su marido—. Seguramente es el conserje que quiere decirnos algo acerca de nuestro equipaje.\n\n\nEl marqués descolgó el auricular y, unos instantes después, llamó a su mujer, diciéndole:\n\n\n—Es para ti, querida. Una tal señorita Paul quiere verte y pregunta si puede darte personalmente las gracias, antes de que te vayas, por las flores que le has enviado.\n\n\nLa marquesa no respondió de momento, y cuando entró en la habitación le pareció a su marido que el carmín que se había dado en los labios no la había embellecido en absoluto. La hacía parecer demacrada, envejecida. ¡Qué extraño! Debía de haber cambiado de color. Este no le sienta nada bien.\n\n\n—Bueno —exclamó—, ¿qué le digo? Seguramente que no tendrás ninguna gana de ser molestada por esa mujer, quienquiera que sea. ¿Te parece que baje yo y me desembarace de ella?\n\n\nLa marquesa parecía turbada, indecisa.\n\n\n—No, no —dijo—, creo que es mejor que la vea yo misma. Es una historia muy trágica. Ella y su hermano tenían una tienda de fotografía en la ciudad, nos han hecho algunas fotografías a mí y a las niñas, y les ha sucedido algo espantoso; el hermano ha muerto ahogado. Me pareció correcto enviarle unas flores.\n\n\n—Es un buen detalle por tu parte —dijo su marido—. Pero no hace falta que pierdas el tiempo recibiéndola, ahora que estamos a punto de irnos.\n\n\n—Dile eso —rogó la marquesa—, dile que vamos a salir dentro de un momento.\n\n\nEl marqués volvió a empuñar el teléfono y, tras pronunciar unas palabras, tapó el aparato con la mano y cuchicheó a su mujer:\n\n\n—Sigue insistiendo. Dice que tiene algunas fotos tuyas y que quiere entregártelas personalmente.\n\n\nUna sensación de pánico invadió a la marquesa. ¿Fotos? ¿Qué fotos?\n\n\n—¡Pero si ya se las he pagado! —contestó en voz baja—. No comprendo lo que quiere decir. El marqués se encogió de hombros.\n\n\n—Bueno ¿qué le digo? Parece que está llorando. La marquesa volvió a entrar en el cuarto de baño y se aplicó más polvos en la cara.\n\n\n—Dile que suba —respondió—, pero repítele que salimos dentro de cinco minutos. Mientras tanto, puedes ir colocando a las niñas en el coche. Llévate también a la señorita Clay. Hablaré a solas con esa mujer.\n\n\nCuando él hubo salido, la marquesa miró a su alrededor. No le quedaba por recoger más que el bolso y los guantes. Un último esfuerzo, y después, la puerta cerrada, en el ascensor, el saludo de despedida y la libertad.\n\n\nSonó un golpecito en la puerta. La marquesa esperaba junto al balcón, con las manos entrelazadas.\n\n\n—Adelante —dijo.\n\n\nLa señorita Paul abrió la puerta. Tenía los ojos enrojecidos por el llanto y llevaba un anticuado vestido de luto que le llegaba casi hasta el suelo. Vaciló un instante y luego avanzó cojeando, con grotesco balanceo, como si cada movimiento fuese para ella una tortura.\n\n\n—Señora marquesa… —empezó y le temblaron los labios y se echó a llorar.\n\n\n—Tranquilícese —dijo dulcemente la marquesa—. Estoy verdaderamente consternada por lo que ha sucedido. La señorita Paul sacó un pañuelo y se sonó.\n\n\n—Él era todo lo que tenía en este mundo —dijo—. Era tan bueno conmigo…\n\n\n¿Qué voy a hacer ahora? ¿Cómo voy a vivir?\n\n\n—¿No tiene usted parientes?\n\n\n—Son pobres, señora marquesa. No puedo esperar que me ayuden. Y tampoco puedo llevar yo sola la tienda. No tengo fuerzas suficientes. Siempre he sido muy delicada de salud.\n\n\nLa marquesa rebuscó en su bolso y sacó dos billetes de diez mil francos.\n\n\n—Sé que no es mucho —dijo—, pero quizá le sirva de alguna ayuda. Me temo que mi marido no conoce a mucha gente de esta comarca, pero le hablaré por si se le ocurre alguna solución para usted.\n\n\nLa señorita Paul cogió los billetes. Era extraño; no dio las gracias a la marquesa.\n\n\n—Esto me llegará hasta fin de mes —dijo—. Me ayudará a pagar el entierro de mi hermano.\n\n\nAbrió el bolso y sacó tres fotografías.\n\n\n—En la tienda tengo varias más parecidas a estas —dijo—. He pensado que, al marcharse tan repentinamente, quizá se había olvidado usted de ellas. Las he encontrado entre los clichés que tenía mi hermano en el sótano, donde revelaba sus fotos.\n\n\nEntregó sus fotos a la marquesa, que se quedó helada al verlas. Sí, las había olvidado. O, mejor dicho, ignoraba por completo su existencia. Eran tres fotos de ella, tomadas entre los helechos. Indolente, abandonada, medio dormida, con la cabeza apoyada en su chaqueta, a guisa de almohada, había escuchado el clic-clic de la máquina fotográfica, y eso había añadido un atractivo más al encanto de la tarde. Paul le había enseñado algunas fotos. Pero aquellas, no.\n\n\nCogió las fotografías y las guardó en el bolso.\n\n\n—¿Dice usted que tiene más? —preguntó con voz inexpresiva.\n\n\n—Sí, señora marquesa.\n\n\nHizo un esfuerzo para mirar a los ojos de aquella mujer. Estaban todavía hinchados por el llanto, pero el fulgor que brillaba en ellos no dejaba lugar a dudas.\n\n\n—¿Qué quiere de mí? —preguntó la marquesa.\n\n\nLa señorita Paul paseó la vista por la habitación del hotel. Papeles de seda tirados por el suelo, el revoltijo de la papelera, la cama desordenada, sin hacer.\n\n\n—He perdido a mi hermano —dijo—, mi único apoyo, la razón de mi existencia. La señora marquesa ha pasado unas agradables vacaciones y ahora vuelve a su casa. Supongo que la señora marquesa no querrá que su marido, ni nadie de su familia, vean esas fotos.\n\n\n—No se equivoca —respondió la marquesa—. Ni yo misma quiero verlas.\n\n\n—En este caso —prosiguió la señorita Paul— veinte mil francos es un precio muy bajo para unas vacaciones en las que tanto ha disfrutado la señora marquesa.\n\n\nLa marquesa miró de nuevo en su bolso. Sólo contenía dos billetes de mil francos y unos pocos billetes de cien.\n\n\n—Esto es todo lo que tengo —dijo—, puede cogerlo también. La señorita Paul volvió a sonarse.\n\n\n—Creo que sería mejor para las dos que llegáramos a un arreglo permanente — dijo—. Ahora que mi pobre hermano ha muerto, mi futuro es muy inseguro. No quiero seguir viviendo en un lugar que guarda tan tristes recuerdos. No puedo por menos que preguntarme cómo encontró la muerte mi pobre hermano. La tarde anterior a su desaparición, subió al promontorio y volvió muy deprimido. Quizá había ido a reunirse con alguna amiga y ella faltó a la cita. Al día siguiente, subió de nuevo y ya no volvió más. Se dio parte a la Policía, y tres días después encontraron su cadáver. No he dicho nada a la Policía acerca de la posibilidad de un suicidio, sino que he aparentado creer yo también que se trataba de un accidente. Pero mi hermano tenía un corazón muy sensible, señora marquesa. Si se sentía desgraciado habría sido capaz de cualquier cosa. Si sigo atormentándome al pensar en estas cosas, podría ir a la Policía a insinuar que mi hermano pudo suicidarse a consecuencia de un amor desgraciado. Podría incluso, dejarles que examinasen sus cosas para que encontraran las fotografías.\n\n\nLa marquesa oyó, aterrorizada, las pisadas de su mando al otro lado de la puerta.\n\n\n—¿Vienes, querida? —dijo, entrando en la habitación—. El equipaje está ya colocado y las niñas se impacientan.\n\n\nSaludó a la señorita Paul. Ella se inclinó ligeramente.\n\n\n—Voy a darle mi dirección de París —dijo con apresuramiento la marquesa—, y también la de mi residencia en el campo. Revolvió febrilmente su bolso en busca de una tarjeta.\n\n\n—Espero que tendré noticias de usted dentro de unas semanas —dijo.\n\n\n—Posiblemente antes, señora marquesa —dijo la señorita Paul—. Si me marcho de aquí y paso cerca de su casa, iré a presentarle mis humildes respetos y también a las niñas y a la señorita Clay. Tengo unos amigos que viven cerca de su casa. Y también tengo amigos en París. Siempre he deseado visitar París.\n\n\nLa marquesa se volvió hacia su marido con una rígida sonrisa en sus labios.\n\n\n—Le he dicho a la señorita Paul —explicó— que si en alguna ocasión puedo hacer algo por ella, no tiene más que comunicármelo.\n\n\n—Desde luego —respondió el marqués—. Lamento mucho la tragedia, señorita. El gerente me ha contado lo que ha ocurrido.\n\n\nLa señorita Paul volvió a inclinarse y su mirada se posó de nuevo en la marquesa.\n\n\n—Él era todo lo que yo tenía en el mundo, señor marqués —dijo—. La señora marquesa sabe cuánto significaba para mí. Es reconfortante saber que puedo escribirle y que ella me contestará. De ese modo no me sentiré tan sola y tan aislada. La vida es muy dura para quienes no tienen a nadie en el mundo. Le deseo un buen viaje, señora marquesa, y sobre todo, guarde un buen recuerdo de sus vacaciones, sin que en él se mezcle nada triste.\n\n\nLa señorita Paul se inclinó de nuevo y salió, cojeando, de la habitación.\n\n\n—¡Pobre mujer! —dijo el marqués— ¡Qué facha tiene! Según me ha dicho el gerente, su hermano estaba lisiado también.\n\n\n—Sí…La marquesa cerró el bolso, cogió los guantes y buscó las gafas de sol.—Es curioso, pero estas cosas suelen ser hereditarias —comentó el marqués, mientras caminaban a lo largo del pasillo.\n\n\nSe detuvo ante la puerta del ascensor y oprimió el botón de llamada.\n\n\n—Tú no conoces a Richard du Boulay, ¿verdad? Es un viejo amigo mío. Bueno, pues también era cojo, como ese pobre fotógrafo y, a pesar de ello, una muchacha encantadora y completamente normal se enamoró de él. Se casaron y tuvieron un hijo que salió cojo también, como su padre. No se puede luchar contra estas cosas. Es una tara que se lleva en la sangre y se transmite irremediablemente.\n\n\nEntraron en el ascensor y las puertas se cerraron tras ellos.\n\n\n—¿Estás segura de que no quieres que nos quedemos a comer aquí? Estás muy pálida. Ya sabes que nos espera un largo viaje.\n\n\n—Prefiero que nos vayamos…\n\n\nEn el vestíbulo se habían reunido todos para despedirla: el gerente, el encargado de la recepción, el conserje, el \nmaître\n…\n\n\n—Esperamos volver a verla, señora marquesa. Siempre será bien recibida aquí. Ha sido un verdadero placer atenderla. El hotel ya no será el mismo sin usted.\n\n\n—Adiós… Adiós…\n\n\nLa marquesa subió al coche y se sentó junto a su marido. Enfilaron la avenida del hotel y salieron a la carretera. A su espalda, quedaba el promontorio, las ardientes arenas de la playa, él mar. Ante ella, se extendía la larga carretera que la conducía al hogar, a la seguridad.\n\n\n¿A la seguridad…?\n\n\n*FIN*\n\n\n\n\n“The Little Photographer”,\n\n\nThe Birds and Other Stories\n, 1952\n\n"}