{"metadata": {"length": 8571, "words": 1511, "reading_time_min": 7.555}, "text": "I\n\n\n-¿Así que ella les dio calabaza a los dos? -dijo el dueño de la posada a modo de despedida-. ¿Y ustedes qué dijeron? \n\n\nRod levantó el sombrero sin pronunciar una palabra y salió; lo mismo hizo Crist. Los dos mineros se sentían molestos por haber hablado demasiado la noche anterior bajo los efectos del alcohol. Ahora el posadero se estaba riendo de ellos; al menos esta última pregunta no ocultaba la intención de su burla. \n\n\nCuando la posada quedó detrás del recodo del camino, Rod dijo con una risita incómoda: \n\n\n-Fue idea tuya lo de tomar vodka. Si no fuera por eso Kate no tendría que sonrojarse de pena por nuestra conversación, y eso que la muchacha está a dos mil millas de aquí. Qué le importa a este tiburón… \n\n\n-Si no le dijimos nada importante -contestó Crist enfadado-. Bueno… tú te enamoraste… yo me enamoré… nos enamoramos de la misma. A ella le da lo mismo… Total, era una conversación sobre las mujeres.\n\n\n-Es que tú no entiendes -dijo Rod-. No estuvo bien mencionar su nombre en este… en un mostrador. Bueno, que no se hable más de esto. \n\n\nAunque la muchacha estaba bien instalada en el corazón de cada uno de ellos, siguieron siendo amigos. Era difícil decir qué hubiera pasado de haber preferido a uno. El infortunio sentimental los acercó más todavía; en sus pensamientos estaban mirando a Kate por un telescopio, y no existen almas tan cercanas como las de los astrónomos. Por esta razón sus relaciones no se habían afectado. Como había dicho Crist: “a Kate le daba lo mismo”. Pero no del todo. Sin embargo ella callaba. \n\n\nII\n\n\n“El que ama llega hasta el final.” Cuando los dos hombres -Rod y Crist- habían llegado para despedirse, ella pensó que el de  sentimiento más sólido y fuerte regresaría para repetir su declaración de amor. Aunque quizás un poco cruel, éste era el razonamiento de una Salomón con faldas de dieciocho años. Entre tanto, a la muchacha le gustaban los dos. No entendía cómo ellos podrían separarse de ella a más de veinticuatro millas sin el deseo de regresar dentro de veinticuatro horas. Sin embargo, el aspecto serio de los mineros, sus mochilas bien amarradas y las palabras que se dicen solamente en una verdadera despedida, la enfadaron un poco. Sintió un peso en el alma y se vengó. \n\n\n-Vayan -dijo Kate-. El mundo es grande. No van a pasar toda la vida pegados a la misma ventana. \n\n\nAl decir esto ella pensaba que pronto, muy pronto, volvería el alegre y simpático Crist. Después, cuando había pasado un mes, la solidez de este período la llevó a pensar en Rod, con quien ella siempre se había sentido más natural. Rod era cabezón, forzudo y de pocas palabras, pero la miraba de una forma tan mansa que ella un día le dijo: “¡Pío, pío, pío!”\n\n\nIII \n\n\nPara llegar a las Canteras del Sol por el camino más corto había que atravesar las montañas, una rama de la cordillera que cruzaba el bosque. De los senderos que pasaban por allá, de su sentido y conexiones, los viajeros se enteraron en el hotel. Todo el día caminaron siguiendo la ruta correcta, pero al caer la tarde empezaron a confundirse. El error más grande lo cometieron al lado de la Piedra Plana, un pedazo de roca derribado por un terremoto. Por culpa del cansancio la memoria los había traicionado y empezaron a ascender cuando había que caminar una milla y media a la izquierda y sólo después subir. \n\n\nA la caída del sol, después de salir de una espesura casi impenetrable, los mineros se encontraron frente a una grieta. El ancho del precipicio era bastante significativo, pero parecía estar al alcance del salto de un caballo. \n\n\nAl verse perdidos los mineros se separaron: uno fue a la izquierda y otro a la derecha; Crist llegó a un abismo infranqueable y regresó; dentro de media hora regresó también Rod, había llegado al lugar donde la grieta se dividía en dos corrientes de agua que caían al precipicio.\n\n\nLos caminantes se encontraron en el mismo lugar donde habían visto la grieta por primera vez. \n\n\nIV\n\n\nEl otro lado del precipicio parecía estar tan cerca, al alcance de un puente corto. Crist, enojado, dio una patada en el suelo y se rascó la nuca. El otro lado del precipicio estaba bastante inclinado y cubierto de gravilla, pero entre todos los lugares que recorrieron para encontrar un atajo éste era el  más estrecho. Rod tiró la soga con una piedra amarrada para medir la distancia: eran casi catorce pies. Miró a su alrededor: los arbustos secos parecidos a un cepillo cubrían el altiplano; se ponía el sol.\n\n\nPodían regresar y perder un par de días, pero allí abajo, a lo lejos, brillaba el fino lazo del río Ascenda, a la derecha de su curva estaban las Montañas del Sol con sus minas de oro. Cruzando la grieta ahorrarían unos cinco días de camino. Retroceder y retomar el camino que los llevaría al río formaba una gran letra “S” que podían cruzar ahora en línea recta. \n\n\n-Si hubiera un árbol -dijo Rod- pero no hay ningún árbol. Nada que poner de puente, tampoco hay dónde enganchar la soga del otro lado. Hay que saltar. \n\n\nCrist miró y asintió con la cabeza. Realmente, el terreno estaba cómodo para coger impulso, ligeramente inclinado hacía la grieta.\n\n\n-Tienes que pensar que es una tela negra -dijo Rod-, eso nada más. Imagínate que no hay precipicio. \n\n\n-Claro -dijo Crist, distraído-. Un poco de frío… Como un baño… \n\n\nRod se quitó la mochila y la tiró al otro lado, lo mismo hizo Crist. Ahora no tenían otra salida que cumplir lo que habían decidido. \n\n\n-Vamos… -empezó Rod, pero Crist, que era más nervioso, incapaz de aguantar la espera, lo apartó con la mano. \n\n\n-Yo primero, después tú -dijo-. Es una bobería. Coser y cantar. ¡Mira! \n\n\nActuando sin pensar para prevenir un perdonable ataque de miedo, se apartó, corrió, se impulsó con el pie, voló hacia su mochila y aterrizó de bruces. En el punto más alto de este salto desesperado Rod hizo un esfuerzo interior para ayudar al saltador con todo su ser. \n\n\nCrist se levantó. Estaba un poco pálido. \n\n\n-Listo -dijo-. Te espero con el primer correo. \n\n\nRod lentamente caminó hacía la parte elevada, se frotó las manos y con la cabeza baja se echó a correr hacia el precipicio. Su cuerpo pesado parecía despegar con la fuerza de un ave. Después que Rod corrió, se impulsó y se separó de la tierra, Crist, sin esperarlo él mismo, de pronto se lo imaginó cayendo al profundo abismo. Era un pensamiento maligno, de los que un hombre no puede controlar. Es posible que el saltador lo percibiera. Rod, dejando la tierra, tuvo la imprudencia de mirar a Crist… y esto lo sacó de paso.\n\n\nCayó en el borde, enseguida levantó la mano y agarró la de Crist. Todo el vacío de abajo retumbó dentro de él, pero Crist agarraba duro, después de atraparlo en el último instante. Un momento más y la mano de Rod se hubiera perdido en el vacío. Crist se acostó resbalando sobre las pequeñas piedras que caían al precipicio. Su brazo se estiró y se puso rígido bajo el peso de Rod, pero arañando la tierra con las piernas y con el brazo libre,  con la rabia de sentirse víctima y con la pesada inspiración del peligro, aguantaba la mano apretada de Rod.\n\n\nRod veía bien y comprendía que Crist estaba resbalando.\n\n\n-Suéltame -dijo Rod con una voz tan horrible y fría que Crist gritó pidiendo ayuda, sin saber a quién-. ¡Te vas a caer, te lo estoy diciendo! -continuó Rod-. Suéltame y no te olvides, que es a ti a quien ella estaba mirando de forma diferente. \n\n\nAsí Rod había delatado su secreta y amarga convicción. Crist no contestó. Estaba callado y expiando su pensamiento: el pensamiento sobre Rod saltando al vacío. Entonces Rod sacó la navaja del bolsillo, la abrió con los dientes y la clavó en la mano de Crist. \n\n\nLa mano se abrió… \n\n\nCrist miró abajo: con todas sus fuerzas evitó la caída, se alejó arrastrándose y vendó la mano con el pañuelo. Pasó un tiempo sentado, aguantando con las manos el corazón donde estaba tronando; al fin se acostó, apretó las manos contra la cara y todo su cuerpo empezó a sacudirse en silencio.\n\n\nEn invierno del próximo año entró al patio de la granja de Carroll un hombre muy bien vestido y antes de que pudiera mirar a su alrededor, una joven de aspecto independiente, pero con la cara estirada y tensa, salió corriendo a su encuentro, después de tirar varias puertas dentro de la casa y asustar a los pollos.\n\n\n-¿Dónde está Rod? -preguntó apurada, casi sin saludar-. ¿Usted viene solo, Crist?\n\n\n“Si ya hiciste tu elección no te equivocaste” -pensó el visitante. \n\n\n-Rod… -repitió Kate-. Ustedes siempre andaban juntos…\n\n\nCrist tosió, miró a un lado y se lo contó todo.\n\n\nFIN\n\n\n\n\nTraducción de Larisa Diakova: azul55.narod.ru\n\n\n\n\n\n"}