{"metadata": {"length": 13961, "words": 2434, "reading_time_min": 12.17}, "text": "Se llamaba Stenne, el pequeño Stenne. Era un niño de París, débil, paliducho, que lo mismo podía tener diez años como quince. Con estos chiquillos, no se puede decir la edad con exactitud. Su madre había muerto; su padre, antiguo soldado de la marina, era guarda de jardines en una plaza del barrio del Temple. Los niños, las niñeras, las señoras mayores que van con sus sillas plegables bajo el brazo, las madres pobres, toda la gente sencilla y tímida que busca amparo contra los carruajes en esos parterres rodeados de aceras, conocían al señor Stenne y lo apreciaban. Todos sabían que bajo aquellos grandes bigotes, espanto de los perros y de los ociosos que bostezan en los bancos, se ocultaba una tierna sonrisa casi maternal, y que para hacer surgir esa sonrisa no había más que preguntarle al pobre hombre: «¿Cómo está su hijo? ¿Qué tal se porta?». ¡Quería tanto a su hijo! ¡Era tan feliz cuando por la tarde, al salir de la escuela, el niño venía a buscarlo y juntos daban una vuelta por los paseos, deteniéndose ante cada banco para saludar a los conocidos y corresponder a sus saludos!\n\n\nPero llegó el sitio y, desgraciadamente, todo cambió. Cerraron el jardín y lo convirtieron en depósito de barriles de petróleo, y el pobre hombre, obligado a una vigilancia constante, se pasaba la vida deambulando entre los macizos desiertos, destrozados, solitarios, sin poder fumar, sin poder ver al hijo nada más que en casa, por la noche y ya muy tarde. Así que había que ver sus bigotes cuando le mencionaban a los prusianos…\n\n\nPero Stenne hijo, por supuesto que no se quejaba de la nueva vida. ¡Un sitio! ¿Hay algo más entretenido para un chiquillo? ¡Ni escuela ni maestros! Vacaciones perpetuas y la calle animada como una feria… El niño se pasaba el día entero fuera de casa, en total libertad. Acompañaba a los batallones del barrio que iban a los fuertes, eligiendo preferentemente a los que tenían una buena banda, y en esto el chico era experto. Decía con aplomo que la del 96 no valía gran cosa; pero que, en cambio, la del 55 era estupenda. Otras veces miraba cómo los guardias móviles hacían instrucción. Y además tenía otro entretenimiento: las colas. Con su cesta al brazo, se metía en aquellas largas filas que se formaban, en la oscuridad de las mañanas de invierno sin gas, a la puerta de las carnicerías, de las panaderías. Con los pies en los charcos, se trababan nuevas amistades, se hablaba de política y, como hijo del señor Stenne, los demás le pedían su opinión. Pero más divertidas aún eran las partidas de chito, famoso juego de galocha que pusieron de moda los móviles bretones durante el sitio. Cuando Stenne hijo no estaba en las fortificaciones ni en las panaderías, ya se sabía dónde se le podía encontrar: en la partida de chito que se hacía junto al Château-d’Eau. Él no jugaba, claro está; necesitaría mucho dinero y no lo tenía; pero se contentaba mirando cómo jugaban los demás. Uno de ellos, alto, de camisa azul, que manejaba mucho dinero, despertaba su admiración. Cuando corría se le oían sonar los francos en el bolsillo. Un día, al agacharse para coger una moneda que había rodado hasta los pies de Stenne, el chico le dijo en voz baja:\n\n\n-No te quedes bizco. Si quieres, puedo decirte de dónde se sacan.\n\n\nCuando la partida terminó, se lo llevó consigo a un rincón de la plaza y le propuso ir juntos a vender periódicos a los prusianos. Se sacaban treinta francos limpios por cada viaje. Al principio, Stenne lo rechazó muy indignado, y se pasó tres días sin volver a la partida; tres días terribles, sin comer ni dormir. Por la noche veía montones de chitos, derechos, al pie de la cama, y monedas de franco, brillantes, deslizándose por el suelo… La tentación era demasiado fuerte, y a los cuatro días volvió al Château-d’Eau, vio al otro y se dejó convencer. Una mañana que había nevado salieron con su saco al hombro y los periódicos escondidos bajo las camisas. Cuando llegaron a la puerta de Flandes, no se veía apenas; el grande tomó a Stenne de la mano, y acercándose al centinela -un buen hombre civil, con la nariz roja y aspecto de infeliz- le dijo:\n\n\n-Déjenos pasar, buen hombre. Tenemos a nuestra madre enferma y no tenemos padre. Voy con mi hermano a ver si podemos coger algunas papas en el campo…\n\n\nLloraba mientras hablaba. Stenne, avergonzado, bajaba la cabeza; el centinela los miró un instante; luego miró el camino, nevado y desierto:\n\n\n-¡Está bien, pasen! -les dijo, dejándolos pasar.\n\n\nAhí los vemos camino de Aubervilliers. ¡Y anda que no se reía el grandullón! Desconcertado, y como en sueños, Stenne veía fábricas convertidas en cuarteles, barricadas desiertas, llenas de andrajos mojados; largas chimeneas que perforaban la niebla y ascendían hacia el cielo, rotas, desportilladas. De trecho en trecho un centinela, oficiales encapuchados, que miraban a lo lejos con gemelos, y tiendas de campaña hundidas en la nieve, fundida junto a las hogueras medio apagadas. El joven conocía los caminos y se echaba a campo traviesa para evitar los puestos. Pero, de repente y sin tener escapatoria, fueron a dar de bruces con una avanzada de franco-tiradores. Los franco-tiradores, vestidos con capotes cortos, se agazapaban en el fondo de una trinchera encharcada que corría paralela al ferrocarril de Soissons. Ahora no les valió repetir su triste historia: no los dejaron pasar. Mientras lloriqueaba, de la casa de la guardesa salió un sargento, de cabeza canosa y cara arrugada, que se parecía al señor Stenne.\n\n\n-¡Vamos, pequeños, límpiense esas lágrimas! -dijo a los chicos-. Luego irán a coger papas; ahora entren a calentarse un poco. ¡Vaya una cara de frío que tiene este chiquillo!\n\n\n¡Ay! Stenne no temblaba de frío precisamente; temblaba de miedo, de vergüenza. En el puesto encontraron algunos soldados acurrucados junto al fuego agonizante, un auténtico fuego de viuda, a cuya llama deshelaban la torta, pinchada en la punta de las bayonetas. Les dieron una copa y un poco de café. Mientras bebían, un oficial llegó a la puerta, llamó al sargento, habló en voz baja con él y se fue enseguida.\n\n\n-¡Muchachos! -dijo feliz el sargento-. ¡Esta noche va a haber hule! Conocemos el santo y seña de los prusianos. Me parece que esta vez les arrebatamos ese condenado fuerte de Bourget.\n\n\nSonó una explosión de ¡bravos! y de risas. Bailaban, cantaban, limpiaban los machetes. Aprovechando el bullicio, los muchachos desaparecieron. Más allá de la trinchera sólo se veía la llanura, y al fondo un largo muro blanco, agujereado de troneras. Se dirigieron hacia aquel muro, deteniéndose a cada paso e inclinándose como para coger papas.\n\n\n-Volvamos… No vayamos allá -decía a cada momento el pequeño. El otro se encogía de hombros y seguía adelante. De repente oyeron el tictac de amartillar un fusil.\n\n\n-¡Agáchate! -dijo el mayor, echándose cuerpo a tierra.\n\n\nLuego silbó; otro silbido le respondió sobre la nieve. Avanzaban a rastras. Delante del muro, a ras del suelo, surgieron dos bigotes rubios bajo una gorra grasienta. El mayor saltó dentro de la trinchera, junto al prusiano.\n\n\n-Es mi hermano -dijo, señalando a su acompañante.\n\n\nStenne era tan pequeño que, al verlo, el prusiano se echó a reír y tuvo que cogerlo en brazos para subirlo hasta la brecha del muro. Al otro lado de éste se veían terraplenes, árboles tendidos, agujeros negros en la nieve, y en cada agujero, la misma gorra grasienta, los mismos bigotes amarillentos riendo al ver pasar a los chiquillos.\n\n\nEn un rincón se hallaba la casa del jardinero, protegida por troncos de árboles. La planta baja estaba repleta de soldados que jugaban a las cartas mientras se cocía la sopa sobre una espléndida hoguera. Olía apetitosamente a coles, a tocino. ¡Qué diferencia con el campamento de los franco-tiradores! En el primer piso se oía a los oficiales tocar el piano, descorchar vino de Champaña. Cuando los parisinos entraron, los acogieron con un ¡hurra!; éstos entregaron sus periódicos y los otros los invitaron a beber haciéndolos hablar. Los oficiales tenían un aspecto bravucón y malévolo, pero el joven los divertía con su imaginación pintoresca y su vocabulario de golfillo; y reían, repetían las palabras después de él y se revolcaban gustosos en el cieno de París que llegaba hasta ellos. Stenne también hubiera querido decir algo para demostrar que no era un idiota; pero algo le trababa la lengua. Frente a él, a un lado, había un prusiano mayor, más serio que los demás, que leía, o que más bien parecía leer, porque no le quitaba ojo. En esa mirada había una mezcla de ternura y de reproche, como si el hombre estuviera pensando para sus adentros: «Quisiera morir antes que ver a mi hijo hacer semejante papel». Desde ese instante, Stenne sintió como si una mano se posase sobre su corazón y le impidiese latir. Para aturdirse, se puso a beber copa tras copa. Pronto todo empezó a darle vueltas; en medio de grandes carcajadas, oía confusamente que su compañero se burlaba de los guardias nacionales, de su manera de hacer la instrucción; imitaba un zafarancho de combate en el Marais, una alarma nocturna en las murallas. Después bajó la voz; los oficiales se le acercaron y sus rostros se pusieron serios. El miserable les iba a descubrir los planes de ataque de los franco-tiradores. Eso era demasiado. Stenne se levantó furioso, despejado de repente. «Eso no…, no quiero». Pero el otro sólo le contestó con una sonrisa y continuó. Antes de que acabara, los oficiales ya se habían levantado. Uno de ellos le indicó la puerta a los chiquillos:\n\n\n-Ya pueden marcharse -les dijo. Y se pusieron a hablar muy agitados en alemán. El mayor salió de allí altivo como un dux, haciendo sonar el dinero; el pequeño lo seguía con la frente baja, y cuando pasó junto al prusiano, cuya mirada tanto le había impactado, oyó una voz triste que le decía: «Esto no está bien, no está bien». Y los ojos se le llenaron de lágrimas.\n\n\nUna vez en la llanura, los muchachos echaron a correr y entraron pronto en París. Como llevaban el saco lleno de papas (que les habían dado los alemanes), llegaron sin tropiezo hasta la trinchera de los franco-tiradores. No se veía otra cosa sino preparativos para el ataque de la noche. Sigilosamente llegaban tropas que se agrupaban detrás de las paredes. El viejo sargento estaba muy contento de acá para allá preparando su sección. Cuando los muchachos pasaron, los reconoció y los saludó con una sonrisa paternal. ¡Qué daño le hizo aquella sonrisa al pequeño Stenne! Un grito estuvo a punto de salírsele de la boca: «¡No vayan esta noche!… Los acabamos de traicionar…». Pero el otro lo había advertido: «Si te vas de la lengua, nos fusilan a los dos», y el miedo le impidió hablar.\n\n\nEn el barrio de la Courneuve entraron en una casa abandonada para repartirse las ganancias. La verdad me obliga a decir que la partición se hizo con toda honradez, y que al oír sonar las monedas en su bolsillo, y al pensar en la cantidad de partidas de chito que podría jugar, Stenne no encontró tan horrible lo que había hecho. Pero cuando se quedó solo, cuando pasadas unas cuantas puertas el mayor lo dejó, entonces sus bolsillos empezaron a hacérsele cada vez más pesados, y la mano que le oprimía el corazón se lo apretaba más fuerte que nunca. París ya no le parecía el mismo de antes. La gente que pasaba a su lado lo miraba severamente, como si supiera de dónde venía. Escuchaba la palabra espía en el sonido de las ruedas, en el redoble de tambor de los que hacían la instrucción a lo largo del canal. Por fin llegó a su casa y, contento de que su padre no estuviera aún allí, subió corriendo a su cuarto y escondió bajo la almohada el dinero que tanto le pesaba.\n\n\nHacía tiempo que el señor Stenne no volvía a casa tan contento, tan feliz como aquella noche. Se acababan de recibir noticias de provincias; las cosas marchaban mejor. Mientras comía, el viejo soldado miraba su fusil colgado en la pared, y decía sonriendo al chiquillo:\n\n\n-¡Qué bien te las verías con los prusianos si fueras un poco mayor!\n\n\nHacia las ocho comenzó a tronar el cañón. «Es el fuerte de Aubervilliers; la batalla es en el Bourget» -decía el buen hombre, que conocía todos los fuertes-. Stenne se puso lívido, y pretextando estar cansado, se fue a acostar; pero no pudo pegar un ojo. El cañón sonaba sin cesar. Se imaginaba a los franco-tiradores deslizándose en la noche para sorprender a los prusianos, y cayendo, a su vez, en una emboscada; se acordaba del sargento que le había sonreído y lo veía tendido en la nieve, y al lado de él, ¡quién sabe cuántos más! Y el precio de tanta sangre estaba escondido allí, bajo su almohada, y era él, el hijo del señor Stenne, el hijo de un soldado, el que… Las lágrimas lo ahogaban; en el cuarto contiguo oía a su padre andar, abrir la ventana. Abajo, en la plaza, tocaban a llamada; un batallón de móviles se numeraba para marchar. Iba a ser una gran batalla, si lugar a dudas. El infeliz no pudo contener un sollozo.\n\n\n-¿Qué te pasa? -le preguntó el padre entrando en la habitación.\n\n\nEl chiquillo no aguantó más; saltó de la cama e intentó echarse a los pies de su padre. Al realizar este movimiento, el dinero rodó por el suelo.\n\n\n-¿Qué es esto? ¿Has robado? -preguntaba el viejo, tembloroso.\n\n\nEntonces, sin tomar aliento, el muchacho le contó que había ido a las líneas prusianas y lo que había hecho. A medida que hablaba sentía que su corazón latía con más libertad; la confesión lo aliviaba. Cuando terminó, se tapó la cara con las manos y se puso a llorar.\n\n\n-¡Padre! ¡padre! -dijo el chico tratando de acercársele.\n\n\nEl padre lo rechazó sin hablar, recogió el dinero y lo guardó en el bolsillo.\n\n\n-¿Has terminado? -preguntó.\n\n\nEl chico hizo un gesto afirmativo con la cabeza. El padre descolgó su fusil y su cartuchera.\n\n\n-¡Voy a devolver esto!\n\n\nY, sin añadir ni una palabra más, sin volver siquiera la cabeza, fue a unirse a los móviles que iban a salir hacia el frente aquella misma noche.\n\n\nNo se le ha vuelto a ver nunca más.\n\n\nFIN\n\n\n\n\nContes du Lundi\n, 1875\n\n"}