{"metadata": {"length": 1874, "words": 319, "reading_time_min": 1.595}, "text": "Yo era rígido y frío, yo estaba tendido sobre un precipicio; yo era un puente. En un extremo estaban las puntas de los pies; al otro, las manos, aferradas en el cieno quebradizo clavé los dientes, afirmándome. Los faldones de mi chaqueta flameaban a mis costados.\n\n\nEn la profundidad rumoreaba el helado arroyo de las truchas. Ningún turista se animaba hasta esas alturas intransitables, el puente no figuraba aún en ningún mapa. Así yo yacía y esperaba; debía esperar. Todo puente que se haya construido alguna vez, puede dejar de ser puente sin derrumbarse.\n\n\nFue una vez hacia el atardecer -no sé si el primero y el milésimo-, mis pensamientos siempre estaban confusos, giraban siempre en redondo; hacia ese atardecer de verano; cuando el arroyo murmuraba oscuramente, escuché el paso de un hombre. A mí, a mí. Estírate puente, ponte en estado, viga sin barandales, sostén al que te ha sido confiado. Nivela imperceptiblemente la inseguridad de su paso; si se tambalea, date a conocer y, como un dios de la montaña, ponlo en tierra firme.\n\n\nLlegó y me golpeteó con la punta metálica de su bastón, luego alzó con ella los faldones de mi casaca y los acomodó sobre mí. La punta del bastón hurgó entre mis cabellos enmarañados y la mantuvo un largo rato ahí, mientras miraba probablemente con ojos salvajes a su alrededor. Fue entonces -yo soñaba tras él sobre montañas y valles- que saltó, cayendo con ambos pies en mitad de mi cuerpo. Me estremecí en medio de un salvaje dolor, ignorante de lo que pasaba. ¿Quién era? ¿Un niño? ¿Un sueño? ¿Un salteador de caminos? ¿Un suicida? ¿Un tentador? ¿Un destructor? Me volví para poder verlo. ¡El puente se da vuelta! No había terminado de volverme, cuando ya me precipitaba, me precipitaba y ya estaba desgarrado y ensartado en los puntiagudos guijarros que siempre me habían mirado tan apaciblemente desde el agua veloz.\n\n\nFIN\n\n"}