{"metadata": {"length": 10839, "words": 1835, "reading_time_min": 9.175}, "text": "Yusri Abdel Muttalib tomaba su desayuno, consistente en un trozo de queso fresco, pan tostado y una taza de café. Sentada frente a él, su mujer leía el periódico. El apartamento estaba inmerso en un ambiente de tranquilidad propio de la vejez, que no abandonaba la casa más que cuando esta se revitalizaba por la visita de los hijos.\n\n\nLa mujer se acercaba el periódico a los ojos con interés mientras el marido lo miraba con indiferencia. Desde que estaba jubilado, era raro que algo le interesara.\n\n\n-¡Pobre chica! -exclamó la mujer.\n\n\n«¡Siempre leyendo la página de sucesos o de defunciones!», pensó él.\n\n\nLa mujer le tendió el periódico y, tras un suspiro, dijo:\n\n\n-Era joven y guapa… mira…\n\n\n¡Dios mío! Un cadáver arrojado en la arena con rasgos expresivos y apariencia juvenil, unos ojos cerrados para siempre…\n\n\nEl hombre miró el periódico sin cogerlo y preguntó:\n\n\n-¿Asesinada?\n\n\n-En el desierto, detrás de las pirámides, con el cráneo roto. No le han robado nada y tampoco ha sido identificada.\n\n\nMientras masticaba un trozo de pan, él dijo:\n\n\n-Es la vieja historia de siempre.\n\n\n-Pero no le han robado nada.\n\n\n-Amor, odio… cualquier cosa. Lógicamente, no se mata a alguien sin motivo.\n\n\n-La pobre era joven y guapa -tras examinar atentamente la fotografía, exclamó-: ¡Pobre madre! -dejó el periódico encima de la mesa y añadió-: Me pregunto cómo un ser humano puede tener valor para matar a otro.\n\n\nSonriendo, el hombre dijo:\n\n\n-No olvides que has vivido dos guerras mundiales y decenas de guerras locales.\n\n\n-La guerra es otra cosa. No es como matar a alguien cara a cara, con intención, engaño y violencia… sin duda la pobre iba tan tranquila con el asesino.\n\n\n-¡Maldición! ¿Y por qué iba con él?\n\n\nLa mujer suspiró y dijo:\n\n\n-Dios es sabio, Dios perdona.\n\n\n \n\n\nEn un apartamento del edificio número cincuenta en Shubra, una chica miraba con estupor la fotografía de la víctima, sin dar crédito a sus ojos. Corrió hacia su madre con el periódico, gritando:\n\n\n-¡Mamá, mira!\n\n\nLa madre observó la fotografía, leyó la noticia y miró a su hija de forma interrogativa. Esta respondió agitada:\n\n\n-Es Shalabiyya, mamá. ¿Te acuerdas de ella?\n\n\nLa mujer volvió a mirar la fotografía con atención, y luego exclamó con los ojos muy abiertos a causa del espanto:\n\n\n-¡Dios mío! Es Shalabiyya, tienes razón.\n\n\n-Estaba con nosotros hace cinco años -dijo la chica, apenada.\n\n\n-Sí. ¿Cómo y por qué la habrán matado?\n\n\nLa madre susurró palabras incomprensibles mientras la agitación de la chica no cesaba.\n\n\n-Era muy buena, mamá -dijo-. Recibía siempre nuestras órdenes con paciencia y con una sonrisa. Cantaba siempre en el baño canciones populares con voz ingenua y dulce… -luego añadió, con tono de reproche-: Y la echamos sin motivo.\n\n\n-Pobrecilla. Que Dios se apiade de ella. Pero nosotros no la tratamos mal.\n\n\n-Era amable, ingenua, bien educada… no sé por qué la echamos.\n\n\n-No sería sin motivo -replicó la madre-. Todas las cosas dependen del destino.\n\n\nLa chica suspiró y dijo:\n\n\n-Tal vez si se hubiera quedado con nosotros…\n\n\nLa madre la interrumpió con brusquedad:\n\n\n-¡Estás loca! ¿No depende todo de la voluntad de Dios?\n\n\nEntonces, la chica dijo en voz baja:\n\n\n-Pobrecilla, yo la quería, y papá no estaba de acuerdo en que la echáramos.\n\n\nLa mujer frunció el ceño al oír nombrar al marido y se le nubló la vista por los recuerdos. Visiblemente nerviosa, dijo con voz seca:\n\n\n-Basta. Que Dios se apiade de ella -luego, mirando nuevamente la fotografía, murmuró-: No iba vestida de criada.\n\n\n-Tal vez…\n\n\nLa madre la interrumpió asegurando:\n\n\n-Cualquiera que haya sido la razón, yo no le hice nada malo. Que Dios tenga misericordia de ella.\n\n\nSe quedaron en silencio; luego la chica dijo:\n\n\n-La policía solicita que quien reconozca a la joven de la fotografía se persone para dar información.\n\n\nLa madre dijo con firmeza:\n\n\n-Nosotros no hemos tenido contacto con ella desde hace cinco años. No podemos aportar nada a la investigación. Además, no te imaginas las molestias que nos puede ocasionar ir al puesto de policía -y tirando el periódico, exclamó-: ¡Qué día, Señor!\n\n\n \n\n\nEl señor Anwar Hamid vio la fotografía al ojear el periódico durante un breve descanso de su trabajo en el departamento de inspección. La miró tan conmocionado que su compañero de oficina le preguntó:\n\n\n-¿Malas noticias?\n\n\nDobló el periódico y, controlándose, respondió:\n\n\n-Un amigo ha muerto.\n\n\nPero, en realidad, tardó mucho tiempo en vencer la tensión… se trataba de Shalabiyya, la chica que había trabajado en la tienda, la bella doncella con la que se había visto obligado a casarse. Lo hizo a condición de que ella no dejara de trabajar, y cuando la joven se quedó embarazada, la obligó a que aceptara abortar. Ella le dijo llorando:\n\n\n-Tú no me quieres ni me consideras tu mujer.\n\n\n-Tú eres mi mujer -dijo él amablemente-, pero yo no quiero hijos.\n\n\nCuando, posteriormente, la vida se le hizo insoportable, la repudió. Su amigo Abid, jefe de contabilidad, fue testigo del hecho y supo guardar el secreto.\n\n\nMuy impresionado, fue al despacho de su amigo y le enseñó la fotografía. Abid movió la cabeza y susurró:\n\n\n-Pobrecilla, ¿cómo habrá muerto?\n\n\n-Lo sabremos pronto. No es difícil de imaginar.\n\n\nSe miraron y Anwar Hamid dijo disgustado:\n\n\n-Era tan terca… ¿qué podía hacer yo?\n\n\n-Ella te quería mucho -replicó el director en voz baja-, y deseaba ser madre.\n\n\n-Pero la gente, la familia… tú conoces esas cosas.\n\n\n-Claro. Que Dios nos perdone a todos.\n\n\nAnwar Hamid se quedó pensativo; luego preguntó:\n\n\n-¿Crees que debo ir a la policía?\n\n\n-Creo que sí.\n\n\n-¿Eso no me causará problemas, ahora que estoy a punto de casarme?\n\n\nTras una breve reflexión, el otro respondió:\n\n\n-Entonces, no vayas. Y si en el futuro tu nombre sale a relucir en la investigación, di que no viste la fotografía.\n\n\n \n\n\nHasuna Al Magribi no vio la fotografía hasta por la tarde, que era cuando se solía despertar. Se frotó los ojos, incrédulo, y dijo:\n\n\n-¡Durriyyaiyya! ¡Diablos!\n\n\nSe quedó mirando la fotografía; luego murmuró:\n\n\n-¿Por qué la habrán matado?\n\n\nFue al baño con el estómago revuelto a causa del alcohol. En seguida se calmó y dijo:\n\n\n-Era una sinvergüenza, una delincuente -mientras se lavaba la cara, prosiguió-: Ha tenido su merecido.\n\n\nEmpezó a afeitarse y, como hablando con su imagen en el espejo, dijo:\n\n\n-Cuando te conocí, no eras más que una pobre repudiada que había probado la caballerosidad de los efendis. Yo te amé y te convertí en la estrella de esta casa. La gente más selecta de la ciudad te adoraba. ¿Y cómo me lo pagaste? Huyendo. Sí, huiste para ser asesinada en el desierto. Vete, pues, al infierno.\n\n\nHacia las nueve de la noche, llegaron los clientes y se sentaron a las mesas de juego. Inayat y Bahiya pasaron sirviendo whisky y aperitivos. Al enterarse de la noticia, Fahmi Ramadán dijo:\n\n\n-Te llamarán para interrogarte, Hasuna.\n\n\n-Pero yo no la veía desde hacía años -respondió él con indiferencia.\n\n\n-De todos modos.\n\n\nSaid Al Imam dijo con prudencia:\n\n\n-Es mejor no presentarse hasta que arresten al asesino.\n\n\n-Yo no tengo nada que ver con el crimen -gritó Hasuna, angustiado.\n\n\n-Ve a la policía y cuenta todo lo que sabes -le aconsejó Hasan Al Dinari.\n\n\n-¿Quieres que confiese que ella trabajaba aquí? -preguntó el hombre, desconcertado.\n\n\n-No -lo interrumpió el otro-. Limítate a decir que era tu amiga y que no la has vuelto a ver desde hace un año.\n\n\n-¿Y si me preguntan por mi trabajo o mi tarjeta de identidad e indagan sobre mi casa?\n\n\n-Callar es aún más peligroso.\n\n\nCon un gesto de rabia e indignación, Hasuna gritó:\n\n\n-¡Solo faltaba que la mataran para complicarme la vida!\n\n\nEl otro exclamó con voz alterada:\n\n\n-¡Cuántas veces te he aconsejado! Pero tú la tratabas mal, eras brutal con ella, a pesar de que se sacrificaba por ti.\n\n\n \n\n\nFathiya Al Sultani se despertó al atardecer en la habitación que compartía con Dawlat, Nimat, Anisa y Aliyya. Durriyya (Shalabiyya) fue lo primero que le pasó por la mente. El volcán de cólera que había explotado en su interior no la había abandonado en el tiempo que había pasado en el baño. Se aseó, y se miró al espejo para arreglarse.\n\n\n-¡Puta! ¡Hija de perra! ¿Quién se creía que era?\n\n\nDawlat bostezó y, dándose cuenta de a quién se refería Fathiya, dijo como excusando a la otra:\n\n\n-Estaba borracha.\n\n\n-Aunque así fuera. Era capaz de beber un barril entero sin que le diera vueltas la cabeza.\n\n\nSe olvidó del tema durante algunos minutos mientras se arreglaba el cabello. Luego continuó:\n\n\n-Me miraba con aires de superioridad. Perdón… perdón, señora. ¿Ha olvidado su trono debajo del búfalo?\n\n\nNimat intervino:\n\n\n-Estaba borracha, y no estaba acostumbrada. Solo quería bromear contigo. ¿Dónde pasaría la noche?\n\n\n-En cualquier antro, con algún sarnoso. Esta noche sabrá quién soy yo.\n\n\nAl caer la noche, Fathiya empezó a deambular por la Corniche del Nilo sin ningún resultado. Luego se dirigió a la pastelería Estrella de Oriente y se sentó en su sitio habitual del segundo piso, observando a los presentes y esperando. De vez en cuando, miraba hacia la entrada, preparada para recibir a su rival. Cuando pasó el camarero, le preguntó:\n\n\n-¿No has visto a Durriyya?\n\n\n-Vendrá dentro de poco -respondió el otro sin pararse.\n\n\nAdil se pasó todo el día vagabundeando por los jardines que había junto a la orilla del Nilo, en lugar de ir a la Universidad. La noche anterior apenas había dormido una hora. Tenía el periódico doblado bajo el brazo y cada vez que se encontraba en un lugar solitario, abría la página de sucesos y se quedaba mirando la fotografía. Pensó que se iba a caer de cansancio. Tenía la boca seca y amarga, y respiraba lentamente. Ahora, el huracán se había calmado. Las preguntas habían cesado y su plan se había cumplido. A pesar de todo, no sentía que hubiera realizado ningún objetivo ni albergaba ninguna esperanza. Nada. Vacío, ruina, predestinación… No podía huir, pero quedarse quieto era todavía más peligroso. ¿Dónde huir? ¿Cuánta gente podía haberlo visto con ella? Le parecía que alguien lo llamaría a la salida de las pirámides. Además, la policía llenaba todos los sitios cerrados, como el viento.\n\n\n-¿Adonde me llevas?\n\n\n-Será muy bello adentrarnos en el desierto.\n\n\nEstán preguntando por ti en la Facultad y te están esperando alrededor de tu casa. ¿Qué nos impide volver un momento atrás?\n\n\n-Durriyya, tú siempre mientes.\n\n\n-Yo no miento, pero tú no me crees.\n\n\n-Yo te amo con todo mi corazón, pero tú no tienes corazón.\n\n\n-¡Qué oscuro está todo!\n\n\n-Eres dura como una piedra.\n\n\n-Adil, te ha cambiado la voz, y a mí no me gusta la oscuridad.\n\n\n-A partir de ahora, solo verás oscuridad.\n\n\n«Todo ha terminado, y ahora me torturas con tu muerte como hacías en vida. No eras una mujer ni un ser humano. Tu corazón jamás palpitó de amor. Eras una fuerza maléfica creada por el mal para ejercer el mal.»\n\n\nFIN\n\n\n\n\nJammarat al-qitt al-aswad\n, 1969\n\n"}