{"metadata": {"length": 9465, "words": 1598, "reading_time_min": 7.99}, "text": "Entre Dios y yo todo ha quedado resuelto desde el momento en que he aceptado sus condiciones. Renuncio a mis propósitos y doy por terminadas mis labores apostólicas. El infierno no podrá ser suprimido; toda obstinación de mi parte será inútil y contraproducente. Dios se ha mostrado en esto claro y definitivo, y ni siquiera me permitió llegar a las últimas proposiciones.  \n\n\nEntre otros deberes, he contraído el de hacer volver atrás a mis discípulos. A los de la tierra, se entiende. Los del infierno seguirán esperando inexorablemente mi regreso. En lugar de la redención prometida, no habré hecho más que añadir un nuevo suplicio: el de la esperanza. Dios lo ha querido así.\n\n\nYo debo volver al punto de partida. Dios se niega a iluminarme y debo colocar mi espíritu en el plano en que se hallaba antes de seguir el camino equivocado, esto es, en vísperas de recibir las órdenes menores.  \n\n\nNuestro coloquio se ha desarrollado en el sitio que ocupo desde que fui arrebatado del infierno. Es algo así como una celda abierta en lo infinito y ocupada totalmente por mi cuerpo.  \n\n\nDios no acudió inmediatamente. Por el contrario, me pareció una eternidad la espera, y un sentimiento de postergación indecible me hacía sufrir más que todos los suplicios anteriores. El dolor pasado era un recuerdo grato en cierta manera, ya que me daba ocasión de comprobar mi existencia y de percibir los contornos de mi cuerpo. Allí, en cambio, me podía comparar a una nube, a un islote sensible, de márgenes constituidas por estados cada vez más inconscientes, de manera que no lograba saber hasta dónde existía ni en qué punto me comunicaba con la nada.  \n\n\nMi sola capacidad era el pensamiento, siempre más desbordado y potente. En la soledad tuve tiempo de andar y desandar numerosos caminos; reconstruí pieza por pieza edificios imaginarios; me extravié en mi propio laberinto, y sólo hallé la salida cuando la voz de Dios vino a buscarme. Millones de ideas se pusieron en fuga, y sentí que mi cabeza era la cuenca de un océano que de pronto se vaciaba.\n\n\nEstá por demás aclarar que fue Dios quien puso todas las condiciones del pacto, y que a mí sólo me reservó el privilegio de aceptarlas. No fortaleció mi juicio en modo alguno; el arbitrio fue tan completo, que su imparcialidad me parece falta de misericordia. Se limitó a indicarme los dos caminos: recomenzar mi vida, o ir de nuevo al infierno.  \n\n\nTodos dirán que el asunto no era para pensarse y que debí decidirme inmediatamente. Pero tuve que dudar mucho. Volver atrás no es cosa sencilla; se trata nada menos que de inaugurar una vida deshaciendo los errores y salvando los obstáculos de otra; y esto, para un hombre que no ha dado muestras de gran discernimiento, exige una serenidad y una resignación que Dios mismo echa de menos en mi persona. No sería difícil errar otra vez y que el camino de salvación se desviara nuevamente hacia el abismo.  \n\n\nAdemás, en mi conducta futura está incluida toda una serie de actos insoportables, de humillaciones sin cuento: debo someterme y aclarar públicamente mi nueva situación. Han de saberlo todos, discípulos y enemigos. Los superiores cuya autoridad desprecié recibirán las cumplidas muestras de mi obediencia. Juro que si entre tales personas no se hallara fray Lorenzo, la cosa no sería tan grave. Pero es él precisamente quien debe enterarse primero y aparecer como agente de mi salvación. Tendrá a su cargo la vigilancia estrecha de mi vida, y cada una de mis acciones deberá desnudarse ante sus ojos.  \n\n\nVolver al infierno es también una idea desalentadora; porque no se trata únicamente de condenación, sino de algo más fundamental: del fracaso de toda mi labor. Mi presencia en el infierno carece ya de sentido, no tiene importancia, desde el momento en que volvería incapacitado para convencer a nadie, para alentar la menor esperanza, ya que Dios ha puesto punto final a mis ensueños. Esto, descontando la naturalísima circunstancia de que en el infierno todos habrían de sentirse defraudados. Llamándome farsante y traidor, darían a mi mudanza interpretaciones malignas y torcidas; se dedicarían, sin duda alguna, a martirizarme \nin aeternum\n por su cuenta…  \n\n\nY aquí estoy, al borde del tiempo, asistido de mis más precarias cualidades, hablando de miedos mezquinos, haciendo gala de amor propio. Porque no puedo olvidar el éxito que obtuve en el infierno. Un triunfo, me atrevo a asegurarlo, que no han visto los apóstoles de la tierra. Era un espectáculo grandioso, y en medio estaba mi fe, inquebrantable, multiplicada, como una espada resplandeciente en las manos de todos.  \n\n\nFui a dar de bruces en el infierno, pero no dudé un solo instante. Rodeado de diablos tenebrosos, la idea de perdición no pudo abrirse paso en mi cabeza. Legiones de hombres sufrían tormento en máquinas horribles; sin embargo, a cada hecho desolador, mi fe respondía: Dios quiere probarme.  \n\n\nLas dolencias que en la tierra me causaron mis verdugos no parecían interrumpirse, sino que hallaban una exacta continuación. Dios mismo ha examinado todas mis heridas y no ha podido discernir cuáles me fueron causadas en el mundo y cuáles provenían de manos diabólicas.  \n\n\nNo sé cuánto estuve en el infierno, pero recuerdo con claridad la rapidez y la grandeza del apostolado. Me di incansablemente a la tarea de trasmitir a los demás las convicciones propias: no estábamos definitivamente condenados; el castigo subsistía gracias a la actitud rebelde y desesperada. En vez de blasfemar, había que dar muestras de sacrificio, de humildad. El dolor sería el mismo y nada iba a perderse con hacer una prueba. Pronto volvería Dios su vista hacia nosotros, para darse cuenta de que habíamos comprendido sus secretos fines. Las llamas cumplirían su obra de purificación y las puertas del cielo iban a abrirse ya a los primeros perdonados.  \n\n\nPronto empezó a tomar vuelo mi canto de esperanza. El venero de la fe comenzó a refrescar los corazones endurecidos, con su dulce acento olvidado. Debo confesar ciertamente que para muchos aquello significaba sólo una especie de novedad a lo largo de la cruel monotonía. Pero al clamor se unieron hasta los más empedernidos, y hubo demonios que olvidaron su condición y se sumaban resueltamente a nuestras filas. Se vieron entonces cosas sorprendentes: condenados que iban ellos mismos a los hornos y se aplicaban contra el pecho brasas y cauterios, que saltaban a las calderas hirvientes y bebían con deleite largos vasos de plomo fundido. Demonios temblorosos de compasión iban a ellos y los obligaban a tomar reposo, a hacer una tregua en su actitud conmovedora. De lugar abyecto y abisal, el infierno se había transformado en santo refugio de espera y penitencia.  \n\n\n¿Qué harán ellos ahora? ¿Habrán vuelto a su rebeldía, a su desesperación, o estarán aguardando con angustia mi regreso a un infierno que ya no podré mirar con ojos de iluminado?  \n\n\nYo, que rechacé todos los argumentos humanos, que vi sonreír el rostro de Dios detrás de todos los tormentos, debo confesar ahora mi fracaso. Me cabe el alivio de que fue Dios mismo quien me desengañó, y no fray Lorenzo. Me ha sido impuesto el sacrificio de reconocerlo como salvador para castigar suficientemente mi vanidad; y el orgullo que no se rompió en los potros, irá a doblarse ante sus ojos crueles.  \n\n\nY todo gracias a que yo quise vivir a la buena de Dios. Cosa sorprendente, vivir a la buena de Dios trae los peores resultados. A Dios ofende una fe ciega; pide una fe vigilante, sobrecogida. Yo aniquilé totalmente la voluntad, y por mi espíritu y por mi cuerpo transitaron libremente los instintos y las virtudes. En vez de dedicarme a clasificar, puse todas las fuerzas en la fe, para hacer de mi quietismo una llama recóndita y potente; y las acciones, las dejé al capricho de esa fuerza oscura y universal que mueve cuanto existe sobre la tierra.  \n\n\nTodo esto se vino abajo de golpe, cuando me di cuenta de que los actos, buenos y malos, que yo había remitido al depósito de la conciencia general -vana creación de nuestra mente de herejes-, se hallaban estrictamente anotados en mi cuenta personal. Dios me hizo comprobar la existencia de balanzas y registros; señaló uno por uno mis errores y me puso ante los ojos la afrenta de un saldo negativo. Yo no tuve a mi favor sino la fe, una fe totalmente errada, pero cuya solvencia Dios quiso reconocer.  \n\n\nMe doy cuenta de que en mi caso se comprueba la predestinación, pero ignoro si estaré a salvo durante la nueva tentativa. Dios ha fortalecido reiteradamente mi incertidumbre y me ha soltado de sus manos sin una sola prueba palpable, con igual turbación ante los diferentes caminos que se abren a mis ojos inexpertos. La humana incapacidad ha sido cuidadosamente restaurada; lo veo todo como un sueño y no traigo ni una sola verdad como equipaje.  \n\n\nPoco a poco las fronteras de mi cuerpo se reducen. El vago continente va incorporándose a la masa de mi persona. Siento que la piel envuelve y limita la sustancia que se había derramado en un orbe de inconsciencia. Renacen lentamente los sentidos y me comunican con el mundo y sus objetos.  \n\n\nEstoy en mi celda, sobre el suelo. Veo el crucifijo de la pared. Muevo una pierna, palpo mi frente. Mis labios se remueven; percibo ya el soplo de la vida y trato de articular, de ensayar las palabras terribles: “Yo, Alonso de Cedillo, me retracto y abjuro…”  \n\n\nLuego, frente a la reja, con su linterna en la mano, observándome, distingo a fray Lorenzo.\n\n\nFIN\n\n"}