{"metadata": {"length": 57094, "words": 10020, "reading_time_min": 50.1}, "text": "I\n\n\n \n\n\nLos dos indios atravesaron la plantación hacia la parte en que vivían los esclavos. Limpias, enjalbegadas, de ladrillos de adobe blando, las dos hileras de cabañas en las que vivían los esclavos pertenecientes al clan se miraban una a la otra separadas por la sombra escasa de la senda marcada y hollada por los pies descalzos, con unos cuantos juguetes caseros, mudos, olvidados en el polvo. No había ni rastro de vida.\n\n\n—Ya sé lo que vamos a encontrar —dijo el primer indio.\n\n\n—Lo que no vamos a encontrar —dijo el segundo. Aunque era mediodía, la senda estaba desierta y los umbrales de las cabañas vacías y en silencio; no ascendía el humo de las cocinas por ninguna de las chimeneas de yeso desconchado.\n\n\n—Sí. Fue igual cuando murió el padre del que ahora es el Hombre.\n\n\n—Dirás que era el Hombre.\n\n\n—Jao.\n\n\nEl primer indio se llamaba Tres Cesto. Tendría unos sesenta años. Los dos eran chaparros, tirando a recios, con un aire aburguesado; panzudos, con la cabeza grande, el rostro ancho y del color del polvo, de una serenidad algo desdibujada, como efigies talladas en un muro de Sumatra, o de Java, que asomaran en medio de la bruma. Era culpa del sol, del sol violento, de la violencia de la sombra. El pelo de ambos parecía un cañaveral en tierra quemada. Colgada de un pendiente que le atravesaba el lóbulo de la oreja, Tres Cesto llevaba una cajita esmaltada de rapé.\n\n\n—De siempre tengo dicho que ésta no es la manera buena. Antaño no había ni cabañas ni negros. Entonces, el tiempo de un hombre era todo suyo. Tiempo tenía, sí. Ahora ha de pasar la mayor parte buscando trabajo para los que prefieren sudar antes que hacer.\n\n\n—Son como los caballos y los perros.\n\n\n—No son nada en este mundo si el mundo es sensato, que lo es. No se contentan sino con sudar. Son peores que los blancos.\n\n\n—No es como si el Hombre mismo tuviera que buscarles trabajo que hacer.\n\n\n—Tú lo has dicho. No es la manera buena. Antaño las cosas se hacían de la manera buena. Pero ahora no.\n\n\n—Tampoco tú te acuerdas de cómo era antaño.\n\n\n—He oído a los que sí. Y he probado esta manera. No se hizo el hombre para sudar.\n\n\n—Cierto. Ya ves cómo tienen las carnes.\n\n\n—Sí. Negras las tienen. También tiene un regusto amargo.\n\n\n—¿Tú la has comido?\n\n\n—Una vez. Yo era joven. Y con mejor diente que ahora. Ahora en mí todo es distinto.\n\n\n—Sí. Ahora valen demasiado para comérselos.\n\n\n—La carne tiene un regusto amargo que tira para atrás.\n\n\n—De todos modos, ahora valen demasiado para comérselos. Los blancos hasta dan caballos en pago por ellos.\n\n\nSe adentraron por la senda. Los juguetes mudos, desangelados —objetos en forma de fetiche, hechos de madera y de trapos y plumas— yacían en el polvo, cerca de los umbrales desgastados de las cabañas, entre huesos mondos y escudillas rotas, hechas de calabaza. Pero no se oía nada en ninguna de las cabañas, ni se veía un rostro en ninguno de los umbrales; nada se había oído ni se había visto nada desde el día anterior, en que murió Issetibbeha. Ya sabían ellos qué iban a encontrar.\n\n\nEra en la cabaña del centro, un poco mayor que las demás, donde en ciertas fases de la luna se juntaban los negros para iniciar sus ceremonias antes de retirarse cuando ya había anochecido al pie del barranco, en donde guardaban los tambores. En esa cabaña guardaban los accesorios secundarios, los ornamentos crípticos, los registros ceremoniales, que consistían en palos embadurnados de arcilla roja en forma de símbolos. Había un lar en el suelo, en el centro de la estancia, bajo un boquete practicado en el techo, donde quedaban cenizas frías, de leña, y un caldero de hierro suspendido. Estaban cerrados los postigos; cuando entraron los dos indios, llegados de la luz del sol que caía a plomo, no acertaron a distinguir con los ojos más que un movimiento furtivo, sombra de la que asomaron los blancos de los ojos, como si aquello estuviera, tal como parecía, lleno de negros. Los dos indios permanecieron en el umbral.\n\n\n—Jao —dijo Cesto—. Ya dije que ésta no es la manera buena.\n\n\n—No creo yo que tenga muchas ganas de estar aquí —dijo el otro.\n\n\n—Eso que hueles es miedo de negro. No huele igual que el nuestro.\n\n\n—No creo yo que tenga muchas ganas de estar aquí.\n\n\n—Tu miedo también tiene un olor.\n\n\n—Tal vez sea Issetibbeha eso que así huele.\n\n\n—Jao. Él ya lo sabe. Sabe qué vamos a encontrar aquí. Cuando murió sabía lo que íbamos a encontrar hoy aquí —de la hedionda penumbra de la cabaña, los ojos y el hedor de los negros oscilaron y se movieron un trecho hacia ellos dos—. Soy Tres Cesto, a quien ya conocéis —dijo Cesto a la estancia—. Venimos de parte del Hombre. ¿Ya no está el que buscamos? —los negros no dijeron ni palabra. Su olor, el olor de sus cuerpos, parecía llegar y retroceder como las olas en la orilla con el aire caluroso y aquietado. Parecía que meditasen todos a una sobre algo remoto, inescrutable. Eran como un único pulpo de numerosos tentáculos. Eran como las raíces de un árbol enorme que hubiesen quedado al aire, la tierra de pronto tronzada sobre el amasijo espeso, fétido, enmarañado, de su vida a oscuras, afrentada—. Vamos —dijo Cesto—. Sabéis de nuestra encomienda. ¿El que buscamos ha marchado?\n\n\n—Algo están tramando —dijo el otro—. Yo no quiero estar aquí.\n\n\n—Algo están sabiendo —dijo Cesto.\n\n\n—¿Lo están escondiendo, tú crees?\n\n\n—No. Ya no está. Se tuvo que marchar anoche. Eso mismo ya pasó antes, cuando murió el abuelo del que ahora es el Hombre. Tres días nos llevó atraparlo. Tres días pasó Doom tendido en tierra, diciendo: «Veo mi caballo y veo mi perro. Pero no veo a mi esclavo. ¿Qué habéis hecho de él, que no me permitís yacer en paz?».\n\n\n—No les gusta morir.\n\n\n—Jao. Se resisten, se agarran, se sujetan con uñas y dientes. Eso siempre nos trae quebraderos de cabeza. Gente que no tiene ni honor ni decoro. Siempre quebraderos de cabeza.\n\n\n—Esto no me gusta.\n\n\n—Ni a mí. Pero es que como son salvajes no se puede contar con que respeten la costumbre. Por eso digo que esta manera es mala manera.\n\n\n—Jao. Se resisten, prefieren antes faenar a pleno sol que entrar en tierra con un jefe. Pero se ha marchado.\n\n\nLos negros no dijeron ni palabra, no hicieron ni un ruido. El blanco de los ojos se veía empavorecido aquí y allá, sumiso; el olor era hediondo, violento.\n\n\n—Sí, tienen miedo —dijo el otro—. Y ahora ¿qué hacemos?\n\n\n—Vayamos a ver qué dice el Hombre.\n\n\n—¿Querrá atendernos Mokketubbe?\n\n\n—¿Qué otra cosa puede hacer? No será de grado, pero ahora es el Hombre.\n\n\n—Jao. Es el Hombre. Ahora puede calzar a todas horas los zapatos de suela y tacones rojos —se dieron la vuelta y salieron. Ninguna de las cabañas tenía puerta en los goznes.\n\n\n—Eso de todos modos ya lo hacía antes —dijo Cesto.\n\n\n—A espaldas de Issetibbeha. Pero ahora los zapatos son suyos, lo son desde que es el Hombre.\n\n\n—Jao. A Issetibbeha no le gustaba eso, o eso tengo entendido. Sé que dijo a Mokketubbe: «Cuando seas el Hombre, los zapatos serán tuyos. Hasta entonces, son míos los zapatos». Ahora Mokketubbe es el Hombre y se los puede calzar cuando quiera.\n\n\n—Jao —dijo el otro—. Ahora es el Hombre. Antes se calzaba los zapatos a espaldas de Issetibbeha, y no se sabe si Issetibbeha lo sabía o no. Y entonces Issetibbeha llegó a muerto y eso que no era viejo, y los zapatos ahora son de Mokketubbe, desde que es el Hombre. ¿Tú qué opinas de eso?\n\n\n—Yo no opino. En eso no pienso —dijo Cesto—. ¿Tú?\n\n\n—No.\n\n\n—Eso es bueno —dijo Cesto—. Eres sabio.\n\n\n \n\n\nII\n\n\n \n\n\nLa casa estaba en un montículo en medio de un robledal. Por el frente constaba de una planta, compuesta por la estructura de cubierta de un vapor que embarrancó y que Doom, el padre de Issetibbeha, había desmantelado con sus esclavos para arrastrarlo sobre rodillos de troncos de ciprés doce millas tierra adentro. Les costó cinco meses. Su casa era entonces una sola pared de ladrillo. Contra ella arrimó de costado el vapor, cuyas cornisas de molduras rococó, pintadas en dorado, desconchadas y oxidadas, aún ostentaban las volutas con apagado esplendor sobre los rótulos también dorados que indicaban los nombres de los camarotes en el dintel de las puertas, protegidas por postigos.\n\n\nDoom nació siendo tan solo subjefe de la tribu de los mingos, uno de los tres hijos de la rama materna de la familia. Hizo un viaje —era joven entonces, Nueva Orleáns era una ciudad europea— que lo llevó del norte de Mississippi a Nueva Orleáns en un bote de remo, y allí conoció al Chevalier Soeur Blonde de Vitry, un hombre cuya posición social a la vista era tan equívoca como la del propio Doom. En Nueva Orleáns, entre los tahúres y los navajeros del puerto fluvial, Doom pasó por ser el jefe, el Hombre, el dueño por legítima heredad de las tierras que pertenecían a la rama paterna de la familia; fue el Chevalier de Vitry quien le puso por nombre du homme, y de ahí Doom.\n\n\nPor todas partes se les veía juntos: el indio, chaparro y con la osadía pintada en el rostro inescrutable, de dudosa crianza, maleducado, y el parisino, el expatriado, amigo de Carondelet, según se rumoreaba, e íntimo del general Wilkinson. Un buen día desaparecieron los dos, se esfumaron de los equívocos tugurios que tanto habían frecuentado, sin dejar más rastro que la leyenda de las sumas que, según se rumoreaba, había amasado Doom en el juego, y alguna habladuría sobre una joven, hija de una acaudalada familia antillana, cuyo hijo y hermano durante bastante tiempo buscaron a Doom pistola en mano por los tugurios de antaño, hasta mucho después de que desapareciera.\n\n\nSeis meses más tarde desapareció la propia joven a bordo del vapor correo de Saint Louis, que una noche atracó en un desembarcadero donde se cargaba madera en la orilla norte del Mississippi, en donde bajó a tierra la mujer acompañada de una negra que llevaba por criada. La recibieron cuatro indios con un caballo y una carreta, y por espacio de tres días viajaron lentamente, pues ya estaba ella en avanzado estado de gestación, y llegaron al cabo a la plantación, donde ella se enteró de que Doom era el jefe. Nunca le dijo cómo lo había logrado, aparte de que su tío y su primo habían muerto de repente. En aquel entonces la casa constaba de una pared de ladrillo construida por esclavos holgazanes, contra la cual se apoyaba una cabaña con techo de juncos, dividida en varias dependencias y llena de residuos y huesos, en medio de las cerca de cinco mil hectáreas de bosque en donde pacían los ciervos como si fuesen ganado doméstico. Doom y la mujer se casaron allí mismo, poco antes de que naciera Issetibbeha, en presencia del presbítero itinerante que también se dedicaba a la trata de esclavos y que llegó a lomos de una mula, sobre el pomo de cuya silla colgaba una sombrilla de algodón y una garrafa de tres galones de capacidad, llena de whiskey. Después, Doom comenzó a adquirir más esclavos y a cultivar parte de sus tierras como hacían los blancos. Pero nunca tuvo suficiente trabajo para ellos. Completamente desocupados, la mayoría llevaba una vida trasplantada en bloque de las selvas africanas, salvo en las ocasiones en que, para divertir a los invitados, Doom los hostigaba con los perros.\n\n\nCuando murió Doom, Issetibbeha, su hijo, tenía diecinueve años. Pasó a ser propietario de las tierras y del rebaño de negros quintuplicado, para los que no tenía empleo de ninguna clase. Aunque el título de Hombre le perteneciera, existía una jerarquía de primos y tíos carnales que gobernaban al clan y que finalmente se reunieron en cónclave, sentados en el suelo, para resolver la cuestión de los negros, acuclillados en actitud de profunda concentración bajo los rótulos dorados que remataban las puertas de los camarotes del vapor.\n\n\n—No podemos comérnoslos —dijo uno.\n\n\n—¿Por qué no?\n\n\n—Son demasiados.\n\n\n—Eso es cierto —dijo un tercero—. Si empezásemos, tendríamos que comérnoslos a todos. Y una dieta con tanta carne no es buena para el hombre.\n\n\n—Puede que sean como la carne de ciervo. Eso no te puede hacer ningún mal.\n\n\n—Podríamos matar a unos cuantos y no comérnoslos —dijo Issetibbeha.\n\n\nLo miraron un rato.\n\n\n—¿Y para qué? —dijo uno.\n\n\n—Eso es cierto —dijo un segundo—. No podemos hacer eso. Son demasiado valiosos; recuerda todos los quebraderos de cabeza que nos han dado, al tener que encontrar cosas que encargarles que hicieran. Hemos de hacer lo que hacen los blancos.\n\n\n—¿Y eso cómo es? —dijo Issetibbeha.\n\n\n—Criar más negros, desbrozar más tierras, cultivar más maíz para alimentarlos y luego venderlos. Desbrozaremos la tierra y plantaremos comida y criaremos más negros y los venderemos a los blancos por unos buenos dineros.\n\n\n—¿Y con ese dinero qué haremos? —preguntó un tercero.\n\n\nSe pararon a pensar un rato.\n\n\n—Ya se verá —dijo el primero. Permanecían acuclillados, concentrados, graves.\n\n\n—Eso es trabajo —dijo el tercero.\n\n\n—Que lo hagan los negros —dijo el primero.\n\n\n—Jao. Que lo hagan. Sudar no es bueno. Con la humedad se abren los poros.\n\n\n—Y entonces penetra en el cuerpo el aire de la noche.\n\n\n—Jao. Que lo hagan los negros. Parece que sudar les gusta.\n\n\nAsí desbrozaron las tierras sirviéndose de los negros y sembraron el cereal. Hasta entonces, los esclavos vivieron en un corral enorme, con un cobertizo en una esquina, como una piara de cerdos. Pero entonces empezaron a levantar barracones, cabañas, y en cada cabaña pusieron a los negros jóvenes de dos en dos para que se apareasen; cinco años más tarde Issetibbeha vendió cuarenta cabezas a un tratante de Memphis, y con el dinero hizo un viaje a cargo del cual estuvo su tío materno, el de Nueva Orleáns. Por entonces, el Chevalier Soeur Blonde de Vitry era un viejo que residía en París, que gastaba peluquín y corsé, desdentado, con un rostro meticulosamente fijo en una mueca sardónica y profundamente trágica. Tomó prestados trescientos dólares de Issetibbeha y a cambio lo introdujo en determinados círculos; un año después, Issetibbeha volvió a su tierra con una cama sobredorada, un par de girándulas a cuya luz se decía que la Pompadour se peinaba mientras Luis sonreía con suficiencia frente a su rostro en el espejo, mirándose por encima del hombro maquillado de la dama, y unos zapatos de suela y tacones rojos. Le quedaban pequeños, puesto que no había usado calzado ninguno hasta que llegó a Nueva Orleáns de camino al extranjero.\n\n\nSe llevó los zapatos envueltos en un papel de seda y los guardó en el bolsillo libre de unas alforjas llenas de viruta de madera de cedro, salvo cuando los sacaba, a veces, para que su hijo, Mokketubbe, jugase con ellos. A los tres años, Mokketubbe tenía una cara ancha y plana, mongoloide, que parecía existir en un absoluto e insondable letargo, hasta que se veía frente a los zapatos.\n\n\nLa madre de Mokketubbe era una linda muchacha a la que vio Issetibbeha un día faenando en su turno en un melonar. Se detuvo a contemplarla un rato: los muslos anchos, robustos, la espalda recia, la serenidad de su rostro. Aquel día iba camino del arroyo, a pescar, pero no llegó más allá; es posible que mientras estuvo mirando a la muchacha, que no fue consciente de ello, se acordara de su madre, de la mujer de la ciudad, la fugitiva con sus abanicos y sus prendas de encaje y la sangre negra, y de toda la chillona fealdad y el mal gusto de aquel triste episodio. En menos de un año nació Mokketubbe; ni siquiera con tres años era capaz de introducir los pies en los zapatos. Viéndole en aquellas tardes de quietud y calor tórrido empeñado en calzarse los zapatos con cierto repudio monstruoso de lo que hacía, Issetibbeha se reía en secreto. Se rió de Mokketubbe y de los zapatos durante unos cuantos años, porque Mokketubbe no renunció a ponérselos, o a intentarlo al menos, hasta que cumplió dieciséis años. Entonces sí se dio por vencido. O Issetibbeha pensó que había renunciado. Pero tan solo dejó de intentarlo en presencia de Issetibbeha. La esposa más reciente de Issetibbeha le dijo que Mokketubbe había hurtado los zapatos y que los había escondido. Issetibbeha dejó entonces de reírse y despidió a la mujer y se quedó solo.\n\n\n—Jao —dijo—. A lo que se ve, también a mí me gusta estar vivo —mandó llamar a Mokketubbe—. Te los regalo —le dijo.\n\n\nMokketubbe tenía entonces veinticinco años y no se había casado. Issetibbeha no era muy alto, pero sacaba casi un palmo a su hijo, y pesaba cincuenta kilos menos. Mokketubbe tenía ya las carnes enfermas, la cara pálida, ancha, inerte, las manos y los pies hinchados.\n\n\n—Ahora son tuyos —dijo Issetibbeha mirándole a la cara. Mokketubbe lo había observado una sola vez, al entrar, con una mirada breve, discreta, velada.\n\n\n—Gracias —dijo.\n\n\nIssetibbeha lo miró. Nunca sabía con certeza si Mokketubbe veía algo, si miraba algo.\n\n\n—¿Por qué no había de ser todo igual si te regalo los zapatos?\n\n\n—Gracias —dijo Mokketubbe. Issetibbeha por entonces usaba tabaco de mascar; un blanco le había enseñado a colocarse el tabaco en polvo en el labio y a frotarse los dientes con él, utilizando una ramita resinosa, o de alfea.\n\n\n—Bueno —dijo—. No puede un hombre vivir por siempre —miró a su hijo y su propia mirada se tornó inexpresiva, como si no viera nada, y caviló unos momentos. Hubiera sido imposible saber qué estaba pensando, aparte de lo que dijo en voz alta—. Jao. Pero el tío de Doom no tuvo unos zapatos con suela roja —volvió a mirar a su hijo, grueso e inerte—. Por debajo de todo eso, un hombre puede pensar en hacer algo sin que se sepa hasta que sea ya tarde —estaba sentado en un sillón de lamas de madera reforzado con tiras de piel de ciervo—. Ni siquiera se los puede poner; él y yo estamos frustrados por culpa de la misma carne hinchada que se le ha puesto a él. Ni siquiera se los puede poner. Pero ¿eso es culpa mía?\n\n\nAún vivió cinco años más, y al cabo murió. Enfermó una noche, y aunque llegó el curandero con su chaleco de pellejo de mofeta, y quemó maderas olorosas, murió antes de mediodía.\n\n\nEso había sido el día anterior. La tumba estaba abierta, y a lo largo de doce horas había ido llegando su Tribu en carretas y carruajes y a caballo y a pie, a comerse el perro asado y el succotash y los boniatos asados en las cenizas y a asistir al entierro.\n\n\n \n\n\nIII\n\n\n \n\n\n—Van a ser al final tres días —dijo Cesto de regreso con el otro indio a la casa—. Van a ser tres días y no habrá comida suficiente. Esto ya lo he visto antes.\n\n\nEl otro indio se llamaba Louis Berry.\n\n\n—Y con este tiempo además olerá que no veas.\n\n\n—Jao. No son más que una molestia y un quebradero de cabeza.\n\n\n—A lo mejor no serán tres días.\n\n\n—Corriendo llegan lejos. Jao. Este Hombre va a oler antes de entrar en tierra. Tú mira y verás si no tengo razón.\n\n\nSe acercaron a la casa.\n\n\n—Ahora ya se puede calzar los zapatos —dijo Berry—. Los puede lucir a la vista de los hombres.\n\n\n—Todavía no puede. Al menos por un tiempo —dijo Cesto. Berry lo miró—. Va a capitanear la cacería.\n\n\n—¿Mokketubbe? —dijo Berry—. ¿A ti te lo parece? ¿Siendo un hombre al que hasta hablar le cuesta tanto esfuerzo?\n\n\n—¿Y qué otra cosa puede hacer? Es su propio padre el que pronto empezará a oler.\n\n\n—Eso es cierto —dijo Berry—. Todavía tiene que pagar un precio por lucir los zapatos. Jao. En verdad los ha comprado. ¿Tú qué opinas?\n\n\n—¿Tú qué opinas?\n\n\n—¿Tú qué opinas?\n\n\n—Yo no opino. Yo no pienso.\n\n\n—Ni yo. Issetibbeha ya no tendrá necesidad de los zapatos. Que se los quede Mokketubbe; a Issetibbeha no le importará.\n\n\n—Jao. El Hombre ha de morir.\n\n\n—Jao. Que muera. Sigue estando el Hombre.\n\n\nEl tejado de corteza que cubría el porche se apoyaba en troncos de ciprés pelados, muy por encima de lo que fuera en su día el puente del barco de vapor, y daba sombra a un trecho de tierra apisonada, sin pavimentar, donde se amarraba a las mulas y a los caballos cuando hacía mal tiempo. En el extremo delantero de la cubierta del vapor estaban sentados un hombre viejo y dos mujeres. Una de las mujeres sazonaba un ave de corral y la otra desgranaba mazorcas de maíz. El viejo charlaba. Estaba descalzo, vestía una larga camisa de algodón y se adornaba con un gorro de piel de castor.\n\n\n—Este mundo está echado a los perros —dijo—. A la ruina lo llevan los blancos. Durante años y más años nos apañamos muy bien, hasta que los blancos nos endilgaron a sus negros. En los viejos tiempos, los viejos se sentaban a la sombra y comían estofado de ciervo con maíz y fumaban tabaco y hablaban del honor y de asuntos serios. ¿Y ahora qué es lo que hacemos? Hasta los viejos se agotan y dan con los huesos en la tumba a fuerza de mirar por esos a los que tanto les gusta sudar —cuando Cesto y Berry cruzaron el puente, calló y los miró de hito en hito. Tenía los ojos quejosos, llorosos; su rostro era una miríada de arrugas diminutas—. Ése también ha escapado —dijo.\n\n\n—Sí —dijo Berry—, se ha largado.\n\n\n—Ya lo sabía yo. Yo ya se lo dije. Costará tres semanas dar con él, como cuando murió Doom. Esperad y veréis.\n\n\n—Fueron tres días, no tres semanas —dijo Berry.\n\n\n—¿Tú estuviste allí?\n\n\n—No —dijo Berry—, pero eso tengo entendido.\n\n\n—Pues yo sí que estuve —dijo el viejo—. Tres semanas enteras pasamos por ciénagas y espesuras… —siguieron su camino y lo dejaron con la palabra en la boca.\n\n\nLo que en su día fue el salón del barco de vapor era ahora un cascarón que se pudría lentamente. La caoba pulida, las molduras que destellaban un momento y se apagaban bajo el moho en figuras cabalísticas, profundas; las ventanas despanzurradas, como unos ojos aquejados de cataratas. Allí se almacenaban unos cuantos sacos de semilla o cereal, y la parte delantera del enganche de un landó, junto a cuyo eje se oxidaban dos ballestas de gráciles curvas, en forma de C, sin soportar el peso de nada. En un rincón, la cría de un zorro correteaba de continuo en una jaula de madera de sauce; tres nervudos gallos de pelea avanzaban sobre la polvareda, y el suelo estaba picado como la viruela por sus deposiciones resecas.\n\n\nPasaron por el hueco abierto en la pared de ladrillo y entraron en una amplia sala, forrada con troncos agrietados. En ella se encontraba la parte posterior del landó y el cuerpo desmantelado, de costado, la ventanilla recubierta por ramas finas de sauce, entre las cuales asomaban las cabezas, los ojos inmóviles y sin brillo, ofendidos, las crestas raídas de más aves de corral. El suelo era de arcilla apisonada; en un rincón descansaba un tosco arado y dos remos de canoa, tallados a mano. Del techo, suspendida por cuatro correas de pellejo de ciervo, colgaba la cama barnizada de oro que Issetibbeha se trajo de París. No tenía ni colchón ni muelles de somier, el bastidor tan solo atravesado por un soporte de correas bien trenzadas.\n\n\nIssetibbeha quiso que su mujer más reciente, la joven, durmiera en esa cama. Él padecía problemas respiratorios congénitos, y pasaba la noche a medias reclinado en la butaca de lamas. La acompañaba a la cama y, después, desvelado, pues apenas dormía más de tres o cuatro horas por noche, sentado a oscuras simulaba que dormía y escuchaba cómo se escabullía ella palmo a palmo de la cama dorada y adornada con cintas, hasta tenderse en un jergón de plumas, en el suelo, hasta poco antes que amaneciera. Entonces volvía sigilosa a la cama y simulaba a su vez que dormía, mientras a oscuras, junto a ella, Issetibbeha reía por lo bajo desternillándose.\n\n\nLos candelabros estaban sujetos por unas correas a dos palos apoyados en un rincón, en donde también se encontraba un barrilete de whiskey con diez galones de capacidad. Había un lar de paredes de barro; frente a él, en la butaca de lamas, estaba sentado Mokketubbe. Tal vez pasaba unos centímetros del metro y medio de estatura, y pesaba algunos kilos por encima de cien. Vestía una chaqueta de paño sin camisa; redondo, liso y cobrizo, el globo de la panza abultada se le hinchaba por encima de un calzón de lino. En los pies llevaba los zapatos de suela y tacones rojos. Detrás de la butaca, un jovenzuelo en puertas de ser adulto de pleno derecho accionaba un abanico como un punkah, hecho de tiras de papel. Mokketubbe estaba inmóvil, con el rostro ensanchado y amarillento, los ojos cerrados, la nariz aplastada, los brazos como aletas extendidas. En su semblante, una expresión profunda, trágica, inerte. No abrió los ojos cuando entraron Cesto y Berry.\n\n\n—¿Los ha tenido puestos desde el amanecer? —preguntó Cesto.\n\n\n—Desde el amanecer —dijo el jovenzuelo. El abanico no cesó de moverse—. Ya se le ve.\n\n\n—Jao —dijo Cesto—. Ya se le ve.\n\n\nMokketubbe no se movió. Parecía una efigie, un dios malayo con su chaqueta, su calzón, a pecho descubierto, con los banales zapatos de suelas y tacones rojos.\n\n\n—Yo que tú no le molestaría —dijo el jovenzuelo.\n\n\n—Ni yo que tú —dijo Cesto. Tanto Berry como él se acuclillaron. El jovenzuelo dio nuevos bríos al abanico—. Oh, Hombre —dijo Cesto—, escúchanos —Mokketubbe no movió un músculo—. Se ha marchado —dijo Cesto.\n\n\n—Yo ya te lo dije —dijo el jovenzuelo—. Ya sabía yo que iba a huir. Ya te lo dije.\n\n\n—Jao —dijo Cesto—. No eres el primero que nos viene a decir después lo que tendríamos que haber sabido antes. ¿Por qué será que algunos de vosotros los sabios no disteis ayer los pasos precisos para impedir que esto sucediera?\n\n\n—Es que no quiere morir —dijo Berry.\n\n\n—¿Y por qué no iba a querer morir? —dijo Cesto.\n\n\n—Que algún día tenga que morir no es razón —dijo el jovenzuelo—. Eso a mí tampoco me convencería, viejo.\n\n\n—Tú cállate la boca —dijo Berry.\n\n\n—Durante veinte años —dijo Cesto—, mientras los otros de su raza sudaban en los campos, éste estuvo al servicio del Hombre, fresquito, a la sombra. ¿Por qué no iba a querer morir, si tampoco quiso sudar?\n\n\n—Y además, será solo un momento —dijo Berry—. No se tarda nada.\n\n\n—Entonces, dad con él, cazadlo y decídselo —dijo el jovenzuelo.\n\n\n—Calla —dijo Berry. Permanecieron en cuclillas, atentos al rostro de Mokketubbe. Bien pudiera estar muerto. Era como si estuviera tan enfundado en las carnes prietas que hasta su respiración trajinase en lo más profundo de su ser, tanto que no se le notaba.\n\n\n—Escúchanos, oh, Hombre —dijo Cesto—. Issetibbeha ha muerto. Nos espera. Su perro y su caballo ya los tenemos, pero su esclavo se ha fugado. El que se ocupaba de su orinal, el que comía la comida de su mano. Se ha fugado. E Issetibbeha espera.\n\n\n—Jao —dijo Berry.\n\n\n—No es la primera vez —dijo Cesto—. Esto mismo ya sucedió cuando Doom, tu abuelo, yacía a la espera en puertas de tierra. Tres días estuvo a la espera, diciendo… «¿Dónde está mi negro?». E Issetibbeha, tu padre, le contestó: «Yo iré en su busca, yo lo encontraré. Descansa, yo te lo traeré para que puedas dar comienzo al viaje».\n\n\n—Jao —dijo Berry.\n\n\nMokketubbe no se había movido, no había abierto los ojos.\n\n\n—Tres días pasó Issetibbeha de cacería por los tremedales y los arroyos de la llanura —dijo Cesto—. Ni siquiera volvió a por comida hasta no haber apresado al negro. Y entonces dijo a Doom, a su padre: «He aquí tu perro, he aquí tu caballo, he aquí tu negro; descansa». Issetibbeha, que desde ayer está muerto, así lo dijo. Y ahora es el negro de Issetibbeha el que se ha fugado. Su caballo y su perro esperan con él, pero su negro se ha fugado.\n\n\n—Jao —dijo Berry.\n\n\nMokketubbe no se había movido. Tenía los ojos cerrados. Sobre su forma monstruosa y supina pesaba una inercia colosal, una profunda inmovilidad, ajena a la carne e impermeable a la carne. Le miraban a la cara acuclillados los dos.\n\n\n—Cuando tu padre fue recién tenido por el Hombre sucedió todo esto —dijo Cesto—. Y fue Issetibbeha quien trajo aquí al esclavo, quien lo trajo a donde esperaba su padre para entrar en tierra —el rostro de Mokketubbe no se había movido, no se le habían movido los ojos. Al cabo de un rato Cesto añadió—: Quítale los zapatos.\n\n\nEl jovenzuelo fue a descalzarlo. Mokketubbe comenzó a jadear, alterado de pronto su pecho desnudo, como si surgiera desde más allá de su carne insondable y así regresara a la vida, como si ascendiera desde el agua, desde el fondo del mar. Pero todavía no había abierto los ojos.\n\n\n—Él capitaneará la cacería —dijo Berry.\n\n\n—Jao —dijo Cesto—. Es el Hombre. Capitaneará la cacería.\n\n\n \n\n\nIV\n\n\n \n\n\nEl negro, el esclavo personal de Issetibbeha, pasó todo el día escondido en el granero, desde donde observó morir a Issetibbeha. Tenía cuarenta años y era de Guinea. Tenía la nariz aplanada, la cabeza pequeña, enjuta; en el rabillo interior del ojo asomaba una rojez perpetua, y sus encías abultadas eran de un rojo azulado, claro, encima de los dientes cuadrados, anchos. Se lo llevó de Camerún un negrero cuando tenía catorce años, antes de que se le limasen ceremonialmente los dientes para indicar su entrada en la adolescencia. Había sido esclavo personal de Issetibbeha durante veintitrés años.\n\n\nEl día anterior, el día en que Issetibbeha se encontró enfermo, con la caída de la tarde regresó a donde vivían los negros. A esa hora apacible y sin prisa, el humo de las cocinas se esparcía despacio por la senda, de puerta en puerta, llevando a la de enfrente el olor de la carne y del pan idénticos. Las mujeres lo atendieron; los hombres se congregaron a la entrada de la senda, viéndole bajar la cuesta desde la casa, pisando con cuidado, descalzo, un crepúsculo extraño. A los que esperaban las esferas de sus ojos les parecieron un tanto luminosas.\n\n\n—Issetibbeha no ha muerto aún —dijo el jefe.\n\n\n—Muerto aún no —dijo el esclavo personal—. ¿Quién no ha muerto?\n\n\nEn el crepúsculo tenían todos un rostro como el suyo, las distintas edades, los pensamientos sellados, inescrutables, tras unos rostros como las máscaras mortuorias de los simios. El olor de los fuegos, de las cocinas, se esparcía acre y lento en el crepúsculo extraño, como si llegara de otro mundo, por encima de la senda y de los chiquillos desnudos en el polvo.\n\n\n—Si vive pasada la puesta del sol, vivirá hasta el alba —dijo uno.\n\n\n—¿Quién lo dice?\n\n\n—Es lo que se dice.\n\n\n—Jao. Es lo que se suele decir. No sabemos más que una cosa —miraban todos al esclavo personal que estaba entre ellos, con las esferas de los ojos un tanto luminosas. Respiraba despacio, hondo. Iba a pecho descubierto; sudaba un poco—. Él lo sabe. Lo sabe.\n\n\n—Dejemos que hablen los tambores.\n\n\n—Eso. Que lo digan los tambores.\n\n\nLos tambores comenzaron a sonar después del anochecer. Los tenían escondidos al pie del barranco. Estaban hechos con tocones de ciprés ahuecados; los negros los guardaban escondidos sin que nadie supiera por qué. Los enterraban en el fango, a la orilla de un cenagal; un zagal de catorce años se encargaba de guardarlos. Era muy menudo de cuerpo, y era mudo; se pasaba el día entero acuclillado en el fango, envuelto por una nube de mosquitos, desnudo, salvo por el barro con que se recubría para protegerse de los mosquitos, y al cuello llevaba colgado un saquito hecho de fibra vegetal en el que guardaba una costilla de cerdo, con hilachas de carne renegrida adheridas aún al hueso, y dos pedazos de corteza en escamas, sujetas por un alambre. Balbuceaba abrazado a las rodillas, babeando; de vez en cuando los indios asomaban sigilosos entre la maleza y lo contemplaban durante un rato y se largaban sin que él llegara a enterarse.\n\n\nDesde lo alto del granero donde estuvo escondido hasta que anocheció y aún después, el negro oyó los tambores. Estaban a tres millas de allí, pero le llegaban como si estuvieran en el granero, debajo de donde estaba, con un golpeteo sordo e incesante. Era como si también alcanzase a ver el fuego, y las extremidades de los negros que se retorcían dentro y fuera de las llamas en destellos cobrizos. Solo que no había un fuego encendido. Allí no habría más luz que en donde estaba tumbado, en el polvoriento desván del granero, con el cuchicheo en arpegios de las ratas al arañar las cálidas, inmemoriales vigas escuadradas a hachazos. El único fuego que había era el del tizne para protegerse de los mosquitos, donde se acuclillaban las mujeres con los niños de pecho, los senos flojos y vencidos por el peso, llenos hasta rebosar por los pezones, suaves en las bocas de los niños varones; contemplativas, ajenas a los tambores, puesto que un fuego hubiera significado vida.\n\n\nHabía un fuego en el barco de vapor, en donde yacía Issetibbeha moribundo entre sus mujeres, bajo los candelabros sujetos por correas, bajo la cama suspendida en alto. Veía el humo, y justo antes de que se pusiera el sol vio salir al curandero, con un chaleco de pellejo de mofeta, y le vio prender fuego a dos palos rebozados de arcilla, en el puente del barco.\n\n\n—Así que todavía no ha muerto —dijo el negro en la oscuridad susurrante del desván, respondiendo a su pregunta. Oyó bien las dos voces, la suya y la suya.\n\n\n—¿Quién no ha muerto?\n\n\n—Tú has muerto.\n\n\n—Jao, estoy muerto —dijo con voz queda. Quiso estar en ese momento en donde estaban los tambores. Se imaginó que saltaba entre los matorrales, que saltaba entre los tambores, que agitaba sus extremidades desnudas, magras, grasientas, invisibles. Pero eso no podría hacerlo, porque el hombre de un salto caía al otro lado de la vida, del lado de la muerte; se precipitó hacia la muerte y no murió, pues cuando la muerte se llevaba a un hombre se lo llevaba justo a este lado de la vida misma. Había de ser cuando la muerte lo atropellase por detrás, aún en vida. El susurro de las ratas se apagaba a rachas entre las vigas. Una vez había comido rata. No era más que un chiquillo, acababa de llegar a América. Vivieron noventa días en una bodega de poco más de un metro de altura, en latitudes tropicales, oyendo encima de donde estaba al borracho capitán de Nueva Inglaterra entonar las salmodias de un libro que hasta pasados diez años no reconoció él que era la Biblia. Acuclillado en la bodega, observó a la rata, civilizada, privada por su asociación con el hombre de su astucia inherente, de extremidades y de vista; la atrapó sin dificultad, con un simple movimiento de la mano, y se la comió despacio, preguntándose a la vez cómo habían sobrevivido las ratas durante tanto tiempo. En aquel entonces aún llevaba la única prenda, blanca, que le dio el negrero, diácono de la iglesia Unitaria, y hablaba nada más que su lengua nativa.\n\n\nAhora estaba desnudo, con la excepción de unos pantalones de lona que los indios habían comprado a los blancos y un amuleto colgado de una correa que llevaba anudada a la cintura. El amuleto consistía en la mitad de unos impertinentes de madreperla que Issetibbeha se había traído de París y el cráneo de una serpiente, una mocasín de agua. Él mismo mató aquella serpiente y se la comió, salvo la cabeza, por ser venenosa. Permanecía tumbado en el desván, observando la casa, el barco de vapor, escuchando los tambores, pensando que se encontraba entre los tambores.\n\n\nAllí pasó la noche entera. A la mañana siguiente vio salir al curandero con su chaleco de pellejo de mofeta; lo vio montar en su mulo y marchar, y se quedó inmóvil, atento a la polvareda que levantaba el mulo hasta verlo posarse en la senda, y descubrió entonces que aún respiraba, y le pareció extraño seguir respirando el aire, seguir necesitado del aire que respiraba. Tendido, observó con sigilo, a la espera del momento de moverse, las esferas de los ojos un tanto luminosas, pero con una luz serena, y la respiración ligera, regular, y vio a Louis Berry salir y mirar el cielo. Había buena luz, y cinco indios ya se habían acuclillado muy endomingados en el puente del barco de vapor; a mediodía eran veinticinco. Por la tarde excavaron la trinchera en la que iban a asar la carne y los boniatos, para entonces ya eran casi cien los invitados —decorosos, sosegados, pacientes, todos con sus mejores galas, a la europea—, y vio a Berry llevarse la yegua de Issetibbeha del establo y atarla a un árbol, y luego vio a Berry salir de la casa con el viejo lebrel que se acostaba junto al sillón de Issetibbeha. También amarró al lebrel al árbol y el animal se acomodó sobre los cuartos traseros, contemplando con seriedad los rostros de los presentes. Al cabo se puso a aullar. Aullaba aún con la puesta del sol, cuando el negro se descolgó por la pared posterior del granero y se introdujo entre la maleza por el arroyo, donde ya era oscuro. Allí echó a correr hacia la llanura aluvial. Oyó los aullidos del lebrel a su espalda, y cerca del manantial se cruzó con otro negro. Los dos, uno inmóvil y otro a la carrera, se miraron un solo instante como si salvaran así una frontera entre dos mundos distintos. Corriendo, se internó en la oscuridad absoluta con la boca cerrada, los puños apretados, respirando furioso y resoplando por la nariz.\n\n\nSiguió corriendo al amparo de la oscuridad. Conocía bien el terreno, porque muchas veces salió a cazar con Issetibbeha, siguiendo en su mulo el rastro del zorro o del gato montés junto a la yegua de Issetibbeha; lo conocía al dedillo, tan bien como los hombres que lo habían de perseguir. Los vio por primera vez poco después de ponerse el sol al segundo día. Para entonces había recorrido treinta millas a la carrera, por el lecho del arroyo, antes de volver sobre sus pasos; agachado entre unos arbustos de papaya vio a sus perseguidores por vez primera. Eran dos, en camisa y sombrero de paja; llevaban bajo el brazo los pantalones bien doblados y no portaban armas. Eran de mediana edad, panzudos; no podrían haber ido muy deprisa a ninguna parte; pasarían doce horas antes de que pudieran volver a donde estaba tumbado, observándolos. «Así que tengo hasta medianoche para descansar —se dijo. Estaba ya cerca de la plantación, le llegaba el olor del fuego de las cocinas, pensó que debería tener hambre, puesto que no había probado bocado en treinta horas—. Pero descansar es más importante». Siguió diciéndose, tendido entre los arbustos de papaya, que debido al esfuerzo que le costó serenarse y descansar, a la necesidad y a la prisa por descansar, el corazón le latía tan desbocado como cuando iba a la carrera. Era como si se le hubiese olvidado cómo descansar, como si las seis horas no fueran suficientes para ello, para acordarse de cómo había que hacer para descansar.\n\n\nTan pronto oscureció se puso en marcha. Había pensado en avanzar sin descanso y con sigilo a lo largo de la noche, puesto que no tenía adónde ir, pero tan pronto se puso en marcha echó a correr a toda velocidad, jadeando, resoplando por la nariz en medio de la oscuridad asfixiante que le azotaba. Estuvo corriendo durante una hora, perdido para entonces, sin rumbo, cuando se detuvo de pronto y al cabo de un rato el latir desbocado de su corazón se desenmarañó del batir de los tambores. Si no le engañaba el oído, estaban a menos de dos millas; siguió el sonido hasta percibir el olor del fuego prendido para tiznarse y el sabor acre del humo. Cuando se plantó entre todos ellos no cesaron los tambores, solo el jefe se acercó a él, en medio del humo del tizne, jadeante, con las fosas nasales muy abiertas, agitadas, el brillo apagado e incesante de las esferas de los ojos en medio de la cara enfangada, como si las movieran los pulmones.\n\n\n—Te esperábamos —dijo el jefe—. Ahora, vete.\n\n\n—¿Que me vaya?\n\n\n—Come y vete. No deben los muertos confraternizar con los vivos. Eso lo sabes bien.\n\n\n—Jao. Bien lo sé —no se miraron uno al otro. Los tambores no habían callado.\n\n\n—¿Quieres comer? —dijo el jefe.\n\n\n—No tengo hambre. Esta tarde cacé un conejo. Me lo comí estando escondido.\n\n\n—Pues entonces llévate algo de carne asada.\n\n\nAceptó la carne asada, la envolvió en unas hojas y se internó otra vez por el fondo del arroyo. Al cabo dejó de oír los tambores. Caminó sin descanso hasta el amanecer. «Me quedan doce horas —se dijo—. Tal vez más, porque siguieron la pista de noche». Se acuclilló y comió la carne y se limpió las manos en los muslos. Se puso en pie, se quitó los pantalones de lona y se acuclilló otra vez junto a una ciénaga para embadurnarse de fango la cara, los brazos, el cuerpo, las piernas, y se abrazó a las rodillas con la cabeza gacha. Cuando hubo luz suficiente, volvió a la ciénaga y se acuclilló y se durmió en esa postura. No tuvo sueños. Bien hizo en moverse, pues al despertar de pronto a plena luz del sol, un sol ya muy alto, vio a los dos indios. Llevaban aún los pantalones bien doblados bajo el brazo; se hallan frente al lugar en que estaba escondido, panzudos los dos, gruesos, reblandecidos, algo ridículos con sus sombreros de paja y con los faldones de las camisas colgando.\n\n\n—Éste es un trabajo agotador —dijo uno.\n\n\n—Qué más quisiera yo que estar en casa y a la sombra —dijo el otro—. Pero es que el Hombre espera en puertas de la tierra.\n\n\n—Jao —miraron tan tranquilos en derredor; uno de ellos se agachó y se quitó del faldón de la camisa un amasijo de cardillos—. Maldito sea ese negro —dijo.\n\n\n—Jao. ¿Cuándo han sido para nosotros algo distinto de un tormento, un quebradero de cabeza?\n\n\nA primera hora de la tarde, desde la copa de un árbol, el negro escrutó la plantación. Atinó a ver el cuerpo de Issetibbeha tendido en una hamaca, entre dos árboles, a uno de los cuales estaban atados el caballo y el perro, y vio también la explanada en derredor del vapor, llena de carretas, de caballos y mulos, de carricoches y caballos ensillados, mientras en grupos de vivos colores las mujeres y los niños pequeños y los viejos permanecían acuclillados no lejos de la trinchera alargada de la que se desprendía despacio y espeso el humo de la carne a la brasa. Los hombres y los chicos de más edad habían bajado al arroyo, tras él, siguiendo su rastro, sus ropas endomingadas y dobladas con todo cuidado, colocadas en las horquillas de los árboles. Se habían agrupado unos cuantos hombres cerca de la puerta de la casa, a la entrada de lo que fuera el salón del barco, y los estuvo mirando y al rato los vio sacar a Mokketubbe en unas parihuelas hechas de cuero, de ante, entretejido en unas ramas de caqui. Escondido en las alturas, protegido por el follaje, el negro, la presa, contempló con sosiego su condena irrevocable con una expresión tan insondable e impávida como la del propio Mokketubbe. «Pues sí —se dijo en voz queda—. Ahora marchará. Ese hombre cuyo cuerpo lleva quince años muerto también marchará».\n\n\nMediada la tarde se encontró cara a cara con un indio. Estaban los dos en un tronco derribado que hacía las veces de puente para atravesar un cenagal: el negro, macilento, flaco, incansable y desesperado; el indio, entrado en carnes, reblandecido, aparente encarnación de una reticencia definitiva y una inercia suprema. El indio no se movió, no emitió un sonido; permaneció en el tronco y vio al negro lanzarse a la ciénaga y ganar a nado la orilla y desaparecer veloz en la maleza.\n\n\nPoco antes de ponerse el sol se tendió tras un tronco caído. Por el tronco, en lenta procesión, discurría una hilera de hormigas. Las atrapó y se las comió despacio, con un curioso distanciamiento, como el de un invitado a una cena que come como si tal cosa los frutos secos y salados que le han servido en un platillo. Tenían también un sabor salado que engendró una reacción salivar desproporcionada. Las comió despacio, observando la hilera impertérrita que avanzaba por la corteza del tronco y se dirigía a su extinción, a su condena, con carácter resuelto, inflexible, aterrador. No había comido nada más en todo el día; en la máscara de barro resquebrajado sus ojos se movían con los bordes enrojecidos. Al ponerse el sol, cuando reptaba por la orilla del arroyo, hacia un punto en el que había visto una rana, una serpiente mocasín de agua, de las que tienen el interior de la boca como el algodón, de pronto le tiró un bocado en el antebrazo, una dentellada gruesa, lenta. Le alcanzó al sesgo, dejándole en el antebrazo dos largos cortes, como de cuchilla de afeitar, y a medias derribada por su colérico ímpetu pareció por un momento del todo desvalida, torpe, cegada por la ira. «Olé, abuelo —dijo el negro. Tocó la cabeza del reptil y lo vio saltar de nuevo sobre su brazo, y aún otra vez, tirando dentelladas torpes, ciegas—. Es que no quiero morir —dijo. Y lo repitió—: Es que no quiero morir…» en un tono más quedo, con lento aturdimiento, asombrado, grave, como si fuese algo que, mientras no lo dijeran las palabras, descubrió que no sabía, o que no había sabido al menos en la hondura, en la extensión de su deseo.\n\n\n \n\n\nV\n\n\n \n\n\nMokketubbe se llevó los zapatos. No podría llevarlos calzados durante mucho tiempo cuanto estuviera en marcha, ni siquiera en las parihuelas en las que se desplazaba reclinado, de modo que iban colocados sobre un rectángulo de piel de ciervo, en su regazo, los zapatos resquebrajados, algo deformes, las superficies de piel acharolada y las lengüetas sin hebilla, bastante descamadas, depositados sobre la silueta supina y obesa, viva por muy poco, que era transportada por ciénagas y matorrales gracias a porteadores que se daban relevos, y que durante el día entero soportaron a pie firme el delito y su objeto, el encargo de la aniquilación. Para Mokketubbe tuvo que ser como si, siendo inmortal él mismo, fuese transportado a buena velocidad a través del infierno por obra de espíritus condenados que, vivos aún, contemplaron su desastre, y ya muertos fuesen comparsas ajenas de su propia condenación.\n\n\nTras descansar un rato, las parihuelas apoyadas en el centro de los que estaban acuclillados, Mokketubbe inmóvil en ellas, con los ojos cerrados y el semblante a la vez apacible de momento y rebosante de ineluctables presagios, daba la sensación de que pudiera calzarse un rato los zapatos. El jovenzuelo se los puso, forzando sus pies grandes, reblandecidos, hidrópicos, hasta que los embutió en el calzado de charol ajado, a raíz de lo cual su rostro volvió a adquirir esa expresión trágica, pasiva, profundamente atenta, que se les suele poner a los dispépticos. Reanudaron la marcha. No se movía, no emitía ningún sonido, inerte en las rítmicas parihuelas por alguna reserva de inercia o acaso por alguna virtud de monarca, ya fuera valentía o fortaleza de ánimo. Al cabo de un rato dejaron las parihuelas en tierra y lo miraron, el semblante amarillento como el de un ídolo, cubierto de gotas de sudor.\n\n\n—Quitádselos —debió de decir entonces Tres Cesto o Tuvo Dos Padres—. El honor va bien servido.\n\n\nY le descalzaron. No se alteró el rostro de Mokketubbe, aunque solo entonces empezó a ser perceptible su respiración, el aire que entraba y salía entre sus labios pálidos con un tenue sonido, ah, ah, ah. Volvieron a acuclillarse, a esperar que los mensajeros aparecieran a la carrera.\n\n\n—¿Aún nada?\n\n\n—Aún nada. Ha puesto rumbo al este. Con la caída del sol llegará a la desembocadura del río Tippah. Y allí tendrá que volver. Mañana podremos atraparlo.\n\n\n—Esperemos que así sea. Ya va siendo hora.\n\n\n—Jao. Llevamos ya tres días.\n\n\n—Cuando murió Doom solo se tardó tres días.\n\n\n—Pero aquél era un hombre viejo. Éste es joven.\n\n\n—Jao. Y corre que da gusto. Si lo atrapamos mañana, me gano un caballo.\n\n\n—Ojalá que lo ganes.\n\n\n—Jao. Éste no es un trabajo agradable de hacer.\n\n\nÉse fue el día en que se acabaron los alimentos en la plantación. Los invitados se volvieron a sus casas y regresaron al día siguiente con más alimentos, comida suficiente para una semana entera. Ese día, Issetibbeha empezó a oler; llegaba el olor desde muy lejos, invadía el lecho del arroyo por todas partes cuando apretó el calor a mediodía y se levantó el viento. Pero ese día no capturaron al negro, y tampoco al siguiente. Atardecía el sexto día cuando los mensajeros llegaron al claro en que se encontraba Mokketubbe en las parihuelas. Habían encontrado un rastro de sangre.\n\n\n—Ha sufrido una herida.\n\n\n—Espero que no sea mucho —dijo Cesto—. No podemos mandar con Issetibbeha a uno que no le preste servicio.\n\n\n—Y menos a uno al que el propio Issetibbeha tendrá que cuidar y atender —dijo Berry.\n\n\n—No lo sabemos —dijo el mensajero—. Se ha escondido. Ha vuelto a rastras a la ciénaga. Hemos dejado piquetes.\n\n\nEcharon a trotar con las parihuelas a cuestas. El lugar por el que el negro se introdujo en la ciénaga se hallaba a una hora de camino. Con las prisas y la emoción olvidaron que Mokketubbe aún llevaba puestos los zapatos. Cuando llegaron, Mokketubbe había perdido el conocimiento. Le descalzaron y le reanimaron.\n\n\nCon la noche formaron un círculo en torno a la ciénaga. Se acuclillaron, envueltos por nubes de jejenes y mosquitos. El lucero de la tarde brillaba bajo, cercano, por el oeste; las constelaciones comenzaron a girar en las alturas.\n\n\n—Le daremos tiempo —dijeron—. Mañana no es más que otro nombre para decir hoy.\n\n\n—Jao. Que se tome su tiempo —callaron entonces y escrutaron todos a una la negrura que envolvía la ciénaga. Al cabo cesaron todos los ruidos y pronto volvió el mensajero desde lo más oscuro.\n\n\n—Intentó escapar.\n\n\n—Pero le habéis obligado a volver.\n\n\n—Volvió él solo. Por un momento nos temimos lo peor, los tres. Nos llegó su olor al reptar a oscuras, y también captamos otro olor distinto, no supimos de qué. Por eso nos temimos lo peor, hasta que él nos lo dijo. Dijo que lo aniquilásemos allí mismo, puesto que a oscuras no tendría que verle la cara cuando llegara. Pero no fue ése el olor que captamos; nos dijo él qué era. Le ha mordido una serpiente. Hace ya dos días. El brazo todo hinchado. Y apestaba. Pero no fue ése el olor que captamos, porque la hinchazón había bajado y el brazo no lo tenía mayor que el de un niño. Nos lo mostró. Le palpamos el brazo, los tres; no era mayor que el de un niño. Dijo que le diéramos un hacha para tronzarse el brazo. Pero mañana también es hoy.\n\n\n—Jao. Mañana es hoy.\n\n\n—Nos temimos lo peor durante un rato. Luego volvió él solo a la ciénaga.\n\n\n—Eso es bueno.\n\n\n—Jao. Nos temimos lo peor. ¿Se lo digo al Hombre?\n\n\n—Yo me encargo —dijo Cesto. Se alejó. El mensajero se acuclilló y volvió a contar lo del negro. Regresó Cesto—. El Hombre dice que eso es bueno. Regresa a tu puesto.\n\n\nEl mensajero se alejó sigiloso. Estaban acuclillados en torno a las parihuelas; de vez en cuando dormían un rato. Pasada la medianoche los despertó el negro. Se puso a gritar, a hablar a solas, con una voz seca, súbita, sonora en la oscuridad, hasta que calló. Asomó el alba; una grulla blanca pasó aleteando despacio por el cielo de color junquillo. Cesto estaba despierto.\n\n\n—Vamos —dijo—. Es hoy.\n\n\nDos indios se internaron en la ciénaga con mucho movimiento y mucho ruido. Antes de alcanzar al negro se detuvieron, porque éste se había puesto a cantar. Lo vieron desnudo, rebozado de fango, sentado en un tronco, cantando. Se acuclillaron en silencio, a escasa distancia, hasta que terminó. Cantaba algo en su propia lengua, el rostro vuelto al sol naciente. Cantaba con voz clara, potente, con un tono salvaje y triste a la vez.\n\n\n—Que se tome su tiempo —dijeron los indios acuclillándose con paciencia, a la espera. Calló y se aproximaron. Él los miró alzando la cabeza, por las ranuras de la máscara resquebrajada. Tenía los ojos inyectados en sangre, los labios agrietados sobre los dientes cuadrados, cortos. La máscara de barro parecía que se le hubiera desprendido de la cara, como si hubiese perdido peso desde que se la puso. Sujetaba el brazo izquierdo pegado al pecho. Del codo para abajo no tenía forma visible, por hallarse recubierto de un barro negro. Percibieron su olor, un olor hediondo. Él los miró en silencio, hasta que uno le tocó en el brazo.\n\n\n—Vamos —le dijo—. Has corrido muy bien. No pases vergüenza.\n\n\n \n\n\nVI\n\n\n \n\n\nEstaban ya cerca de la plantación en la mañana luminosa y mancillada cuando al negro los ojos empezaron a ponérsele en blanco un poco, como los de un caballo. El humo que salía de la trinchera donde se asaban los alimentos se esparcía bajo, pegado a tierra, sobre los invitados acuclillados, a la espera, dispersos por la explanada y por el puente del vapor, ataviados con sus mejores galas, resplandecientes, rígidos: las mujeres, los niños, los viejos. Habían enviado emisarios por el arroyo y la llanura aluvial, y otro se adelantó, y el cuerpo de Issetibbeha ya se había trasladado al lugar en que aguardaba la tumba, junto con el caballo y el perro, aunque olía a muerto en la casa en la que pasó la vida. Los invitados empezaban a acercarse a la tumba cuando los que portaban a Mokketubbe en parihuelas iniciaron el ascenso de la última cuesta.\n\n\nEl negro era el más alto de los presentes; su cabeza alta, enjuta, recubierta de barro, sobresalía entre todas las demás. Respiraba con dificultad, como si el desesperado esfuerzo de los seis días a la desesperada, en suspenso, se acabara de catapultar de golpe sobre él. Aunque caminaban despacio, el pecho desnudo y lleno de magulladuras subía y bajaba por encima del brazo izquierdo, que llevaba sujeto. Miraba continuamente a un lado y a otro, miraba como si no viera, como si la vista no llegara a alcanzarle en lo que miraba. Iba con la boca entreabierta, los dientes blancos y grandes al aire; comenzó a jadear. Los invitados que ya iban desfilando se detuvieron, callaron, miraron atrás, algunos con un trozo de carne en las manos, a la vez que el negro los miraba a la cara con los ojos desorbitados, refrenados, impávidos.\n\n\n—¿Quieres comer antes? —dijo Cesto. Tuvo que decirlo dos veces.\n\n\n—Sí —dijo el negro—. Eso es. Quiero comer.\n\n\nEl gentío se fue apiñando en el centro; pasaron la noticia a los más alejados.\n\n\n—Dice que antes quiere comer.\n\n\nLlegaron al barco de vapor.\n\n\n—Siéntate —dijo Cesto.\n\n\nEl negro se sentó al borde de la cubierta. Seguía jadeando, con el pecho subiendo y bajando sin descanso, la cabeza impávida, las esferas de los ojos muy blancas, volviéndola a un lado y a otro. Era como si la imposibilidad de ver llegase del interior, de la desesperanza, no de la ausencia de visión. Le llevaron comida y lo miraron en silencio mientras intentaba comer. Se metía la comida en la boca y masticaba, pero a la vez que masticaba la materia a medio deglutir se le salía por las comisuras de los labios y le caía como si babeara por el mentón, por el pecho, y al poco dejó de masticar y permaneció como estaba, desnudo, rebozado de barro, la fuente en las rodillas, la boca llena de una masa de alimento a medio masticar, abierta, los ojos como platos, impávidos, jadeando, jadeando todo el tiempo. Lo miraron con paciencia, implacables, a la espera.\n\n\n—Ven —dijo Cesto al fin.\n\n\n—Es agua lo que quiero —dijo el negro—. Quiero agua.\n\n\nEl pozo estaba algo alejado, bajando la cuesta hacia el lugar en que vivían los negros en sus barracones. La cuesta se hallaba envuelta por las sombras moteadas del mediodía, esa hora apacible en la que, mientras Issetibbeha sesteaba en su butaca y esperaba la comida y la llegada de la tarde larga para sestear otro buen rato, el negro, el esclavo personal, era libre de toda obligación. Entonces tomaba asiento en la puerta de la cocina y charlaba con las mujeres que preparaban la comida. Pasada la puerta de la cocina, la senda que discurría entre cabañas y barracones estaba en silencio, en paz, con las mujeres charlando de un lado a otro, el humo de los fuegos diseminado sobre los chiquillos agachados como juguetes de ébano en medio del polvo.\n\n\n—Ven —dijo Cesto.\n\n\nEl negro echó a caminar entre ellos, más alto que nadie. Los invitados se desplazaban hacia el punto en que esperaban Issetibbeha y el caballo y el perro. El negro caminaba con la cabeza erguida, empecinado, jadeando sin cesar.\n\n\n—Ven —dijo Cesto—. Querías agua.\n\n\n—Sí —dijo el negro—. Sí —se volvió a mirar a la casa y miró las cabañas de los negros, en donde ese día no ardía ningún fuego, no asomaba ninguna cara en ningún umbral, no remoloneaba ningún chiquillo en el polvo de la senda—. Me tiró una dentellada aquí, me rasgó el brazo. Una, dos, tres veces. «Olé, abuelo», dije.\n\n\n—Ven —dijo Cesto. El negro seguía haciendo el gesto de caminar, la rodilla en alto, la cabeza bien alta, como si ésa fuera la rutina, como un burro dando vueltas a la noria. Las esferas de los ojos despedían un relumbre asilvestrado, refrenado, como las de un caballo—. Querías agua —dijo Cesto—. Aquí la tienes.\n\n\nHabía una calabaza en el brocal del pozo. La sumergieron hasta que se llenó del todo y se la dieron al negro. Lo vieron esforzarse por beber. No dejó de mirar con los ojos desorbitados mientras volcaba la calabaza despacio sobre el rostro embadurnado de barro. Le vieron mover el gaznate y vieron el agua luminosa caer en cascada por ambos lados de la calabaza, derramársele por el mentón, por el pecho. Dejó de manar el agua.\n\n\n—Ven —dijo Cesto.\n\n\n—Espera —dijo el negro. Volvió a sumergir la calabaza y de nuevo la inclinó sobre su rostro, por debajo de los ojos impávidos. Volvieron a verle mover el gaznate y vieron el agua que no engullía manar en abundancia sobre su mentón, encauzada luego por el pecho recubierto de barro. Aguardaron con paciencia, con gravedad, con decoro, implacables, los miembros del clan, los parientes, los invitados. Dejó de derramarse el agua, aunque la calabaza volcada seguía en alto y el gaznate del negro seguía imitando en vano el movimiento frustrado del tragar. Un pedazo de la costra de barro desalojado por el agua se rompió al caer a sus pies enfangados, y en la calabaza vacía se oyó resonar su aliento: ah, ah, ah.\n\n\n—Ven —dijo Cesto, y arrebató la calabaza de manos del negro para dejarla en el brocal del pozo.\n\n\n*FIN*\n\n\n\n\n“Red Leaves”,\n\n\nSaturday Evening Post\n, 1930\n\n"}