{"metadata": {"length": 17202, "words": 2856, "reading_time_min": 14.28}, "text": "No por nada al escribano Bernardo Perrota le pusieron, de mote, Pasuco. A palos de ciego elija usted a cualquiera en el pueblo, pregúntele por el escribano y le apuesto que oirá la frasecita: «No hay quien lo saque de su trotón.» A mí lo de trotón (que entre nosotros equivale, más o menos, a trote), nunca me convenció, porque en movimiento don Bernardo es inimaginable. Admito que por el pueblo circula, en general sentado en el pescante de la americana, en pos de las descomunales ancas de Oso, caballote que descubrió el arte de caminar dentro del sueño; pero la primera estampa que nos viene al caletre exhibe a don Bernardo en la butaca de su despacho, arrellenado por no decir atornillado. Con esto no tildo a mi jefe de holgazán, ni le falto respeto. En tren de resumirlo, agregaré que le cuadran los términos de aplomado y calmoso, que eminentemente constituye el modelo de varón consular que siempre llega a destino, cumplidor de su palabra, por completo ajeno a influencias perturbadoras. No negarán que a la luz del cuadro reseñado, su inopinada actitud en los días del cincuentenario resulta misteriosa.\n\n\nTiempo para meditar no me falta. Por si cae un cliente, mientras don Bernardo, recluido en la penumbra de la vivienda, se impone un voluntario ostracismo con la Paloma, yo monto guardia la tarde entera en el despacho, a lo mejor visitado por algún pollo, perro, gato o descaminada ave de corral. Cuando me canso de dormir, dormito y hasta medito bajo el efecto del mate reiterado. ¿Por qué la actitud mentada mereció acogida tan acerba? ¿Por qué no perdonan caritativamente a don Bernardo los políticos? En parcial respuesta va uno de los muchos frutos de mis horas de meditación: aunque en relación a los años nefandos alardeen de admirable lasitud de criterio para olvidar calumnias, promesas no cumplidas, policías bravas, deslealtades, enriquecimiento de funcionarios, ejercicio del frangollo y de la coerción en la administración de la cosa pública, los políticos no son verdaderos filósofos y por mejor voluntad que pongan no condonan al aguafiestas que resta brillo a ceremonias y demás actos. En el punto concuerdan con el común del pueblo: por las conmemoraciones, los cumpleaños, las comuniones, el día de la madre, los homenajes, los asados y aun los discursos o arengas literalmente se desviven.\n\n\nComo lo reconoció él mismo, las personalidades a quienes don Bernardo enconó calibran grueso. Entre los amoscados cuéntase el vicegobernador de la provincia, que en nombre del señor gobernador especialmente se dio traslado para la fecha del cincuentenario, el intendente de la cabeza del partido, el comisionado, las autoridades de comité y sub-comité digitadas entre lo más granado del oficialismo regional. Lo grave es que en la coyuntura los acompaña el pueblo en corporación, apenado por lo que tacha de verdadero desaire, tanto más doloroso por provenir de un figurón como don Bernardo, universalmente querido dentro del estrecho marco de nuestro perímetro. A modo de explicación, entre gente baja se propagan, no menos que en otros niveles, las más variadas especies, que pronto se reducen al clásico dilema de dos cuernos: la botella o la Paloma. Al respecto me queda el consuelo de saberme habilitado para dar el mentís. Calzonudo nunca fue el escribano, sirvientero tampoco (sin por ello pretender que no manotee a lo que tiene en casa). ¿Y con qué justicia reputaremos borrachín a un fiel, pero prudente, devoto del maraschino? Para descartar el infundio no me apoyo tan solo en argumentos, que en nuestro medio provocan escepticismo, sino en la observación directa. Así pertrechado, niego la posibilidad de criada, tenga o no las trenzas de esta Paloma, o la existencia de licor importado, capaces de tergiversar una determinación de mi jefe. No menos atónito, pues, que el resto del vecindario asistí al hecho increíble; la renuncia, por don Bernardo, de su determinación de hablar en la fiesta.\n\n\nNoche tras noche, estos ojos míos lo contemplaron, empotrado en el sillón frente al escritorio, engolfado en la composición de la pieza oratoria que debía entonar ante vastas multitudes en el terrenito que hace las veces de plaza pública. Mientras la pluma evocaba con palabra sonora la honrosa memoria de Clemente P. Lagorio, fundador de esta localidad, que lleva su nombre, sorprendí en la respetable mejilla del escribano una lágrima. Tan imprevisto me resultó el fenómeno que solo atiné a pensar en el sudor de la frente o en el calor de la composición.\n\n\nCon el tiempo llegué a ojear el discurso completo, circunstancia en cuyo mérito declaro que se trata de un testimonio impagable, que perfila una silueta o semblanza, encarada desde ángulo casi íntimo, de nuestro patriarcal don Clemente, con quien don Bernardo alternó de ordinario, por desempeñar en su escribanía las delicadas tareas que yo cumplo en la suya. El Lagorio de Perrota es un gigante, un héroe, un conquistador de yelmo, espada y cruz, y en el relato de los hechos, verídica epopeya de nuestra grandeza aldeana, campea un ardor tan elocuente que al interrumpir la lectura y recordar que por aquella época auroral no quedaba —óigase esto, desde la friolera de cincuenta y cinco años— un indio a la redonda, nos restregamos los ojos, abrimos la boca, nos rebelamos contra la fría verdad histórica, nos declaramos perplejos.\n\n\nEl discurso constituye asimismo un amable cronicón de los tiempos heroicos, en cuyos párrafos codeamos figuras mitológicas, hoy desdibujadas en bruma de leyenda: el señor Oliva Castro, primitivo poblador de la estancia «La Segunda», adversario leal del escribano Lagorio; el oriental Anzorena, ex funcionario público de ínfima estofa y respetado remendón que dio rienda suelta a sus veleidades literarias en las Brisas Lugareñas, periódico de vida corta y de gravitación perdurable, sino en los acontecimientos, en el ánimo de los protagonistas; el viejo Malambre, simpática figura de chistoso oral, inocente y apicarado, pero no malicioso; Modesto Pérez, venerado posadero, de estrecha vinculación con nuestro brevísimo anecdotario galante, que no nombro sin hacer votos para que guiado por su fiel Pachón (perro de aguas, lanudo y graciosamente gordo), apoyado en el bastón consabido y en una salud de roble ¡como hasta hoy nos acompañe por muchos años! En el gran fresco evocativo delineado por don Bernardo no se desliza una ironía, justificada o no, una mezquindad, una nota discordante. ¡Los varones de nuestro ayer eran otros!\n\n\nLas razones de la Comisión de Homenaje, desde ya presidida por don Bernardo, para encomendarle el discurso, no requieren aclaración. El escribano compone nuestra personalidad más ponderada, amén de nuestro historiador máximo y, a la verdad, único; desde muy niño, desde la remota mañana en que el manual de Historia Argentina de Aubin rodó en los faldones de su guardapolvo escolar, don Bernardo dedica los raros momentos de ocio a la investigación en los archivos locales y al acuse recibo de cartas de secretarios y tinterillos de las numerosas corporaciones a que pertenece en calidad de miembro correspondiente. En este campo de su actividad cosechó últimamente halagos publicitarios porque se mudó —según explicó un martiliero de toda confianza— al bando revisionista. El mismo martiliero me aseguró, eso sí, que don Bernardo no desplazó del pedestal de la gloria a ninguno de los viejos próceres, aunque encaramó también a fantasmones poco recomendables. El criterio de mi jefe sería, ante todo, respetuoso y acumulativo.\n\n\nEscrutemos ahora las razones que tuvo para no hablar en el homenaje. A todo lector pusilánime prevengo: nos abocaremos a un escalofriante enigma. El penoso evento, con su incalculable secuela de reproches y de rupturas, gira en Tomo de una de tantas gallinas batarazas, tal vez provista de su pluma contra el moquillo atravesada al cuello, que a cada rato invaden la escribanía. Si la vi, el ojo no la retuvo. ¿Por qué retendría a una en particular? Don Bernardo alega que hay motivo y, doy fe, él la notó minuciosamente. ¡Qué hombre de visión extraordinaria!\n\n\nApresúrame a reconocer que todo el asunto no depende de una simple gallina; incumbe asimismo a otros animales domésticos. El punto tiene su valor porque si bien el gallináceo, inadvertido entre congéneres, burló mi atención, de las demás bestias y de sus concomitancias daré testimonio.\n\n\nPorque ahora me viene a la pluma narraré una simple contingencia hogareña, tal vez mal elegida como ejemplo, pues lectores poco interiorizados en el prohombre protestarán que en ella no advierten nada significativo o siquiera asombroso. Don Bernardo, regresado de la zona de quintas, a donde viajó para que le estampara una firma la viuda de Capra, me introdujo en su dormitorio particular, a objeto de que le sacara las botas. Al punto apareció en el santuario, toda trenza y pechuga, la Paloma, con la bandeja del mate dulce. Ahí nos hallábamos en conjunto armónico: el escribano, goloso del primer sorbo, los pies de palmípedo en gruesas medias color café con leche, sentado juiciosamente junto al enorme par de botas recién extraídas: la Paloma, atenta al gesto del amo, y un servidor apostado a respetable distancia del uno, en espirituosa proximidad de la otra. Al ratito cruzaron la habitación, en curso acaso de la calle al pantano de fondo, si mal no recuerdo gansos o más probablemente patos. Don Bernardo se incorporó, como quien enfrente a su enemigo salió al paso de uno de tales transeúntes, enarboló la más a mano de las botas y ante el estupor del público la arrojó contra el ave irracional.\n\n\nOtro antecedente, hasta hoy sepultado en el archivo negro de mi memoria:\n\n\nUn día entre tantos, la faena finiquitada, tiro y carricoche quietos, escribano cubierto de arneses, a mitad camino entre el caballo y las perchas del galpón. Aprovechando el viaje de vuelta, las manos libres descargan en las monumentales ancas de Oso, admiradas por todo el mundo, un golpe de puño, intrínsecamente débil pero de ánimo feroz. Olvidemos la circunstancia agravante ¡este Oso es como alguien de la familia!; supongamos que fuera un cualquiera ¿el hecho cambia?\n\n\nNo me contuve, miré acaso interrogativamente. El rostro del jefe, un tanto inexpresivo por inmutable, se detuvo, me encaró, por fin abrió la boca y soltó la pregunta:\n\n\n—¿Ha pensado, joven García Lupo, para qué sirve el reino animal?\n\n\nAlgo en el tono en que fueron dichas estas palabras heló mi sangre. Del interrogatorio me salvó una oveja con su cordero adosado, más o menos trabada en el intento de pasar entre las piernas de don Bernardo, que la apartó a puntapiés.\n\n\nÚltimo episodio de la serie: el sábado, acabada la siesta en que sueño despropósitos, compruebo que la casa está vacía y monto guardia en el zaguán, los ojos fijos en la calle, a fin de barajar en vilo a la Paloma, que estaría por llegar de la clase de corte. Al punto avisto al posadero Pérez, en el instante de su penetración en el despacho de bebidas. Pachón, el can, queda afuera, demorado en el examen de algún plátano. Sin solución de continuidad promedia los árboles don Bernardo, aparición que si bien echa por tierra una acariciada quimera, colma —qué compostura, qué engolamiento en la marcha— mi orgullo de subalterno. Paso de tales consideraciones a la ofuscación, por obra de una suerte de estallido en el cuadro. Retrospectivamente reconstruyo el hecho: un bien apuntado botín de don Bernardo prorrumpió en la redondez canina. Síguense aullidos lastimeros y la callada incuria del medio ambiente. Todo ataque al báculo de un anciano me parece incalificable, aunque sin retaceos concedo que la esfera peluda presentada por el perro Pachón, si no mueve a risa, enoja.\n\n\nMi tiempo habré tomado para reintegrarme a la compostura, pues entrando en casa de don Bernardo acotó:\n\n\n—Cuando cierre esa boca me responde a la pregunta de los otros días.\n\n\n—¿Qué pregunta, escribano? —mascullé con dificultad, sin levantar los ojos de sus botines.\n\n\n—El porqué de los animales.\n\n\nPara ganar tiempo emití un vago gruñido. Como él continuaba considerándome, articulé:\n\n\n—¿Qué animales, escribano?\n\n\nContestó:\n\n\n—Hágame el bien de pasar a la escribanía, m’hijo. Aquí no estamos en lugar aparente.\n\n\n—Los animales —me apresuré a explicar, para no quedar como negado— constituyen nuestra riqueza ganadera.\n\n\nHasta la fecha ignoro si oyó. Cuando se hubo arrellenado en la butaca, declaró con su voz monótona:\n\n\n—Ahora que estamos cómodos, usted recibirá la revelación. Por un golpe de azar me he convertido en el depositario de un gran secreto. La difusión de secretos, créame joven García Lupo, entraña más de un inconveniente. Yo emularé la cordura de los antiguos cocineros que transmitían, de una generación a otra, la flor de su experiencia, pero que nunca la difundían. ¿Confiar algo en manos de la multitud? Ni ebrio. No tengo hijos de mi sangre, pero reconozco uno de mi escribanía… ¿Su palabra m’hijo, que no cometerá indiscreciones?\n\n\n—Mi palabra.\n\n\n—Bien mirada, la cuestión reconoce origen en ciertos desarreglos urinarios que me tenían a mal traer en cuanto el frío agarrotaba. Caí, usted lo sabe perfectamente, bajo la férula del doctor Colombo y de sus grajeas a hora fija. En un principio las resultas confirmaron su inofensivo aspecto de pastillitas de la más pura azúcar, pero a partir de la primera toma de la segunda semana empezó aquello.\n\n\n—¿Aquello?\n\n\n—Sí, el fenómeno. Me pregunté si lo correcto no sería una consulta con el doctor. Quién me dice —me dije— que no se trate de un síntoma de lo más corriente. Tras departir media hora, largo y tendido, acerca de mi humanidad y sus achaques, llegué a la convicción de que el doctor se hallaba a mil leguas de lo que me pasaba. Opté por callar.\n\n\nDon Bernardo aquí se detuvo y pude creer que su comunicación había concluido. Luego, majestuosamente, prosiguió:\n\n\n—Eso sí, para saber a qué atenerme, para sentir los remos bien plantados en la faz de la tierra, como se dice, agoté primero todo recaudo. El lunes, que es el día que viene de Las Flores la doctora oculista Perruelo, me presenté en la sala de primeros auxilios.\n\n\n—¿Qué le ocurre? —preguntó la doctora.\n\n\n—Quiero saber si usted nota algo raro en mi vista —contesté.\n\n\nMe miró como quien va a presentar una protesta, la reprimió y pasó a revisarme en detalle. Por último dictaminó:\n\n\n—Lo que se dice nada.\n\n\nAhí nomás le disparé la pregunta de si yo veía manchas. Con ese modo francote, tan suyo, tal vez impropio de una señora y de una médica, me replicó:\n\n\n—A usted le toca decirlo.\n\n\n—Entonces no las ve —declaró de lo más escueta, y sin embargo agregó—: Que Dios le conserve el apetito, porque la vista…\n\n\nTenía razón la médica de ojos. Yo no veo manchas. Veo caras —más bien, caruchas, dada la dimensión enteramente reducida que presentan— superpuestas con nitidez a la de cuanto animal topo.\n\n\n—Don Bernardo, no lo sigo —reconocí—. ¿Usted ve la cara… de ese animal… y otra encima?\n\n\n—No se enrede, Lupo. Veo la cara del animal, cualquiera que sea, y una carita humana superpuesta, por así decirlo. A veces la reconozco.\n\n\n—¿La reconoce?\n\n\n—Cómo no. Es, digamos, la de algún viejo de antes, que traté cuando niño, o de algún emperador romano que tiene su dibujito en el diccionario.\n\n\n—Don Bernardo: lo que me dice no puede ser.\n\n\n—¿Cómo no puede ser?\n\n\n—Toda esa es gente muerta, con su perdón. Muerta y enterrada.\n\n\n—¿Qué pretende? ¿Que vea caras de vivos?\n\n\n—Me parece más natural.\n\n\n—A las caras de los vivos las llevan los vivos. Piense con la cabeza, m’hijo. Le pregunté para qué sirven los animales. No me va a decir que para alimento de los hombres; para eso no les habrían dado las relativas luces de que disponen. Como alimentos, los pobres, no necesitaban ninguna.\n\n\nMe precio de bastante leído. Recordé, pues, no sé qué del equilibrio de la Creación y ahí nomás lo traje a cuento.\n\n\n—Usted me explicará, m’hijo, cómo contribuye al equilibrio universal un caballo que espanta las moscas con la cola. La única justificación posible de la existencia de los animales en el mundo, que es una máquina planeada con toda economía, se la brinda la transmigración de las almas, explicación antiquísima hoy confirmada por mí. Después de morir resurgimos en un animal u otro. ¿Cómo quiere que yo pronuncie mi montón de sesudos elogios del escribano Lagorio, a poco de sorprender su cara, tan nítida como ahora veo la suya, en pleno rostro de una gallina?\n\n\nEn uno de mis chispazos geniales pregunté:\n\n\n—¿Ahí debo hallar el porqué de sus ataques al caballo Oso, al ganso, a Pachón y a tanta bestia como usted agrediera últimamente?\n\n\n—Otras tantas glorias locales —reconoció— y algún personaje histórico perfectamente identificado. En historia ¡qué manera de equivocarme!\n\n\n \n\n\nEn toda evidencia el escribano Perrota se nos apaga y merma. Por tal de no difundir el secreto, no se defiende; su constitución, vigorosamente chapada, cede al embate del encono. Estas páginas vindicarán un día su memoria.\n\n\nEn cuanto a las famosas pastillitas, olvidé el refrán: remedio para uno, veneno para otro. Cumplí al pie de la letra las instrucciones que el doctor escribió para el jefe. ¿Mi logro? Un par de riñones amotinados; ni rastro de cara superpuesta.\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}