{"metadata": {"length": 10433, "words": 1739, "reading_time_min": 8.695}, "text": "Si se concede crédito a los cronistas, la historia tuvo lugar hacia mediados del siglo XII cerca de Mortain, cuyo poderoso torreón dominaba entonces la pequeña ciudad con su sombría silueta. Guillaume de Mortain, cuarto de aquel título, fiel servidor del duque de Normandía (Enrique II Plantagenet, rey de Inglaterra), fue el infortunado protagonista.\n\n\nGuillaume no tenía buena reputación. Brutal, codicioso, hedonista, no ponía freno a sus ambiciones y apetencias, y más de un arrendatario, más de un habitante de la pequeña ciudad padecía las exacciones de su elevado, poderoso y temible señor. Gracias a Dios, el servicio al duque de Normandía lo mantenía con frecuencia alejado del castillo. Había por aquel entonces una guerra entre Francia e Inglaterra, y durante la guerra las buenas gentes vivían en paz. Desgraciadamente, las campañas no solían durar más de cuarenta días y cuando Guillaume regresaba, las preocupaciones y las vejaciones de todo tipo volvían a llover sobre los habitantes de Mortain.\n\n\nHacia el año 1160, de regreso de una expedición guerrera, Guillaume IV se mostró de humor gallardo. Viudo desde hacía un año y sin descendientes, después de haber llorado a la difunta un tiempo razonable, estaba decidido a casarse de nuevo y a ser posible con alguien muy joven.\n\n\nCon su cabello canoso, su barba enmarañada, su piel dura como la de un jabalí y sus cincuenta años, a los ojos de las bellas jovencitas no encarnaba en absoluto la imagen del doncel con quien se sueña en el salón de las damas mientras se escucha a los troveros cantar los amores de Tristán e Iseo. Algunas de éstas, no obstante, con tal de llegar a ser castellana y reinar sobre la comarca, habrían cerrado con gusto los ojos para no ver los defectos del señor de Mortain.\n\n\nLa desgracia quiso que Guillaume, que era muy exigente, no se dejara seducir por ninguna de éstas. Finalmente, después de haber buscado mucho y haber recorrido veinte leguas a la redonda, terminó por poner sus ojos en la joven más encantadora de la región. Rubia, con grandes ojos azules, claros y luminosos, y dos trenzas que le caían sobre los hombros como dos haces de trigo maduro, Iolande de Bellême sólo era la heredera de una modesta casa, pero su belleza había enamorado a más de un doncel y, aunque sólo tenía dieciséis años, había sido solicitada en matrimonio por un joven caballero de los alrededores, más rico sin duda en valor y dulzura que en escudos, pero ¡qué importa la riqueza cuando se tiene veinte años! El joven iba a ser armado caballero en la próxima fiesta de San Juan y las dos familias veían con buenos y satisfechos ojos la unión proyectada.\n\n\nDesgraciadamente, Guillaume de Mortain pasó por allí y toda aquella encantadora felicidad se vio comprometida.\n\n\n-Tu hija me gusta -declaró sin ambages el terrible personaje al padre de Iolande-. Sí, me gusta mucho. Y me casaré con ella en la iglesia de Mortain antes de que finalice el verano.\n\n\n-Pero, señor, ella ya está comprometida con Raoul de Beaumont…\n\n\n-¿Osarás preferir a ese coquebin, que ni siquiera es digno aún de ceñir la espada, antes que al poderoso descendiente de uno de los más nobles linajes de Normandía?\n\n\n-No, señor, por supuesto. Pero mi hija prefiere…\n\n\n-¿Tu hija? ¿Y desde cuándo un padre de familia consulta a sus hijas para casarlas? ¡Qué bromista excusa! Vamos, acabemos con las bromas. Ya he reído suficiente y tengo prisa. Mañana, una litera vendrá a buscar a tu hija. Es inútil que prepares para ella cofres y equipaje, pues yo le ofreceré el más maravilloso ajuar que una jovencita pueda soñar. Y no resistirá mucho ante los trajes de brocado y las alhajas que le destino.\n\n\nEl padre de Iolande no se atrevió a decir que no. Un vasallo del señor de Mortain no se habría atrevido jamás a oponerse a su señor. Sólo Iolande permaneció con la frente alta y el alma fuerte. Y dijo a Raoul, desesperado, que había ido a pasar una última velada en su compañía:\n\n\n-¡Jamás! ¡No entregaré jamás mi cuerpo y mi alma a Guillaume! Os lo prometo, Raoul, ante la Virgen María a quien estoy consagrada desde mi infancia.\n\n\nA la mañana siguiente no tuvo más remedio, no obstante, que emprender el camino que conducía al castillo de Mortain. Arisca, Iolande no contestó ni palabra a las demostraciones de amor que Guillaume le hizo cuando llegó a su suntuosa residencia. Todas sus atenciones tropezaron con el desprecio más glacial. Cuando comprendió que sus cortesías eran rechazadas, el castellano cambió de actitud.\n\n\n-¡Muy bien! -gritó-. Puesto que así son las cosas, voy a encerraros en vuestra habitación hasta que adoptéis una actitud más dócil.\n\n\nIolande fue encerrada pues, sin ver a más personas que a una anciana doncella que se ocupaba de ella y le servía la comida. Cada tarde Guillaume iba a cortejarla. La entrevista se desarrollaba siguiendo siempre el mismo ritual: el señor de Mortain empezaba por mostrarse tan amable como le era posible y pronunciaba galantes palabras; luego, irritado por el mutismo y la frialdad de aquélla a la que él se obstinaba en denominar su prometida, pronto se ponía a lanzar gritos de cólera, amenazaba con gestos a la joven y la escena concluía habitualmente con alguna rotura de vajilla o de adornos.\n\n\nAsí transcurrieron dos meses y hasta Guillaume se maravillaba de la fuerza de carácter de una persona tan joven. Por lo que cada vez estaba más decidido a convertirla en su esposa. Aquel normando tenía la obstinación de un bretón. Una tarde entró en la habitación de Iolande y le habló en estos términos:\n\n\n-Bella joven, he tenido mucha paciencia, pero ha llegado el momento de poner en práctica mis proyectos. El verano avanza y dentro de unas semanas, es probable que el rey, mi señor, me convoque a unirme a sus huestes. Deseo, pues, concluir nuestro asunto antes de marcharme. Dentro de cinco días exactamente, Guilbert, nuestro capellán, nos unirá en matrimonio.\n\n\nIolande, completamente pálida, se irguió.\n\n\n-¡Basta de lamentaciones! -rugió Guillaume- ¡Habrase visto semejante obstinada! Os encuentro muy desprovista de color, Iolande. Es cierto que la palidez incrementa aún más vuestra delicadeza, pero no quiero que caigáis enferma en vísperas de nuestra boda. Es, sin duda, esta prolongada reclusión la que os ha debilitado. A partir de mañana, podréis, pues, pasearos libremente por el castillo, del corral al huerto. Además, ¿no es bueno que vayáis conociendo vuestras nuevas posesiones?\n\n\nY como Iolande no podía reprimir un estremecimiento de alegría:\n\n\n-¡Oh!, no os alegréis tan rápido -añadió Guillaume riendo sarcásticamente-, los muros son muy altos. No podéis esperar ninguna ayuda del exterior. Vamos, resignaos. Sois mi prisionera de por vida, mi bella prisionera…\n\n\nY al concluir estas palabras se marchó.\n\n\nDurante los días siguientes, Iolande decidió recorrer el castillo del que sólo había conocido hasta entonces una habitación de la torre principal. Atravesó varios patios en los que los soldados de Guillaume practicaban el manejo de la pica y de la ballesta, de cara a la próxima campaña. Llegó al huerto donde todas las manzanas de Normandía parecían haberse dado cita. Saboreó algunas con deleite.\n\n\nPara demostrarle que no temía que huyera, Guillaume no hacía que la acompañara nadie, Iolande podía correr libremente y desde luego no se abstuvo de hacerlo después de tan prolongado cautiverio. Lamentablemente, pronto veía levantarse ante ella las altas torres del castillo que seguía siendo para ella la más amarga de las prisiones.\n\n\nLos días siguientes, no obstante, se alejó un poco más. Había observado que había un bosquecillo en el ángulo de una muralla con algunos hermosos árboles que se erguían en medio de un revoltijo de matorrales y de vegetación que dejaban crecer en desorden.\n\n\n-Debe ser agradable sentarse a la sombra de aquellos árboles -había pensado Iolande.\n\n\nCuando se dirigía corriendo, ávida de frescor, a tenderse bajo un gran roble, la tierra se hundió bajo sus pies y se precipitó en un agujero cuya entrada se encontraba disimulada por hojas secas y ramas.\n\n\nAl incorporarse dolorida, cuál no sería su sorpresa al descubrir que aquel agujero ocultaba un subterráneo. Sin dudar un instante, empezó a descender. Tras unos pasos en pendiente empinada, el terreno se transformaba en escalera cuyos abruptos peldaños se hundían cada vez más abajo.\n\n\nLa joven cautiva del señor de Mortain era una de esas almas valientes a las que ningún peligro podía hacer retroceder. Además, consideraba que todo era preferible antes que la deshonra que la esperaba. Prosiguió su camino. El descenso, antes rápido, se hizo menos empinado. Finalmente un pasadizo se abrió ante ella. Se introdujo en el mismo.\n\n\nIolande caminó bastante rato en medio de la oscuridad, guiada por su confianza en la Virgen María a quien había sido consagrada. Notó bajo sus pies que la pendiente remontaba, y que poco después había escaleras de nuevo. Un débil resplandor penetraba a través de un orificio: había llegado al final de su calvario.\n\n\nLa salida del subterráneo estaba cerrada por una compuerta de madera como las que se colocan sobre los pozos que afloran en el suelo. Iolande golpeó la compuerta con el puño, llamó, gritó; sus llamadas pronto fueron escuchadas. Se encontró, totalmente deslumbrada, en medio de un claustro en el monasterio de la Grâce-Dieu, a una legua de Mortain. La madre priora, que había sido avisada de inmediato, se presentó. Había oído hablar de las desgracias que se habían abatido sobre Iolande, y se alegraba de verla libre.\n\n\n-Siempre habíamos pensado -le dijo- que ese orificio era el de un pozo desecado. Nadie se había introducido jamás en él. Es la Santísima Virgen María quien os ha conducido hasta nosotras.\n\n\n-Y la Santa Virgen me guardará, madre. Os suplico que me aceptéis entre vuestras novicias.\n\n\nLa buena superiora aceptó sin problemas: Iolande estaba a salvo.\n\n\nCuando Guillaume de Mortain, algo inquieto por no ver regresar a su prisionera, decidió ir en su búsqueda, era demasiado tarde. Se puso a correr como un loco por el parque y el huerto del castillo. Sus pasos lo llevaron hacia el agujero que Iolande había descubierto. Se arrojó en él con violencia, rodó pesadamente por los escalones y desde entonces nadie ha vuelto a verlo más.\n\n\nPor lo que respecta al prometido de Iolande, se marchó a Tierra Santa donde murió combatiendo a los infieles.\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nLégende du Mortainais\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}