{"metadata": {"length": 9584, "words": 1583, "reading_time_min": 7.915}, "text": "Sophie Chattel-Monkheim era socialista por convicción y Chattel-Monkheim por matrimonio. El miembro de esa acomodada familia con el que se había casado era rico incluso en la medida en que sus parientes contaban la riqueza. Sophie tenía opiniones muy avanzadas y decididas con respecto a la distribución del dinero: era una circunstancia agradable y afortunada el que también tuviera el dinero. Cuando condenaba elocuentemente los males del capitalismo en reuniones de salón y en conferencias fabianas, era consciente del cómodo sentimiento de que el sistema, pese a todas sus desigualdades e iniquidades, probablemente la sobreviviría. Uno de los consuelos de los reformistas de mediana edad es que el bien que inculcan, si llega a producirse, se hará realidad después de su muerte.\n\n\nUna tarde de primavera, hacia la hora de la cena, Sophie estaba tranquilamente sentada entre el espejo y su doncella sometida al proceso de convertir sus cabellos en un reflejo elaborado de la moda dominante. Estaba rodeada por una gran paz, la paz de aquel que ha conseguido con gran esfuerzo y perseverancia el fin deseado, y que tras lograrlo le ha seguido pareciendo eminentemente deseable. El duque de Siria, que había consentido venir bajo su techo como invitado, estaba ahora instalado bajo él, y dentro de muy poco se sentaría en la mesa de su comedor. Como buena socialista, Sophie desaprobaba las distinciones sociales y se burlaba de la idea de una casta principesca, pero ya que existían las graduaciones artificiales de la dignidad, se sentía complacida y deseosa de incluir en su fiesta a un elevado ejemplar de una elevada orden. Su mentalidad amplia le permitía amar al pecador mientras odiaba el pecado; y no es que mantuviera ningún cálido sentimiento de afecto personal hacia el duque de Siria, que era casi un desconocido; no obstante, en cuanto que duque de Siria, había sido muy bien recibido bajo su techo. No podía explicar el motivo, pero probablemente nadie le pediría una explicación, y casi todas las anfitrionas la envidiaban.\n\n\n—Esta noche tienes que superarte, Richardson —dijo complaciente a su doncella—. He de tener mi mejor aspecto. Todos tenemos que superarnos.\n\n\nLa doncella no respondió nada, pero por la mirada de concentración que había en sus ojos y el movimiento diestro de sus dedos era evidente que la acosaba la ambición de superarse.\n\n\nLlamaron a la puerta con un golpe bajo pero perentorio, como el de alguien a quien no se le negaría la entrada.\n\n\n—Ve a ver quién es —ordenó Sophie—. Quizás sea algo relativo al vino.\n\n\nRichardson celebró junto a la puerta una presurosa conferencia con un mensajero invisible; al regresar resultó evidente que una curiosa inquietud había ocupado su actitud, hasta ese momento de atención.\n\n\n—¿Qué sucede? —preguntó Sophie.\n\n\n—Los criados de la casa han «bajado las herramientas», madame —explicó Richardson.\n\n\n—¡Bajado las herramientas! —exclamó Sophie—. ¿Quieres decir que se han ido a la huelga?\n\n\n—Así es, madame —contestó Richardson, añadiendo la siguiente información—: el problema es Gaspare.\n\n\n—¿Gaspare? —preguntó Sophie sorprendida—. ¡El chef de emergencia! ¡El especialista en tortillas!\n\n\n—Sí, madame. Antes de convertirse en especialista en tortillas, fue ayuda de cámara, y uno de los rompehuelgas de la gran huelga de la mansión de lord Grimford, hace dos años. En cuanto el personal de la casa se enteró de que usted lo había contratado, decidieron «bajar las herramientas» como protesta. Personalmente no tienen ninguna queja contra usted, pero exigen que Gaspare sea despedido inmediatamente.\n\n\n—Pero si es el único hombre en Inglaterra que sabe cómo hacer una tortilla bizantina —protestó Sophie—. Lo contraté especialmente para la visita del duque de Siria, y sería imposible sustituirlo en tan breve plazo. Tendría que traer a alguien de París, y al duque le encantan las tortillas bizantinas. Es lo único de lo que hablamos al venir de la estación.\n\n\n—Fue uno de los rompehuelgas en la mansión de lord Grimford —reiteró Richardson.\n\n\n—Esto es terrible —dijo Sophie—. Una huelga de criados en un momento como este, con el duque de Siria en la casa. Hay que hacer algo inmediatamente. Rápido, termíname el cabello e iré a ver qué puedo hacer.\n\n\n—No puedo terminar de peinarla, madame —contestó Richardson tranquilamente, pero con una gran decisión—. Pertenezco al sindicato y no puedo trabajar ni medio minuto hasta que haya terminado la huelga. Siento ser descortés.\n\n\n—¡Pero esto es inhumano! —exclamó Sophie trágicamente—. Siempre he sido una señora modelo y me he negado a emplear a nadie que no perteneciera al sindicato de criados, y estas son las consecuencias. No puedo terminar de peinarme yo misma; no sé cómo hacerlo. ¿Qué voy a hacer? ¡Esto es perverso!\n\n\n—Esa es la palabra —añadió Richardson—. Soy una buena conservadora y no tengo paciencia con las tonterías socialistas, le ruego me perdone. Esto es una tiranía en toda la línea, eso es lo que es, pero he de ganarme la vida, igual que los demás, y tengo que pertenecer al sindicato. No podría tocarle ni un solo alfiler del cabello sin un permiso del comité huelguista, ni aunque me doblara el salario.\n\n\nLa puerta se abrió repentinamente y Catherine Malsom entró como una furia en la habitación.\n\n\n—¡Bonita situación, una huelga de criados sin previa advertencia y yo me quedo con este aspecto! —gritó—. No puedo presentarme así en público.\n\n\nTras un examen muy apresurado, Sophie estuvo de acuerdo con ella en que no podía hacerlo.\n\n\n—¿Han ido a la huelga \ntodos\n? —preguntó a la doncella.\n\n\n—Salvo el personal de cocina —contestó Richardson—. Pertenecen a otro sindicato.\n\n\n—Al menos la cena estará asegurada —dijo Sophie—. Eso habrá que agradecerlo.\n\n\n—¡La cena! —dijo bufando Catherine—. ¿Y para qué diablos nos sirve una cena cuando ninguno podremos presentarnos en ella? Mírate el pelo… ¡y mírame a mí! Mejor no me mires.\n\n\n—Ya sé que es difícil pasar sin una doncella; ¿no te podría servir de ayuda tu marido? —preguntó Sophie con desesperación.\n\n\n—¿Henry? Su caso es peor que el nuestro. Su criado es la única persona que entiende realmente ese ridículo baño turco, que está tan de moda, y que él insiste en llevar con él a todas partes.\n\n\n—Posiblemente pueda pasarse sin un baño turco por una tarde —contestó Sophie—. Yo no puedo presentarme sin peinar, pero un baño turco es un lujo.\n\n\n—Mi querida amiga —contestó Catherine hablando con temible intensidad—. Henry estaba \ndentro\n del baño cuando empezó la huelga. \nDentro\n de él, ¿entiendes? Está allí ahora mismo.\n\n\n—¿No puede salir?\n\n\n—No sabe cómo hacerlo. Cada vez que tira de la palanca que lleva escrita la palabra «abrir», lo único que consigue es abrir la válvula del vapor caliente. Solo hay dos tipos de vapor en el baño, «soportable» y «apenas soportable»; ya ha tirado de ambas. En estos momentos debo ser ya viuda.\n\n\n—Pues no puedo despedir a Gaspare —dijo Sophie quejosa—. No sería capaz de conseguir otro especialista en tortillas.\n\n\n—Cualquier dificultad que pueda experimentar yo para conseguir otro esposo es, evidentemente, una bagatela ante cualquier otra consideración —expresó Catherine con amargura.\n\n\nSophie capituló.\n\n\n—Ve al comité de huelga, o a quien dirija este asunto —le dijo a Richardson— y di que Gaspare está despedido. Después pídele a Gaspare que se reúna conmigo en la biblioteca, donde le pagaré lo que se le deba y le daré las excusas que pueda; después ven a toda prisa y termina de peinarme.\n\n\nMedia hora después, Sophie presentaba a sus invitados en el Grand Salón, antes de la entrada formal en el comedor. Salvo por el hecho de que Henry Malsom tenía ese tono de frambuesa madura que a veces se ve en las compañías de teatro privadas que tratan de representar la tez humana, entre los reunidos había pocos signos externos de la crisis a la que acababan de enfrentarse y que habían logrado superar. Pero la tensión había sido tan excesiva mientras duró como para no dejar tras ella algunas consecuencias mentales. Sophie hablaba con su ilustre invitado sin pensar mucho lo que decía, dándose cuenta de que desviaba su mirada con una frecuencia cada vez mayor hacia las grandes puertas por las que tenía que venir el anuncio bendito de que la cena estaba servida. De vez en cuando contemplaba en el espejo de la sala el reflejo de su cabello maravillosamente peinado, de la misma manera que un asegurador podría contemplar agradecido un barco que, aunque con retraso, llegara a salvo a puerto tras un huracán devastador. Las puertas se abrieron entonces y entró en la sala la bienvenida figura del mayordomo. Pero en lugar de hacer inmediatamente el anuncio general del banquete, cerró las puertas tras él; su mensaje estaba destinado exclusivamente a Sophie.\n\n\n—No hay cena, madame —le dijo en tono grave—. El personal de cocina ha «bajado las herramientas». Gaspare pertenece al Sindicato de Cocineros y Empleados de Cocina, y en cuanto se enteraron de su despido, hicieron huelga inmediatamente. Exigen que se le readmita al instante y que se entregue una excusa al sindicato. Debo añadir, madame, que se muestran muy firmes; incluso me he visto obligado a retirar los nombres de los comensales que estaban ya sobre la mesa.\n\n\nTras un período de dieciocho meses, Sophie Chattel-Monkheim empieza a visitar de nuevo a sus antiguos amigos y los lugares que frecuentaba, pero todavía debe ser muy cuidadosa. Los médicos no le permiten asistir a nada que sea demasiado excitante, como una reunión de salón o una conferencia fabiana; en todo caso, sería dudoso que ella quisiera asistir.\n\n\nFIN\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}