{"metadata": {"length": 4820, "words": 831, "reading_time_min": 4.155}, "text": "El poder le llegó repentinamente a Larry Snell, surgido de la nada e inesperadamente. Cómo y por qué lo obtuvo, nunca lo supo. Vino a él; eso es todo.\n\n\nPodía haberle ocurrido a un tipo mejor. Snell era un bribón de poca monta, que obtenía la mayor parte de sus ingresos mediante la venta de lotería y el tráfico de marihuana a los adolescentes. Era gordo y fofo, con los ojos siempre entrecerrados, que le hacían parecer casi tan perverso como era en realidad. Su única virtud redentora era la cobardía; esta lo mantuvo siempre al margen de la comisión de crímenes violentos.\n\n\nAquella noche estaba hablando con un corredor de apuestas, desde la cabina telefónica de una taberna, discutiendo acerca de una apuesta que había efectuado esa misma tarde. Finalmente, dándose por vencido, gruñó:\n\n\n-¡Muérete! -y colgó el auricular con indignación. No volvió a pensar en ello hasta que más tarde supo que el corredor había caído muerto mientras hablaba por teléfono, justamente a la hora de su conversación.\n\n\nEso le dio a Larry Snell algo en qué pensar. No era un ignorante; sabía bien lo que era el mal de ojo. De hecho, ya lo había intentado antes pero sin resultado. ¿Había cambiado algo acaso? Valía la pena probar. Hizo una cuidadosa lista de veinte personas a quienes, por una u otra razón, odiaba; las llamó por teléfono una por una, espaciando las llamadas en el curso de una semana, y a cada una le dijo que se muriera. Lo hicieron, todos.\n\n\nNo fue sino hasta el final de la semana cuando descubrió que no solo tenía esta facultad, sino el Poder. En cierta ocasión, hablando con una dama, una artista de \nstrip tease\n perteneciente a un cabaret muy distinguido, que ganaba veinte veces más que él, le dijo burlonamente:\n\n\n-Encanto, ven al camerino después de la última función, ¿eh? Así lo hizo ella, lo cual fue una sorpresa, porque solo estaba bromeando. La chica era objeto de las pretensiones de tipos con mucho dinero y de donjuanes bien parecidos, pero se rindió de inmediato ante aquella proposición casual, hecha en tono de broma por Larry Snell.\n\n\n¿Tendría el Poder? Lo probó la mañana siguiente, antes de que ella se marchara; le preguntó cuánto dinero tenía y se lo pidió. Ella le entregó todo lo que llevaba: algunos cientos de dólares.\n\n\nEso era todo lo que necesitaba para empezar un negocio en grande. A finales de la semana ya era rico; pedía prestado a todos los conocidos, incluidas amistades superficiales que ocupaban puestos sobresalientes en la jerarquía del bajo mundo y que, por lo tanto, eran bastante solventes, ordenándoles después que olvidaran el hecho. Se cambió de su hotelucho a un apartamento de soltero, y no es necesario decir que nunca dormía solo, a no ser por propósitos de recuperación.\n\n\nEra una hermosa vida; pero, una semana después, Snell recapacitó y pensó que estaba desperdiciando su Poder. ¿Por qué no lo usaba primero para apoderarse de la nación y después del mundo, convirtiéndose así en el más poderoso dictador de la Historia? ¿Por qué no se apoderaba de todo, incluido un harén en vez de solo una dama cada noche? ¿Por qué no tener un ejército para respaldar el hecho de que su menor deseo fuera ley para todos? Si sus mandatos eran acatados por teléfono, también serían obedecidos por radio y televisión. Lo único que tenía que hacer era pagar (¿pagar?, ¡exigir!) una cadena mundial para que todos lo escucharan en cualquier rincón de la Tierra. O en casi todos: quedaría al frente, respaldado por una mayoría, y sería fácil meter en vereda a los demás, posteriormente.\n\n\nEso sí sería un asunto serio, el más serio que hubiera ocurrido jamás, así que decidió tomarse algún tiempo para planearlo de tal modo que no existiera la posibilidad de cometer un error. Decidió pasar unos días a solas, lejos de la ciudad y de todos, para redondear sus planes.\n\n\nContrató un avión para que lo llevase a una parte relativamente despoblada de la Tierra, y ocupó una posada mediante el simple procedimiento de decir a los demás huéspedes que se largaran. Empezó a dar largos paseos, pensando y soñando. Encontró un sitio que pronto se convirtió en su favorito: una pequeña colina en un valle rodeado de montañas, un magnifico escenario. Allí meditaba y dejaba crecer su euforia al analizar lo que podía hacer.\n\n\n¿Dictador?, ¡qué carajo! Se haría coronar emperador. Emperador del Mundo. ¿Por qué no? ¿Quién se enfrentaría a un hombre dotado de tal Poder? El Poder de hacer que cualquiera obedeciese las órdenes que él diera…\n\n\n-¡Mueran todos!… -gritó desde la cima de la colina, con maligna exuberancia, sin fijarse si había o no alguien al alcance de su voz…\n\n\nUna pareja de chicos lo encontró al día siguiente y corrieron al pueblo a notificar que un hombre muerto se hallaba en la cima de la Colina del Eco.\n\n\nFIN\n\n\n\n\n“The Power”, 1960\n\n\nTambién traducido como “Rebote”.\n\n"}