{"metadata": {"length": 9632, "words": 1597, "reading_time_min": 7.985}, "text": "Lo primero que hice fue un error. Pensé que había entendido el capitalismo, pero lo que había hecho fue asumir una actitud —tristeza melancólica— hacia él. Esta actitud no es correcta.\n\n\nAfortunadamente tu carta llegó en ese instante. “Querido Rupert, te amo cada día. Tú eres el mundo, que es vida. Te amo te adoro estoy loca por ti. Amor, Marta.” Leyendo entre líneas, entendí tu crítica de mi actitud hacia el capitalismo. Siempre consciente de que el crítico debe “studiare da un punto di vista formalistico e semiologico il rapporto fra lingua di un testo e codificazione di un —” pero aquí un gran pulgar mancha el texto— el pulgar del capitalismo bajo el que todos estamos. La oscuridad cae. Mi vecino continúa suicidándose, una vez cada quincena. Tengo sus suicidios programados en mi calendario porque mi función es salvarlo; una vez se me hizo tarde y pasó dos días en el piso, inconsciente. Pero ahora que he entendido que no he entendido el capitalismo, tal vez una posición menos equívoca hacia él puede ser “martillada”. Mi hija exige más Señor Burbuja para su baño. Los barcos camaroneros bajan sus redes. Un libro llamado \nHumoristas del siglo XVIII\n es publicado.\n\n\n* * *\n\n\nEl capitalismo coloca a cada hombre en competencia con sus compañeros por una parte de la riqueza disponible. Unas pocas personas acumulan grandes montones, pero la mayoría no. El sentido de comunidad cae víctima de esta lucha. El aumento de la abundancia y la prosperidad está atado a la “productividad” creciente. Una jerarquía de funcionarios se interpone entre la gente y el liderazgo. El bien de la corporación privada es considerada prioridad sobre el bien del público. El sistema del mercado mundial refuerza su control sobre los países capitalistas y aterroriza al tercer mundo. Todo es manipulado para estos fines. El rey de Jordania se sienta con su radio, invitando a desconocidos al palacio. Yo visito a mi asistente y amante. “Bueno, Azalea,” digo yo, sentado en la mejor silla, “¿qué te ha pasado desde mi última visita?” Azalea me dice lo que le ha pasado. Ha cubierto un sofá y escrito una novela. Jack se ha portado mal. Roger ha perdido su trabajo (reemplazado por un ojo eléctrico). Los hijos de Gigi están en el hospital siendo desintoxicados, los tres. Azalea misma está muriendo de amor. Le acaricio las nalgas, que son perfección, si es que uno puede tener perfección bajo el sistema capitalista. “Es mejor casarse que quemarse,” dice san Pablo, pero san Pablo ya está muy desacreditado, ya que la dureza de sus puntos de vista no concuerda con la experiencia de las sociedades industrialmente avanzadas. Me fumo un puro, para desobedecer al gato.\n\n\n* * *\n\n\nMientras tanto, Marta se está enojando. “Rupert,” dice ella, “¡no eres mejor que un mísero perro! Si se trata del corazón de una mujer, ¡el perro más simple tiene más sensibilidad que tú!” Trato de explicar que no es mi culpa, es culpa del capitalismo. Ella no quiere escuchar nada de eso. “Yo apoyo al sistema capitalista,” dice Marta. “Nos ha dado todo lo que tenemos —las calles, los parques, las grandiosas avenidas y bulevares, los paseos y los centros comerciales— y otras cosas, también, en las que no puedo pensar ahora mismo.” Pero, ¿qué ha estado haciendo el mercado? Escaneo la lista de las quince \nacciones más amadas\n:\n\n\nMascota Occidental: 983,100     20⅝     +     3¼\n\n\nNatomas: 912,300     58⅜     +     18½\n\n\n¡Qué mierda! ¿Por qué no le entré a Natomas como le entraría a un traje fino, de los que te ganan crédito social cuando lo usas para ir al baile? ¡De nuevo no soy rico esta mañana! Pongo mi cabeza entre los senos de Marta, para esconder mi vergüenza.\n\n\n* * *\n\n\nHonoré de Balzac fue al cine. Estaba viendo su película favorita, \nEl auge del capitalismo\n, con Simone Simon y Raymond Radiguet. Cuando terminó de ver la película, salió y compró una planta de impresión por cincuenta mil francos. “De ahora en adelante,” dijo, “me voy a publicar a mí mismo, en hermosas y caras ediciones de lujo, ediciones baratas, y ediciones foráneas, y en formatos de todo tamaño, gigantescos y de bolsillo. También publicaré atlas, álbumes de estampas, colecciones de sermones, volúmenes de educación sexual, comentarios, memorias, diarios, horarios ferroviarios, periódicos, directorios telefónicos, formularios para las apuestas, manifiestos, libretos, abecedarios, obras sobre acupuntura, y libros de recetas.” Y luego Honoré salió y se emborrachó y fue a casa de su novia y, rugiendo y pisando duro en las escaleras, espantó al esposo de esta hasta la muerte. Y el esposo fue enterrado, y todos se quedaron silenciosos alrededor de la tumba, pensando en dónde habían estado y a dónde iban, y los últimos puñados de tierra mojada fueron arrojados sobre la tumba, y Honoré estaba arrepentido.\n\n\n* * *\n\n\nLos logros del capitalismo:\n\n\n\n\nEl muro cortina\n\n\nLa lluvia artificial\n\n\nEl Rockefeller Center\n\n\nLos canales\n\n\nLa mistificación\n\n\n\n\n* * *\n\n\n“¡En realidad el capitalismo está soleado!” gritó el fabricante de herramientas desempleado de Laredo mientras yo iba caminando por las calles de Laredo. “¡Nada de ese nocivo miserialismo de Europa Central para nosotros!” Y en efecto, todo lo que veo a mi alrededor parece apoyar su posición. A Laredo le va muy bien ahora, gracias a la aplicación de los brillantes principios del “nuevo capitalismo.” Su producto bruto laredano está al alza, y sus contradicciones internas a la baja. La cría de pez gato, una nueva iniciativa en el sector de la agroindustria, ha funcionado de maravilla. La taberna y la casa de apuestas tienen diecinueve pisos cada una. “No importa,” dice Azalea. “Todavía eres un maldito perro, aunque le hayas ‘quitado el velo a la existencia.’” En el Country Club de Laredo, hombres y mujeres discuten las catedrales de Francia, en donde todos acaban de estar. A algunos les gusta Tours, a algunos Lyon, a algunos Clermont. “Un piadoso temor a Dios se hace sentir en este lugar.”\n\n\n* * *\n\n\nEl capitalismo se levantó y se quitó el pijama. Otro día, otro dólar. Cada hombre vale lo que traerá al mercado. Al trabajo se le ha quitado el significado, el cual ha sido asignado, en vez, a la remuneración. El desempleo destruye el mundo del individuo desempleado. El subdesarrollo cultural del trabajador, una técnica de dominio, se encuentra en todas partes bajo el capitalismo reciente. La autodeterminación auténtica de los individuos es desbaratada. La conciencia falsa creada y atendida por la cultura popular perpetúa la ignorancia y la impotencia. Mechones de cabello de cuervo flotan en la superficie del Ganges… ¿Por qué no pueden limpiar el Ganges? Si los capitalistas ricos que operan las fábricas de pelucas del Ganges pudieran ser forzados a instalar barreras, en las desembocaduras de sus plantas… Y ahora el sagrado Ganges está atascado de pelo, y el río ya no sabe a dónde dirigir su flujo, y a la luz de la luna sobre el Ganges se la traga el pelo, y el agua se oscurece. ¡Por Vishnu! ¡Esta es una situación intolerable! ¿No se debería hacer algo al respecto?\n\n\n* * *\n\n\nAmigos, ¡a cenar! Los \ncrudités\n están preparados, verdes y frescos… Las mejores servilletas de papel están puestas… Todos están hablando del capitalismo (aunque algunos están hablando sobre la psicología del envejecimiento, y algunos sobre el uso humano de los seres humanos, y algunos sobre las políticas de la experiencia). “¿Cómo puedes decir eso?” Azalea grita, y Marta grita, “¿Y qué hay del aire?” Tal y como una flor se mueve hacia el florista, las mujeres se mueven hacia los hombres que no son buenos para ellas. La autorrealización no debe lograrse en términos de otra persona, pero no sabes eso cuando comienzas. La negación de la negación se basa en una lectura correcta de los libros equivocados. El calor-muerte inminente del universo no es una cosa mala, porque sigue lejos de ahora. El caos es una posición, pero una débil, relacionada a esa “falta de enfoque” de la cual he olvidado hablar. ¡Y ahora los santos vienen marchando, santo sobre santo, para entregar su mensaje! Aquí están san Alberto (que le enseñó a Tomás de Aquino), y san Almaquio (martirizado al intentar poner fin a las competencias de gladiadores), y san Amador (el ermitaño), y san Andrés de Creta (cuyo \nGran Canon\n alcanza las doscientas cincuenta estrofas), y san Antonio de las Cuevas, y san Atanasio, el Atonita, y san Aubry del Pilar, y muchos otros. “¡Escuchen!” los santos dicen. “Él, quien desea el verdadero descanso y felicidad, debe levantar su esperanza sobre las cosas que perecen y se van, y colocarla en la Palabra de Dios, para que, aferrándose a lo que permanece para siempre, él también pueda permanecer para siempre.” Y, ¡bueno! Es el mismo viejo mensaje. “Rupert,” dice Marta, “el aburguesamiento de todas las clases de hombres ha alcanzado un nadir repugnante en tu caso. Un maldito puerco tiene más sentido que tú. Por lo menos un maldito puerco no se come ‘la bala cubierta de azúcar,’ como dicen los chinos.” Ella tiene razón.\n\n\n* * *\n\n\nHumo, lluvia, abulia. ¿Qué puede hacer un ciudadano preocupado para pelear el alza del capitalismo en su propia comunidad? El estudio sobre las olas de conflicto y de poder en un sistema en el que hay inequidad estructural es una tarea importante. Un conocimiento de la historia intelectual europea desde 1789 proporciona una base útil. La teoría de la información ofrece posibilidades nuevas e interesantes. La pasión ayuda, en especial esos tipos de pasión que no son implícitos. La duda es una condición previa necesaria para una acción significativa. El miedo es el gran motor, al final.\n\n\nFIN\n\n\n\n\n“The Rise of Capitalism”,\n\n\nThe New Yorker\n, 1970\n\n"}