{"metadata": {"length": 6350, "words": 1050, "reading_time_min": 5.25}, "text": "Séptimo día del sexto mes veintiséis de Meiji\n\n\nAyer un telegrama de Fukuoka anunció que un desesperado criminal capturado allí sería traído hoy a Kumamoto para su juicio, en el tren pasado el mediodía. Un policía de Kumamoto había ido a Fukuoka para hacerse cargo del prisionero.\n\n\nCuatro años antes un fuerte ladrón había ingresado a algunas casas por la noche en la Calle de los Luchadores, aterrorizando y atando a los ocupantes, llevándose una cantidad de cosas valiosas. Rastreado hábilmente por la policía, fue capturado dentro de las veinticuatro horas, aún antes de que pudiera disponer de su botín. Pero cuando fue llevado a la estación de policía rompió sus ataduras, le arrebató la espada a su captor, lo mató y escapó. No se había oído nada más de él hasta la semana pasada.\n\n\nEntonces sucedió que un detective de Kumamoto, que se encontraba visitando la prisión de Fukuoka, vio entre los trabajadores una cara que había estado grabada durante cuatro años en su cerebro.\n\n\n-¿Quién es ese hombre? -le preguntó al guardia.\n\n\n-Un ladrón -fue la respuesta- registrado aquí como Kusabe.\n\n\nEl detective se acercó al prisionero y dijo:\n\n\n-Tu nombre no es Kusabe. Nomura Teiichi, se te reclama en Kumamoto por asesinato.\n\n\nEl criminal confesó todo.\n\n\nFui con una gran horda de gente a ver la llegada a la estación. Esperaba escuchar y ver ira, temí aún que hubiera violencia. El oficial asesinado había sido muy querido; sus parientes ciertamente estarían entre los espectadores, y una multitud de Kumamoto no es muy amable. También pensé que encontraría muchos policías en servicio. Mis presentimientos estaban errados.\n\n\nEl tren se detuvo en la escena usual de prisa y ruido, corridas y traqueteo de pasajeros usando geta, griterío de niños queriendo vender periódicos japoneses y limonada de Kumamoto. Esperamos afuera de la barrera por aproximadamente cinco minutos. Luego, empujado a través de la puerta por un sargento de policía, apareció el prisionero… un hombre enorme, de apariencia salvaje, con la cabeza gacha y los brazos sujetados en la espalda. Ambos, prisionero y guardia, se detuvieron frente a la portezuela; y la gente se apretujó para ver, pero en silencio. Luego el oficial gritó:\n\n\n-¡Sugihara-san! ¡Sugihara O-kibi! ¿Está ella presente?\n\n\nUna pequeña mujer parada cerca de mí, con un niño en sus espaldas, respondió “Jai!” y avanzó a través de la prensa. Esta era la viuda del hombre asesinado; el niño que llevaba era su hijo. Ante una señal de la mano del oficial la multitud retrocedió, para dejar un espacio para el prisionero y su escolta. En ese espacio se paró la mujer con el niño enfrentándose al asesino. El silencio era mortal.\n\n\nLuego el oficial habló, no a la mujer, sino únicamente al niño. Habló bajo, pero tan claramente que yo pude captar cada sílaba:\n\n\n-Pequeño, este es el hombre que mató a tu padre hace cuatro años. Tú no habías nacido aún; estabas en el vientre de tu madre. Que no tengas ahora un padre que te ame es obra de este hombre. Míralo -aquí el oficial, poniendo una mano en la barbilla del prisionero, lo forzó duramente a levantar la vista- ¡míralo bien! No tengas miedo. Es doloroso; pero es tu deber. ¡Míralo!\n\n\nSobre la espalda de la madre el niño observó con los ojos muy abiertos, como con temor, luego empezó a sollozar: luego sobrevinieron lágrimas; pero firme y obedientemente miró, miró, miró derecho en la cara acobardada.\n\n\nLa multitud pareció haber dejado de respirar.\n\n\nVi que las facciones del prisionero se distorsionaban; lo vi caer súbitamente sobre sus rodillas a pesar de sus grilletes, y golpear duramente su rostro contra el polvo, gritando apasionadamente con remordimiento haciendo que el corazón de uno se sacudiera:\n\n\n-¡Perdón! ¡Perdón! ¡Perdóname, pequeño! Lo que hice, no lo hice por odio; sino únicamente por el miedo loco, en mi deseo por escapar. He sido muy, muy malvado; ¡te he causado un mal abominable! Pero ahora por mi pecado voy a morir. ¡Deseo morir; me alegro de morir! Entonces, pequeño, ¡sé piadoso! ¡Perdóname!\n\n\nEl niño aún lloraba silenciosamente. El oficial levantó al tembloroso criminal: la multitud muda se dividió a izquierda y derecha para permitirles el paso. Entonces, bastante súbitamente, la multitud entera comenzó a sollozar. Y mientras el guardián bronceado pasaba, vi lo que nunca antes había visto -lo que pocos hombres han visto jamás- lo que probablemente nunca más vuelva a ver otra vez: las lágrimas de un policía japonés.\n\n\nLa multitud retrocedió, y me dejó asombrado sobre la extraña moralidad del espectáculo. Aquí había justicia inquebrantable aunque compasiva, forzando el reconocimiento de un crimen mediante el patético testimonio de su resultado más simple. Aquí había remordimiento desesperado, rogando únicamente por perdón antes de morir. Y aquí había un populacho -probablemente el más peligroso en el imperio cuando se enoja- comprendiéndolo todo, tocado por todos, satisfecho con la contrición y la vergüenza, y lleno, no con furia, sino solo con el gran pesar del pecado, a través de la simple y profunda experiencia de las dificultades de la vida y la debilidad de la naturaleza humana.\n\n\nPero el más significativo, porque es el más oriental, hecho del episodio fue que apelar al remordimiento había sido hecho a través del sentido de paternidad del criminal, aquel amor potencial por los niños que es una parte tan grande del alma de todo japonés.\n\n\nHay una historia de que el más famoso de los ladrones japoneses, Ishikawa Goemon, entrando una noche a una casa para matar y robar, fue encantado por la sonrisa de un bebé que extendía sus brazos hacia él, y que permaneció jugando con la pequeña criatura hasta que toda posibilidad de llevar a cabo su propósito se perdió.\n\n\nEsta historia no es difícil de creer. Cada año los registros de la policía hablan de la compasión demostrada hacia los niños por profesionales criminales. Algunos meses atrás se reportó en los periódicos locales un terrible caso de asesinato, la masacre de una familia por ladrones. Siete personas fueron literalmente cortadas en pedazos mientras dormían, pero la policía descubrió un niño pequeño completamente intacto, llorando solo en un charco de sangre; y encontraron evidencia inconfundible de que los asesinos habían tenido gran cuidado en no herir al niño.\n\n\nFIN\n\n\n\n\n“At a Railway Station”\n\n\nTraducido por Ma. Celia Costanzo\n\n"}