{"metadata": {"length": 23732, "words": 4089, "reading_time_min": 20.445}, "text": "He examinado varios planos de la ciudad con suma atención, pero no he vuelto a encontrar la Rue d´Auseil. No me he limitado a manejar mapas modernos, pues sé que los nombres cambian con el paso del tiempo. Muy al contrario, me he sumergido a fondo en todas las antigüedades del lugar y he explorado en persona todos los rincones de la ciudad, cualquiera que fuese su nombre, que pudiera responder a la calle que en otro tiempo conocí como Rue d´Auseil. Pero a pesar de todos mis esfuerzos, no deja de ser una frustración que no haya podido dar con la casa, la calle o siquiera el distrito en donde, durante mis últimos meses de depauperada vida como estudiante de metafísica en la universidad, oí la música de Erich Zann. \n\n\nQue me falle la memoria no me sorprende lo más mínimo, pues mi salud, tanto física como mental, se vio gravemente trastornada durante el período de mi estancia en la Rue d´Auseil y no recuerdo haber llevado allí a ninguna de mis escasas amistades. Pero que no pueda volver a encontrar el lugar resulta extraño a la vez que me deja perplejo, pues estaba a menos de media hora andando de la universidad y se distinguía por unos rasgos característicos que difícilmente podría olvidar quien hubiese pasado por allí. Lo cierto es que jamás he encontrado a nadie que haya estado en la Rue d´Auseil.  \n\n\nLa Rue d´Auseil quedaba al otro lado de un oscuro río bordeado de empinados almacenes de ladrillo con los cristales de las ventanas empañados, y se accedía a ella por un macizo puente de piedra ennegrecida. Estaba siempre lóbrego el curso de aquel río, como si el humo procedente de las fábricas vecinas impidiera el paso de los rayos del sol a perpetuidad. Las aguas despedían, asimismo, un hedor que no he vuelto a percibir en ninguna otra parte y que quizás algún día me ayude a dar con el lugar que busco, pues estoy seguro de que reconocería ese olor al instante. Al otro lado del puente podían verse una serie de calles adoquinadas y con raíles; luego venía la subida, gradual al principio, pero de una pendiente increíble a la altura de la Rue d´Auseil.  \n\n\nJamás he visto una calle más angosta y empinada como la Rue d´Auseil. Cerrada a la circulación rodada, casi era un precipicio consistente en algunos lugares en tramos de escaleras que culminaban en la cresta en un impresionante muro cubierto de hiedra. El pavimento era irregular: unas veces losas de piedra, otras adoquines y a veces pura y simple tierra con incrustaciones de vegetación de un color verdoso y grisáceo. Las casas altas, con los tejados rematados en pico, increíblemente antiguas y estaban inclinadas a la buena de Dios hacia delante o hacia un lado. De vez en cuando podían verse dos casas con las fachadas frente por frente e inclinadas hacia delante, hasta el punto de formar casi un arco en medio de la calle; lógicamente, apenas luz alguna llegaba al suelo que había debajo de ellas. Entre las casas de uno y otro lado de la calle había unos cuantos puentes elevados.  \n\n\nLos vecinos de aquella calle me producían una extraña impresión. Al principio pensé que era debido a su natural silencioso y taciturno, pero luego lo atribuí al hecho de que todos allí eran ancianos. No sé cómo pude ir a parar a semejante calle, pero no fui yo ni mucho menos el único que se mudó a vivir a aquel lugar. Había vivido en muchos sitios destartalados, de los que siempre me había visto desalojado por no poder pagar la renta, hasta que finalmente un día me di de bruces con aquella casa medio en ruinas de la Rue d´Auseil que guardaba un paralítico llamado Blandot. Era la tercera casa según se miraba desde la parte superior de la calle, y la más alta de todas con diferencia.  \n\n\nMi habitación estaba en el quinto piso. Era la única habitada en aquella planta, pues la casa estaba prácticamente vacía. La noche de mi llegada oí una música extraña procedente de la buhardilla que tenía justo encima, y al día siguiente inquirí al viejo Blandot por el intérprete de aquella música. Me dijo que la persona en cuestión era un anciano violinista de origen alemán, un hombre mudo y un tanto extraño, que firmaba con  el nombre de Erich Zann y que por las noches tocaba en una orquestilla teatral. Y añadió que la afición de Zann a tocar por la noches a la vuelta del teatro era el motivo que le había llevado a instalarse en aquella alta y solitaria habitación abuhardillada, cuya ventana de gablete era el único punto de la calle desde el que podía divisarse el final del muro en declive y la panorámica que se ofrecía del otro lado del mismo.  \n\n\nEn adelante no hubo noche que no oyera a Zann, y, aunque su música me mantenía despierto, había algo extraño en ella que me turbaba. No obstante ser yo escasamente conocedor de aquel arte, estaba convencido de que ninguna de sus armonías tenía nada que ver con la música que había oído hasta entonces, de lo que deduje que tenía que tratarse de un compositor de singular talento. Cuanto más la escuchaba más me atraía aquella música, hasta que al cabo de una semana decidí darme a conocer a aquel anciano.  \n\n\nUna noche, cuando Zann regresaba del trabajo, le salí al paso del rellano de la escalera y le dije que me gustaría conocerlo y acompañarlo mientras tocaba. Era pequeño de estatura, delgado y andaba algo encorvado, con la ropa desgastada, ojos azules, una expresión entre grotesca y satírica y prácticamente calvo. Su reacción ante mis primeras palabras fue violenta a la vez que temerosa. Con todo, el talante amistoso de mis maneras acabó por aplacarlo, y a regañadientes me hizo señas para que lo siguiera por la oscura, agrietada y desvencijada escalera que llevaba a la buhardilla. Su habitación, una de las dos que había en aquella buhardilla de techo inclinado, estaba orientada al oeste, hacia el muro que formaba el extremo superior de la calle. Era de grandes dimensiones, y aun parecía mayor por la total desnudez y abandono en que se encontraba. Por todo mobiliario había una delgada armadura metálica de cama, un deslustrado lavamanos, una mesita, una gran estantería, un atril y tres anticuadas sillas. Apiladas en desorden por el suelo se veían multitud de partituras. Las paredes eran de tableros desnudos, y lo más probable es que no hubieran sido revocadas en la vida; por otro lado, la abundancia de polvo y telarañas por doquier hacían que el lugar pareciese más abandonado que habitado. En suma, el bello mundo de Erich Zann debía sin duda encontrarse en algún remoto cosmos de su imaginación.  \n\n\nIndicándome por señas que me sentara, mi anciano y mudo vecino cerró la puerta, echó el gran cerrojo de madera y encendió una vela para aumentar la luz de la que ya portaba consigo. A continuación, sacó el violín de la apolillada funda y, cogiéndolo entre las manos, se sentó en la menos incómoda de las sillas. No utilizó para nada el atril, pero, sin darme opción y tocando de memoria, me deleitó por espacio de más de una hora con melodías que sin duda debían ser creación suya. Tratar de describir su exacta naturaleza es prácticamente imposible para alguien no versado en música. Era una especie de fuga, con pasajes reiterados verdaderamente embriagadores, pero en especial para mí por la ausencia de las extrañas notas que había oído en anteriores ocasiones desde mi habitación.  \n\n\nNo se me iban de la cabeza aquellas obsesivas notas, e incluso a menudo las tarareaba y silbaba para mis adentros aunque sin gran precisión, así que cuando el solista depuso finalmente el arco le rogué que me las interpretara. Nada más oír mis primeras palabras aquella arrugada y grotesca faz perdió la expresión benigna y ausente que había tenido durante toda al interpretación, y pareció mostrar la misma curiosa mezcolanza de ira y temor que cuando lo abordé por vez primera. Por un momento intenté recurrir a la persuasión, disculpando los caprichos propios de la senilidad; hasta traté de despertar los exaltados ánimos de mi anfitrión silbando unos acordes de la melodía escuchada la noche precedente. Pero al instante hube de interrumpir mis silbidos, pues cuando el músico mudo reconoció la tonada su rostro se contorsionó de repente adquiriendo una expresión imposible de describir, al tiempo que alzaba su larga, fría y huesuda mano instándome a callar y no seguir la burda imitación. Y al hacerlo demostró una vez más su rareza, pues echó una mirada expectante hacia la única ventana con cortinas, como si temiera la presencia de algún intruso; una mirada doblemente absurda pues la buhardilla estaba muy por encima del resto de los tejados adyacentes, lo que la hacía prácticamente inaccesible, y además, por lo que había dicho el portero, la ventana era el único punto de la empinada calle desde el que podía verse la cumbre por encima del muro.  \n\n\nLa mirada del anciano me hizo recordar la observación de Blandot, y de repente se me antojó satisfacer mi deseo de contemplar la amplia y vertiginosa panorámica de los tejados a la luz de la luna y las luces de la ciudad que se extendían más allá de la cumbre, algo que de entre todos los moradores de la Rue d´Auseil sólo le era dado ver a aquel músico de avinagrado carácter. Me acerqué a la ventana y estaba ya a punto de correr las indescriptibles cortinas cuando, con una violencia y terror aún mayores que los de hasta entonces había hecho gala, mi mudo vecino se abalanzó de nuevo sobre mí, esta vez indicándome con gestos de la cabeza la dirección de la puerta y esforzándose agitadamente por alejarme de allí con ambas manos. Ahora, decididamente enfadado con mi vecino, le ordené que me soltara, que no pensaba permanecer allí ni un momento más. Viendo lo agraviado y disgustado que estaba, me soltó a la vez que su ira remitía. Al momento, volvió a agarrarme con fuerza, pero esta vez en tono amistoso, y me hizo sentarme en una silla; luego, con aire meditabundo, se acercó a la desordenada mesa, cogió un lápiz y se puso a escribir en un francés forzado, propio de un extranjero.  \n\n\nLa nota que finalmente me extendió era una súplica en la que reclamaba tolerancia y perdón. En ella, Zann decía ser un solitario anciano afligido por extraños temores y trastornos nerviosos relacionados con su música, amén de otros problemas. Le encantaba que escuchara su música, y deseaba que volviera más noches y no le tomara en cuenta sus rarezas. Pero no podía tocar para otros sus extraños acordes ni tampoco soportar que los oyeran; asimismo, tampoco podía aguantar que otros tocaran en su habitación. No había sabido, hasta nuestra conversación en el rellano de la escalera, que desde mi habitación podía oír su música, y me rogaba encarecidamente que hablase con Blandot para que me diera una habitación en un piso más bajo donde no pudiera oírlo por la noche. Cualquier diferencia en el precio del alquiler correría de su cuenta.  \n\n\nMientras trataba de descifrar el execrable francés de aquella nota, mi compasión hacia aquel pobre hombre fue en aumento. Era, al igual que yo, víctima de trastornos físicos y nerviosos, y mis estudios de metafísica me habían enseñado que en tales casos se requería compresión más que nada. En medio de aquel silencio se oyó un ligero ruido procedente de la ventana; el viento nocturno debió hacer resonar la persiana, y por alguna razón que se me escapaba di un respingo casi tan brusco como el de Erich Zann. Cuando terminé de leer la nota, le di la mano a mi vecino y salí de allí en calidad de amigo suyo.  \n\n\nAl día siguiente Blandot me dio una habitación algo más cara en el tercer piso, situado entre la pieza de un anciano prestamista y la de un honrado tapicero. En el cuarto piso no vivía nadie.  \n\n\nNo tardé en darme cuenta de que el interés mostrado por Zann en que le hiciera compañía no era lo que creí entender cuando me persuadió a mudarme del quinto piso. Nunca me llamó para que fuera a verlo, y cuando lo hacía parecía encontrarse a disgusto y tocaba con desgana. Las veladas siempre tenían lugar de noche, pues durante el día dormía y no admitía visitas. Mi afecto hacia él no aumentó, aunque parecía como si aquella buhardilla y la extraña música que tocaba mi vecino ejercieran una extraña fascinación sobre mí. No se me había ido de la cabeza el indiscreto deseo de mirar por aquella ventana y ver qué había por encima del muro y abajo, en la invisible pendiente con los rutilantes tejados y chapiteles que debían divisarse desde allí. En cierta ocasión subí a la buhardilla en horas de teatro, mientras Zann estaba fuera, pero la puerta tenía echado el cerrojo. Para lo que sí me las arreglé, en cambio, fue para oír las interpretaciones nocturnas de aquel anciano mudo. Al principio, iba de puntillas hasta mi antiguo quinto piso, y con el tiempo me atreví incluso a subir el último y chirriante tramo de la escalera que llevaba hasta la buhardilla. Allí, en el angosto rellano, al otro lado de la atrancada puerta que tenía el agujero de la cerradura tapado, pude oír con relativa frecuencia sonidos que me embargaron con un indefinible temor, ese temor a algo impreciso y misterioso que se cierne sobre uno. No es que los sonidos fuesen espantosos, pues ciertamente no lo eran, sino que sus vibraciones no guardaban parangón alguno con nada de este mundo, y a intervalos adquirían una calidad sinfónica que difícilmente podría imaginarme proviniese de un solo músico. No había duda, Erich Zann era un genio de irresistible talento. A medida que pasaban las semanas las interpretaciones fueron adquiriendo un ritmo más frenético, y el semblante del anciano músico fue tomando un aspecto cada vez más demacrado y huraño digno de la mayor compasión. Ya no me dejaba pasar a verlo, fuese cual fuese la hora a que llamara, y me rehuía siempre que nos encontrábamos en la escalera.  \n\n\nUna noche, mientras escuchaba desde la puerta, oí al chirriante violín dilatarse hasta producir una caótica babel de sonidos, un pandemonio que me habría hecho dudar de mi propio juicio si desde el otro lado de la atrancada puerta no me hubiera llegado una lastimera prueba de que el horror era auténtico: el espantoso e inarticulado grito que sólo la garganta de un mudo puede emitir, y que sólo se alza en los momentos en que la angustia y el miedo son más irresistibles. Golpeé repetidas veces en la puerta, pero no percibí respuesta. Luego, aguardé en el oscuro rellano, temblando de frío y miedo, hasta que oí los débiles esfuerzos del desventurado músico por incorporarse del suelo con ayuda de una silla. Creyendo que recuperaba el sentido tras haber sufrido un desmayo, renové mis golpes al tiempo que profería en voz alta mi nombre con objeto de tranquilizarle. Oí a Zann tambaleándose hasta llegar a la ventana y cerrar las cortinas y el bastidor, y luego dirigirse dando traspiés hacia la puerta, que abrió de forma vacilante para dejarme paso. Esta vez saltaba a la vista que estaba encantado de tenerme a su lado, pues su descompuesta cara resplandecía de alivio mientras me agarraba del abrigo, como haría un niño de las faldas de su madre.  \n\n\nPresa de patéticos temblores, el anciano me hizo sentarme en una silla mientras él se dejaba caer en otra, junto a la que se encontraban tirados por el suelo el violín y el arco. Durante algún tiempo permaneció inactivo, haciendo extrañas inclinaciones de cabeza, pero dando la paradójica impresión de escuchar intensa y temerosamente. A continuación, pareció recobrar el ánimo, y sentándose en una silla junto a la mesa escribió una breve nota, me la entregó y volvió a la mesa, poniéndose a escribir frenética e incesantemente. En la nota me imploraba que, por compasión hacia él y si quería satisfacer mi curiosidad, no me levantara de donde estaba hasta que él acabase de redactar un exhaustivo informe en alemán sobre los prodigios y temores que le asediaban. En vista de ello, permanecí allí sentado mientras el lápiz del anciano mudo corría sobre el papel.  \n\n\nHabría transcurrido ya una hora, y yo seguía allí esperando mientras el anciano músico proseguía escribiendo febrilmente y las hojas se apilaban unas sobre otras, cuando, de repente, Zann dio un respingo como si hubiera recibido una fuerte sacudida. No cabía error; sus ojos miraban a la ventana con la cortina echada y escuchaba en medio de grandes temblores. Luego, creí oír un sonido, esta vez no era horrible sino que, muy al contrario, se asemejaba a una nota musical extraordinariamente baja e infinitamente lejana, como si procediera de algún músico que habitase en alguna de las casas próximas o en una vivienda allende el imponente muro por encima del cual nunca conseguí mirar. El efecto que le produjo a Zann fue terrible, pues, soltando el lápiz, se levantó al instante, cogió el violín entre las manos y se puso a desgarrar la noche con la más frenética interpretación que había oído salir de su arco, a excepción de cuando lo escuchaba del otro lado de la atrancada puerta.  \n\n\nSería inútil intentar describir lo que tocó Erich Zann aquella espantosa noche. Era infinitamente más horrible que todo lo que había oído hasta entonces, pues ahora podía ver la expresión dibujada en su rostro y podía advertir que en esta ocasión el motivo era el temor llevado a su máxima expresión. Trataba de emitir un ruido con el fin de alejar, o acallar algo, qué exactamente no sabría decir, pero en cualquier caso debía tratarse de algo pavoroso. La interpretación alcanzó caracteres fantásticos, histéricos, de auténtico delirio, pero sin perder ni una sola de aquellas cualidades de magistral genio de que estaba dotado aquel singular anciano. Reconocí la melodía -una frenética danza húngara que se había hecho popular en los medios teatrales-, y durante unos segundos reflexioné que aquélla era la primera vez que oía a Zann interpretar una composición de otro autor.\n\n\nCada vez más alto, cada vez más frenéticamente, ascendía el chirriante y lastimero alarido de aquel desesperado violín. El solista emitía unos ruidos extraños al respirar y se contorsionaba cual si fuese un mono, sin dejar de mirar temerosamente a la ventana con la cortina echada. En aquellos frenéticos acordes creía ver sombríos faunos y bacantes que bailaban y giraban como posesos en abismos desbordantes de nubes, humo y relámpagos. Y luego me pareció oír una nota más estridente y prolongada que no procedía del violín; una nota pausada, deliberada, intencional y burlona que venía de algún lejano lugar en dirección oeste.  \n\n\nEn este trance, la persiana comenzó a batir con fuerza debido a un viento nocturno que se había levantado en el exterior, como si fuese en respuesta a la furiosa música que se oía dentro. El chirriante violín de Zann se superó a sí mismo y se lanzó a emitir sonidos que jamás pensé que pudieran salir de las cuerdas de un violín. La persiana trepidó con más fuerza, se soltó y comenzó a golpear con estrépito la ventana. Como consecuencia de los persistentes impactos en su superficie el cristal se hizo añicos, dejando entrar una bocanada de aire frío que hizo chisporrotear la llama de las velas y crujir las hojas de papel que había sobre la mesa en que Zann intentaba poner por escrito su abominable secreto. Eché una mirada a Zann y comprobé que estaba totalmente absorto en su tarea. Sus ojos estaban inflamados, vidriosos y ausentes, y la frenética música había acabado transformándose en una orgía desenfrenada e irreconociblemente automática que ninguna pluma podría siquiera intentar describir.  \n\n\nUna repentina bocanada, más fuerte que las anteriores, arrebató el manuscrito y se lo llevó hacia la ventana. Preso de la desesperación, me lancé tras las cuartillas que volaban por la habitación, pero ya se las había llevado el viento antes de conseguir llegar yo a las abatidas hojas de la ventana. En aquel momento recordé mi deseo aún insatisfecho de mirar desde aquella ventana, la única de la Rue d´Auseil desde la que podía verse la ladera que había al otro lado del muro y la urbe extendida a sus pies. La oscuridad era total, pero las luces de la ciudad estaban continuamente encendidas de noche por lo que esperaba poder verlas por entre la cortina de lluvia y viento. Pero cuando miré desde la ventana más alta de la buhardilla, mientras las velas seguían chisporroteando y el enajenado violín competía con los aullidos del nocturnal viento, no vi ciudad alguna debajo de mí ni percibí el resplandor de ninguna luz cordial procedente de calles conocidas, sino únicamente la oscuridad del espacio sin límites, un espacio lleno de música y movimiento, sin parecido alguno con ningún otro rincón de la tierra. Y mientras permanecía allí de pie contemplando con espanto aquel inimaginable espectáculo, el viento apagó las dos velas que iluminaban aquella vieja buhardilla, sumiéndolo todo en la más brutal e impenetrable oscuridad. Ante mí no tenía sino el caos y el pandemonio más absoluto; a mi espalda, la endiablada enajenación de aquellos nocturnales desgarros de las cuerdas de violín.\n\n\nTambaleándome, volví al oscuro interior de la habitación. Sin poder encender una cerilla, derribé una silla y, finalmente, me abrí paso a tientas hasta el lugar de donde provenían los gritos y aquella increíble música. Debía tratar de escapar de aquel lugar en compañía de Erich Zann, cualesquiera que fuesen las fuerzas que hubiera de vencer. En cierto momento me pareció como si algo frío me rozara y lancé un grito de espanto, pero éste fue sofocado por la música que salía de aquel horrible violín. De repente, en medio de aquella oscuridad total me rozó el arco que no cesaba de rasgar violentamente las cuerdas, con lo que pude advertir que me encontraba cerca del músico. Tanteé con las manos hasta tocar el respaldo de la silla de Zann, seguidamente, palpé y agité su hombro en un intento de hacerlo volver a sus cabales.  \n\n\nPero Zann no respondió, y, mientras, el violín seguía chirriando sin mostrar la menor intención de parar. Puse la mano sobre su cabeza, logrando detener su mecánica inclinación y le grité al oído que debíamos escaparnos los dos de aquellos ignotos misterios que acechaban en la noche. Pero ni percibí respuesta ni Zann redujo el frenesí de su indescriptible música. Entre tanto, extrañas corrientes de aire parecían correr de un extremo a otro de la buhardilla en medio de la oscuridad y el desorden reinantes. Un escalofrío me recorrió el cuerpo cuando le pasé la mano por el oído, aunque no sabría bien decir por qué… no lo supe hasta que no palpé su cara inmóvil, aquella cara helada, tersa, sin la menor señal de respiración, cuyos vidriosos ojos sobresalían inútilmente en el vacío. Y a renglón seguido, tras encontrar milagrosamente la puerta y el gran cerrojo de madera, me alejé a toda prisa de aquel ser de vidriosos ojos que habitaba en la oscuridad y de los horribles acordes de aquel maldito violín cuya furia incluso aumentó tras mi precipitada salida de aquella estancia.  \n\n\nSalté, conservé el equilibrio, descendí volando las interminables escaleras de aquella tenebrosa casa; me lancé a correr sin rumbo fijo por la angosta, empinada y antigua calle de escalones y desvencijadas casas. Como una exhalación descendí las escaleras y salté por encima del adoquinado pavimento, hasta llegar a las calles de la parte baja y al hediondo y encajonado río; resollando, crucé el gran puente oscuro que conduce a las amplias y saludables calles y bulevares que todos conocemos… todas ellas son terribles impresiones que me acompañarán donde quiera que vaya. Aquella noche, recuerdo, no había viento ni brillaba la luna, y todas las luces de la ciudad resplandecían.  \n\n\nA pesar de mis afanosas pesquisas e indagaciones, no he vuelto a localizar la Rue d´Auseil. Pero no puedo decir que lo sienta demasiado, ya sea por todo esto o por la pérdida en insondables abismos de aquellas hojas con apretada letra que únicamente la música de Erich Zann podría haber explicado.\n\n\nFIN\n\n"}