{"metadata": {"length": 51926, "words": 8993, "reading_time_min": 44.965}, "text": "Lola andaba de puntillas, callaba, se limpiaba con esmero y esperaba… Tenía más miedo que en Nueva York y también más que cuando escapó de la cámara de gas. De su memoria habían desaparecido los árboles, las huertas y los prados de su infancia. Guardaba un vago recuerdo verde que le humedecía los ojos también verdes. Ahora solo le quedaba mirar de vez en vez al cielo, cuando no había vecinos indiscretos en las ventanas de las casas de enfrente. Lola no se quejaba de su triste sino; miraba a las estrellas que señalaban rutas abiertas en los azules del gran cielo y a las cuales llegaría alguna vez purificada por el sufrimiento. Para Lola, el sufrimiento era natural, y las estrellas, seres felices corriendo por los campos violetas en los cuales vivían protegidas por el gran sol, ahora tan lejano y al que ella casi había olvidado. Lola temía quedarse ciega, pasaba los días encerrada en el armario, para no ser descubierta por los hosteleros de turno. Leli echaba el pestillo para evitar que la fondera descubriera su presencia o la de Petrouchka adentro de los muros de su fonda. Petrouchka se tendía debajo de la cama y se hacía el muerto, mirando el revés del colchón y los resortes oxidados del tambor. Desde ese lugar oscuro, Petrouchka reflexionaba sobre las cosas de este mundo polvoriento que le había tocado en suerte. Debajo de las camas siempre había polvo y a veces Petrouchka lloraba. Su llanto no era silencioso. ¡No! Lloraba con grandes hipos como lloran los hombres humillados. Se miraba las manos y los pies antes blancos y ahora grises de polvo; su traje estaba sucio y él olvidaba lavarse. ¿Para qué le servían sus músculos largos, sus ojos amarillos y sus cabellos rubios si debía vivir escondido debajo de una cama como cualquier cobarde? Los momentos peores eran cuando entraban los fonderos a barrer el cuarto y entonces él debía hacerse muy pequeño y ponerse de pie en un lado del armario en el que apenas había lugar para Lola. Lucía y Leli temblaban; la oscuridad, la falta de aire, el calor y la tensión nerviosa los hacía reñir a gritos o llegar a las manos. Y ellas temían esas riñas.\n\n\n—No llores, Petrouchka… ni riñas con Lola —suplicaba Lucía.\n\n\nY los tres, abatidos, esperaban la vuelta de Leli, que salía en busca de comida. Estaban hambrientos, el termómetro subía a cuarenta y dos grados y se deshidrataban… Leli fingía seguridad en ella misma cuando bajaba la escalera negra y cruzaba el portal vigilado por Marichu y por Fe, la fondera.\n\n\n—¡Mírala, va a buscar comida para la tísica! —decían despectivas.\n\n\nArriba, en el «cuarto de paso», en esos espacios de espera quieta, los tres amaban soñar con ángeles de alas de oro que algún día los llevarían a un prado azul sembrado de margaritas blancas. El prado celeste era ondulante e inmenso, más grande que todos los mares juntos, incluyendo el Mar Rojo y el Mar Negro, que en ese prado aparecían como una amapola y un pequeño cuervo. Juntos los tres, añoraban el instante en que un diminuto personaje inesperadamente bello les hiciera un signo con algún reflejo, les tendiera su mano, perfecta como un nardo, y los hiciera cruzar el dintel de la Gran Puerta de Oro… ¡La Gran Puerta de Oro no era la puerta de ningún hostal o fonda! La Gran Puerta de Oro no estaba hecha para que la cruzaran los fonderos. Ellos permanecerían en sus pasillos ahumados aspirando para siempre los perfumes del puchero. No podrían moverse de su lugar tenebroso, ignoraban la existencia de la Gran Puerta de Oro y solo se ocupaban en vigilar las entradas y salidas de sus huéspedes.\n\n\n—¿Cuántas duchas ha tomado Antón? —preguntó Fausto tirándose de los pantalones amplios que dibujaban sus nalgas anchas y su cintura estrecha.\n\n\n—En lo que va del mes, dos duchas —contestó Fe, su mujer, envuelta en un batín azul de fibra transparente que desnudaba sus brazos gordos y sus piernas cortas.\n\n\nLa mujer entrecerró sus ojos pequeños: «¡Antón!»… y escondió el número de duchas que había tomado el muchacho. Así lo convinieron ambos, cuando ella entró a la habitación estrecha del chico a la hora de la siesta de Fausto. «¡Quita pa’llá!», dijo Fe, cuando Antón sudoroso le echó mano a las nalgas gruesas. «¡Quita pa’llá!» era la frase que empleaba Fe con todos sus huéspedes en su primera visita. Algunos preferían a alguna de sus dos hijas, que también rondaban las puertas grises a la hora de la siesta. Por la noche se reunían todos en el comedor, un cuarto grande, con los muros tapizados de papel color azul eléctrico con ramilletes de rosas y dibujos dorados. Los huéspedes, sentados alrededor de cinco mesas de cocina cubiertas con hules verdes, miraban la televisión encendida. La vida social de la fonda se volvía solemne cuando entraba al comedor el huésped vestido de blanco y bigote erguido negro. Fe y sus hijas, Rosarillo y María, se colocaban en sillas bajas para cubrir la espalda del personaje, que miraba con tranquilidad la televisión, colocada en la esquina más insigne del cuarto y en la cual, antes, hubiera estado una imagen de bulto del Cristo Redentor. Eso sucedía ¡antes!, cuando estaban frustrados, andaban en alpargatas y eran «pueblo». Hacía ya mucho tiempo que eran clase media, tenían ahorros, casa en el campo y las hijas una brillante carrera de dactilógrafas. Ellas nunca estuvieron degradadas, nunca pertenecieron al «pueblo».\n\n\nEl huésped vestido de blanco y bigote negro no se volvía a mirar a Fe o a sus hijas Rosarillo y María, que le guardaban las espaldas. De vez en vez levantaba una mano y la tendía hacia atrás, pidiendo algo. Fe y sus hijas le alcanzaban el mechero o el cenicero deseado, mientras que Fausto se escarbaba los dientes con un palillo.\n\n\n—Aquí solo tenemos a huéspedes de calidad. Digo ¡calidad!, no digo señoritos —le explicó Fausto a Leli, la única noche en que ella y su hija asistieron a la función televisiva y solo para no levantar sospechas sobre la presencia de Lola y de Petrouchka en su habitación.\n\n\nEl personaje vestido de blanco le ofreció un cigarrillo a Lucía y el gesto no pasó desapercibido.\n\n\n—Esta fresca no vuelve a ver la televisión —dictaron Fe, María y Rosarillo.\n\n\n—¡Se quedan en «el cuarto de paso»! —sentenció Fe.\n\n\n«El cuarto de paso» era en el que habían alojado a Lucía y a su madre mientras estaban en observación. El cuarto estaba situado al principio del largo pasillo tenebroso, su puerta era de vidrio espeso y gozaba de un balcón situado sobre la esquina de la calle, en la que había una terminal de autobuses. Era lo que se llama «un cuarto bañado de sol» y en él no entraba solo el ruido atronador de la calle, sino que también el sol ardiente del verano. La cama de hierro estaba colocada frente al balcón y el sol caía sobre las cabezas de los huéspedes como plomo derretido. El cuarto era largo y estrecho, sus duelas carcomidas despedían el polvo almacenado durante cincuenta años y algunos insectos entraban y salían en el armario empotrado en el muro y donde Lola y Petrouchka pasaban largas horas. Las huéspedes carecían de llave y se limitaban a echar el pestillo para guardar alguna intimidad.\n\n\nFe golpeaba el vidrio espeso de la puerta a cada instante. Su figura chata y gorda se dibujaba como una mancha amenazadora y Leli cerraba la puerta del armario y recomendaba silencio a Lola: «Silencio. Andamos huyendo Lola…», le decía en voz muy baja. Lola nunca abría la boca; el ruidoso era Petrouchka.\n\n\n—¡Hijas mías, qué calor tenéis aquí! Esperad a que se marche el huésped que os dije y os daré su habitación —exclamaba Fe delante de las dos mujeres casi desvanecidas de asfixia.\n\n\nEllas callaban. Temían que el loco de Petrouchka diera de puñetazos sobre la puerta del mundo oscuro en el que estaba condenado y entonces… estarían perdidos los cuatro.\n\n\nEl cuarto vecino al «cuarto de paso» estaba vacío y en penumbra. Ahí reinaba cierta frescura, no daba el sol y había tres catres de hierro. Lucía se asomaba por su puerta abierta y contemplaba aquel paraíso deshabitado. «¿Por qué no nos darán esta habitación?»… Su deseo era un imposible; en el cuarto inmediato dormía el huésped de bigote negro y pantalón blanco y su puerta daba justo frente a la puerta del cuarto de Fe y de Fausto.\n\n\nPor su parte, Antón se paseaba en camiseta por el pasillo y al entrar al baño daba un gran portazo. Espiaba a Lucía y cuando ésta iba a comprar el pan se precipitaba a seguirla. Su actitud llenó de inquietud a los esposos, que recordaron vagamente que al llegar las huéspedes habían hablado de la librería. Cuando Fausto entró a barrer el «cuarto de paso» preguntó:\n\n\n—Doña Leli, usted es amiga de los de la librería… ¿o no es así?\n\n\nLeli contestó con vaguedad «¿Amiga?… No. Creo que ahí escuché decir que ustedes alquilaban habitaciones…». Recordó que sobre el muro cercano a la cocina, donde se hallaba el teléfono y escrito sobre una hoja sucia estaba el número telefónico de la librería.\n\n\n—¿Los huéspedes son estudiantes? —preguntó.\n\n\n—No. Son empleados de prisiones —contestó Fausto mirándola de reojo.\n\n\n¡Prisiones! Y Leli recordó también que todavía no le devolvían sus documentos de identidad. Los reclamó con calma. Fausto se rascó la cabeza, él era un pobre hombre, un iletrado, un hombre del pueblo y no estaba acostumbrado a los visados extranjeros que había en el pasaporte de Lucía. Los estaba estudiando: «¿Me comprende, doña Leli?». Dijo el hombre que no podía entregar los documentos porque su mujer se los había llevado para hacer una pequeña investigación sobre sus huéspedes.\n\n\nPor la mañana temprano, cuando Fe cruzó el portal se detuvo a mostrar los documentos a la Marichu.\n\n\n—Iré a la librería y luego a ver al comisario; quiero saber si son legales —dijo Fe.\n\n\nY cruzó de prisa la calle hirviente. Pronto sabía por qué aquellas dos mujeres se ocultaban en su fonda. «¡Pájaras!», se dijo. El calor era sofocante; se iría a su casa de campo en el pueblo, pero antes debía echar de su fonda a aquel par de intrusas que parecían morirse de hambre.\n\n\nEncontró la librería llena de estudiantes de cabellos y barbas crecidas, pero no se detuvo a charlar con ellos; subió directamente al despacho de uno de los directores. Encontró al hombre sentado frente a su escritorio lleno de rollos de papel.\n\n\n—¡Mire lo que ha mandado a casa! —exclamó Fe dejando caer sobre el escritorio los documentos de Leli y de Lucía.\n\n\nEl hombre se remangó las mangas de la camisa gris, se ajustó las gafas de arillos metálicos y examinó con atención los documentos. Luego, levantó la vista y miró a Fe.\n\n\n—¡Muy bien! Son dos infelices… ¿Y los otros dos?… ¿La Lola y el Petrouchka? —preguntó con aire inquisitivo.\n\n\n—¡Ésos no han entrado en casa! —contestó enfáticamente la mujer y agregó—: Me deben seis mil pesetas. ¿Quién me va a pagar?\n\n\n—¡Seis mil pesetas!… ¿Les das de comer? —preguntó Palencia mirando a Fe con curiosidad.\n\n\n¡No! No estaba loca. Desde el momento en que aparecieron en su fonda les leyó el hambre en los ojos afiebrados y les anunció que les daría el «cuarto de paso» pero sin comida. Las seis mil pesetas era una manera de hablar, pues en pocos días le deberían esa cantidad.\n\n\n—¡Justo! Ojo con la comida. La chica está famélica y puede robar algo, una Coca-Cola por ejemplo —explicó Palencia rascándose la cabeza con el lápiz.\n\n\n—La vieja escribe algo… En cuanto a la hija, habla de usted, Palencia, como si fuera…: bueno, ya sabe, y que esto no llegue a oídos de su mujer —le confió Fe inclinándose sobre el escritorio.\n\n\n—¡A mí no me metáis en vuestras marranadas! —gritó Palencia irguiéndose sobre las puntas de los pies. Después examinó nuevamente los documentos; parecían estar en orden: «Solamente en el consulado pueden saber si este pasaporte de Lucía está en regla», terminó el hombre y se dejó caer en su sillón.\n\n\nFe abandonó la librería sin confiarle a Palencia su nueva decisión: ir a ese consulado del que habló el hombre. Debía tomar el metro y dos autobuses… ¡no importaba! Ella era una trabajadora que no estaba dispuesta a dejarse engañar por aquel par de aventureras.\n\n\nLe impresionó la elegancia de las oficinas consulares tapizadas en rojo y adornadas con grandes ramilletes de flores. Una señorita sentada frente a un escritorio lleno de teléfonos le preguntó:\n\n\n—¿Qué desea usted?\n\n\n—Perdone… perdone usted… solo quiero saber quiénes son estas señoras. Creo que una está enferma y, como la tengo en casa, me preocupa —contestó Fe mostrando los documentos.\n\n\nLa chica los tomó con presteza y se volvió asombrada a mirarla. «¡Ah, las conoce!», se dijo Fe. La joven se puso de pie, cruzó el salón y antes de introducirse por una puerta situada al fondo, se volvió y le dijo: «Un momentito, por favor».\n\n\nFe se sintió aliviada. Había hecho bien en dirigirse allí; la señorita parecía amable y esperó…\n\n\nEscuchó la música suave que envolvía los muros y aspiró el perfume que surgía de las alfombras. «¡Vaya lujo! ¡Menudos señoritos! ¿Cuándo tendremos los pobres algo de justicia?… ¡Menudos sinvergüenzas!», se repitió varias veces, la vuelta de la joven interrumpió sus cavilaciones.\n\n\n—En seguida van a recibirla —anunció.\n\n\nDos horas después se encontró frente a un joven sentado ante un deslumbrante escritorio. Detrás de él flameaba una bandera extranjera. El joven funcionario estaba vestido de negro y jugaba con los documentos.\n\n\n—¿Qué desea usted? —le preguntó con voz aguda.\n\n\n—Solo quisiera saber si esas dos señoras son lo que dicen ser… —contestó incómoda.\n\n\n—Ignoro lo que dicen ser —contestó el funcionario al mismo tiempo que le ofrecía asiento.\n\n\nFe se dejó caer en un sillón mullido. Se sentía aturdida frente a aquel personaje tan importante que esperaba con calma su respuesta. Debía ser cauta, muy cauta:\n\n\n—Bueno… ellas dicen… ¡que lo odian a usted!, y que si no comen es por culpa suya. Dicen que… bueno… ¡tonterías! Estoy segura de que el señor ni siquiera las conoce.\n\n\n—Al contrario, las conocemos muy bien. Se trata de la señora Leli y de su hijita Lucía. ¿Y usted por qué está en posesión de sus documentos?\n\n\n—Están en casa. ¡Y son tan raras!… no comen. Parece que andan con enemigos de España, un tal Petrouchka, ruso, y una tal Lola, que nadie sabe de dónde han salido. Nosotros somos trabajadores y no quisiéramos vernos envueltos en un lío… Por ejemplo: una bomba, un asesinato. Imagine usted, si el ruso viene aquí a matarle o la tía esa, la Lola… ¿Qué haríamos nosotros, pobres obreros?\n\n\nAnte sus palabras, el funcionario se sobresaltó, inclinó la cabeza y dijo como para sí mismo:\n\n\n—¡Ajá!… Entonces siguen en lo mismo…\n\n\n—¡Eso, señor, en lo mismo! —afirmó Fe.\n\n\nEl funcionario se levantó y ella continuó sentada.\n\n\n—Señora, aquí tiene usted los documentos. Devuélvalos a sus dueñas y solo en el caso de que esas personas preparen algún atentado, diríjase a nosotros para prevenirlo. ¡Ah! Déjeme tomar nota; los personajes indeseables se llaman Petrouchka y ella Lola, ¿no es así? Y dígame ¿son compatriotas nuestros?… ¡Ah no, ya me dijo usted que él es eslavo y ella seguramente también, aunque lleve un nombre tan castizo!, como dicen ustedes los españoles.\n\n\nY el elegante funcionario se echó a reír con discreción.\n\n\nFe y Fausto tomaron la decisión de redoblar la vigilancia ejercida sobre sus huéspedes y dar con los otros dos extranjeros asesinos.\n\n\nEsa misma tarde, alguien llamó por teléfono a Leli, y los esposos escucharon la conversación desde la cocina. Leli se citó con el desconocido y decidieron estar alertas para ver la pinta del tal Petrouchka.\n\n\n—Llamó Diego, el amigo de Palencia. Viene a las siete y nos espera en la acera de enfrente —le anunció Leli a Lucía.\n\n\nY ambas recordaron a Diego, al que solo habían visto una tarde en la oficina de Palencia y parecía muy acongojado. Esa tarde le mostraba un libro precioso al librero, pero éste lo rechazó con ademán impertinente. El gesto trágico de Diego, vestido con un traje amarillo huevo, las impresionó. Antes de abandonar la oficina, el desconocido le dio una palmadita a Lucía, que sollozaba de hambre, y le regaló una palabra: «¡Ánimo!».\n\n\nAl salir de la librería lo encontraron en la esquina: «Podemos tomar algo por ahí», dijo con voz crispada. Y los tres caminaron la calle torcida en busca del café más barato. El sol de la tarde caía sobre sus cabezas con furia y las fachadas de las casas se abultaban amenazadoras. Se diría que deseaban derrumbarse para sepultarlos y que de sus escombros subiría al cielo una enorme torre de polvo. El calor agrandaba los ruidos y la voz del desconocido les llegaba poderosa a pesar de su visible derrota. Entraron en el café más destartalado y en el que se apiñaban hombres en mangas de camisa y mujeres vestidas en color lila. El lila era el color preferido de aquel verano. La multitud comía bocadillos, bebía vino y tiraba al suelo los palillos, las colillas y las servilletas de papel.\n\n\n—¡Comen como ogros! —declaró Lucía con voz acusadora.\n\n\nDiego, el hombre vestido de amarillo, los miró con sus ojos inmóviles y confirmó:\n\n\n—En efecto, solo piensan en comer.\n\n\nPidieron un café al que debían alargar lo más posible para procurarse un rato de conversación. Se reconocían en la desdicha y en el hambre que los secaba a grandes pasos. Durante tres horas los observó el camarero. Le daban pena y no se atrevió a echarlos a la hornaza de la calle. De pronto Diego hizo algo inesperado: se echó la mano al bolsillo de la americana y sacó una moneda de oro que colocó sobre la mesa. La moneda tenía el borde ligeramente irregular y en medio del ruido del café oscurecido por el humo que hacía llorar los ojos, brilló como un sol minúsculo iluminando las tinieblas acumuladas en el local. Leli y Lucía cerraron los ojos ante su fulgor cegador.\n\n\n—De Isabel la Católica —dijo Diego con simplicidad.\n\n\nLucía tocó la joya hecha de fuego frío y se extasió ante su perfección. Diego se echó la mano al bolsillo de la americana y sacó un anillo con una esmeralda, pulida como una arboleda, que lanzó reflejos verdes bajo el sol colocado sobre la mesa.\n\n\n—De Felipe el Hermoso —anunció.\n\n\nEl extraño personaje explicó con frialdad las perfecciones de los dos objetos maravillosos. Leli lo contempló con asombro. ¿Cómo había obtenido esas joyas jamás vistas? Además, valían una fortuna.\n\n\n—Eso mismo digo yo —respondió Diego sin cambiar de tono de voz.\n\n\nLas mujeres no entendieron la miseria de aquel hombre que carecía de dinero para pagarles el café modesto y que llevaba encima aquella inmensa riqueza. Diego sacó entonces un anillo egipcio hecho en oro en forma de una serpiente pequeñísima. El oro era tan viejo que parecía cristalizado y podía romperse al tacto. La minúscula serpiente quedó junto a la arboleda verde y bajo el sol llameante.\n\n\n—¿Y cómo tienes estas maravillas? ¡Son de museo! —exclamó Lucía.\n\n\n—¿Que cómo las tengo? Pues así, teniéndolas —contestó Diego con simpleza.\n\n\nEra peligroso circular por las calles con aquellos tesoros en los bolsillos… y Lucía y Leli contemplaron con asombro al personaje.\n\n\n—¿De dónde eres? —le preguntó Lucía.\n\n\nDiego levantó la cabeza cuidadosamente peinada, miró a un punto lejano y respondió:\n\n\n—De León… del Reino de León.\n\n\nY los tres guardaron silencio. Al cabo de un rato Lucía le preguntó: «¿No temes a un carterista?».\n\n\n—¡Qué va! Yo soy más rápido que cualquiera de esos pillos.\n\n\nLeli observó sus ojos dibujados en forma de triángulos pequeños y su rostro enjuto que no mostraba ninguna emoción. Su voz era precisa y daba explicaciones también precisas sobre las joyas desplegadas en la mesa. Algunos jóvenes con barbas se acercaron a echar un vistazo. «¡Cuidado!», advirtió Leli.\n\n\n—No os preocupéis por mí, no llamo la atención. ¿Qué soy? Un individuo que camina por las calles de Madrid —dijo sin cambiar el tono de su voz. Tenía calor y se quitó la americana para quedar en mangas de una camisa también de color amarillo huevo…\n\n\nSe detuvieron en medio de la calle caliente para decirse adiós y Lucía le confió que iban a mudarse a la fonda que les recomendó Palencia y su grave secreto: Lola y Petrouchka. Él, Diego, ¿no podría encontrar algún sitio en el que pudieran vivir los cuatro sin temor? La vida había sido muy cruel con sus dos amigos y ella temía que nunca recuperaran la alegría o que hicieran algo… Diego apoyó el rostro sobre la mano; tenían un problema muy grave: ¡en ningún lugar aceptarían a dos extranjeros desprovistos de papeles y sobre todo de dinero! «¡El dinero lo hace todo, chica!». Sí, el caso era difícil, muy difícil… Leli recordó vagamente que antes ella había ayudado a los extranjeros y que César, su marido, acostumbraba reprochárselo… Le asombró aquel nombre: César… ¡Pero si nunca tuvo a ningún marido! En verdad que el calor era peligroso: confundía los nombres y los tiempos; miró al hombre vestido de amarillo y sin saber por qué le preguntó:\n\n\n—¿Y entre tus tesoros no tienes alguna corona?\n\n\n—Es posible… ya veremos —contestó el nuevo amigo y se alejó con rapidez.\n\n\nAhora debía encontrarlo a las siete de la noche bajo el sol insolente y el terrible bochorno callejero. Lucía espiaba su llegada desde el balcón del «cuarto de paso» y se retiró de su puesto de observación casi desmayada. Petrouchka le acarició la frente; el hambre afilaba el rostro de Lucía y sus ojos se habían vuelto enormes. Leli se dijo: «Se va a morir… ¿por qué?», y no halló la respuesta. Del fondo oscuro de su memoria surgió una voz desconocida: «¿Y ahora qué, mis queridas Leli y Lucía?… ¿Han visto que soy el más fuerte?». Jamás había escuchado esa voz… ¿Jamás? Y recordó una lluvia, unos árboles, unas rejas, un cuarto enorme lleno de espejos y en el centro a una enana gordísima, que de pronto huyó con velocidad, dando alaridos. Había mucha, mucha sangre en esa habitación llena de espejos y sobre un lecho de cabeceras de mimbre japonés había una joven rubia asesinada… Sus trenzas de oro rozaban el suelo… Y en el espejo se reflejaba un ser blancuzco…\n\n\n—¡Lucía! —gritó Leli.\n\n\nY luego se pasó la mano por la frente; necesitaba escapar de aquel embudo negro por el que circulaban fantasmas… Se cubrió los ojos para ahuyentar la pesadilla, pues de pronto recordó que la joven asesinada cuyas trenzas rozaban el suelo era ella misma… Pero ¿alguna vez fue joven? Se tocó los cabellos rubios y canos y se dijo: «Espero que haya muerto; así se salvará Lucía…», y recordó también que los demonios eran inmortales…\n\n\n—¡Ahí está Diego! Yo sé que él va a salvarnos —exclamó Lucía señalando la acera de enfrente por la que paseaba nervioso el hombre con el traje amarillo. A su vez, desde el balcón del comedor, Fe le dio un codazo a Fausto: «Mira, mira al ruso ese, al Pedruska…».\n\n\nLeli se encontró en la calle caminando junto a Diego. Lucía vigilaba que los fonderos no entraran a la habitación y descubrieran a Lola y a Petrouchka. La calle hervía y ambos sabían que ninguno de los dos había comido y buscaban un café barato para beber un Fanta. Sin proponérselo llegaron a la Plaza de España y ocuparon una banca pública. Sus vecinos, unas mujeres gordas y algunos hombres derribados por el calor, apenas los miraron.\n\n\n—A propósito, me hablaste de una corona —dijo Diego echando mano al bolsillo muy abultado de su americana y sacando una corona goda de oro macizo incrustada de rubíes enormes. La corona, bajo la luz, alcanzó proporciones inesperadamente bellas. Diego la contempló con despego y se la tendió a Leli.\n\n\n—Es la corona de Fredegunda… naturalmente está bañada en sangre, pero tú sabes que la sangre ennoblece al oro. En fin, esta corona puede sentarte bien, eres la única goda que tenemos en España… —y al decir esto se la colocó sobre la cabeza. Enseguida la retiró.\n\n\n—¡No! Le harían falta dos trenzas rubias… ¡Lástima!… ¡Lástima! —y colocó la corona sobre la piedra de la banca.\n\n\nLos vecinos lo miraron hacer y comentaron: «¡Bah! Una corona de esas que venden en la Plaza Mayor en la Noche Vieja…», y sonrieron con desdén. «Gente de teatro…», agregó una mujer que los observaba con burleta.\n\n\n—¿Y por qué tienes esta corona? —preguntó Leli acariciando sus picos de oro macizo, mientras se repetía a sí misma: «Dos trenzas rubias…», y olvidaba la sangre que corría en el fondo de su oscura memoria.\n\n\n—Creí que estabas interesada en una corona y traje ésta… —contestó Diego y con gesto disgustado la recogió y la guardó en su bolsillo. Leli lanzó una mirada a sus vecinos y le recomendó a su amigo tomar precauciones.\n\n\n—No son necesarias. La gente no cree en las verdades o en las joyas; piensan siempre que son falsas o son payasadas —dijo él con aire de enfado.\n\n\nAmbos guardaron silencio unos minutos. Leli se preguntaba qué harían Petrouchka, Lola y Lucía. Petrouchka aguantaba mal las hambres y desde por la mañana estaba muy violento; si estallaba alguna riña entrarían al cuarto Fausto y Fe y los cuatro terminarían en la calle o en alguna comisaría… Apenas escuchaba la conversación de Diego: «El emirato duró relativamente poco tiempo…», hablaba de Abderramán con tal precisión, que se hubiera dicho que lo conoció íntimamente.\n\n\nLos vecinos empezaron a retirarse; un polvo blancuzco se levantó a su paso para cubrir las copas de los árboles y las veredas destrozadas por los hombres que buscaban alguna frescura en la noche ardiente… Diego hablaba ahora de los califas… No lejos de allí, en el «cuarto de paso», también caía el polvo blancuzco que disolvía a la ciudad en un vapor reseco y que llenaba de sed a los tres personajes que esperaban el regreso de Leli provista de algún manjar milagroso para aliviar el hambre. Por el balcón abierto entraban los ruidos infernales de los autobuses y en el estruendo era difícil encontrar el camino abierto a los sueños. Solamente Lola continuaba imaginando rutas trazadas en el cielo oculto por el vapor caliente de la noche. «Este ruido es el batir de las alas de la multitud de ángeles que viene a visitarnos», le dijo a Lucía, que permaneció en silencio tratando de imaginar el final de la desdicha. ¿Cómo era el final de la desdicha?… Era un clavel hinchado de humedad y de frescura esparciendo fragancias desde el lugar en el que había caído. «El lugar en el que había caído», se repitió Lucía y no supo encontrar el lugar exacto. Necesitaba descubrirlo, era la señal de la dicha y creyó hallarlo blanquísimo, entre la nieve de un bosque de Canadá. ¡No! No estaba ahí… miró a Petrouchka y decidió que el clavel blanco yacía entre las nieves de Siberia y que un misterioso trineo marcaba la ruta para llegar a él. Petrouchka la miró burlón; no era la estela de un trineo la que la llevaría al encuentro del misterioso clavel, que anunciaba el final de la desdicha… Lucía sentada en el alféizar del balcón continuó la búsqueda del lugar donde termina la desdicha. Sobre una repisa de madera sucia se encendió un pequeño resplandor de tono verde agua, con la forma de un clavel antes de abrirse, y Lucía gritó: «¡La rue du Bac!». La Virgen Milagrosa lanzó algunos destellos y Lola se volvió a Lucía, ¿acaso no era la multitud de ángeles prevista por ella la que enviaba la señal de la Virgen? A Petrouchka le indignó la tontería de las mujeres y estalló en cólera y ésta llegó hasta la Plaza de España, en donde el hombre vestido de color amarillo huevo hablaba ahora del primer Borbón de España…\n\n\n—Lo siento, debo volver, esos fonderos no me inspiran confianza —exclamó Leli.\n\n\n—¡Gentuza! Son gentuza, espero que llegue la Revolución y barra con ellos. ¡Parásitos! Actúan solo movidos por el resentimiento de clase… Para ellos los señoritos, aunque no tengan dinero, son los señoritos y se ensañan —contestó Diego con voz crispada y ambos echaron a andar de prisa.\n\n\nDiego observó el rostro afligido de su amiga y agregó:\n\n\n—No hay que preocuparse demasiado… Te consideran una señora y tratarán de hacerte males, pero no llegarán hasta el fin. Bueno, ya se verá, ya se verá…\n\n\nEncontraron el portón cerrado. Era inútil llamar: la Marichu no bajaría jamás a abrirlo. Leli se sintió perdida; nunca entraría y por la calle solo circulaban gamberros. «Vendrá alguien…», opinó Diego, y apenas dijo estas palabras apareció Antón acompañado de otro de los huéspedes.\n\n\n—El cabrón de arriba siempre nos deja fuera. ¡No tiene vergüenza! En cuanto a sus tres putas es mejor no comentarlas —exclamó el joven rojo de ira y, acto seguido, dio vuelta a la esquina, levantó la cabeza en dirección a los balcones de la fonda y empezó a dar voces: «¡Eh!, ¡abran la puerta!».\n\n\nEn dos minutos apareció Fe acompañada de Rosarillo y de María y al ver a Leli reculó y desapareció por el enorme zaguán oscuro, seguida por sus hijas y los huéspedes. Después de unos minutos, la madre de Lucía subió la escalera gigantesca y entró a la fonda, que se hallaba a oscuras. Llamó con los nudillos al vidrio del «cuarto de paso» y abrió Lucía. De sus manos y piernas chorreaba sangre.\n\n\n—¡Mira! ¡Mira lo que me hizo Petrouchka! El muy malvado se peleó con Lola y cuando intervine me pegó a mí… —mostró las corvas por las que chorreaba sangre a causa de los puntapiés que le había propinado el furioso Petrouchka.\n\n\n—¿Los oyeron? —preguntó Leli sintiéndose desfallecer.\n\n\n—No lo sé… Lola gritaba como loca, pero la tele estaba encendida… —dijo Lucía.\n\n\nEmpapó la única toalla en el chorro de agua del lavabo y se limpió la sangre. Leli se dejó caer en el escalón de la ventana y evitó mirar a Petrouchka. Lola, por su parte, para no provocar más a aquel neurótico, se encerró en el armario, en «su eterna noche». Leli se repitió: «Nada me salvará de mis perseguidores». No le daban trabajo. Había recorrido todas las oficinas y siempre encontraba alguna cara conocida o a alguien que pertenecía al clan en el que, antes, ella había vivido. «Nos han condenado a morirnos de hambre», y tuvo la impresión de que aquel balcón se asomaba al infierno…\n\n\nEra fiesta, el día del Apóstol Santiago, y por las rendijas de la puerta del «cuarto de paso» entraron olores a merluza frita, a empanadillas y a manjares. Lucía sollozó de hambre y Petrouchka se acercó a ella para consolarla. Los ojos de Lola llenaron los muros de tristeza; también ella era muy golosa y el olor a comida agudizó su pena. ¡Siempre había sido desdichada! Por su parte, Petrouchka recordó las pocas semanas en las que trabajó en una Delicatessen de Nueva York y los aromas que escapaban de la cocina de Fausto le trajeron a la memoria los olvidados jamones, las salchichas, los pollos asados y la leche, pero pronto lo echaron a la calle a pasar hambres. El terror cercó el «cuarto de paso». ¿Cómo se muere de hambre?, pensaron sus cuatro habitantes y recordaron las palabras de Diego: «Os puede dar un síncope cardiaco. Este calor os ha deshidratado, hay que beber agua, mucha agua…». Del grifo del lavabo escapaba un agua amarillenta y tibia con sabor a cloro. ¿Dónde estaban las fuentes, los riachuelos y los ríos? ¡En ninguna parte! Solo quedaba el calor infernal y los demonios comiendo en la cocina.\n\n\nSe quedaron quietos para ahorrar energías; sudaban con resignación en una especie de desmayo colectivo y hasta ellos llegaban las voces hartas de comida de los patronos y los huéspedes.\n\n\n—¡Y ese par de anémicas no tiene nada que comer!… ¡Es el turno de los trabajadores! —gritó Rosarillo.\n\n\n—No son cristianos… —dijo Lucía.\n\n\n—¡Qué novedad! —contestó su madre.\n\n\nEl día fue largo. El día más largo en la vida de Lola, que se rehusó a salir del armario, pensando: «Si esto pudiera terminar…». Escuchó decir a Leli y a Lucía: «Lola se está volviendo loca…». Al oscurecer, la Virgen Milagrosa brilló con un fulgor extraño y los habitantes del «cuarto de paso» cayeron en un sueño profundo, lleno de cascadas, muguet, prados tiernos, cervatillos y miosotis. Presidiendo los paisajes hallaron a la Dame à la Licorne. Nunca conocerían el secreto de aquella misteriosa dama de cofias preciosas; solo sabrían que aquella noche los invitó a pasear por sus diminutos dominios intocados y en donde un viento oloroso a lirios les refrescó los rostros.\n\n\nAl día siguiente por la tarde, Leli decidió buscar a Palencia. La calle creció ante ella: «Nunca llegaré…», se dijo, pero el hambre que reinaba en «el cuarto de paso» la hizo avanzar hasta encontrarse frente a aquel hombrecillo poderoso.\n\n\n—¡Ah!, eres tú, no tengo tiempo. Estoy ocupadísimo. También yo pasé días de hambre pero busqué trabajo —dijo sin levantar la vista de sus rollos de papel.\n\n\n—Estabas de refugiado en París y te dieron trabajo…\n\n\n—¡No me hables de Francia! ¿Quieres?… ¿Y tu hija cómo está? Me preocupa. A tu edad no importa pasar hambres. Lo malo es tu hija, ¿qué vas a hacer? El talón que nos diste por tres mil pesetas no tiene fondos en el banco y eso es un delito.\n\n\nLeli lo miró aterrada.\n\n\n—¿Puedes esperar? La pensión se extravía en el banco y…\n\n\n—No me digas cuentos. Tampoco hables con ligereza de ese banco; además las pensiones no se extravían… —contestó con acritud Palencia.\n\n\n—Eres un burgués. ¿Para qué combates a la burguesía si perteneces a ella? —preguntó Leli. Palencia se puso de pie de un salto:\n\n\n—¿Qué dices? ¿Yo un burgués cuando he entregado mi vida a la lucha? ¡Ahora mismo trabajo aquí y en el Ministerio! Eso no lo comprendes, siempre viviste como un parásito…\n\n\nLeli salió huyendo y una vez en el «cuarto de paso» relató lo ocurrido a Petrouchka y a Lucía. Ésta apoyó la barbilla en las manos y comentó:\n\n\n—¡Y estamos condenadas a muerte por burguesas!\n\n\nEl librero se quedó preocupado; tal vez había sido torpe y cuando al día siguiente se presentó Fe a pedirle instrucciones, Palencia la recibió con voces destempladas.\n\n\n—¡Si vuelves aquí con tus intrigas mezquinas no te pagaré lo que te deben!\n\n\nFe se mordió los labios; «menos mal que existe el otro señor», se dijo, y anunció en voz alta:\n\n\n—Pobres mujeres, me preocupan… temo lo peor; anoche la madre se desmayó en la escalera. Menos mal que estaba con el ruso y que le dio a beber agua…\n\n\n—¿Cuál ruso? ¿Cómo sabes que es un ruso?… ¿Y es un ruso blanco? —preguntó Palencia sobresaltado.\n\n\n—¡Claro que es un ruso blanco! Todas las tardes va con ella a la Plaza de España —afirmó la mujer poniéndose en jarras.\n\n\n—Ya nos ocuparemos nosotros de ese ruso —exclamó Palencia y le hizo señas de que se marchara, aunque le preocupó la historia del ruso: «Esta gente del pueblo es muy astuta, ¡y la Leli es capaz de todo!… Hablaré con ella», se dijo cuando ya Fe había salido de su despacho. «Necesito dejar todo arreglado antes de salir de vacaciones», había dicho la mujer desde la puerta, con sus labios arrugados y sueltos, que irritaban a Palencia.\n\n\nFe buscó un teléfono; le costó trabajo encontrarlo pues todos estaban rotos. La caminata y el calor la aturdieron y cuando logró comunicarse con el funcionario, se sintió estúpida: «Ahora, ahora, es cuando ella y el ruso planean el atentado», dijo sin pensarlo más. «¡Ajá! ¿Y la niña está involucrada?», preguntó la voz extranjera. «¡Las dos!», afirmó Fe para solucionar el problema de una vez. «Señora, dígale a la niña que hable con sus autoridades, que somos nosotros; quizás si prometemos ayudarla logremos detener la catástrofe…». Fe prometió hablar con Lucía y seguir informando…\n\n\n¿Cómo podría convencer a la chica? Encontró a Fausto en el comedor, a horcajadas sobre una silla colocada frente al televisor encendido y cabeceando. Ante su mujer, el hombre despertó sobresaltado y ambos deliberaron sobre la manera de abordar a Lucía.\n\n\n—¡Toma! Con el pretexto de devolverles sus documentos. ¡Este par de chaladas han olvidado pedirlos!\n\n\nSin hacer ruido, Fe se acercó al «cuarto de paso» y Leli y Lucía vieron su figura achatada a través del vidrio grueso. Fe llamó con los nudillos:\n\n\n—¿Cómo se siente tu madre? —preguntó con voz melosa.\n\n\nLucía abrió y la mujer la miró con afecto: «Habéis olvidado vuestros documentos. Es natural, ¡tenéis tantos problemas!», y arrastró a Lucía por el pasillo oscuro. La chica se dejó llevar hasta la cocina mientras que Fe le hablaba con afecto: «Te digo que esto no puede continuar así… Tú tienes un país y tus autoridades deben ayudarte. ¿O me equivoco? Recurre a ellas, a lo mejor te ayudan, sois dos mujeres solas y tu pobre madre es una ancianita muy enferma…».\n\n\n—¿Una ancianita? —preguntó Lucía asustada.\n\n\n—Así llamamos en España a las personas que han cumplido ochenta años —contestó Fe sintiendo que había dado en el blanco.\n\n\n—¡Ochenta años!… ¡Qué barbaridad! Lo que sucede es que está muy cansada… —y Lucía pareció derrumbarse.\n\n\n—¡Anda, boba! Llama a esos señores de tu país —dijo Fe tomándole las manos.\n\n\nFingió buscar un número en la guía telefónica, lo marcó y le tendió el aparato a la chica: «Di que te ayuden», ordenó.\n\n\nLucía no tuvo dificultad para hablar con el funcionario y Fe escuchó boquiabierta el diálogo cordial. La chica explicó que carecían de dinero para comer y pagar la fonda… «Si pudiera enviarlo hoy mismo… sí, esta tarde», suplicó Lucía y luego gritó agradecida: «¡Gracias, muchas gracias! Ahora le paso a la dueña de la fonda». Y la chica le pasó el aparato a Fe, que simuló cierto embarazo, mientras escuchaba las instrucciones del funcionario: «Siga usted a la madre…»; en seguida preguntó: «¿Cuándo cree usted que será la próxima reunión con ese terrorista?». Fe enrojeció de temor; la chica podía escuchar a través del aparato: «Hoy mismo, a más tardar al oscurecer…», contestó. «Enviaremos el dinero hoy mismo, pero es absolutamente necesario echarle el guante a ese individuo y que usted eche a la calle a esas dos mujeres», ordenó la voz extranjera. Lucía abrazó con efusión a la mujer y Fausto salió del comedor.\n\n\n—¿Qué, se os arreglan las cosas? ¡Me alegro! —dijo sonriendo y subiéndose los pantalones.\n\n\nLucía corrió al «cuarto de paso»; su madre la escuchó con escepticismo y ambas se sentaron en el balcón a esperar. Fausto y Fe, asomados a la ventana del comedor, esperaban la llegada del ruso para dar la voz de alarma, mientras imaginaban la suma de dinero que iban a recibir de un momento a otro. El calor aumentaba a medida que la noche descendía y el matrimonio no se apartaba del balcón. Tampoco Lucía y su madre se apartaban del suyo. «¿Podremos aguantar la noche sin comer?», se preguntaron hasta las once y, entonces, se dejaron caer sobre la cama. Fe llamó al vidrio de la puerta con los nudillos y Lucía se precipitó a salir a su encuentro.\n\n\n—¡Ese bicho nos ha engañado! ¡No envió el dinero! ¡Ladrón!… ¡Embustero!… ¿Y esa gentuza tiene el poder? Dime ¿qué tus compatriotas son africanos? —gritó Fe.\n\n\nLucía no pudo decir nada. En la cocina Rosarillo y María lavaban los trastos en la lavadora automática y escuchaban a su madre. María salió al encuentro de las dos y Lucía apenas pudo distinguirla entre las sombras del pasillo.\n\n\n—¿Qué?… ¿No me conoces? —preguntó María.\n\n\n—¡Soy tan miope!… —contestó la extranjera.\n\n\n—Yo también lo soy, pero mira, llevo lentillas blandas. Son carísimas, dieciocho mil pesetas, me las pagó la Seguridad Social —explicó María orgullosamente y barrió con la mirada a aquella paria que carecía de país y de Seguridad Social.\n\n\nFe tomó una decisión para el día siguiente: hablar con el funcionario y echar a la calle a las dos mujeres; no podía retrasar su viaje al campo.\n\n\nEl funcionario la recibió en su oficina perfumada. En efecto, era profundamente irregular que «esas dos personas» se hubieran instalado en su fonda a sabiendas de que carecían del dinero para pagarla. Ellos pagarían la deuda esa misma tarde, a condición de que Fe las echara inmediatamente a la calle. Y… ¿qué sucedía con el ruso?\n\n\n—No se presentó ayer y no sabemos dónde buscarlo, señor. En general, llega a las siete de la noche —aseguró Fe con voz respetuosa.\n\n\nEl funcionario juzgó conveniente esperar su llegada y después actuar, si Fe le informaba por teléfono de la presencia del extranjero. Así, ¡todo saldría perfecto! La mujer asintió de buen grado y ambos se despidieron con cordialidad.\n\n\nFe volvió desganada a su fonda: el huésped de pantalón blanco y bigote negro se marchaba de vacaciones a Almería esa misma tarde. No lo vería durante todo el mes… Llamó al «cuarto de paso»:\n\n\n—Hijas mías, los chicos se marchan, se marchan… —anunció con voz melancólica y al decir «los chicos» se endulzó la lengua y la mirada se le volvió vaga. «Los chicos» se marchaban y ella también. ¿Para qué iba a quedarse? Lucía asomó la cabeza.\n\n\n—¿Se marchan?… Entonces, ¿nos podrá dar un cuarto más fresco? —preguntó.\n\n\n—¡Eso, eso!… tal como lo prometí —le aseguró Fe y le urgió a hacer el equipaje para facilitar el cambio de habitación. «¡Cómo no! ¡Te marchas a la calle, bonita!», se dijo divertida.\n\n\n¿Cómo pasar a Lola y a Petrouchka de una habitación a la otra sin que los notaran? Petrouchka se tumbó en el suelo, casi no existía, ¡estaba tan flaco! Lola sintió que sus ojos verdes de lechuza, como los de la diosa Minerva, se volvían líquidos por el miedo, pero no lloró. Nunca lo hacía. El cansancio, el calor y los ruidos de la calle les impedían descolgar la poca ropa y meterla en las cajas de cartón que les servían de maletas. Encontraron algunas fotografías de una señora rubia y de una jovencita con ojos de gacela. Ambas figuras estaban sobre muebles cubiertos de raso color oro. Lucía y Leli miraron con curiosidad sus rostros despreocupados; los libreros y las porcelanas minúsculas e irreales grabadas dentro de las fotografías; entonces les llegó un vago perfume de nardos y de rosas amarillas y supieron que aquellas figuritas, fijas en las cartulinas de colores, habían sido ellas mismas… «Ellas, antes de que les ocurriera la catástrofe de ser enemigas… ¿de quién? ¡De la inteligencia! Los grandes cerebros las habían juzgado y condenado y ahora estaban demasiado débiles para guardar las ropas… perdieron la esperanza puesta en “las autoridades” de Lucía. No enviarían nunca el dinero, jamás las ayudarían, la Inteligencia odia a la Caridad tonta y corruptora…».\n\n\nPor la tarde, Fe y Fausto rodeados de sus dos hijas esperaron la llegada del mensajero del funcionario: «¿Será posible que este cabrón te haya engañado otra vez?», preguntó el marido y observó el silencio obstinado de sus hijas y de su mujer. «Solo un carbonero se caga así en su palabra dada», añadió Fausto, y nervioso masticó su palillo de dientes y se levantó los pantalones. «Esta noche tú te vas al campo, las niñas y yo arreglaremos este asunto», concluyó.\n\n\n—¡Eso sí que no! Me marcho cuando todo esté arreglado —afirmó su mujer.\n\n\nA las seis y media de la tarde, las cajas de cartón estaban listas y Lucía y su madre esperaban a que Fe ordenara la mudanza. Habían hecho un plan con Lola y con Petrouchka: ambos permanecerían quietos en el armario y apenas hubieran sacado las cajas y el matrimonio se hubiera ido a la cocina, Lucía daría dos golpes en el muro y ellos se deslizarían a la nueva habitación. La espera los tenía agobiados.\n\n\n—¡Mira!… ¡Mira, ahí está Diego! —exclamó Lucía señalando la calle.\n\n\nEn la acera de enfrente, con los ojos levantados hacia el balcón, estaba el amigo del traje amarillo huevo. Tras él estaba también un hombrón de barriga prominente, cubierto por una camisa con dibujos de palmeras. «Ése anda por aquí desde las tres de la tarde…», dijo Lucía.\n\n\n—Ese tipo no es español… —comentó Leli.\n\n\nY alcanzó la calle de prisa. Diego vino a su encuentro y ambos tomaron el camino de la Plaza de España. Detrás caminaba con descaro el hombre de la camisa con dibujos de palmeras.\n\n\n—El tío ese es un espía… ¡Vaya infeliz! La burguesía utiliza a ese tipo de individuos, le son muy útiles, pues odian a las personas libres —comentó Diego sin volver la cabeza y sin cambiar el tono de la voz.\n\n\nLeli explicó la conducta irregular del funcionario que prometió pagar la deuda de la fonda.\n\n\n—¡Tonterías! La fondera y él están de acuerdo para fastidiaros. Deben de tener algún plan. Las bestias de la fonda actúan como si estuvieran apoyadas por alguien… ¡es igual! —terminó Diego.\n\n\nLlegaron a la Plaza de España y ocuparon la banca acostumbrada. El hombre con la camisa de dibujos de palmeras se sentó en una banca frente a ellos y los observó con descaro.\n\n\n—Valdría la pena llamar a un guardia… aunque es mejor no hacerlo. Los parásitos como esos venteros merecen un castigo ejemplar. Espero que la revolución barra con esa chusma —aseguró Diego fumando y mirando al hombre de la camisa con dibujos de palmeras, con los ojos ligeramente entrecerrados.\n\n\n—¡Ja! Ese pobre espía se toma por el dueño del mundo. Deben de pagarle bien para fastidiar a dos mujeres solas. No sé, no sé, qué haría yo con tipos como él. ¿Cuál es el sitio ideal para ese tío? —preguntó súbitamente interesado en su propia pregunta.\n\n\n—¡La cárcel! —contestó Leli.\n\n\n—Sí, sí, la cárcel, pero ¿y si escapa o le pagan la fianza?\n\n\n—Entonces un tiro en la nuca —contestó ella con ferocidad.\n\n\n—Es demasiado. Una buena cárcel es suficiente —opinó Diego y agregó—: Es un ser antisocial, hay que separarlo de sus semejantes. Ese individuo ha roto la conexión entre el hombre y la naturaleza…\n\n\nDiego se quitó la americana y lanzó lejos su cigarrillo, después sacó de entre los pliegues de la prenda un cetro real hecho en oro macizo e incrustado con piedras preciosas.\n\n\n—¡Esto significaba el poder!… ¡Ja!, y todavía lo significa. Mira el salto que ha dado nuestro buen espía. ¡Ja!, ése sí que piensa robarlo —agregó y dejó el cetro real sobre la banca.\n\n\nEl hombre de la camisa con dibujos de palmeras los miró a ellos y luego al cetro, con los ojos agrandados por la sorpresa.\n\n\n—Me dijiste que la mujeruca esa se marcha esta noche ¿verdad? —preguntó repentinamente interesado en el viaje de Fe.\n\n\n—Sí, hoy por la noche —contestó ella agobiada por el calor y la debilidad.\n\n\nDiego se puso de pie, recogió el cetro real y ambos echaron a andar rumbo a la fonda seguidos por el hombre de la camisa estrafalaria. Al llegar al portal, Diego se volvió al hombre que los seguía y éste se detuvo sin saber qué decir.\n\n\n—¡Pase, hombre, pase! Me parece que lo esperan arriba. ¿No es usted la persona que va a pagar el hospedaje de la señora y de su hija? —le preguntó con seguridad.\n\n\nEl hombre se sorprendió y volvió la mirada a la americana que escondía el cetro real y, sin decir una palabra, echó a andar escaleras arriba, seguido por Diego y por Leli, que atontada ante la docilidad del desconocido se repitió: «Va a pagar… va a pagar…».\n\n\nFe abrió la puerta, estaba malhumorada, y al ver a Diego retrocedió.\n\n\n—Señora, este buen hombre viene a pagar la deuda de mis amigas —afirmó Diego.\n\n\nLa mujer pareció tranquilizarse y los guió hacia el comedor contoneando las nalgas y pensando en el hombre del traje amarillo que había caído solo en la trampa. Encontraron a Fausto cabeceando, frente al televisor, sentado a horcajadas sobre su silla predilecta.\n\n\n—Ya te decía yo que todo te saldría a pedir de boca —exclamó al ver a Diego y después de oír que el otro desconocido venía a pagar la cuenta de Leli y de Lucía. Rosarillo y María asomaron la cabeza y escucharon la buena nueva. Diego las invitó a entrar y envió a Leli a buscar a Lucía.\n\n\nEn el «cuarto de paso» Lola, Lucía y Petrouchka estaban abatidos y escucharon sin ánimos la noticia de la presencia de Diego y del hombre enviado por el funcionario, dentro de la fonda.\n\n\nLa madre y la hija salieron al pasillo para dirigirse al comedor. Desde la puerta vieron a Fausto y a su familia inclinados alrededor de una de las mesas cubiertas con un hule verde.\n\n\n—¡Firme aquí, buen hombre! —ordenó Diego.\n\n\nFausto balbuceó algunas palabras mientras estampaba su firma en un papel al que miraban todos, abstraídos en el misterio de arreglar las cuentas. Un aire solemne envolvía al grupo y a la habitación. Leli notó que la bujía eléctrica estaba encendida y las cortinas del balcón corridas con esmero. A eso se debía que faltara luz en el pasillo. El hombre de la camisa con dibujos de palmeras tendió un raquítico manojo de billetes y, en ese momento, Diego se volvió a ellas y con un ademán imperioso les ordenó salir del comedor. Ambas obedecieron: era indecoroso presenciar el pago de su deuda; era más digno esperar en el pasillo oscuro. A los pocos segundos salió Diego y, en ese mismo instante, un muro creció con velocidad y cerró la puerta que daba acceso al comedor. Ambas contemplaron perplejas aquel hecho insólito.\n\n\n—¡Vamos, recoged vuestras cosas y traed a vuestros amigos! —ordenó Diego con impaciencia.\n\n\nLas dos corrieron casi a tientas al «cuarto de paso» y escucharon a Diego entrar y salir a todas las habitaciones sin olvidar la cocina y el baño. Después las llamó a la puerta y ambas salieron al pasillo iluminado por una bujía eléctrica acompañadas de Lola y de Petrouchka.\n\n\n—¡Hombre!, este Petrouchka es un ruso muy simpático. ¡Ánimo, hombre, te veo muy decaído! Y tú, Lola, no pongas esa cara de misterio que aquí jamás ha sucedido nada. ¡Jamás! —exclamó Diego y alcanzó la puerta de salida de la fonda.\n\n\nAl pisar la primera grada de la escalera, los cuatro amigos vieron crecer un muro que tapió la puerta de entrada de la fonda. No existía ninguna diferencia de color ni de consistencia entre el muro que antes circundaba la puerta desaparecida y el muro que ahora la cubría. Se hubiera dicho que allí nunca existió puerta alguna. Una vez en la calle, Leli levantó la vista y se encontró con que ya no existía el piso en donde unos minutos antes estaba la fonda de Fe y de Fausto. Sus balcones se habían esfumado y la vieja fachada del palacio no echaba de menos el lugar en el que alguna vez se hospedaron ellos y algunos empleados de prisiones, que en esos momentos viajaban hacia el mar. ¿Qué ha sucedido?\n\n\n—Dijimos en la Plaza de España que a estos chupasangre había que encerrarlos en cárceles de las que no pudieran escapar. Antes era común emparedar a los bribones… Es una lástima haber perdido tan excelente costumbre —explicó Diego, que avanzaba por la calle con las cajas de cartón a cuestas.\n\n\n—¿Y si lo descubren? —preguntó Leli.\n\n\n—¡Hombre, algún día lo descubrirán! Por ahora no hay peligro: Bellas Artes ha declarado monumento nacional a este palacio y pasará mucho tiempo antes de que se autorice el derribo…\n\n\nLa noche caliente bajó sobre la ciudad y sobre sus viejos edificios. Lucía iba muy cansada y tenía mucha hambre…\n\n\n—Si pudiéramos comer algo antes de buscar otro alojamiento… —suspiró.\n\n\nDiego se detuvo en seco, miró para todas partes y de pronto, con un gesto inspirado, ordenó:\n\n\n—Ahí se come bastante bien… un poco primitivamente, pero en fin…\n\n\nY Diego indicó una tasca a la que entraron todos casi sin alientos. El olor a cordero y a pollo asado condimentado con hierbas salvajes, el perfume del vino y la vista del agua clara, los dejó atontados. Se dejaron caer sobre unos montones de pieles de vaca y de ovejas cuidadosamente colocados y aspiraron el aire fresco y los perfumes culinarios. La tasca era muy amplia, tenía la forma caprichosa de una tienda de campaña y había hasta ropajes colgados de sus muros de cuero; se sintieron aliviados en su enorme fatiga… ¡Qué bien se estaba allí! Lucía abrió mucho los ojos y señaló un objeto brillante abandonado sobre las pieles blancas de las ovejas y al cual las llamas encendidas de unas antorchas le sacaban reflejos prodigiosos.\n\n\n—¡Miren! —gritó la chica.\n\n\n—La corona de Fredegunda… —exclamó Leli con asombro.\n\n\n—¡Ah!, sí… su corona. Siempre que va de cacería la deja en cualquier sitio. Así es Fredegunda, una mujer muy natural, muy fácil de conducir cuando no se enfada. Ella sí que no ha cortado los lazos con la naturaleza —comentó Diego sin inmutarse.\n\n\nLucía cogió la corona pesada y, embelesada, la contempló largo rato, luego miró las paredes de cuero de la tienda y abrió una rendija para contemplar el bosque perfumado de lilas salvajes… afuera las fogatas estaban casi apagadas y los centinelas dormitaban… Diego les sirvió vino y repartió trozos de cordero asado. Lola y Petrouchka olvidaron el miedo y la miseria de la fonda, comieron y extasiados contemplaron a Lucía.\n\n\n—¡Hombre!, no te va mal la corona de Fredegunda… conviene que te dejes crecer dos trenzas largas… —comentó Diego, al ver a la chica con la joya colocada sobre la cabeza…\n\n\nFIN\n\n\n\n\nAndamos huyendo, Lola, \n1980\n\n"}