{"metadata": {"length": 4663, "words": 805, "reading_time_min": 4.025}, "text": "Leía yo, acostado, tratando de dormirme, \nEl Imparcial\n. De pronto, sobre el cielo raso sonoro como el parche de un tambor —¡oh estas casas nuevas de ladrillo y de hierro!— sentí los pasos menuditos. Aquella noche me intrigaron más. Por la tarde había sostenido este diálogo con la camarera de la fonda:\n\n\n—¿Quién duerme arriba?\n\n\n—La inglesita.\n\n\n—¿Qué inglesita?\n\n\n—Una joven que ocupa dos habitaciones. La contigua para su institutriz.\n\n\n—No la conozco.\n\n\n—Come en su cuarto. Sin embargo, ha debido usted de verla en la playa todas las mañanas.\n\n\n—¿Guapa?\n\n\n—La mar.\n\n\nDejé caer el periódico, y me quedé fijo en el techo.\n\n\n¡Si fuese de cristal! Las maniobras de siempre. Mi habitación tenía la cama en un ángulo del fondo. Igual estaría colocada la cama en la de encima, y allá se habían dirigido los pasos: la inglesita levantaría el embozo… Después sentí el dulce y picado taconeo hacia el rincón opuesto. ¿El tocador?… Ella, frente al espejo, se quitaría las peinetas, las sortijas, el leve abrigo de sedas con que habría vuelto acaso de oír en el bulevar los conciertos de orfeones… Se despojaba. Media hora. La niña se extasiaba con su imagen. Era, pues, cuando menos, lo menos coqueta que puede ser una joven cuando no es tonta, aunque sea inglesa.\n\n\nVagó en seguida por la alcoba. Mis ojos la seguían con toda precisión en el techo… ¡Ah, si fuese el techo de cristal! No muy alta, ni muy gruesa, sin duda, a juzgar por el peso leve de sus pasos; aunque sí nerviosa y vivaracha. Cruzaba de uno a otro lado con ese mariposeo de toda mujer bien vestida al desnudarse; por consecuencia, un dato más: elegante.\n\n\nVolvió al centro, y un roce indefinible me hizo adivinar su vestido y su enagua cayendo a sus pies. Habría jurado que la estaba viendo, toda recta aún en el ruedo de estas ropas por el suelo, desenlazarse el corsé: doblarse después a recogerlo todo y llevarlo a la percha taconeando más ligera… en camisa, no sin lanzar de vuelta una caricia de mimo a su escote, en el espejo… Y ¡qué estupidez!… he aquí una cosa que yo no veía bien: cómo tendría los senos una joven inglesita; ¿anchos, semiesféricos, de amplia base, como las españolas? ¿Separados y rebotantemente movibles, como las francesas? ¿De media toronja, como las indias de aquel Ceilán de mis ensueños de un día?…\n\n\nTornaba, tornaba la inglesita a mi vertical; es decir, a su lecho, que chirrió al sentarse ella en el borde. Iba a descalzarse. Un golpe seco: una bota al suelo. Una bota pequeña, dulcísima, que habría dejado al aire un pie calentito, cubierto por una media de seda tensa como un guante, y azul Luzbel, de seguro. Una pierna sobre la otra… ¡Oh, cómo miraba yo de abajo arriba y cómo la virgínea \nmiss\n no supondría que era el tedio de cristal!\n\n\nLa otra bota al suelo. Y la cama volvió a crujir inmediatamente, en gemidos amorosos del \nsommié\n al recibir el cuerpo. Mas ¿era entonces que se acostaba con medias?\n\n\nNada… al poco. Ella que fantasearía supiese Venus qué cielos de juventud, y yo en mi solitario cuarto, con \nEl Imparcial\n sobre la colcha, con los ojos fijos en aquel techo blanco que no tenía un escotillón por donde yo… ¡bah, qué idiotas hosteleros y qué techos tan estúpidos! Me quedaba la imaginación proponiéndome problemas. Recorría el desorden delicioso del cuarto aquel de mi extranjera vecina con el vestido en la butaca, con el corsé a medio colgar del niquelado clavo de la percha, dejando caer sus broches de las ligas sobre el blanquísimo pantalón orlado de encajes; con aquel aire oliente a perfumes de tocador y de chiquilla bonita, con aquella cama en que ella al fin dormiría derramando por la almohada su caballera de oro británico, y abandonando sobre la cubierta cielo sus desnudos brazos delgados y flexibles…\n\n\n¡Dios! ¡Gran Dios! ¡El oro británico! ¡El oro famoso inglés que yo no conocía ni en libras esterlinas, ni en amorosos rincones!… Porque hay tremendos detalles en que la imaginación se pierde: por ejemplo, la mía, sobre las laxas y lisas y doradas cabelleras inglesas, no podía concebir los rizados breves… ¡sí, sí, lo que fuera horrible en una corta laxitud!… ¡Horrible!, ¡horrible!\n\n\n* * *\n\n\nLa imaginación es una solemnísima embustera y una infeliz inocente.\n\n\nAquella vez tan solo no me había engañado en que la niña era preciosa y delgada y adorable. Pero ni el tocador estaba a la izquierda de la puerta, ni ella dormía nunca con los brazos fuera del embozo, ni se sentaba en la cama para descalzarse jamás, ni sus medias eran azul Luzbel… sino negras, caladas.\n\n\n¡Ah!, y además no debe uno aventurar temerarias deducciones sobre la laxa y lisa cabellera de las dulces inglesitas.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}