{"metadata": {"length": 9316, "words": 1578, "reading_time_min": 7.89}, "text": "Hace unos años, viví en un pequeño edificio en los Campos Elíseos, en el pasaje de las Doce Casas. Imagínense un rincón de arrabal perdido, escondido en medio de esas grandes avenidas aristocráticas, tan frías, tan tranquilas que parece que sólo se pasa por ellas en coche. No sé qué capricho de propietario, qué manía de avaro o de viejo dejaba pervivir así en el corazón de aquel bello barrio aquellos terrenos baldíos, aquellos jardincillos mohosos, aquellas casas blancas construidas de través, con escalera exterior y terrazas de madera llenas de ropa tendida, de jaulas de conejos, de gatos flacos, de cuervos domesticados. Allí había parejas de obreros, de pequeños rentistas, algunos artistas -se les encuentra por todas partes donde aún quedan árboles- y, finalmente, dos o tres casas amueblabas de aspecto sórdido, como manchadas por generaciones de miseria. A su alrededor, todo el esplendor y el ruido de los Campos Elíseos, el fragor continuo de vehículos, el tintineo de arneses y de pasos vivarachos, puertas cocheras pesadamente cerradas, calesas que estremecen los porches, pianos amortiguados, violines de Mabille, un horizonte de grandes edificios mudos de ángulos redondeados, con sus cristales matizados por cortinas de seda clara y sus altos espejos sin azogue, donde se yerguen los dorados de los candelabros y las flores exóticas de las jardineras.\n\n\nAquella calleja oscura de las Doce Casas, sólo iluminada por una farola al final, era como los bastidores del bello decorado circundante. Todo cuanto llevaba lentejuelas en aquel lujo venía a refugiarse allí: galones de librea, trajes de payaso, toda la bohemia de palafreneros ingleses, de escuderos del Circo, los dos menudos postillones del Hipódromo con sus poneys gemelos y sus anuncios, el coche de las cabras, los títeres, las vendedoras de barquillos y todas las tribus de ciegos que regresaban por la noche, cargados con sus sillas plegables, sus acordeones y sus platillos. Uno de aquellos ciegos se casó mientras yo vivía en el pasaje. Ello supuso a lo largo de toda la noche, un concierto fantástico de clarinetes, oboes, órganos, acordeones, donde se veían desfilar todos los puentes de París con sus diferentes soniquetes… Habitualmente, no obstante, el pasaje estaba tranquilo. Aquellos vagabundos de la calle no volvían sino al anochecer y ¡tan cansados! Sólo había jaleo los sábados, cuando Arthur cobraba.\n\n\nArthur era mi vecino. Sólo un pequeño muro prolongado por un enrejado separaba mi vivienda de la habitación amueblada que ocupaba con su mujer. Por lo que, en contra de mi voluntad, su vida estaba mezclada con la mía; y todos los sábados oía, sin perderme detalle, el horrible drama, tan parisino, que se representaba en aquel hogar de obreros. Comenzaba siempre de la misma forma. La mujer preparaba la cena; los chiquillos andaban a su alrededor. Ella les hablaba suavemente y se daba prisa. Las siete, las ocho… nadie… A medida que el tiempo pasaba, su voz cambiaba, se aguantaba las lágrimas, se ponía nerviosa. Los niños tenían hambre, sueño, y empezaban a refunfuñar. El hombre no llegaba. Cenaban sin él. Luego, una vez que los chiquillos se acostaban, que el gallinero se dormía, ella se aproximaba al balcón de madera, y yo la oía decir sollozando muy bajito: «¡Oh! ¡qué canalla! ¡qué canalla!»\n\n\nLos vecinos que regresaban la encontraban allí. La compadecían.\n\n\n-Váyase a dormir, señora Arthur. Sabe usted muy bien que no regresará puesto que es día de paga. -Y seguían los consejos, los chismorreos.\n\n\n-Si estuviera en su lugar, lo que yo haría… ¿Por qué no se lo dice a su patrón?\n\n\nToda aquella conmiseración le hacía llorar más aún; pero persistía en su esperanza, en su espera, y cuando se cerraban todas las puertas, cuando el pasaje quedaba en silencio, creyéndose sola, permanecía acodada allí, concentrada en una idea fija, contándose a sí misma y en voz alta sus tristezas con ese abandono tan propio del pueblo que tiene siempre la mitad de su vida en la calle. Pagar el alquiler con retraso, los proveedores que la atormentaban, el panadero que le negaba el pan… ¿Qué iba a hacer si, una vez más, volvía sin dinero? Al final se cansaba de acechar algunos pasos retrasados, de contar las horas. Entraba. Pero mucho tiempo después, cuando yo creía que había acabado todo, alguien tosía cerca de mí en la galería. Aún estaba ahí la infortunada, reconducida por la inquietud, dejándose los ojos en mirar aquella calleja oscura donde no veía sino su propia su penuria.\n\n\nHacia la una, o las dos, a veces más tarde, alguien cantaba en la esquina del pasaje. Era Arthur que volvía. La mayoría de las veces hacía que lo acompañaran, arrastraba a algún compañero hasta su puerta: «Ven pues… Ven pues…» e incluso ya en la puerta, se entretenía, no podía decidirse a entrar pues sabía muy bien lo que le esperaba dentro. Al subir la escalera, el silencio de la casa dormida, que le devolvía el eco de sus pasos pesados, le molestaba como un remordimiento. Hablaba solo en voz alta deteniéndose delante de cada cuchitril: «Buenas noches, señora Weber… Buenas noches, señora Mathieu.» Y si no le contestaban, soltaba una andanada de injurias hasta el momento en que todas las puertas, todas las ventanas se abrían para enviarle sus maldiciones. Eso era lo que él buscaba. Cuando bebía le gustaba la camorra, las disputas. Y así se calentaba, llegaba a su casa irritado, y la entrada le producía menos miedo. La entrada era terrible…\n\n\n-Abre, soy yo…\n\n\nYo oía los pies desnudos de la mujer sobre las baldosas, rascar cerillas y la voz del hombre que, nada más entrar, intentaba tartamudear una historia, siempre la misma. Los compañeros, el entusiasmo… «Chose, ya sabes… Chose, el que trabaja en los ferrocarriles…». La mujer no lo escuchaba:\n\n\n-¿Y el dinero?\n\n\n-Ya no me queda nada -decía la voz de Arthur.\n\n\n-¡Estás mintiendo!\n\n\nEfectivamente, estaba mintiendo. Pues incluso en el entusiasmo de la borrachera, siempre guardaba algunas monedas pensando en la sed del lunes; y era ese resto de la paga lo que ella intentaba quitarle. Arthur se debatía:\n\n\n-¡Ya te he dicho que me lo he bebido todo! -gritaba.\n\n\nSin responder, ella lo agarraba con toda su indignación, con todos sus nervios, lo sacudía, lo registraba, le daba la vuelta a los bolsillos. Al cabo de un rato, yo oía el dinero rodar por el suelo y a la mujer arrojarse sobre él con risa triunfal.\n\n\n-¡Ah! ¿estás viendo?\n\n\nLuego una blasfemia, golpes sordos… Era el borracho que se vengaba. Una vez que empezaba a golpear, ya no se detenía. Todo lo malo que hay en esos horribles vinos de tasca se le subía al cerebro y pugnaba por salir. La mujer gritaba, los últimos muebles del cuartucho volaban hechos añicos; los niños, despertados en un sobresalto, lloraban de miedo.\n\n\nEn el pasaje se abrían las ventanas. Se oía decir: «¡Es Arthur! ¡Es Arthur!» A veces, el suegro, un viejo trapero que vivía en la casa de al lado, acudía en ayuda de su hija; pero Arthur se cerraba con llave para que nadie lo molestara en su operación. Entonces, a través de la cerradura, se establecía un diálogo horroroso entre el suegro y el yerno, y los demás nos enterábamos de muchas cosas:\n\n\n-¿No has tenido bastante con los dos años de cárcel, bandido? -gritaba el viejo.\n\n\nY el borracho con tono soberbio contestaba:\n\n\n-Pues sí, he estado dos años en la cárcel… ¿Y qué?… Al menos yo he pagado mi deuda con la sociedad… ¡Paga tú la tuya!…\n\n\nLa cosa parecía muy sencilla: he robado, me han metido en la cárcel, luego estamos en paz… Pero si el viejo insistía demasiado en el tema, Arthur, irritado, abría la puerta, se arrojaba sobre el suegro, la suegra, los vecinos, y le pegaba a todo el mundo, como Polichinela.\n\n\nSin embargo no era un mal hombre. Con mucha frecuencia, los domingos, al día siguiente de una de aquellas tarascadas, el borracho ya apaciguado y sin dinero para ir a beber, pasaba el día en casa. Se sacaban las sillas de las habitaciones. Se instalaban en el balcón la señora Weber, la señora Mathieu, todos los inquilinos y charlaban. Arthur se hacía el amable y el inteligente: habríase dicho que se trataba de uno de esos obreros modelo que asisten a clases nocturnas. Al hablar adoptaba una voz blanca, empalagosa, y repetía ideas recogidas un poco por todas partes sobre los derechos del obrero o la tiranía del capital. Su pobre mujer, enternecida por los golpes de la víspera, lo miraba con admiración y no era la única.\n\n\n-¡Este Arthur!… ¡si quisiera!… -murmuraba la señora Weber suspirando.\n\n\nLuego las señoras le hacían cantar… Cantaba \nLas golondrinas\n, del señor de Béranger… ¡oh! ¡qué voz de pecho! llena de lágrimas fingidas, del sentimentalismo imbécil del obrero. En la galería mohosa de papel embreado, los harapos tendidos dejaban pasar un trozo de cielo azul entre las cuerdas y toda aquella crápula, hambrienta de ideal a su manera, volvía hacía allá arriba sus ojos humedecidos.\n\n\nTodo aquello no impedía que, al sábado siguiente, Arthur se gastara la paga y le pegara a su mujer, ni que en aquel tugurio hubiera un montón de pequeños Arthur que sólo esperaban alcanzar la edad de su padre para gastarse la paga y pegarle a sus mujeres…\n\n\n¡Y es ésa la raza que quería gobernar el mundo…! ¡Ah! ¡qué plaga! Como decían mis vecinos del pasaje.\n\n\nFIN\n\n\n\n\n\n\nContes du lundi\n, 1873 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n \n\n"}