{"metadata": {"length": 2233, "words": 380, "reading_time_min": 1.9}, "text": "Si hubiera sospechado lo que se oye después de muerto, no me suicido.\nApenas se desvanece la musiquita que nos echó a perder los últimos momentos y cerramos los ojos para dormir la eternidad, empiezan las discusiones y las escenas de familia.\n¡Qué desconocimiento de las formas! ¡Qué carencia absoluta de compostura! ¡Qué ignorancia de lo que es bien morir!\nNi un conventillo de calabreses malcasados, en plena catástrofe conyugal, daría una noción aproximada de las bataholas que se producen a cada instante.\nMientras algún vecino patalea dentro de su cajón, los de al lado se insultan como carreros, y al mismo tiempo que resuena un estruendo a mudanza, se oyen las carcajadas de los que habitan en la tumba de enfrente.\nCualquier cadáver se considera con el derecho de manifestar a gritos los deseos que había logrado reprimir durante toda su existencia de ciudadano, y no contento con enterarnos de sus mezquindades, de sus infamias, a los cinco minutos de hallarnos instalados en nuestro nicho, nos interioriza de lo que opinan sobre nosotros todos los habitantes del cementerio.\nDe nada sirve que nos tapemos las orejas. Los comentarios, las risitas irónicas, los cascotes que caen de no se sabe dónde, nos atormentan en tal forma los minutos del día y del insomnio, que nos dan ganas de suicidarnos nuevamente.\nAunque parezca mentira -esas humillaciones- ese continuo estruendo resulta mil veces preferible a los momentos de calma y de silencio.\nPor lo común, estos sobrevienen con una brusquedad de síncope. De pronto, sin el menor indicio, caemos en el vacío. Imposible asirse a alguna cosa, encontrar una a que aferrarse. La caída no tiene término. El silencio hace sonar su diapasón. La atmósfera se rarifica cada vez más, y el menor ruidito: una uña, un cartílago que se cae, la falange de un dedo que se desprende, retumba, se amplifica, choca y rebota en los obstáculos que encuentra, se amalgama con todos los ecos que persisten; y cuando parece que ya va a extinguirse, y cerramos los ojos despacito para que no se oiga ni el roce de nuestros párpados, resuena un nuevo ruido que nos espanta el sueño para siempre.\n¡Ah, si yo hubiera sabido que la muerte es un país donde no se puede vivir!\nFIN\n\nEspantapájaros, 1932\n"}