{"metadata": {"length": 24269, "words": 4419, "reading_time_min": 22.095}, "text": "Hace algunos veranos empecé a tener la idea de que yo había sido caballo. Al llegar la noche ese pensamiento venía a mí como a un galpón de mi casa. Apenas yo acostaba mi cuerpo de hombre, ya empezaba a andar mi recuerdo de caballo.\n\n\nEn una de las noches yo andaba por un camino de tierra y pisaba las manchas que hacían las sombras de los árboles. De un lado me seguía la luna; en el lado opuesto se arrastraba mi sombra; ella, al mismo tiempo que subía y bajaba los terrones, iba tapando las huellas. En dirección contraria venían llegando, con gran esfuerzo, los árboles, y mi sombra se estrechaba con la de ellos.\n\n\nYo iba arropado en mi carne cansada y me dolían las articulaciones próximas a los cascos. A veces olvidaba la combinación de mis manos con mis patas traseras, daba un traspiés y estaba a punto de caerme.\n\n\nDe pronto sentía olor a agua; pero era un agua pútrida que había en una laguna cercana. Mis ojos eran también como lagunas y en sus superficies lacrimosas e inclinadas se reflejaban simultáneamente cosas grandes y chicas, próximas y lejanas. Mi única ocupación era distinguir las sombras malas y las amenazas de los animales y los hombres; y si bajaba la cabeza hasta el suelo para comer los pastitos que se guarecían junto a los árboles, debía evitar también las malas hierbas. Si se me clavaban espinas tenía que mover los belfos hasta que ellas se desprendieran.\n\n\nEn las primeras horas de la noche y a pesar del hambre, yo no me detenía nunca. Había encontrado en el caballo algo muy parecido a lo que había dejado hacía poco en el hombre: una gran pereza; en ella podían trabajar a gusto los recuerdos. Además, yo había descubierto que para que los recuerdos anduvieran, tenía que darles cuerda caminando. En esa época yo trabajaba con un panadero. Fue él quien me dio la ilusión de que todavía podía ser feliz. Me tapaba los ojos con una bolsa; me prendía a un balancín enganchado a una vara que movía un aparato como el de las norias, pero que él utilizaba para la máquina de amasar. Yo daba vueltas horas enteras llevando la vara, que giraba como un minutero. Y así, sin tropiezos, y con el ruido de mis pasos y de los engranajes, iba pasando mis recuerdos.\n\n\nTrabajábamos hasta tarde de la noche; después él me daba de comer y con el ruido que hacía el maíz entre los dientes seguían deslizándose mis pensamientos.\n\n\n(En este instante, siendo caballo, pienso en lo que me pasó hace poco tiempo, cuando todavía era hombre. Una noche que no podía dormir porque sentía hambre, recordé que en el ropero tenía un paquete de pastillas de menta. Me las comí; pero al masticarlas hacían un ruido parecido al maíz.)\n\n\nAhora, de pronto, la realidad me trae a mi actual sentido de caballo. Mis pasos tienen un eco profundo; estoy haciendo sonar un gran puente de madera.\n\n\nPor caminos muy distintos he tenido siempre los mismos recuerdos. De día y de noche ellos corren por mi memoria como los ríos de un país. Algunas veces yo los contemplo; y otras veces ellos se desbordan.\n\n\n*\n\n\nEn mi adolescencia tuve un odio muy grande por el peón que me cuidaba. Él también era adolescente. Ya se había entrado el sol cuando aquel desgraciado me pegó en los hocicos; rápidamente corrió el incendio por mi sangre y me enloquecí de furia. Me paré de manos y derribé al peón mientras le mordía la cabeza; después le trituré un muslo y alguien vio cómo me volaba la crin cuando me di vuelta y lo rematé con las patas de atrás.\n\n\nAl otro día mucha gente abandonó el velorio para venir a verme en el instante en que varios hombres vengaron aquella muerte. Me mataron el potro y me dejaron hecho un caballo.\n\n\nAl poco tiempo tuve una noche muy larga; conservaba de mi vida anterior algunas “mañas” y esa noche utilicé la de saltar un cerco que daba sobre un camino; apenas pude hacerlo y salí lastimado. Empecé a vivir una libertad triste. Mi cuerpo no solo se había vuelto pesado sino que todas sus partes querían vivir una vida independiente y no realizar ningún esfuerzo; parecían sirvientes que estaban contra el dueño y hacían todo de mala gana. Cuando yo estaba echado y quería levantarme, tenía que convencer a cada una de las partes. Y a último momento siempre había protestas y quejas imprevistas. El hambre tenía mucha astucia para reunirlas; pero lo que más pronto las ponía de acuerdo era el miedo de la persecución. Cuando un mal dueño apaleaba a una de las partes, todas se hacían solidarias y procuraban evitar mayores males a las desdichadas; además, ninguna estaba segura. Yo trataba de elegir dueños de cercos bajos; y después de la primera paliza me iba y empezaba el hambre y la persecución.\n\n\nUna vez me tocó un dueño demasiado cruel. Al principio me pegaba nada más que cuando yo lo llevaba encima y pasábamos frente a la casa de la novia. Después empezó a colocar la carga del carro demasiado atrás; a mí me levantaba en vilo y yo no podía apoyarme para hacer fuerza; él, furioso, me pegaba en la barriga, en las patas y en la cabeza. Me fui una tardecita; pero tuve que correr mucho antes de poder esconderme en la noche. Crucé por la orilla de un pueblo y me detuve un instante cerca de una choza; había fuego encendido y a través del humo y de una pequeña llama inconstante veía en el interior a un hombre con el sombrero puesto. Ya era la noche; pero seguí.\n\n\nApenas empecé a andar de nuevo me sentí más liviano. Tuve la idea de que algunas partes de mi cuerpo se habrían quedado o andarían perdidas en la noche. Entonces, traté de apurar el paso.\n\n\nHabía unos árboles lejanos que tenían luces movedizas entre las copas. De pronto comprendí que en la punta del camino se encendía un resplandor. Tenía hambre, pero decidí no comer hasta llegar a la orilla de aquel resplandor. Sería un pueblo. Yo iba recogiendo el camino cada vez más despacio y el resplandor que estaba en la punta no llegaba nunca. Poco a poco me fui dando cuenta que ninguna de mis partes había desertado. Me venían alcanzando una por una; la que no tenía hambre tenía cansancio; pero habían llegado primero las que tenían dolores. Yo ya no sabía cómo engañarlas; les mostraba el recuerdo del dueño en el momento que las desensillaba; su sombra corta y chata se movía lentamente alrededor de todo mi cuerpo. Era a ese hombre a quien yo debía haber matado cuando era potro, cuando mis partes no estaban divididas, cuando yo, mi furia y mi voluntad éramos una sola cosa.\n\n\n*\n\n\nEmpecé a comer algunos pastos alrededor de las primeras casas. Yo era una cosa fácil de descubrir porque mi piel tenía grandes manchas blancas y negras; pero ahora la noche estaba avanzada y no había nadie levantado. A cada momento yo resoplaba y levantaba polvo; yo no lo veía, pero me llegaba a los ojos. Entré a una calle dura donde había un portón grande. Apenas crucé el portón vi manchas blancas que se movían en la oscuridad. Eran guardapolvos de niños. Me espantaron y yo subí una escalerita de pocos escalones. Entonces me espantaron otros que había arriba. Yo hice sonar mis cascos en un piso de madera y de pronto aparecí en una salita iluminada que daba a un público. Hubo una explosión de gritos y de risas. Los niños vestidos de largo que había en la salita salieron corriendo; y del público ensordecedor, donde también había muchos niños, sobresalían voces que decían: “Un caballo, un caballo…” Y un niño que tenía las orejas como si se las hubiera doblado encajándose un sombrero grande, gritaba: “Es el tubiano de los Méndez”. Por fin apareció, en el escenario, la maestra. Ella también se reía; pero pidió silencio, dijo que faltaba poco para el fin de la pieza y empezó a explicar cómo terminaba. Pero fue interrumpida de nuevo. Yo estaba muy cansado, me eché en la alfombra y el público volvió a aplaudirme y a desbordarse. Se dio por terminada la función y algunos subieron al escenario. Una niña como de tres años se le escapó a la madre, vino hacia mí y puso su mano, abierta como una estrellita, en mi lomo húmedo de sudor. Cuando la madre se la llevó, ella levantaba la manita abierta y decía: “Mamita, el caballo está mojado”.\n\n\nUn señor, aproximando su dedo índice a la maestra como si fuera a tocar un timbre, le decía con suspicacia: “Usted no nos negará que tenía preparada la sorpresa del caballo y que él entró antes de lo que usted pensaba. Los caballos son muy difíciles de enseñar. Yo tenía uno…” El niño que tenía las orejas dobladas me levantó el belfo superior y mirándome los dientes dijo: “Este caballo es viejo”. La maestra dejaba que creyeran que ella había preparado la sorpresa del caballo. Vino a saludarla una amiga de la infancia. La amiga recordó un enojo que habían tenido cuando iban a la escuela; y la maestra recordó a su vez que en aquella oportunidad la amiga le había dicho que tenía cara de caballo. Yo miré sorprendido, pues la maestra se me parecía. Pero de cualquier manera aquello era una falta de respeto para con los seres humildes. La maestra no debía haber dicho eso estando yo presente.\n\n\nCuando el éxito y las resonancias se iban apagando, apareció un joven en el pasillo de la platea, interrumpió a la maestra —que estaba hablándoles a la amiga de la infancia y al hombre que movía el índice como si fuera a apretar un timbre— y él gritó:\n\n\n—Tomasa, dice don Santiago que sería más conveniente que fuéramos a conversar a la confitería, que aquí se está gastando mucha luz.\n\n\n—¿Y el caballo?\n\n\n—Pero, querida, no te vas a quedar toda la noche ahí con él.\n\n\n—Ahora va a venir Alejandro con una cuerda y lo llevaremos a casa.\n\n\nEl joven subió al escenario, siguió conversando para los tres y trabajando contra mí.\n\n\n—A mí me parece que Tomasa se expone demasiado llevando ese caballo a casa de ella. Ya las de Zubiría iban diciendo que una mujer sola en su casa, con un caballo que no piensa utilizar para nada, no tiene sentido; y mamá también dice que ese caballo le va a traer muchas dificultades.\n\n\nPero Tomasa dijo:\n\n\n—En primer lugar yo no estoy sola en mi casa porque Candelaria algo me ayuda. Y en segundo lugar, podría comprar una volanta¹, si es que esas solteronas me lo consienten.\n\n\nDespués entró Alejandro con la cuerda; era el chiquilín de las orejas dobladas. Me ató la soga al pescuezo y cuando quisieron hacerme levantar yo no podía moverme. El hombre del índice, dijo:\n\n\n—Este animal tiene las patas varadas; van a tener que hacerle una sangría.\n\n\nYo me asusté mucho, hice un gran esfuerzo y logré pararme. Caminaba como si fuera un caballo de madera; me hicieron salir por la escalerita trasera y cuando estuvimos en el patio Alejandro me hizo un medio bozal, se me subió encima y empezó a pegarme con los talones y con la punta de la cuerda. Di la vuelta al teatro con increíble sufrimiento; pero apenas nos vio la maestra hizo bajar a Alejandro.\n\n\n*\n\n\nMientras cruzábamos el pueblo y a pesar del cansancio y de la monotonía de mis pasos, yo no me podía dormir. Estaba obligado, como un organito roto y desafinado, a ir repitiendo siempre el mismo repertorio de mis achaques. El dolor me hacía poner atención en cada una de las partes del cuerpo, a medida que ellas iban entrando en el movimiento de los pasos. De vez en cuando, y fuera de este ritmo, me venía un escalofrío en el lomo; pero otras veces sentía pasar, como una brisa dichosa, la idea de lo que ocurriría después, cuando estuviera descansando; yo tendría una nueva provisión de cosas para recordar.\n\n\nLa confitería era más bien un café; tenía billares de un lado y salón para familias del otro. Estas dos reparticiones estaban separadas por una baranda de anchas columnas de madera. Encima de la baranda había dos macetas forradas de papel \ncrêpe\n amarillo; una de ellas tenía una planta casi seca y la otra no tenía planta; en medio de las dos había una gran pecera con un solo pez. El novio de la maestra seguía discutiendo: casi seguro que era por mí. En el momento en que habíamos llegado, la gente que había en el café y en el salón de familias —muchos de ellos habían estado en el teatro— se rieron y se renovó un poco mi éxito. Al rato vino el mozo del café con un balde de agua; el balde tenía olor a jabón y a grasa, pero el agua estaba limpia. Yo bebía brutalmente y el olor del balde me traía recuerdos de la intimidad de una casa donde había sido feliz. Alejandro no había querido atarme ni ir para adentro con los demás; mientras yo tomaba agua me tenía de la cuerda y golpeaba con la punta del pie como si llevara el compás a una música. Después me trajeron pasto seco. El mozo dijo:\n\n\n—Yo conozco este tubiano².\n\n\nY Alejandro, riéndose, lo desengañó:\n\n\n—Yo también creí que era el tubiano de los Méndez.\n\n\n—No, ese no —contestó en seguida el mozo—; yo digo otro que no es de aquí.\n\n\nLa niña de tres años que me había tocado en el escenario apareció de la mano de otra niña mayor; y en la manita libre traía un puñadito de pasto verde que quiso agregar al montón donde yo hundía mis dientes; pero me lo tiró en la cabeza y dentro de una oreja.\n\n\nEsa noche me llevaron a la casa de la maestra y me encerraron en un granero; ella entró primero; iba cubriendo la luz de la vela con una mano.\n\n\nAl otro día yo no me podía levantar. Corrieron una ventana que daba al cielo y el señor del índice me hizo una sangría. Después vino Alejandro, puso un banquito cerca de mí, se sentó y empezó a tocar una armónica. Cuando me pude parar me asomé a la ventana; ahora daba sobre una bajada que llegaba hasta unos árboles; por entre sus troncos veía correr, continuamente, un río. De allí me trajeron agua; y también me daban maíz y avena. Ese día no tuve deseos de recordar nada. A la tarde vino el novio de la maestra; estaba mejor dispuesto hacia mí; me acarició el cuello y yo me di cuenta, por la manera de darme los golpecitos, que se trataba de un muchacho simpático. Ella también me acarició; pero me hacía daño; no sabía acariciar a un caballo; me pasaba las manos con demasiada suavidad y me producía cosquillas desagradables. En una de las veces que me tocó la parte de adelante de la cabeza, yo dije para mí: “¿Se habrá dado cuenta que ahí es donde nos parecemos?” Después el novio fue del lado de afuera y nos sacó una fotografía a ella y a mí asomados a la ventana. Ella me había pasado un brazo por el pescuezo y había recostado su cabeza en la mía.\n\n\nEsa noche tuve un susto muy grande. Yo estaba asomado a la ventana, mirando el cielo y oyendo el río, cuando sentí arrastrar pasos lentos y vi una figura agachada. Era una mujer de pelo blanco. Al rato volvió a pasar en dirección contraria. Y así todas las noches que viví en aquella casa. Al verla de atrás con sus caderas cuadradas, las piernas torcidas y tan agachada, parecía una mesa que se hubiera puesto a caminar. El primer día que salí la vi sentada en el patio pelando papas con un cuchillo de mango de plata. Era negra. Al principio me pareció que su pelo blanco, mientras inclinaba la cabeza sobre las papas, se movía de una manera rara; pero después me di cuenta que, además del pelo, tenía humo; era de un cachimbo pequeño que apretaba a un costado de la boca. Esa mañana Alejandro le preguntó:\n\n\n—Candelaria, ¿le gusta el tubiano?\n\n\nY ella contestó:\n\n\n—Ya vendrá el dueño a buscarlo.\n\n\nYo seguía sin ganas de recordar.\n\n\nUn día Alejandro me llevó a la escuela. Los niños armaron un gran alboroto. Pero hubo uno que me miraba fijo y no decía nada. Tenía orejas grandes y tan separadas de la cabeza que parecían alas en el momento de echarse a volar; los lentes también eran muy grandes; pero los ojos, bizcos, estaban junto a la nariz. En un momento en que Alejandro se descuidó, el bizco me dio tremenda patada en la barriga. Alejandro fue corriendo a contarle a la maestra; cuando volvió, una niña que tenía un tintero de tinta colorada me pintaba la barriga con el tapón en un lugar donde yo tenía una mancha blanca; en seguida Alejandro volvió a la maestra diciéndole: “Y esta niña le pintó un corazón en la barriga”.\n\n\nA la hora del recreo otra niña trajo una gran muñeca y dijo que a la salida de la escuela la iban a bautizar. Cuando terminaron las clases, Alejandro y yo nos fuimos en seguida; pero Alejandro me llevó por otra calle y al dar vuelta la iglesia me hizo parar en la sacristía. Llamó al cura y le preguntó:\n\n\n—Diga, padre, ¿cuánto me cobraría por bautizarme el caballo?\n\n\n—¡Pero mi hijo! Los caballos no se bautizan.\n\n\nY se puso a reír con toda la barriga.\n\n\nAlejandro insistió:\n\n\n—¿Usted se acuerda de aquella estampita donde está la virgen montada en el burro?\n\n\n—Sí.\n\n\n—Bueno, si bautizan el burro, también pueden bautizar el caballo.\n\n\n—Pero el burro no estaba bautizado.\n\n\n—¿Y la virgen iba a ir montada en un burro sin bautizar?\n\n\nEl cura quería hablar; pero se reía.\n\n\nAlejandro siguió:\n\n\n—Usted, bendijo la estampita; y en la estampita estaba el burro.\n\n\nNos fuimos muy tristes.\n\n\nA los pocos días nos encontramos con un negrito y Alejandro le preguntó:\n\n\n—¿Qué nombre le pondremos al caballo?\n\n\nEl negrito hacía esfuerzo por recordar algo. Al fin dijo:\n\n\n—¿Cómo nos enseñó la maestra que había que decir cuando una cosa era linda?\n\n\n—Ah, ya sé —dijo Alejandro—, “ajetivo”.\n\n\nA la noche Alejandro estaba sentado en el banquito, cerca de mí, tocando la armónica, y vino la maestra.\n\n\n—Alejandro, vete para tu casa que te estarán esperando.\n\n\n—Señorita: ¿Sabe qué nombre le pusimos al tubiano? “Ajetivo”.\n\n\n—En primer lugar, se dice “adjetivo”; y en segundo lugar, adjetivo no es nombre; es… adjetivo —dijo la maestra después de un momento de vacilación.\n\n\n*\n\n\nUna tarde que llegamos a casa yo estaba complacido porque había oído decir detrás de una persiana: “Ahí va la maestra y el caballo”.\n\n\nAl poco rato de hallarme en el granero —era uno de los días que no estaba Alejandro— vino la maestra, me sacó de allí y con un asombro que yo nunca había tenido, vi que me llevaba a su dormitorio. Después me hizo las cosquillas desagradables y me dijo: “Por favor, no vayas a relinchar”. No sé por qué salió en seguida. Yo, solo en aquel dormitorio, no hacía más que preguntarme: “¿Pero qué quiere esta mujer de mí?” Había ropas revueltas en las sillas y en la cama. De pronto levanté la cabeza y me encontré conmigo mismo, con mi olvidada cabeza de caballo desdichado. El espejo también mostraba partes de mi cuerpo; mis manchas blancas y negras parecían también ropas revueltas. Pero lo que más me llamaba la atención era mi propia cabeza; cada vez yo la levantaba más. Estaba tan deslumbrado que tuve que bajar los párpados y buscarme por un instante a mí mismo, a mi propia idea de caballo cuando yo era ignorado por mis ojos.\n\n\nRecibí otras sorpresas. Al pie del espejo estábamos los dos, Tomasa y yo, asomados a la ventana en la foto que nos sacó el novio. Y de pronto las patas se me aflojaron; parecía que ellas hubieran comprendido, antes que yo, de quién era la voz que hablaba afuera. No pude entender lo que “él” decía, pero comprendí la voz de Tomasa cuando le contestó: “Conforme se fue de su casa, también se fue de la mía. Esta mañana le fueron a traer el pienso y el granero estaba tan vacío como ahora”.\n\n\nDespués las voces se alejaron. En cuanto me quedé solo se me vinieron encima los pensamientos que había tenido hacía unos instantes y no me atrevía a mirarme al espejo. ¡Parecía mentira! ¡Uno podía ser un caballo y hacerse esas ilusiones! Al mucho rato volvió la maestra. Me hizo las cosquillas desagradables; pero más daño me hacía su inocencia.\n\n\nPocas tardes después Alejandro estaba tocando la armónica cerca de mí. De pronto se acordó de algo; guardó la armónica, se levantó del banquito y sacó de un bolsillo la foto donde estábamos asomados Tomasa y yo. Primero me la puso cerca de un ojo; viendo que a mí no me ocurría nada, me la puso un poco más lejos; después hizo lo mismo con el otro ojo y por último me la puso de frente y a distancia de un metro. A mí me amargaban mis pensamientos culpables. Una noche que estaba absorto escuchando al río, desconocí los pasos de Candelaria, me asusté y pegué una patada al balde de agua. Cuando la negra pasó dijo: “No te asustes, que ya volverá tu dueño”. Al otro día Alejandro me llevó a nadar al río; él iba encima mío y muy feliz en su bote caliente. A mí se me empezó a oprimir el corazón y casi en seguida sentí un silbido que me heló la sangre; yo daba vuelta mis orejas como si fueran periscopios. Y al fin llegó la voz de “él” gritando: “Ese caballo es mío”. Alejandro me sacó a la orilla y sin decir nada me hizo galopar hasta la casa de la maestra. El dueño venía corriendo detrás y no hubo tiempo de esconderme. Yo estaba inmóvil en mi cuerpo como si tuviera puesto un ropero. La maestra le ofreció comprarme. Él le contestó: “Cuando tenga sesenta pesos, que es lo que me costó a mí, vaya a buscarlo”. Alejandro me sacó el freno, añadido con cuerdas pero que era de él. El dueño me puso el que traía. La maestra entró en su dormitorio y yo alcancé a ver la boca cuadrada que puso Alejandro antes de echarse a llorar. A mí me temblaban las patas; pero él me dio un fuerte rebencazo y eché a andar. Apenas tuve tiempo de acordarme que yo no le había costado sesenta pesos: él me había cambiado por una pobre bicicleta celeste sin gomas ni inflador. Ahora empezó a desahogar su rabia pegándome seguido y con todas sus fuerzas. Yo me ahogaba porque estaba muy gordo. ¡Bastante que me había cuidado Alejandro! Además, yo había entrado a aquella casa por un éxito que ahora quería recordar y había conocido la felicidad hasta el momento en que ella me trajo pensamientos culpables. Ahora me empezaba a subir de las entrañas un mal humor inaguantable. Tenía mucha sed y recordaba que pronto cruzaría un arroyito donde un árbol estiraba un brazo seco casi hasta el centro del camino. La noche era de luna y de lejos vi brillar las piedras del arroyo como si fueran escamas. Casi sobre el arroyito empecé a detenerme; él comprendió y me empezó a pegar de nuevo. Por unos instantes me sentí invadido por sensaciones que se trababan en lucha como enemigos que se encuentran en la oscuridad y que primero se tantean olfateándose apresuradamente. Y en seguida me tiré para el lado del arroyito donde estaba el brazo seco del árbol. Él no tuvo tiempo más que para colgarse de la rama dejándome libre a mí; pero el brazo seco se partió y los dos cayeron al agua luchando entre las piedras. Yo me di vuelta y corrí hacia él en el momento en que él también se daba vuelta y salía de abajo de la rama. Alcancé a pisarlo cuando su cuerpo estaba de costado; mi pata resbaló sobre su espalda; pero con los dientes le mordí un pedazo de la garganta y otro pedazo de la nuca. Apreté con toda mi locura y me decidí a esperar, sin moverme. Al poco rato, y después de agitar un brazo, él también dejó de moverse. Yo sentía en mi boca su carne ácida y su barba me pinchaba la lengua. Ya había empezado a sentir el gusto a la sangre cuando vi que se manchaban el agua y las piedras.\n\n\nCrucé varias veces el arroyito de un lado para otro sin saber qué hacer con mi libertad. Al fin decidí ir a lo de la maestra; pero a los pocos pasos me volví y tomé agua cerca del muerto.\n\nIba despacio porque estaba muy cansado; pero me sentía libre y sin miedo. ¡Qué contento se quedaría Alejandro! ¿Y ella? Cuando Alejandro me mostraba aquel retrato yo tenía remordimientos. Pero ahora, ¡cuánto deseaba tenerlo!\n\n\nLlegué a la casa a pasos lentos; pensaba entrar al granero; pero sentí una discusión en el dormitorio de Tomasa. Oí la voz del novio hablando de los sesenta pesos; sin duda los que hubiera necesitado para comprarme. Yo ya iba a alegrarme de pensar que no les costaría nada, cuando sentí que él hablaba de casamiento; y al final, ya fuera de sí y en actitud de marcharse, dijo: “O el caballo o yo”.\n\n\nAl principio la cabeza se me iba cayendo sobre la ventana colorada que daba al dormitorio de ella. Pero después, y en pocos instantes, decidí mi vida. Me iría. Había empezado a ser noble y no quería vivir en un aire que cada día se iría ensuciando más. Si me quedaba llegaría a ser un caballo indeseable. Ella misma tendría para mí, después, momentos de vacilación.\n\n\nNo sé bien cómo es que me fui. Pero por lo que más lamentaba no ser hombre era por no tener un bolsillo donde llevarme aquel retrato.\n\n\nFIN\n\n\n\n\nNadie encendía las lámparas\n, 1947\n\n\n1. volanta: volante, carruaje\n\n\n2. tubiano: variante de tobiano; caballo que tiene la piel con grandes manchas de dos colores\n\n"}