{"metadata": {"length": 13711, "words": 2270, "reading_time_min": 11.35}, "text": "Desesperada, con una desesperación gélida e hiriente que se clavaba en el corazón como una navaja traidora, la señorita Meadows, con toga y birrete y portando una pequeña batuta, avanzó rápidamente por los fríos pasillos que conducían a la sala de música. Niñas de todas las edades, sonrosadas a causa del aire fresco, y alborotadas con la alegre excitación que produce llegar corriendo a la escuela una espléndida mañana de otoño, pasaban corriendo, precipitadas, empujándose; desde el fondo de las aulas llegaba el ávido resonar de las voces; sonó una campana, una voz que parecía la de un pajarillo llamó: «Muriel». Y luego se oyó un tremendo golpe en la escalera, seguido de un clong, clong, clong. Alguien había dejado caer las pesas de gimnasia.\n\n\nLa profesora de ciencias interceptó a la señorita Meadows.\n\n\n-Buenos días -exclamó con su pronunciación afectada y dulzona-. ¡Qué frío!, ¿verdad? Parece que estamos en invierno.\n\n\nPero la señorita Meadows, herida como estaba por aquel puñal traicionero, contempló con odio a la profesora de ciencias. Todo en aquella mujer era almibarado, pálido, meloso. No le hubiera sorprendido lo más mínimo ver a una abeja prendida en la maraña de su pelo rubio.\n\n\n-Hace un frío que pela -respondió la señorita Meadows, taciturna.\n\n\nLa otra le dirigió una de sus sonrisas dulzonas.\n\n\n-Pues tú parece que estás helada -dijo. Sus ojos azules se abrieron enormemente, y en ellos apareció un destello burlón. (¿Se habría dado cuenta de algo?)\n\n\n-No, no tanto -respondió la señorita Meadows, dirigiendo a la profesora de ciencias, en réplica a su sonrisa, una rápida mueca, y prosiguiendo su camino…\n\n\nLas clases de cuarto, quinto y sexto estaban reunidas en la sala de música. La algarabía que armaban era ensordecedora. En la tarima, junto al piano, estaba Mary Beazley, la preferida de la señorita Meadows, que tocaba los acompañamientos. Estaba girando el atril cuando descubrió a la señorita Meadows y gritó un fuerte «;Sssshhhh! ¡chicas!», mientras la señorita Meadows, con las manos metidas en las mangas de la toga, y la batuta bajo el brazo, bajaba por el pasillo central, subía los peldaños de la tarima, se giraba bruscamente, tomaba el atril de latón, lo plantificaba frente a ella, y daba dos golpes secos con la batuta pidiendo silencio.\n\n\n-¡Silencio, por favor! ¡Cállense ahora mismo! -Y, sin mirar a nadie en particular, paseó su mirada por aquel mar de variopintas blusas de franela, de relucientes y sonrosadas manos y caras, de lacitos en el pelo que se estremecían cual mariposas, y libros de música abiertos. Sabía perfectamente lo que estaban pensando. «La Meady está de malas pulgas.» ¡Muy bien, que pensasen lo que les viniese en gana! Sus pestañas parpadearon; echó la cabeza atrás, desafiándolas. ¿Qué podían importar los pensamientos de aquellas criaturas a alguien que estaba mortalmente herida, con una navaja clavada en el corazón, en el corazón, a causa de aquella carta…?\n\n\n«Cada vez presiento con mayor nitidez que nuestro matrimonio sería un error. Y no es que no te quiera. Te quiero con todas las fuerzas con las que soy capaz de amar a una mujer, pero, a decir verdad, he llegado a la conclusión de que no tengo vocación de hombre casado, y la idea de formar un hogar no hace mas que…» y la palabra «\nrepugnarme\n» estaba tachada y en su lugar había escrito «apesadumbrarme».\n\n\n¡Basil! La señorita Meadows se acercó al piano. Y Mary Beazley, que había estado esperando aquel instante, hizo una inclinación; sus rizos le cayeron sobre las mejillas mientras susurraba:\n\n\n-Buenos días, señorita Meadows. -Y, más que darle, le ofrendaba un maravilloso crisantemo amarillo. Aquel pequeño rito de la flor se repetía desde hacía mucho tiempo, al menos un trimestre y medio. Y ya formaba parte de la lección con la misma entidad, por ejemplo, que abrir el piano. Pero aquella mañana, en lugar de tomarlo, en lugar de ponérselo en el cinto mientras se inclinaba junto a Mary y decía: «Gracias, Mary. ¡Qué maravilla! Busca la página treinta y dos», el horror de Mary no tuvo límites cuando la señorita Meadows ignoró totalmente el crisantemo, no respondió a su saludo, y dijo con voz gélida:\n\n\n-Página catorce, por favor, y marca bien los acentos.\n\n\n¡Qué momento de confusión! Mary se ruborizó hasta que lágrimas le asomaron a los ojos, pero la señorita Meadows había vuelto junto al atril, y su voz resonó por toda la sala:\n\n\n-Página catorce. Vamos a empezar por la página catorce. \nUn lamento\n. A ver, niñas, ya deberían saberlo de memoria. Vamos a cantarlo todas juntas, no por partes, sino todo seguido. Y sin expresión. Quiero que lo canten sencillamente, marcando el compás con la mano izquierda.\n\n\nLevantó la batuta y dio dos golpecitos en el atril. Y Mary atacó los acordes iniciales; y todas las manos izquierdas se pusieron a oscilar en el aire, y aquellas vocecillas chillonas, juveniles, empezaron a cantar lóbregamente:\n\n\n¡Presto! Oh cuán presto marchitan las rosas del placer;\n\nqué pronto cede el otoño ante el lóbrego invierno.\n\n¡Fugaz! Qué fugaz la musical alegría se quiere volver\n\nalejándose del oído que la sigue con arrebato tierno. \n\n\n¡Dios mío, no había nada más trágico que aquel lamento! Cada nota era un suspiro, un sollozo, un gemido de incomparable dolor. La señorita Meadows levantó los brazos dentro de la amplia toga y empezó a dirigir con ambas manos. «…Cada vez presiento con mayor nitidez que nuestro matrimonio sería un error…», marcó. Y las voces cantaron lastimeramente: \n¡Fugaz! Qué fugaz\n… ¡Cómo se le podía haber ocurrido escribir aquella carta! ¿Qué lo podía haber inducido a ello? No tenía ninguna razón de ser. Su última carta había estado exclusivamente dedicada a la compra de unos anaqueles en roble curado al humo para «nuestros» libros, y una «preciosa mesita de recibidor» que había visto, «un mueblecito precioso con un búho tallado, que estaba sobre una rama y sostenía en las garras tres cepillos para los sombreros». ¡Cómo la había hecho sonreír aquella descripción! ¡Era tan típico de un hombre pensar que se necesitaban tres cepillos para los sombreros! \nLa sigue con arrebato tierno\n…, cantaban las voces.\n\n\n-Otra vez -dijo la señorita Meadows-. Pero ahora vamos a cantarla por partes. Todavía sin expresión.\n\n\n–\n¡Presto! Oh cuán presto\n… -con la añadidura de la voz triste de las contraltos, era imposible evitar un estremecimiento- \nmarchitan las rosas del placer\n. -La última vez que Basil había ido a verla llevaba una rosa en el ojal. ¡Qué apuesto estaba con aquel traje azul y la rosa roja! Y el muy pícaro lo sabía. No podía no saberlo. Primero se había alisado el pelo, luego se atusó el bigote; y cuando sonreía sus dientes eran perlas.\n\n\n-La esposa del director del colegio siempre me está invitando a cenar. Es de lo más engorroso. Nunca consigo tener una tarde para mí en esa escuela.\n\n\n-¿Y no puedes rechazar la invitación?\n\n\n-Verás, una persona en mi posición debe procurar ser popular.\n\n\n-…\nla musical alegría se quiere volver\n -atronaban las voces. Tras los altos y estrechos ventanales los sauces eran mecidos por el viento. Ya habían perdido la mitad de las hojas. Las que quedaban se agarraban, retorcidas como peces atrapados en el anzuelo. «…No tengo vocación de hombre casado… » Las voces habían cesado; el piano esperaba.\n\n\n-No está mal -dijo la señorita Meadows, pero todavía en un tono tan extraño y lapidario que las niñas más jóvenes empezaron a sentirse asustadas-. Pero ahora que lo saben, tenemos que cantarlo con expresión. Con toda la expresividad de la que sean capaces. Piensen en la letra, niñas. Empleen la imaginación. \n¡Presto! Oh cuán presto\n… -entonó la señorita Meadows-. Esto es lo que debe ser un lamento, algo fuerte, recio, un \nforte\n. Y luego, en la segunda línea, cuando dice el \nlóbrego invierno\n, que ese \nlóbrego\n sea como si un viento helado soplase por él. ¡Ló-bre-go! -cantó en un tono tan lastimero que Mary Beazley, frente al piano, sintió un escalofrío-. Y la tercera línea debe ser un \ncrescendo\n. \n¡Fugaz! Qué fugaz la musical alegría se quiere volver\n. Que se rompe con la primera palabra de la última línea, \nalejándose\n. Y al llegar a \ndel oído\n ya tienen que empezar a apagarse, a morir.., hasta que \narrebato tierno\n no sea más que un débil susurro… En la última línea pueden demorarse cuanto quieran. Vamos a ver.\n\n\nY de nuevo los dos golpecitos; y los brazos levantados.\n\n\n–\n¡Presto! Oh cuán presto\n… -«… y la idea de formar un hogar no hace más que repugnarme». Repugnarme, eso era lo que había escrito. Aquello equivalía a decir que su compromiso quedaba roto para siempre. ¡Roto! ¡Su compromiso! La gente ya se había mostrado bastante sorprendida de que estuviese prometida. La profesora de ciencias al principio no le creyó. Pero quizá la más sorprendida había sido ella misma. Tenía treinta años. Basil veinticinco. Había sido un milagro, un puro milagro, oírle decir, mientras paseaban hacia su casa volviendo de la iglesia aquella noche oscura: «¿Sabes?, no sé exactamente cómo, pero te he tomado cariño». Y le había cogido un extremo de la boa de plumas de avestruz- \nque la sigue con arrebato tierno\n.\n\n\n-¡A repetirlo, a repetirlo! -exclamó la señorita Meadows-. ¡Un poco más de expresión, muchachas! ¡Una vez más!\n\n\n–\n¡Presto! Oh cuán presto\n… -Las chicas mayores ya tenían el rostro congestionado; algunas de las pequeñas empezaron a sollozar. Grandes salpicaduras de lluvia cayeron contra los cristales, y se oía el murmullo de los sauces, «y no es que no te quiera…».\n\n\n«Pero, querido, si me amas -pensó la señorita Meadows- no me importa que sea mucho o poco, con tal de que sea algo.» Pero sabía que en realidad él no la quería. ¡Que no se hubiera preocupado por borrar bien aquel «repugnarme» para que ella no lo pudiese leer!\n\n\n–\nQué pronto cede el otoño ante el lóbrego invierno\n.\n\n\nY también tendría que abandonar la escuela. Nunca más podría soportar la cara de la profesora de ciencias o de las alumnas una vez se supiese. Tendría que desaparecer, irse a otro lugar.\n\n\n–\nAlejándose del oído\n… -Las voces empezaron a agonizar, a morir, a desvanecerse… en un susurro…\n\n\nDe pronto se abrió la puerta. Una niña pequeña, vestida de azul, avanzó con aire remilgado por el pasillo, moviendo la cabeza, mordiéndose los labios, y dando vueltas a la pulserita de plata que llevaba en la muñeca. Subió los peldaños y se detuvo ante la señorita Meadows.\n\n\n-¿Qué sucede, Mónica?\n\n\n-Señorita Meadows -dijo la niña tartamudeando-, la señorita Wyatt dice que desea verla en la sala de profesoras.\n\n\n-De acuerdo -respondió la profesora. Y llamó la atención de las muchachas-: Confío por el propio bien de ustedes que sabrán comportarse y no hablar fuerte mientras salgo un momento. -Pero estaban demasiado espantadas para alborotar. La gran mayoría se estaba sonando.\n\n\nLos pasillos estaban silenciosos y fríos; y resonaban con los pasos de la señorita Meadows. La directora estaba sentada a su mesa. Tardó unos segundos en mirarla. Como de costumbre, estaba desenredándose las gafas que se le habían enganchado en la corbata de puntillas.\n\n\n-Siéntese, señorita Meadows -dijo muy amablemente. Y tomó un sobre rosado que se hallaba sobre el secante del escritorio-. Le he hecho avisar en mitad de la clase porque acaba de llegar este telegrama para usted.\n\n\n-¿Un telegrama para mí, señorita Wyatt?\n\n\n¡Basil! ¡Basil se había suicidado!, decidió la señorita Meadows. Alargó la mano pero la señorita Wyatt retuvo el telegrama un instante.\n\n\n-Espero que no sean malas noticias -dijo, con forzada amabilidad. Y la señorita Meadows lo abrió precipitadamente.\n\n\n«No hagas caso carta, debí estar loco, hoy compré mesita sombrerero. Basil», leyó. No podía apartar los ojos del telegrama.\n\n\n-Espero que no sea nada grave -dijo la señorita Wyatt inclinándose hacia adelante.\n\n\n-Oh, no, no. Muchas gracias, señorita Wyatt -replicó la señorita Meadows ruborizándose. No es nada grave. Es… -dijo con una risita de disculpa-, es de mi prometido anunciándome que… que… -se produjo un silencio.\n\n\n-Ya entiendo -dijo la señorita Wyatt. Hubo otro silencio. Y añadió-: Todavía le quedan quince minutos de clase, señorita Meadows, si no me equivoco.\n\n\n-Sí, señorita Wyatt -dijo, levantándose. Y casi salió corriendo hacia la puerta.\n\n\n-Ah, un instante, señorita Meadows -dijo la directora-. Debo recordarle que no me gusta que las profesoras reciban telegramas en horas de clase, a menos que sea por motivos muy graves, la muerte de un familiar -explicó la señorita Wyatt-, un accidente muy grave, o algo así. Las buenas noticias, señorita Meadows, siempre pueden esperar.\n\n\nEn alas de la esperanza, el amor, la alegría, la señorita Meadows se apresuró a regresar a la sala de música, bajando por el pasillo, subiendo a la tarima y acercándose al piano.\n\n\n-Página treinta y dos, Mary -dijo-, página treinta y dos. -Y tomando aquel amarillísimo crisantemo se lo llevó a los labios para ocultar su sonrisa. Luego se volvió a las chicas y dio unos golpecitos con la batuta-: Página treinta y dos, niñas, página treinta y dos.\n\n\nVenimos aquí hoy de flores coronadas,\n\ncon canastillas de frutas y de cintas adornadas,\n\npara así felicitar… \n\n\n-¡Basta, basta! -exclamó la señorita Meadows-. Esto es terrible, horroroso. -Y sonrió a las muchachas-. ¿Qué demonios les pasa hoy? Piensen, piensen un poco en lo que cantan. Empleen la imaginación. \nDe flores coronadas, Canastillas de frutas y de cintas adornadas. Y para felicitar \n-exhaló la señorita Meadows-. No pongan esa cara tan triste, niñas. Tiene que ser una canción cálida, alegre, placentera. \nPara felicitar\n. Una vez más. Venga, aprisa. Todas juntas ¡Ahora!\n\n\nY esta vez la voz de la señorita Meadows se levantó por encima de todas las demás, matizada, brillante, llena de expresividad.\n\n\nFIN\n\n"}