{"metadata": {"length": 13644, "words": 2335, "reading_time_min": 11.675}, "text": "Crónica que trata de cómo el virrey poeta entendía la justicia\n\n\nEsta tradición no tiene otra fuente de autoridad que el relato del pueblo. Todos la conocen en el Cuzco tal como hoy la presento. Ningún cronista hace mención de ella, y sólo en un manuscrito de rápidas apuntaciones, que abarca desde la época del virrey marqués de Salinas hasta la del duque de la Palata, encuentro las siguientes líneas:\n\n\n«En este tiempo del gobierno del príncipe de Squillace, murió malamente en el Cuzco, a mano del diablo, el almirante de Castilla conocido por el descomulgado».\n\n\nComo se ve, muy poca luz proporcionan estas líneas, y me afirman que en los \nAnales del Cuzco\n, que posee inéditos el señor obispo Ochoa, tampoco se avanza más, sino que el misterioso suceso está colocado en época diversa a la que yo le yo le asigno.\n\n\nY he tenido en cuenta para preferir los tiempos de don Francisco de Borja y Aragón, no sólo la apuntación ya citada, sino la especialísima circunstancia de que, conocido el carácter del virrey poeta, son propias de él las espirituales palabras con que termina esta leyenda.\n\n\nHechas las salvedades anteriores, en descargo de mi conciencia de cronista, pongo punto redondo y entro en materia.\n\n\nI\n\n\nDon Francisco de Borja y Aragón, príncipe de Esquilache y conde de Mayalde, natural de Madrid y caballero de las órdenes de Santiago y Montesa, contaba treinta y dos años cuando Felipe III, que lo estimaba en mucho, lo nombró virrey del Perú. Los cortesanos criticaron el nombramiento, porque don Francisco sólo se había ocupado hasta entonces de escribir versos, galanteos y desafíos. Pero Felipe III, a cuyo regio oído, y contra la costumbre, llegaron las murmuraciones, dijo: «En verdad que es el más joven de los virreyes que hasta hoy han ido a Indias; pero en Esquilache hay cabeza, y más que cabeza brazo fuerte».\n\n\nEl monarca no se equivocó. El Perú estaba amagado por flotas filibusteras; y por muy buen gobernante que hiciese don Juan de Mendoza y Luna, marqués de Montesclaros, faltábanle los bríos de la juventud. Jorge Spitberg, con una escuadra holandesa, después de talar las costas de Chile, se dirigió al Callao. La escuadra española le salió al encuentro el 22 de julio de 1615, y después de cinco horas de reñido y feroz combate frente a Cerro Azul o Cañete, se incendió la capitana, se fueron a pique vanas naves, y los piratas vencedores pasaron a cuchillo los prisioneros.\n\n\nEl virrey marqués de Montesclaros se constituyó en el Callao para dirigir la resistencia, más por llenar el deber que porque tuviese la esperanza de impedir, con los pocos y malos elementos de que disponía, el desembarque de los piratas y el consiguiente saqueo de Lima. En la ciudad de los Reyes dominaba un verdadero pánico; y las iglesias no sólo se hallaban invadidas por débiles mujeres, sino por hombres que, lejos de pensar en defender como bravos sus hogares, invocaban la protección divina contra los herejes holandeses. El anciano y corajudo virrey disponía escasamente de mil hombres en el Callao, y nótese que, según el censo de 1614, el número de habitantes de Lima ascendía a 25.454.\n\n\nPero Spitberg se conformó con disparar algunos cañonazos, que le fueron débilmente contestados, e hizo rumbo para Paita. Peralta en su Lima fundada, y el conde de la Granja, en su poema de Santa Rosa, traen detalles sobre esos luctuosos días. El sentimiento cristiano atribuye la retirada de los piratas a milagro que realizó la Virgen limeña, que murió dos años después, el 24 de agosto de 1617.\n\n\nSegún unos el 18, y según otros el 23 de diciembre de 1615, entró en Lima el príncipe de Esquilache, habiendo salvado providencialmente, en la travesía de Panamá al Callao, de caer en manos de los piratas.\n\n\nEl recibimiento de este virrey fue suntuoso, y el Cabildo no se paró en gastos para darle esplendidez.\n\n\nSu primera atención fue crear una escuadra y fortificar el puerto, lo que mantuvo a raya la audacia de los filibusteros hasta el gobierno de su sucesor, en que el holandés Jacobo L’Heremite acometió su formidable empresa pirática.\n\n\nDescendiente del Papa Alejandro VI (Rodrigo Borgia) y de San Francisco de Borja, duque de Gandía, el príncipe de Esquilache, como años más tarde su sucesor y pariente el conde de Lemos, gobernó el Perú bajo la influencia de los jesuitas.\n\n\nCalmada la zozobra que inspiraban los amagos filibusteros, don Francisco se contrajo al arreglo de la hacienda pública, dictó sabias ordenanzas para los minerales de Potosí y Huancavelica, y en 20 de diciembre de 1619 erigió el tribunal de Consulado de Comercio.\n\n\nHombre de letras, creó el famoso colegio del Príncipe, para educación de los hijos de caciques, y no permitió la representación de comedias ni autos sacramentales que no hubieran pasado antes por su censura. «Deber del que gobierna -decía- es ser solícito por que no se pervierta el gusto».\n\n\nLa censura que ejercía el príncipe de Esquilache era puramente literaria, y a fe que el juez no podía ser más autorizado. En la pléyade de poetas del siglo XVII, siglo que produjo a Cervantes, Calderón, Lope, Quevedo, Tirso de Molina, Alarcón y Moreto, el príncipe de Esquilache es uno de los más notables, si no por la grandeza de la idea, por la lozanía y corrección de la forma. Sus composiciones sueltas y su poema histórico Nápoles recuperada, bastan para darle lugar preeminente en el español Parnaso.\n\n\nNo es menos notable como prosador castizo y elegante. En uno de los volúmenes de la obra Memorias de los virreyes se encuentra la Relación de su época de mando, escrito que entregó a la Audiencia para que ésta lo pasase a su sucesor don Diego Fernández de Córdova, marqués de Guadalcázar. La pureza de dicción y la claridad del pensamiento resaltan en este trabajo, digno, en verdad, de juicio menos sintético.\n\n\nPara dar idea del culto que Esquilache rendía a las letras, nos será suficiente apuntar que, en Lima, estableció una academia o club literario, como hoy decimos, cuyas sesiones tenían lugar los sábados en una de las salas de palacio. Según un escritor amigo mío y que cultivó el ramo de crónicas, los asistentes no pasaban de doce, personajes los más caracterizados en el foro, la milicia o la iglesia. «Allí asistía el profundo teólogo y humanista don Pedro de Yarpe Montenegro, coronel de ejército; don Baltasar de Laza y Rebolledo, oidor de la Real Audiencia; don Luis de la Puente, abogado insigne; fray Baldomero Illescas, religioso franciscano, gran conocedor de los clásicos griegos y latinos; don Baltasar Moreyra, poeta, y otros cuyos nombres no han podido atravesar los dos siglos y medio que nos separan de su época. El virrey los recibía con exquisita urbanidad; y los bollos, bizcochos de garapiña, chocolate y sorbetes distraían las conferencias literarias de sus convidados. Lástima que no se hubieran extendido actas de aquellas sesiones, que seguramente serían preferibles a las de nuestros Congresos».\n\n\nEntre las agudezas del príncipe de Esquilache, cuentan que le dijo a un sujeto muy cerrado de mollera, que leía mucho y ningún fruto sacaba de la lectura: «Déjese de libros, amigo, y persuádase que el huevo mientras más cocido, más duro».\n\n\nEsquilache, al regresar a España en 1622, fue muy considerado del nuevo monarca Felipe IV, y munió en 1658 en la coronada villa del oso y el madroño.\n\n\nLas armas de la casa de Borja eran un toro de gules en campo de oro, bordura de sinople y ocho brezos de oro.\n\n\nPresentado el virrey poeta, pasemos a la tradición popular.\n\n\nII\n\n\nExiste en la ciudad del Cuzco una soberbia casa conocida por la del Almirante; y parece que el tal almirante tuvo tanto de marino, como alguno que yo me sé sólo ha visto el mar en pintura. La verdad es que el título era hereditario y pasaba de padres a hijos.\n\n\nLa casa era obra notabilísima. El acueducto y el tallado de los techos, en uno de los cuales se halla modelado el busto del almirante que la fabricó, llaman preferentemente la atención.\n\n\nQue vivieron en el Cuzco cuatro almirantes, lo comprueba el árbol genealógico que en 1861 presentó ante el Soberano Congreso del Perú el señor don Sixto Laza, para que se le declarase legítimo y único representante del Inca Huáscar, con derecho a una parte de las huaneras, al ducado de Medina de Rioseco, al marquesado de Oropesa y varias otras gollerías. ¡Carrillo iba a costarnos el gusto de tener príncipe en casa! Pero conste, para cuando nos cansemos de la república, teórica o práctica, y proclamemos, por variar de plato, la monarquía, absoluta o constitucional, que todo puede suceder, Dios mediante y el trotecito trajinero que llevamos.\n\n\nRefiriéndose a ese árbol genealógico, el primer almirante fue don Manuel de Castilla, el segundo don Cristóbal de Castilla Espinosa y Lugo, al cual sucedió su hijo don Gabriel de Castilla Vázquez de Vargas, siendo el cuarto y último don Juan de Castilla y González, cuya descendencia se pierde en la rama femenina.\n\n\nCuéntase de los Castilla, para comprobar lo ensoberbecidos que vivían de su alcurnia, que cuando rezaban el Avemaría usaban esta frase: Santa María, madre de Dios, parienta y señora nuestra, ruega por nos.\n\n\nLas armas de los Castilla eran: escudo tronchado; el primer cuartel en gules y castillo de oro aclarado de azur; el segundo en plata, con león rampante de gules y banda de sinople con dos dragantes también de sinople.\n\n\nAventurado sería determinar cuál de los cuatro es el héroe de la tradición, y en esta incertidumbre puede el lector aplicar el mochuelo a cualquiera, que de fijo no vendrá del otro barrio a querellarse de calumnia.\n\n\nEl tal almirante era hombre de más humos que una chimenea, muy pagado de sus pergaminos y más tieso que su almidonada gorguera. En el patio de la casa ostentábase una magnífica fuente de piedra, a la que el vecindario acudía para proveerse de agua, tomando al pie de la letra el refrán de que «agua y candela a nadie se niegan».\n\n\nPero una mañana se levantó su señoría con un humor de todos los diablos, y dio orden a sus fámulos para que moliesen a palos a cualquier bicho de la canalla que fuese osado a atravesar los umbrales en busca del elemento refrigerador.\n\n\nUna de las primeras que sufrió el castigo fue una pobre vieja, lo que produjo algún escándalo en el pueblo.\n\n\nAl otro día el hijo de ésta, que era un joven clérigo que servía la parroquia de San Jerónimo, a pocas leguas del Cuzco, llegó a la ciudad y se impuso del ultraje inferido a su anciana madre. Dirigiose inmediatamente a casa del almirante; y el hombre de los pergaminos lo llamó hijo de cabra y vela verde, y echó verbos y gerundios, sapos y culebras por esa aristocrática boca, terminando por darle una soberana paliza al sacerdote.\n\n\nLa excitación que causó el atentado fue inmensa. Las autoridades no se atrevían a declararse abiertamente contra el magnate, y dieron tiempo al tiempo, que a la postre todo lo calma. Pero la gente de iglesia y el pueblo declararon ex comulgado al orgulloso almirante.\n\n\nEl insultado clérigo, pocas horas después de recibido el agravio, se dirigió a la Catedral y se puso de rodillas a orar ante la imagen de Cristo, obsequiada a la ciudad por Carlos V. Terminada su oración, dejó a los pies del juez Supremo un memorial exponiendo su queja y demandando la justicia de Dios, persuadido que no había de lograrla de los hombres. Diz que volvió al templo al siguiente día, y recogió la querella proveída con un decreto marginal de \nComo se pide: se hará justicia\n. Y así pasaron tres meses, hasta que un día amaneció frente a la casa una horca y pendiente de ella el cadáver del excomulgado, sin que nadie alcanzara a descubrir los autores del crimen, por mucho que las sospechas recayeran sobre el clérigo, quien supo, con numerosos testimonios, \nprobar la coartada\n.\n\n\nEn el proceso que se siguió declararon dos mujeres de la vecindad que habían visto un grupo de hombres cabezones y chiquirriticos, vulgo duendes, preparando la horca; y que cuando ésta quedó alzada, llamaron por tres veces a la puerta de la casa, la que se abrió al tercer aldabonazo. Poco después el almirante, vestido de gala, salió en medio de los duendes, que sin más ceremonia lo suspendieron como un racimo.\n\n\nCon tales declaraciones la justicia se quedó a obscuras, y no pudiendo proceder contra los duendes, pensó que era cuerdo el sobreseimiento.\n\n\nSi el pueblo cree como artículo de fe que los duendes dieron fin del excomulgado almirante, no es un cronista el que ha de meterse en atolladeros para convencerlo de lo contrario, por mucho que la gente descreía de aquel tiempo murmurara por lo bajo que todo lo acontecido era obra de los jesuitas, para acrecer la importancia y respeto debidos al estado sacerdotal.\n\n\nIII\n\n\nEl intendente y los alcaldes del Cuzco dieron cuenta de todo al virrey, quien después de oír leer el minucioso informe le dijo a su secretario:\n\n\n-¡Pláceme el tema para un romance moruno! ¿Qué te parece de esto, mi buen Estúñiga?\n\n\n-Que vuecelencia debe echar una mónita a esos sandios golillas que no han sabido hallar la pista de los fautores del crimen.\n\n\n-Y entonces se pierde lo poético del sucedido -repuso el de Esquilache sonriéndose.\n\n\n-Verdad, señor; pero se habrá hecho justicia.\n\n\nEl virrey se quedó algunos segundos pensativo; y luego, levantándose de su asiento, puso la mano sobre el hombro de su secretario:\n\n\n-Amigo mío, lo hecho está bien hecho; y mejor andaría el mundo si, en casos dados, no fuesen leguleyos trapisondistas y demás cuervos de Temis, sino duendes, los que administrasen justicia. Y con esto, buenas noches y que Dios y Santa María nos tengan en su santa guarda y nos libren de duendes y remordimientos.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}