{"metadata": {"length": 10810, "words": 1924, "reading_time_min": 9.62}, "text": "Cuando se actúa, es señal de que antes se ha pensado; la acción es como el verde de algunas plantas, que apenas despuntan sobre la tierra, pero prueben a tirar de ella y ya verán qué raíces más profundas. ¿Cuánto tiempo habré pensado en escribir aquella carta? Seis meses, pues hacía justo seis meses que aquel señor se había construido un chalet en el kilómetro veinte de la Cassia. Y la idea se me ocurrió precisamente al ver el nuevo chalet en la cima de una loma, en medio de una campiña desierta. En aquel tiempo se me habían subido a la cabeza las películas y las historietas, y además sentía la necesidad de hacerme admirar por Santina, una muchacha de mi edad, hija del guarda del paso a nivel, bastante tonta pero muy guapa, o por lo menos así me lo parecía entonces. Una noche que paseábamos juntos le dije, señalándole el chalet:\n\n\n—Yo sería capaz de escribir uno de estos días una carta conminatoria al dueño de ese chalet.\n\n\n—¿Qué quiere decir conminatoria?\n\n\n—Amenazadora… O nos entregas tanto o te liquidamos… Amenazadora, en suma.\n\n\n—Pero ¿no está prohibido? —preguntó ella sorprendida.\n\n\n—Claro que está prohibido…, pero ¿qué importa?… Una carta con indicación del lugar al que tiene que llevar el dinero… Eh, ¿qué te parece?\n\n\nEsperaba impresionarla; pero ella, en cambio, como si hubiera propuesto la cosa más natural del mundo, me dijo, tras un momento de reflexión:\n\n\n—Por mí, vale… ¿Y cuánto le pedirías?\n\n\nEn suma, se lo tomaba con la mayor naturalidad, hasta el punto de que yo, para no ser menos, le respondí tranquilamente:\n\n\n—No sé…, cien, doscientas mil liras.\n\n\n—¡Huy, qué bien!… —dijo ella palmoteando—. ¿Y me harás un regalo?\n\n\n—Desde luego.\n\n\n—Y, entonces, ¿por qué no lo haces?… ¿A qué esperas?\n\n\n—Déjame tiempo para pensarlo —dije entonces.\n\n\nAsí, por una broma, me vi comprometido a escribir aquella carta.\n\n\nEl señor del chalet pasaba a menudo en su coche por la Storta, ante el comercio de frutas y verduras de mi madre. Era un hombretón alto, grande, gordo, con unas narizotas que parecían de esas de cartón pintado que se llevan en carnaval, bigotes negros de cepillo, ojazos torvos. Iba siempre arropado en un abrigo de pelo de camello: un verdadero oso. Fabricaba perfumes en el sótano del chalet, y al acercarse a las ventanas del semisótano se percibían no olores de cocina, sino los de las esencias que empleaba en su laboratorio. Concebí por aquel hombre una honda antipatía, y esto era un impulso más para escribir la carta. Pero no la habría escrito nunca, por mucho que lo odiase y por mucho que Santina me hostigase, por aquello de las cien mil liras, si no fuera que uno de esos días, a pocos kilómetros del chalet, tres enmascarados llevaron a cabo un atraco. Los periódicos daban todos los detalles: al conductor, un comerciante romano, lo dejaron tieso ante el volante mientras intentaba escapar, el coche en un foso, los otros viajeros despojados de cuanto llevaban. Le dije a Santina esa misma tarde:\n\n\n—Este es el momento de escribir la carta.\n\n\n—¿Por qué? —preguntó sorprendida.\n\n\n—Porque —respondí— fingiremos que la carta ha sido escrita por uno de los tres que han realizado el asalto… Con estos precedentes, ese señor tendrá miedo y soltará la pasta.\n\n\nY luego, viendo que Santina me miraba admirada, continué:\n\n\n—Ya ves, no existen el valor o el miedo…, solo existen la consciencia y la inconsciencia… Ahora ese señor es un inconsciente… No sabe que vive en un chalet solitario, en medio del campo, a disposición, por así decirlo, de quien quiera agredirlo… O, mejor dicho, lo sabe con la cabeza, pero no con las entrañas… En resumen, es inconsciente, o sea valiente… Yo, con mi carta, haré que se vuelva consciente, o sea temeroso… Y entonces tendrá miedo y pagará.\n\n\nTodo esto eran cosas en las que pensaba hacía meses, e incluso años; y así, me salían de la boca como si las hubiera leído en las páginas de un libro. Santina, admirada, exclamó:\n\n\n—Pero, dime, ¿cómo piensas tú todo esto?… ¿Sabes que eres inteligente?\n\n\nY yo, hinchado de vanidad, dije:\n\n\n—Esto no es nada…, se ve que no me conoces.\n\n\nEstaba tan exaltado que no dejé transcurrir mucho tiempo. Fuimos Santina y yo al almacén de la Storta y allí, en una mesita, escribimos inmediatamente la carta. Decía así: “Cara de funeral, hace tiempo que te seguimos y sabemos que no te falta dinero. Si no quieres tener el mismo fin que Vaccarino, coge cien mil liras, mételas en un sobre y escóndelas bajo una piedra tras el mojón del kilómetro treinta de la Cassia mañana lunes, antes de media noche. El hombre enmascarado.”\n\n\nVaccarino era justamente el comerciante al que habían matado el día anterior. Santina habría querido que yo pusiera un millón en vez de cien mil liras, pero no acepté. Por un millón, le expliqué, un hombre arriesga la piel, en cambio, por cien mil liras se lo piensa dos veces antes de hacerlo, y después de haberlo pensado, acaba pagando.\n\n\nSantina me dejó para irse a su casa. Y yo, tras haber vagabundeado un poco por la explanada de la Storta, cuando se hizo de noche monté en la bicicleta y me dirigí hacia el chalet de aquel señor, Cassia adelante. Era en invierno, con la tramontana, con un cielo rojo y aterido y árboles negros como el carbón; entre un árbol y otro, el campo, ya muy oscuro, pero límpido como cristal. Llegué en un vuelo ante la verja del chalet, y sin desmontar de la bicicleta, apoyándome con una mano en una de de las pilastras, eché con la otra la carta en el buzón. En aquel punto el camino traza una recta entre dos curvas. Precisamente en el momento en que metía la carta en el buzón vi asomar por la curva que da a Roma el coche de aquel señor.\n\n\nDe momento no pensé en nada, me incliné sobre el manillar y pedaleé.\n\n\nA la mitad de la recta me crucé con el coche; no vi al señor porque el cristal del parabrisas, espejeante, me lo impedía, pero estoy seguro de que él pudo mirarme todo lo que quiso. Hice en un vuelo todo el camino hasta la Storta; casi, casi me parecía que corriendo de ese modo podía dejar atrás mi miedo, pero en cambio el miedo estaba dentro de mí; cuando entré en mi casa, hasta mi madre se dio cuenta y me preguntó si me encontraba mal. Le respondí que había pillado un resfriado, que no cenaría, y sin hacerle caso a ella, ya preocupada, pasé a mi habitación. Me tiré sobre la casa, a oscuras, y me puse a reflexionar.\n\n\nAhora comprendía que el único consciente entre tantos inconscientes era yo, y que si no conseguía recuperar la inconsciencia me moriría de miedo. Estaba seguro de que aquel señor me había visto meter la carta en el buzón; y al haberme visto, no cabía la esperanza de que no me hubiera reconocido; pasaba por la Storta por lo menos dos veces al día, y yo estaba siempre allí, entre las cestas de verdura y fruta de mi madre, o en pie en medio de la explanada, apoyado en la bicicleta, junto con otros muchachos de la localidad. Además, yo soy perfectamente identificable porque tengo el pelo rojo, pecas y llevo gafas, y en la Storta no hay nadie parecido. Quizás aquel señor ignoraba mi nombre, pero igualmente iría a ver al sargento de los carabineros y le diría:\n\n\n—He recibido esta carta conminatoria…, la ha puesto en mi buzón un muchacho así y asá.\n\n\nEl sargento habría comprendido en seguida:\n\n\n—Ah, sí…, Emilio…, muy bien…, iremos en su busca.\n\n\nVendrían a la tienda y me preguntarían, mientras yo temblaba entre las cestas de escarolas y naranjas:\n\n\n—Dinos, Emilio…, ¿dónde estabas ayer hacia las seis?\n\n\nYo respondería que estaba en el paso a nivel, con Santina. Entonces llamarían a Santina, y ella, para no comprometerse, les diría:\n\n\n—¿Que si lo he visto?… No, yo no lo vi.\n\n\nY el sargento me diría:\n\n\n—Te voy a decir dónde estabas ayer, Emilio…, ante la “Villa Sorriso”…, y metías en el buzón esta carta.\n\n\nPese a mis protestas, el señor confirmaría la acusación y el sargento me pondría las esposas y me llevaría a la cárcel. Y luego, como las desgracias nunca vienen solas, me atribuirían también el homicidio de Vaccarino. Me harían un proceso clamoroso: el bandido de la Via Cassia, el monstruo de la Storta, el asesino del kilómetro treinta. Con todos estos nombrecitos, veinte o treinta años no me los quitaba nadie…\n\n\nLa ventana de mi cuarto no tiene persianas y mira hacia el campo; había una luna feroz, pulida por la tramontana como un espejo de plata, y dentro del cuarto se veía mejor que de día. Ya hacía dos o tres horas que daba vueltas en la cama, despierto como un grillo, y aquella luz de la luna me parecía ahora que formaba una sola cosa con el miedo, y como no lograba liberarme del miedo tampoco lograba cerrar los ojos a la luz de la luna. Pero lo que más me escocía era el hecho de que la situación se me hubiera revuelto entre las manos, como una serpiente. Ahora el atemorizado era yo, y no aquel señor; era yo quien sería acusado también del homicidio de Vaccarino, y no los verdaderos asesinos. ¿Qué había ocurrido con mi carta? Nada, o casi nada; había visto a aquel señor que llegaba en coche mientras echaba la carta. Pero eso bastaba para trastocar la situación.\n\n\nPor último, sin poder resistir más, salté de la cama, me eché al hombro la bicicleta, que por las noches metía siempre en mi cuarto, salí por la ventana y llegué a la carretera. Allí monté en la bicicleta y me dirigí hacia la “Villa Sorriso”. Quería recuperar la carta, a cualquier precio; aunque tuviera que arrojarme a los pies de aquel señor e implorar su perdón con las manos juntas. Pero no hubo necesidad de tanto. Cuando me asomé por lo alto del muro de la cerca vi mi carta en el suelo, al pie del muro, al borde de la avenida de la entrada. Estaba el agujero pero aún no había puesto la cajita del correo; y el señor, al entrar con el coche, no había visto la carta porque quedaba oculta tras una mata de arrayán. Salté con facilidad el muro, cogí la carta y, lleno de alegría, pedaleando despacio esta vez, me volví a casa.\n\n\nAl día siguiente me encontré con Santina, en la explanada, y ella me preguntó si había echado la carta. Le contesté:\n\n\n—No, no la he echado, ni la pienso echar.\n\n\n—¿Cómo? Si las cosas iban tan bien… —exclamó, desilusionada.\n\n\n—¿No te había dicho que se es valiente mientras se es inconsciente? —le dije—. ¿Quieres saber lo que me sucedió? De inconsciente que era me he convertido en consciente.\n\n\n—Tuviste miedo, en suma —dijo, con desprecio.\n\n\n—Claro… Ya ves que yo tenía razón: el valor es inconsciencia.\n\n\n—¿Y ahora, qué?…\n\n\n—Ahora no se vuelve a hablar del asunto hasta que haya adquirido una nueva inconsciencia.\n\n\nPero ella, desilusionada porque había contado ya con las cien mil liras, se marchó diciendo que yo era un cobarde y que no quería volver a verme más. Y desde entonces, cuando me encuentra, me pregunta, burlona:\n\n\n—¿Qué, has encontrado ya la inconsciencia?\n\n\n*FIN*\n\n\n\n\n“L’inconsciente”,\n\n\nIl Corriere della Sera\n, 1950\n\n"}