{"metadata": {"length": 1610, "words": 265, "reading_time_min": 1.325}, "text": "Una de las más lamentables carencias de información que han padecido los hombres y mujeres de todas las épocas, se relaciona con el sexo de los ángeles. El dato, nunca confirmado, de que los ángeles no hacen el amor, quizá signifique que no lo hacen de la misma manera que los mortales.\n\n\nOtra versión, tampoco confirmada pero más verosímil, sugiere que si bien los ángeles no hacen el amor con sus cuerpos (por la mera razón de que carecen de los mismos) lo celebran en cambio con palabras, vale decir con las adecuadas.\n\n\nAsí, cada vez que Ángel y Ángela se encuentran en el cruce de dos transparencias, empiezan por mirarse, seducirse y tentarse mediante el intercambio de miradas que, por supuesto, son angelicales.\n\n\nY si Ángel, para abrir el fuego, dice: “Semilla”, Ángela, para atizarlo, responde: “Surco”. El dice: “Alud” y ella, tiernamente: “Abismo”.\n\n\nLas palabras se cruzan, vertiginosas como meteoritos o acariciantes como copos.\n\n\nÁngel dice: “Madero”. Y Ángela: “Caverna”.\n\n\nAletean por ahí un Ángel de la Guarda, misógino y silente, y un Ángel de la Muerte, viudo y tenebroso. Pero el par amatorio no se interrumpe, sigue silabeando su amor.\n\n\nÉl dice: “Manantial”. Y ella: “Cuenca”.\n\n\nLas sílabas se impregnan de rocío y, aquí y allá, entre cristales de nieve, circulan el aire y su expectativa.\n\n\nÁngel dice: “Estoque”, y Ángela, radiante: “Herida”. El dice: “Tañido”, y ella: “Rebato”.\n\n\nY en el preciso instante del orgasmo ultraterreno, los cirros y los cúmulos, los estratos y nimbos, se estremecen, tremolan, estallan, y el amor de los ángeles llueve copiosamente sobre el mundo.\n\n\nFIN\n\n"}