{"metadata": {"length": 8287, "words": 1450, "reading_time_min": 7.25}, "text": "En varios lugares de Francia, hace apenas cien años, perduraba aún la absurda creencia de que, entregando el alma al diablo, con ciertas ceremonias tan crueles como fanáticas, se conseguía de ese espíritu infernal todo lo que se deseara. Y no ha pasado un siglo desde que transcurrió la aventura que, relacionada con esto, vamos a narrar. Tuvo lugar en una de nuestras provincias meridionales, donde todavía está atestiguada hoy en día por los registros de dos ciudades y respaldada por testimonios muy apropiados para convencer a los incrédulos. El lector puede creerla o no, hablamos solamente después de haberla verificado; por supuesto que no le garantizamos el hecho, pero le certificamos que más de cien mil almas lo creyeron y que más de cincuenta mil pueden corroborar en nuestros días la autenticidad con que está consignada en registros solventes. Nos dará permiso para disfrazar la provincia y los nombres.\n\n\nEl barón de Vaujour combinaba desde su más tierna juventud el más desenfrenado libertinaje con el cultivo de todas las ciencias, muy especialmente aquellas que inducen al hombre al error y le hacen perder un tiempo precioso que podría emplear de alguna otra manera infinitamente mejor. Era alquimista, astrólogo, brujo, nigromante, astrónomo -bastante notable, por cierto- y físico mediocre; a la edad de veinticinco años, el barón, dueño ya de su patrimonio y de sus actos, descubrió en sus libros -según afirmaba- que inmolando un niño al diablo, empleando determinadas palabras y haciendo determinadas contorsiones durante la execrable ceremonia, se conseguía que el demonio se apareciera y se obtenía de él todo lo que se deseaba, siempre que se le prometiera el alma. Entonces el barón se decidió a perpetrar esa monstruosidad con el único propósito de vivir felizmente su duodécimo lustro, de que nunca le faltara dinero y de conservar asimismo en el más alto grado de potencia sus facultades prolíficas hasta esa edad.\n\n\nCometida la infamia y firmado el pacto, ocurrió lo siguiente: hasta la edad de sesenta años el barón, que disponía tan solo de quince mil libras de renta, había gastado regularmente doscientas mil y jamás debió un céntimo. En lo que respecta a sus proezas amorosas, hasta esa misma edad fue capaz de gozar a una mujer quince o veinte veces en una noche, y a los cuarenta y cinco ganó cien luises¹ en una apuesta con unos amigos suyos que habían afirmado que no podría satisfacer a veinticinco mujeres, una después de otra; lo hizo y entregó los cien luises a las mujeres. En otra cena, tras la que se inició un juego de azar, el barón advirtió al empezar que no podía participar, pues no tenía un céntimo. Le ofrecieron dinero, pero lo rechazó; mientras que jugaban, dio dos o tres vueltas por la sala, volvió, se hizo hacer un sitio y apostó diez mil luises a una carta… luises que fue sacando en diez o doce fajos de su bolsillo. El envite no fue aceptado, el barón preguntó el motivo y uno de sus amigos le contestó bromeando que la carta no iba lo bastante bien servida, por lo que el barón añadió otros diez mil. Todo esto está registrado en dos ayuntamientos respetables y lo hemos podido leer.\n\n\nCuando cumplió cincuenta años, el barón decidió casarse. Lo hizo con una encantadora joven de su provincia con la que siempre ha vivido en los mejores términos, sin que las infidelidades tan propias de su temperamento provocaran nunca el menor roce. Tuvo siete hijos de esa esposa y desde hacía algún tiempo los encantos de su mujer habían ido volviéndolo más sedentario. Habitualmente vivía con su familia en el castillo donde en su juventud había hecho la espantosa promesa que hemos mencionado, invitando a hombres de letras, apreciando su trato y cultivando su amistad. Sin embargo, a medida que se aproximaba al término de los sesenta años, se acordaba de su desdichado pacto. Como ignoraba si el diablo iba a contentarse con retirarle sus favores o si le quitaría entonces la vida, su humor cambiaba por completo, se ponía triste y meditabundo y ya casi no salía de su casa.\n\n\nEl día señalado, a la hora exacta en que el barón cumplía sesenta años, un criado le anuncia a un desconocido que había oído hablar de sus conocimientos y solicita el honor de entrevistarse con él. El barón, que en ese momento no estaba pensando en aquello que no había dejado de preocuparle desde hacía varios años, contesta que le haga pasar a su gabinete. Sube allí y encuentra a un forastero que, por su manera de hablar, le parece que es de París. Es un hombre bien vestido, con una figura hermosísima, que en seguida se pone a discutir con él sobre las ciencias más elevadas. El barón le va contestando a todo y la conversación se anima. El señor de Vaujour propone a su huésped ir a dar un pequeño paseo, él acepta y nuestros dos filósofos salen del castillo. Era época de faenas agrícolas y todos los labradores estaban en el campo. Algunos, al ver gesticular a solas al señor de Vaujour, piensan que se ha vuelto loco y corren a avisar a la señora pero nadie contesta en el castillo. Aquella buena gente vuelve a su sitio y siguen observando a su señor, que, creyendo que está conversando con alguien animadamente, agitaba las manos como es habitual en esos casos. Por fin, nuestros dos sabios llegan a una especie de paseo cerrado al otro extremo y del que no se podía salir más que dando media vuelta. Treinta campesinos pudieron verlo, treinta fueron interrogados y treinta contestaron que el señor de Vaujour había entrado solo, sin dejar de gesticular en aquella especie de alameda cubierta.\n\n\nAl cabo de una hora, la persona con la que cree estar, le dice:\n\n\n-Y bien, barón, ¿no me reconoces?, ¿has olvidado acaso la promesa de tu juventud?, ¿has olvidado cómo yo la he cumplido?\n\n\nEl barón se estremece.\n\n\n-No temas -le dice el espíritu-, no soy dueño de tu vida, pero sí lo soy de retirarte todos mis favores y arrebatarte todo lo que te es querido. Vuelve a tu casa y verás en qué estado la encuentras. En ello reconocerás el justo castigo a tu imprudencia y a tus crímenes… A mí me gustan los crímenes, barón, incluso los deseo, pero mi destino me obliga a castigarlos. Vuelve a tu casa, repito, y conviértete, aún te queda un lustro de vida, morirás dentro de cinco años, pero sin que la esperanza de poder estar un día con Dios te haya sido negada… Adiós.\n\n\nY el barón, que solo entonces se da cuenta de que está solo y que no ha visto que nadie se despidiera de él, vuelve a toda prisa sobre sus pasos y pregunta a todos los campesinos que encuentra si no lo han visto entrar en la alameda con un hombre de tales y cuales características. Todos le contestan que había entrado solo, que asustados al verle gesticular de aquella manera incluso habían ido a avisar a la señora, pero que no había nadie en el castillo.\n\n\n-¿Que no hay nadie? -exclama el barón terriblemente turbado-. ¡Pero si he dejado dentro a diez criados, a siete niños y a mi mujer!\n\n\n-Pues no hay nadie, señor -le contestan.\n\n\nCada vez más asustado corre hacia su casa, llama, nadie le contesta, fuerza una puerta, entra, y la sangre que inunda los escalones le está ya anunciando la catástrofe que se ha abatido sobre él. Abre una gran sala y descubre a su mujer, a sus siete hijos y a sus diez sirvientes desparramados por el suelo en diferentes posturas, en medio de un mar de sangre, todos ellos decapitados. Se desmaya. Varios campesinos, cuyas declaraciones constan, entran y tienen ocasión de contemplar el mismo espectáculo. Ayudan a su señor, que poco a poco va volviendo en sí, les ruega que faciliten los últimos auxilios a la desdichada familia, y sin pérdida de tiempo se encamina hacia la Gran Cartuja, donde falleció al cabo de cinco años en el ejercicio de la más elevada piedad.\n\n\nNo emitimos ningún juicio sobre este incomprensible suceso. Existe, no se puede negar, pero es incomprensible.\n\n\nHay que andar con cuidado y no creer sin duda en quimeras, pero cuando una cosa es atestiguada por todo el mundo y pertenece como esta a un género tan singular, hay que bajar la cabeza, cerrar los ojos y decir: así como no entiendo cómo los orbes flotan en el espacio, así también pueden existir cosas sobre la tierra que no acierto a comprender.\n\n\nFIN\n\n\n\n\n“Aventure incompréhensible et attestée par toute une province”, 1788\n\n\n1. Luis: moneda de oro.\n\n"}