{"metadata": {"length": 4334, "words": 805, "reading_time_min": 4.025}, "text": "Había un padre que tenía una hija muy hermosa, pero muy voluntariosa y terca. Se presentaron tres novios a cual más apuestos, que le pidieron su hija; él contestó que los tres tenían su beneplácito, y que preguntaría a su hija a cuál de ellos prefería.\n\n\nAsí lo hizo, y la niña le contestó que a los tres.\n\n\n-Pero, hija, si eso no puede ser.\n\n\n-Elijo a los tres -contestó la niña.\n\n\n-Habla en razón, mujer -volvió a decir el padre-. ¿A cuál de ellos doy el sí?\n\n\n-A los tres -volvió a contestar la niña, y no hubo quien la sacase de ahí.\n\n\nEl pobre padre se fue mohíno, y les dijo a los tres pretendientes que su hija los quería a los tres; pero que como eso no era posible, que él había determinado que se fuesen por esos mundos de Dios a buscar y traerles una cosa única en su especie, y aquel que trajese la mejor y más rara sería el que se casase con su hija.\n\n\nPusiéronse en camino, cada cual por su lado, y al cabo de mucho tiempo se volvieron a reunir allende los mares, en lejanas tierras, sin que ninguno hubiese hallado cosa hermosa y única en su especie. Estando en estas tribulaciones, sin cesar de procurar lo que buscaban, se encontró el primero que había llegado con un viejecito, que le dijo si le quería comprar un espejito.\n\n\nContestó que no, puesto que para nada le podía servir aquel espejo, tan chico y tan feo.\n\n\nEntonces el vendedor le dijo que tenía aquel espejo una gran virtud, y era que se veían en él las personas que su dueño deseaba ver; y habiéndose cerciorado de que ello era cierto, se lo compró por lo que le pidió.\n\n\nEl que había llegado el segundo, al pasar por una calle se encontró al mismo viejecito, que le preguntó si le quería comprar un botecito con bálsamo.\n\n\n-¿Para qué me ha de servir ese bálsamo? -preguntó al viejecito.\n\n\n-Dios sabe -respondió este-; pues este bálsamo tiene una gran virtud, que es la de hacer resucitar a los muertos.\n\n\nEn aquel momento acertó a pasar por allí un entierro; se fue a la caja, le echó una gota de bálsamo en la boca al difunto, que se levantó tan bueno y dispuesto, cargó con su ataúd y se fue a su casa; lo que visto por el segundo pretendiente, compró al viejecito su bálsamo por lo que le pidió.\n\n\nMientras el tercer pretendiente paseaba metido en sus conflictos por la orilla del mar, vio llegar sobre las olas un arca muy grande, y acercándose a la playa, se abrió, y salieron saltando en tierra infinidad de pasajeros.\n\n\nEl último, que era un viejecito, se acercó a él y le dijo si le quería comprar aquella arca.\n\n\n-¿Para qué la quiero yo -respondió el pretendiente-, si no puede servir sino para hacer una hoguera?\n\n\n-No, señor -repuso el viejecito-, que posee una gran virtud, pues que en pocas horas lleva a su dueño y a los que con él se embarcan adonde apetecen ir y donde deseen. Ello es cierto; puede usted cerciorarse por estos pasajeros, que hace pocas horas se hallaban en las playas de España.\n\n\nCerciorose el caballero, y compró el arca por lo que le pidió su dueño.\n\n\nAl día siguiente se reunieron los tres, y cada cual contó muy satisfecho que ya había hallado lo que deseaba, y que iba, pues, a regresar a España.\n\n\nEl primero dijo cómo había comprado un espejo, en el que se veía, con solo desearlo, la persona ausente que se quería ver; y para probarlo presentó su espejo, deseando ver a la niña que todos tres pretendían.\n\n\n¡Pero cual sería su asombro cuando la vieron tendida en un ataúd y muerta!\n\n\n-Yo tengo -exclamó el que había comprado el bote- un bálsamo, que la resucitaría; pero de aquí a que lleguemos, ya estará enterrada y comida de gusanos,\n\n\n-Pues yo tengo -dijo a su vez el que había comprado el arca- un arca que en pocas horas nos pondrá en España.\n\n\nCorrieron entonces a embarcarse en el arca, y a las pocas horas saltaron en tierra, y se encaminaron al pueblo en que se hallaba el padre de su pretendida.\n\n\nHallaron a este en el mayor desconsuelo, por la muerte de su hija, que aún se hallaba de cuerpo presente.\n\n\nEllos le pidieron que los llevase a verla; y cuando estuvieron en el cuarto en que se encontraba el féretro, se acercó el que tenía el bálsamo, echó unas gotas sobre los labios de la difunta, la que se levantó tan buena y risueña de su ataúd, y volviéndose a su padre, le dijo:\n\n\n-¿Lo ve usted, padre, cómo los necesitaba a los tres?\n\n\nFIN\n\n\n\n\nCuentos, adivinanzas y refranes populares\n, 1921\n\n"}