{"metadata": {"length": 30136, "words": 3900, "reading_time_min": 19.5}, "text": "I\n\n\nEn la llamada Costa Norte de San                   Francisco, en un cuarto de una casa desocupada, un cuarto de                   piso alto, yacía el cuerpo de un hombre tapado por una sábana.                   Serían las nueve de la noche. Una vela iluminaba el cuarto                   débilmente y las dos ventanas estaban cerradas, con las                   persianas bajas, a pesar del calor y de la costumbre de airear                   las habitaciones donde hay difuntos. Los únicos muebles eran                   un sillón, una mesita para leer que sostenía el candelero, y                   una larga mesa de cocina donde yacía el cuerpo del hombre.                   Poco antes, quizá, introdujeron los muebles y el cadáver. Un                   espectador habría observado que estaban libres de polvo, no                   así el piso del cuarto. Había telarañas en los ángulos de las                   paredes. Se delineaba el contorno del cuerpo bajo la sábana,                   hasta se insinuaban las facciones con esa extraña rigidez que                   suele atribuirse a las caras de los muertos, pero que en                   realidad es propia de todos aquellos consumidos por una                   enfermedad. Por el silencio que reinaba en el cuarto podía                   intuirse que no daba a la calle. Era un cuarto interior, sin                   más perspectiva que un alto peñasco. El edificio, en su parte                   de atrás, estaba construido sobre la pendiente de una colina.                   Cuando sonaron las nueve campanadas en el reloj de la iglesia                   -con tanto desgano, con tanta indiferencia al paso del tiempo                   que apenas podía uno comprender por qué se molestaban en                   marcar la hora- se abrió la única puerta del cuarto, entró un                   hombre y se acercó al cadáver. La puerta, como obedeciendo a                   un movimiento espontáneo, volvió a cerrarse tras él. Se oyó el                   chirrido de una llave que giraba con dificultad, se oyó el                   chasquido del cerrojo, se oyeron unos pasos que se alejaban                   por el corredor. Todo inducía a pensar que el hombre que había                   entrado en el cuarto era ya un prisionero. El hombre caminó                   hasta la mesa, se detuvo unos instantes mirando el cadáver;                   luego, encogiéndose levemente de hombros, fue hasta una de las                   ventanas y levantó la persiana. Afuera, la oscuridad era                   absoluta; los vidrios estaban cubiertos de polvo. Pasó la mano                   por el polvo y pudo ver que la ventana, a pocas pulgadas de                   los vidrios, estaba reforzada por gruesos barrotes de hierro                   empotrados en cada extremo de la mampostería. Examinó la otra                   ventana. Sucedía lo mismo. Esta circunstancia no le inspiró                   mayor curiosidad y ni siquiera trató de abrirlas. Si era un                   prisionero, no intentaba evadirse. Después de haber terminado                   la inspección del cuarto, se instaló en el sillón, sacó un                   libro del bolsillo, acercó la mesita con el candelero y empezó                   a leer. Era un hombre joven -no pasaría de los treinta- de tez                   oscura, cuidadosamente afeitado, y pelo castaño. Tenía el                   rostro fino, la nariz larga y recta, la frente despejada, y                   esa ” firmeza” en el mentón y en la mandíbula que, según                   dicen, es índice de un temperamento resuelto. Por la expresión                   de sus ojos grises, abstraídos, acaso fuera poco sensible a                   las sugestiones de los demás. Ahora esos ojos estaban fijos en                   el libro, pero de vez en cuando los apartaba para mirar el                   cadáver. Al parecer, no bajo la influencia de la morbosa                   fascinación que los muertos ejercen sobre los vivos, aun sobre                   los más valerosos e impasibles, ni por ese deliberado impulso                   de probar su ánimo que suele mover a las personas                   impresionables y tímidas. Miraba como si algo en la lectura le                   hiciera recordar la situación en que se hallaba. Este guardián                   del muerto, qué duda cabe, cumplía su obligación con                   inteligencia y serenidad, tal como su aspecto lo hacía                   presumir. Así continuó alrededor de media hora. Después cerró                   el libro, quizás al terminar un capítulo, lo dejó sobre la                   mesita, se puso de pie, alzó la mesita y volvió a colocarla en                   un rincón del cuarto, cerca de una de las ventanas. En                   seguida, llevando consigo el candelero, se aproximó a la                   chimenea vacía frente a la cual estuvo sentado. Al cabo de un                   momento fue hasta la mesa donde yacía el cadáver, apartó la                   sábana y dejó al descubierto la cabeza: apareció una melena                   oscura y un sudario de lienzo muy fino bajo el cual se                   distinguían aún más las facciones del muerto. Entonces                   resguardó sus propios ojos de la luz, interponiendo su mano                   libre entre ellos y el candelero, y detuvo en su inmóvil                   acompañante una severa y tranquila mirada. Satisfecho con su                   examen, echó de nuevo la sábana sobre el rostro yacente, y                   antes de volver al sillón tomó algunos fósforos del candelero                   y los guardó en el bolsillo de su chaqueta. Después sacó la                   vela del cilindro hueco del candelero y la observó con                   atención, como si calculara cuanto tiempo habría de durar.                   Tenía dos pulgadas de largo. ¡Una hora más, y quedaría a                   oscuras! Insertó la vela en el candelero, sopló, apagó la                   llama.\n\n\n \n\n\nII\n\n\nEn un consultorio de Kearny Street,                   sentados en torno a una mesa, tres hombres bebían ponche y                   fumaban. Era tarde, casi medianoche, y no había escaseado el                   ponche. Estaban en casa del doctor Helberson, el más                   circunspecto de los tres. Tenía unos treinta años. Los otros                   eran menores. Todos ellos médicos.\n\n\n-El temor supersticioso que inspiran                   los muertos a los vivos es hereditario e incurable -dijo el                   doctor Helberson-. No tiene por qué avergonzarnos. Es una                   herencia, sencillamente, como la incapacidad para las                   matemáticas, o la tendencia a mentir.\n\n\nLos otros rieron.\n\n\n-¿Es que la mentira no debe                   avergonzar a un hombre? -preguntó el más joven de los tres.                   Este último, en realidad, era un practicante. Todavía no se                   había recibido.\n\n\n-Mi querido Harper, no he dicho eso.                   Una cosa es mentir; otra, la tendencia a mentir.\n\n\n-¿Pero cree usted -dijo el tercero-                   que este supersticioso temor a los muertos, no fundado en                   razón alguna, sea universal? Yo no siento hacia ellos ningún                   temor.\n\n\n-Usted no lo siente en teoría                   -contestó Helberson-. Espere que se cumplan determinadas                   condiciones, lo que Shakespeare llama “la confabulación de las                   circunstancias”, y lo verá manifestarse de una manera no muy                   agradable que le abrirá los ojos. Los médicos y los soldados,                   desde luego, son menos vulnerables que otros a este temor.\n\n\n-¡Médicos y soldados! ¿Por qué no                   agrega también verdugos? Incluyamos a todas las clases                   criminales.\n\n\n-No, mi querido Mancher. Los jurados                   no permiten a los verdugos familiarizarse demasiado con la                   muerte. De otro modo, llegaría a no conmoverlos.\n\n\nEl joven Harper, que había ido a                   buscar un cigarro, volvió a su asiento.\n\n\n-¿Qué condiciones se requieren para                   que cualquier hombre nacido de mujer llegue a tener                   conciencia, hasta un extremo intolerable, de ese horror que                   todos compartimos según usted? -preguntó con sobrada                   elocuencia.\n\n\n-Bueno, yo diría que si un hombre                   estuviera encerrado toda la noche con un cadáver, solo, en la                   oscuridad de una casa desocupada, sin mantas para echarse                   sobre la cabeza y refugiarse en ellas, podría jactarse con                   justicia de no haber nacido de mujer; ni siquiera, como                   Macduff, de ser el resultado de una cesárea.\n\n\n-Pensé que sus condiciones no                   acabarían nunca -replicó Harper-. Pero sé de un hombre que no                   vacilaría en aceptarlas. Por lo que usted quiera apostar.\n\n\n-¿Quién es?\n\n\n-Se llama Jarette. No es de                   California. Como yo, ha nacido en Nueva York. Yo no tengo                   dinero para hacer apuestas, pero él podrá apostarle lo que                   usted quiera -repitió.\n\n\n-¿Cómo lo sabe usted? \n\n\n-Prefiere jugar a comer. En cuanto al                   miedo, me atrevería a decir que lo considera algo así como una                   enfermedad de la piel, o acaso como una peculiar herejía                   religiosa.\n\n\nDecididamente, Helberson empezaba a                   interesarse.\n\n\n-¿Cómo es el tal Jarette? -preguntó.\n\n\n-¿Cómo es? Se parece a Mancher.                   Podrían ser mellizos.\n\n\nHelberson                   contestó resueltamente:\n\n\n-Acepto la apuesta.\n\n\n-Debo agradecerle muchísimo el                   cumplido, estoy seguro -dijo Mancher arrastrando las palabras.                   Se estaba durmiendo. Agregó-: ¿Puedo entrar en la apuesta?\n\n\n-No contra mí -dijo Helberson-. No                   quiero su dinero.\n\n\n-Muy bien. Entonces seré el cadáver.\n\n\nLos otros se echaron a reír.\n\n\nYa hemos visto el resultado de esta                   descabellada conversación.\n\n\n \n\n\nIII\n\n\nAl apagar la escasa ración de su                   vela, el señor Jarette se propuso conservarla para alguna                   imprevista necesidad. Quizá pensara vagamente que tanto daba                   estar a oscuras al principio como al fin, y ese cabo de vela,                   en caso de que la situación se hiciera realmente insoportable,                   le garantizaba un medio de alivio, o hasta de libertad. De                   cualquier modo era prudente contar con una pequeña reserva de                   luz, aunque sólo fuera para poder mirar el reloj.\n\n\nNo bien apagó la vela y la colocó a                   su lado, en el suelo, se instaló cómodamente en el sillón,                   echó la cabeza atrás y cerró los ojos. Deseaba y esperaba                   dormir. Quedó decepcionado; nunca en su vida había tenido                   menos sueño. Pocos minutos después se dio por vencido. Pero                   entonces ¿qué hacer? No podía andar a tientas en la oscuridad                   más absoluta, corriendo el peligro de tropezar con las                   paredes, también de llevarse por delante la mesa y perturbar                   descomedidamente al muerto. Nadie discute el derecho de los                   muertos de descansar en paz, exentos de cualquier violencia.                   Jarette casi logró persuadirse de que consideraciones                   semejantes, reteniéndolo en el sillón, lo obligaban a no                   afrontar una probable caída.\n\n\nMientras pensaba en ello, creyó haber                   oído un leve ruido que llegaba de la mesa. Qué clase de ruido                   era, no hubiese podido decirlo. Continuó inmóvil. ¿Para qué                   volver la cabeza en la oscuridad? Sin embargo, escuchó                   atentamente. ¿Por qué no habría de hacerlo? Y mientras                   escuchaba, sintiendo como un vértigo, se aferró a los brazos                   del sillón. Le zumbaban los oídos, la sangre se le subía a la                   cabeza, el chaleco le apretaba el tórax. Se preguntó a qué                   obedecían esas molestias ¿Eran síntomas de miedo? Hundió el                   pecho, lanzando un profundo suspiro, y cuando la gran cantidad                   de aire con que llenó de nuevo sus pulmones exhaustos hizo                   desaparecer aquella sensación de vértigo, comprendió que en el                   afán de escuchar había contenido la respiración hasta llegar                   por poco a sofocarse. Era una revelación humillante. Se                   levantó, empujó el sillón con el pie y avanzó hasta el centro                   del cuarto. Pero no avanzaba mucho en la oscuridad. Tanteando,                   encontró la pared, siguió hasta el rincón, dio vuelta, pasó                   las dos ventanas y allí, en el otro rincón, entró en violento                   contacto con la mesita y la tiró al suelo. El ruido lo hizo                   estremecer. Quedó fastidiado. ¿Cómo diablos pude olvidar dónde                   coloqué la mesita?, murmuró, buscando su camino a lo largo de                   la tercera pared con el propósito de llegar a la chimenea.\n\n\nDebo poner las cosas en su justo                   sitio, dijo el señor Jarette, y palpó el piso hasta dar con el                   candelero.\n\n\nCuando por fin lo encendió, volvió                   los ojos a la mesa de cocina donde, naturalmente, nada había                   cambiado. La mesita con el atril seguía en el suelo. Había                   olvidado poner las cosas en su justo sitio. Paseó la mirada                   por el cuarto, desplazando las sombras más profundas con el                   candelero, llegó hasta la puerta, hizo girar el picaporte y                   empujó con todas sus fuerzas. Como la puerta no cediera,                   sintió una especie de satisfacción. Más aún, corrió el                   pestillo que tenía por dentro y en el cual no había reparado                   en el momento de entrar. Volvió a sentarse y miró su reloj;                   eran las nueve y media. Sorprendido, pegó el reloj a la oreja:                   oyó el tictac del minutero. Ahora la vela estaba sensiblemente                   más corta. Apagándola nuevamente, la colocó en el piso junto a                   él, como antes. El señor Jarette no estaba cómodo; estaba                   profundamente insatisfecho con el ambiente que lo rodeaba, y                   consigo mismo por sentirse insatisfecho. ¿Qué puedo temer?                   -pensó-. Esto es ridículo y vergonzoso. No seré tan estúpido.                   Pero no infunde valor el decirnos seamos valientes, ni                   reconocer que en tal o cual circunstancia nos beneficia el                   decirlo. Mientras más se condenaba a sí mismo, más argumentos                   encontraba Jarette para fundar su condena. Mientras mayor era                   el número de sus tranquilizadoras y armoniosas variaciones                   sobre el tema de la inocuidad de los difuntos, menos podía                   soportar sus propias y discordantes inquietudes. Cómo es                   posible -exclamó en medio de la angustia de su espíritu-, cómo                   es posible que yo, tan luego yo, que no tengo supersticiones                   de ninguna clase, que no creo en la inmortalidad del alma, que                   sé, y ahora más que nunca, que la vida ultraterrena no es sino                   el sueño de un deseo, pierda mi apuesta, y junto con mi                   apuesta ¡el honor, la propia estimación, tal vez el juicio!                   ¡Todo porque algunos de mis salvajes antepasados, que vivían                   en las cavernas, concibieron la monstruosa idea de que los                   muertos se levantan y caminan por la noche! En eso,                   distintamente, inequívocamente, el señor Jarette oyó tras de                   sí un leve ruido de pasos, cautelosos, nítidos, cada vez más                   próximos.\n\n\n \n\n\nIV\n\n\nA la mañana siguiente, poco antes del                   amanecer, el doctor Helberson y su joven amigo Harper                   recorrían muy despacio las calles de la Costa Norte. Iban al                   cupé del doctor.\n\n\n-Joven inexperto -dijo el hombre de                   más edad-, ¿aún tiene usted confianza en el valor o en la                   estolidez de su amigo? ¿Cree usted que he perdido mi apuesta?\n\n\n-Sé que la ha perdido -dijo el otro,                   pero esta vez con menos énfasis.\n\n\n-Bueno, de todo corazón espero que                   así sea -lo dijo con formalidad casi solemne-. Harper, este                   asunto me inquieta -agregó a la media luz intermitente que                   entraba oblicuamente en el cupé, cuando pasaban junto a los                   faroles de la calle, su rostro tenía un aspecto muy severo-.                   No habría aceptado la apuesta si su amigo no me hubiese                   irritado por el desdén que demostró ante mi duda sobre su                   incapacidad de resistencia, una condición meramente física, y                   por haber sugerido con impasible descortesía que el cadáver                   fuera el de un médico. Si algo sucediera, estamos perdidos.                   Mucho me temo que lo merecemos.\n\n\n-¿Qué puede suceder? Hasta si el                   asunto tomara un sesgo grave, cosa que no creo, Mancher sólo                   tiene que resucitar y explicar cómo sucedió. Muy diferente                   sería con un sujeto auténtico de la Morgue, o con uno de sus                   pacientes difuntos.\n\n\nEl doctor Mancher, por lo tanto había                   cumplido su promesa: era el cadáver. El doctor Helberson                   permaneció largo rato silencioso mientras el cupé, a paso de                   tortuga, tomaba por la misma calle que ya había recorrido dos                   o tres veces.\n\n\n-Bueno -dijo por fin-, esperemos que                   Manchester, si ha necesitado resucitar de entre los muertos,                   se haya conducido con discreción. De otro modo, su error                   empeoraría las cosas.\n\n\n-Sí, Jarette podría matarlo -dijo                   Harper-. Cuando el cupé pasó junto a un farol de gas, miró su                   reloj-. Pero ya son casi las cuatro de la mañana -agregó.\n\n\nUn momento después los dos hombres                   bajaban del coche y caminaban impetuosamente hacia la casa                   durante mucho tiempo vacía, perteneciente al doctor Herlberson,                   en la cual habían encerrado al señor Jarette. Al acercarse,                   encontraron a un hombre que corría. Se detuvo de golpe.\n\n\n-¿Pueden decirme -les gritó- dónde                   hay un médico?\n\n\n-¿Qué ocurre? -preguntó Helberson,                   evasivamente.\n\n\n-Vaya y vea con sus propios ojos                   -dijo el hombre prosiguiendo su carrera.\n\n\nSe apresuraron, llegaron a la casa.                   En la puerta de calle vieron entrar a varias personas muy                   excitadas. Al lado y al frente, en los edificios vecinos,                   asomaban muchas cabezas por las ventanas abiertas de par en                   par. Los dueños de aquellas cabezas hacían preguntas y no                   contestaban a las preguntas que les dirigían. Había luz en los                   pocos cuartos con las ventanas cerradas: sus ocupantes se                   estaban vistiendo para bajar. El farol de la calle, justo                   enfrente de la casa que era el centro de todas las miradas,                   arrojaba sobre la escena una débil luz amarilla, como                   insinuando que podía descubrir muchos otros pormenores si lo                   hubiese querido. Harper, mortalmente pálido, se detuvo junto a                   la puerta y posó su mano en el brazo de su acompañante. Dijo:\n\n\n-Estamos perdidos, doctor. Tenemos la                   suerte en contra. No entremos. Es preferible escapar.\n\n\nSus desaprensivas palabras                   contrastaban con el tono extrañamente agitado de la voz.\n\n\n-Yo soy médico -dijo el doctor                   Helberson tranquilamente-. Necesitan uno.\n\n\nSubieron unos pocos peldaños y se                   dispusieron a entrar. La puerta cancel estaba abierta. El                   farol de la calle iluminaba el umbral lleno de gente. Algunas                   personas habían llegado al último tramo de la escalera; como                   no las dejaran seguir adelante, allí aguardaban, apostadas.                   Todas hablaban a la vez. Súbitamente, hubo una gran conmoción:                   se abrió una puerta y un hombre se lanzó contra los que                   intentaban detenerlo. Cayó sobre los asustados curiosos,                   haciéndolos a un lado, obligándolos a ponerse de espaldas a la                   pared o a prenderse de la baranda, tomándolos por el cuello y                   golpeándolos bárbaramente, o arrojándolos escaleras abajo y                   pasándolos por encima. Andaba sin sombrero, con la ropa en                   desorden. Más aterradora que su fuerza, en apariencia                   sobrehumana, era la expresión de sus ojos desorbitados e                   inquietos. Su cara, cuidadosamente afeitada, estaba exangüe.                   Tenía el pelo blanco como la nieve. Como hubiera más espacio                   al pie de la escalera, y la multitud se hiciera a un lado para                   dejarlo pasar, Harper gritó:\n\n\n-¡Jarette, Jarette!\n\n\nEl doctor Helbeson tomó a Harper por                   las solapas de la chaqueta y lo empujó hacia atrás. El hombre                   los miró sin parecer reconocerlos, bajó los pocos peldaños que                   conducían de la puerta cancel a la de la calle, y desapareció.                   Un policía corpulento, que no había logrado bajar con tanto                   éxito, surgió momentos después y corrió tras él, mientras las                   cabezas de las ventanas -ahora de mujeres y niños- gritaban:\n\n\n-¡Por allí, por allí!\n\n\nYa la escalera estaba en parte                   despejada. Casi toda la muchedumbre se había precipitado a la                   calle para observar la fuga y persecución. El doctor Helberson,                   seguido de Harper, pudo llegar hasta arriba.\n\n\nEn la puerta que daba al último                   corredor, un agente de policía les interceptó el paso.\n\n\n-Somos médicos-, dijo el doctor, y                   entraron a un cuarto lleno de hombres apiñados alrededor de                   una mesa. Apenas se distinguían en la penumbra. Los recién                   venidos, adelantándose dificultosamente, miraron por encima de                   los que estaban en primera fila. En la mesa, con las piernas                   tapadas con unas sábanas, yacía el cuerpo de un hombre. Los                   rayos de una linterna que sostenía un policía, de pie junto al                   cadáver, lo iluminaban brillantemente. Todos los demás, el                   policía mismo, estaban en la sombra, excepto aquellos muy                   próximos a la cabeza del muerto. El rostro del muerto,                   amarillo, repulsivo, horrible, tenía los ojos a medio abrir,                   mirando hacia el techo, la mandíbula caída; en los labios, en                   el mentón, en las mejillas había rastros de espuma. Un hombre                   alto, evidentemente un médico, se inclinó sobre el cadáver, le                   pasó la mano por debajo de la pechera de la camisa y le                   introdujo dos dedos en la boca abierta.\n\n\n-Hace casi tres horas que este hombre                   ha muerto -dijo-. Es un caso para el médico forense.\n\n\nSacó una tarjeta de bolsillo, la                   entregó al oficial y se abrió camino hasta la puerta.\n\n\n-¡Váyanse todos! ¡Fuera! -gritó el                   oficial bruscamente, y el cuerpo del muerto desapareció como                   por arte de magia cuando la linterna enfocó, aquí y allá, las                   caras de la multitud.\n\n\nEl efecto fue increíble. Los hombres,                   enceguecidos, confusos, casi aterrorizados, se precipitaron                   ruidosamente hacia la puerta apretujándose, codeándose y                   cayendo los unos encima de los otros a medida que iban                   saliendo, como las huestes de la noche heridas por los dardos                   de Apolo. Sobre la masa tumultuosa, acorralada, el oficial                   disparaba su luz implacable, incesante. Arrastrados por la                   corriente, Helberson y Harper fueron barridos del cuarto y                   lanzados a la calle escaleras abajo.\n\n\n-¡Dios mío, doctor! ¿No le dije que                   Jarette lo mataría? -exclamó Harper no bien se apartaron de la                   multitud.\n\n\n-Entiendo que sí -replicó el otro sin                   aparente emoción.\n\n\nProsiguieron caminando en silencio                   hacia el este, ya gris; se perfilaban las viviendas sobre la                   línea de la colina. Ya andaba por las calles el carro del                   lechero. Muy pronto el panadero entraría en escena. Se oían                   vocear los primeros diarios.\n\n\n-Tengo la impresión, jovencito -dijo                   el doctor Helberson-, que usted y yo hemos trasnochado                   demasiado en los últimos tiempos. No es bueno para la salud.                   Necesitamos un cambio. ¿Qué le parecería un viaje a Europa?\n\n\n-¿Cuándo?\n\n\n-En cualquier momento. Esta tarde a                   las cuatro, por ejemplo, sería una hora conveniente.\n\n\n-Lo encontraré en el barco -dijo                   Harper.\n\n\n \n\n\nV\n\n\nEstos dos hombres, siete años                   después, conversaban amigablemente en Nueva York, sentados en                   un banco de Madison Square. Un tercero, que los había estado                   observando sin que ellos lo advirtieran, terminó por acercarse                   y los saludó con la mayor cortesía, quitándose el sombrero y                   descubriendo su pelo ondulado, blanco como la nieve. Dijo:\n\n\n-Les pido disculpas, señores, pero                   cuando se ha matado a un hombre para poder resucitar, es mejor                   ponerse sus ropas y escaparse en la primera oportunidad.\n\n\nHelberson y Harper cambiaron miradas                   significativas. Parecían divertidos. Helberson miró con                   simpatía al desconocido y replicó:\n\n\n-Esa fue siempre mi idea. Estoy                   enteramente de acuerdo con sus ventaj…\n\n\nSúbitamente se detuvo, mortalmente                   pálido. Clavó los ojos en el hombre y quedó boquiabierto.                   Temblaba.\n\n\n-¡Ah! -exclamó el desconocido-, veo                   que se siente usted mal, doctor. En caso de que no pueda                   atenderse, estoy seguro de que el doctor Harper podrá hacerlo                   por usted.\n\n\n-¿Quién diablos es usted? -preguntó                   Harper desafiante.\n\n\nEl desconocido se acercó más a ellos.                   Inclinándose susurró:\n\n\n-A veces me llamo a mí mismo Jarette,                   pero no tengo inconveniente en decirles, dada la vieja amistad                   que nos une, que soy el doctor William Mancher. Los dos                   hombres saltaron del banco.\n\n\n-¡Mancher! -exclamaron jadeantes, y                   Helberson agregó:\n\n\n-¡Dios mío, es verdad!\n\n\nEl desconocido sonrió vagamente.\n\n\n-Sí -dijo-, es bastante cierto, qué                   duda cabe.\n\n\nVaciló, como si intentara recordar                   algo, y luego empezó a tararear una canción popular. Se                   hubiera dicho que los dos hombres ya no le interesaban.\n\n\n-Mire usted, Mancher -dijo el doctor                   Helberson-, cuéntenos exactamente lo que ocurrió aquella noche                   a Jarette, desde luego.\n\n\n-Ah, sí, a Jarette -dijo el otro-. Es                   extraño que haya olvidado contárselos a ustedes. Lo cuento tan                   a menudo. Vean ustedes, yo sabía, porque le oí a él mismo                   decirlo, que no estaba demasiado tranquilo. Entonces no                   resistí a la tentación de volver a la vida y entretenerme un                   poco a costa de él. No pude resistir, en verdad. Todo estaba                   muy bien, pero no pensé, seriamente. Y después… bueno, fue                   toda una historia hacerlo ocupar mi lugar, y entonces.                   ¡Malditos sean ustedes, no podía salir! ¡Malditos sean!\n\n\nNada semejante a la ferocidad con que                   articuló las últimas palabras. Los otros dos retrocedieron                   alarmados.\n\n\n-¿Nosotros? ¿Cómo, cómo? -balbuceó                   Helberson, perdiendo por completo el dominio de sí -. Nosotros                   no tenemos nada que ver en eso.\n\n\n-¿No dije que ustedes eran los                   doctores Hellborn y Sharper\n1\n?                   -preguntó el loco, riendo.\n\n\n-Mi nombre es Helberson, y este                   caballero es el señor Harper -le contestó, tranquilizado-.                   Pero ahora no somos médicos. Somos… bueno, hablemos claro,                   viejo, somos jugadores.\n\n\n-Muy buena profesión. Muy buena, en                   verdad. Y dicho sea de paso, espero que Sharper, aquí                   presente, haya pagado lo que apostó a Jarette, como un honesto                   jugador. Sí, una profesión muy buena y honorable -repitió con                   aire pensativo. Antes de alejarse, agregó a modo de despedida:                   -Pero yo me aferro a la antigua. Soy médico en el asilo de                   Bloomingdale, médico del personal. Mi tarea es cuidar al                   director.\n\n\n\n\n\n\n1. En inglés, Hellborn significa ‘infernal’; sharper, ‘tahúr’. \n\n\n\n\n\n"}