{"metadata": {"length": 36946, "words": 6528, "reading_time_min": 32.64}, "text": "No le enrostró nada (conversación con ojos, con manos), la Cardenala Cifuentes. No eran palabras. Las suyas no eran palabras. No atinaba a responder nada. Eran sonidos articulados a su angustia, al frío de su espinazo, a la carne de gallina que por momentos lo convertía en una regadera de poros gordos. Le comían el cuerpo, la cabeza, las palmas de las manos. ¿Por qué, por qué no le contestaba a la Cardenala? Palabras. Pocas. Muy pocas. Gusanos medidores a través de largos silencios. Después de todo. Eso se dice cuando se suman los sucesos más dispares, emparentados, sin embargo, entre sí, por no se sabe qué fatalidad. El diluvio del llanto. Alguna vez lloró. Antes. La Cardenala se lo echaba en cara. Pero esa vez ella también lloró. Sola. Después que él se fue. No se fue, se durmió. Es igual. Soltar el llanto, ahogándose, para no despertarlo con los sacabocados de los sollozos. Y entredecirse cosas paladeándolas. Si el Ángel la hubiera ayudado. El Ángel Custodio. Naturalmente, nada sobrenatural, si el Ángel Custodio la hubiera ayudado, naturalmente…\n\n\nEn la naturaleza pasan las cosas. Mentira que sea en otra parte. Solo que aquello fue como un mal sueño. Las mujeres somos estúpidas. ¿Las mujeres? No sé si las otras, pero yo soy la estupidez con faldas. Haberme empeñado en ir con él a esa cábala o martingala. Lo habían citado al monte, mientras estaba borracho. Ese día tomó aguardiente porque tuvo ganas. No acostumbraba a beber. Pero ese día bebió. No se iba a quedar con las ganas. Pero fueron unas ganas especiales, como él explicaba, porque físicamente el licor le repugnó, su olor, su color, su peso de clara de huevo, aunque mentalmente, por algo interno, una como desazón, lo necesitaba, igual que la luz, igual que el habla.\n\n\nEl caso es que se tomó sus tragos, sin motivo, y aquí está la raíz de la cábala o quién sabe cómo llamar a ese enigma. Tal vez se le podría llamar… No, no. así no… Pero es cábala, porque es enigma… Es, las dos cosas… Vaya, con lo que sea. Lo cierto es lo que salió. El aguardiente lo emborrachó y estaba más allá de sus senados, cuando oyó que lo llamaban, y ella, por estúpida, lo indujo a ir al encuentro de su perdición. Si el Ángel Custodio la hubiera ayudado. Si les hubiera salido al paso, con su espada de fuego, cuando iban como dos sombras friolentas arrastrándose por un camino lodoso, después de la lluvia. Solo que allí empezaron unas como visiones extrañas. La lluvia había dejado el aire cuadriculado. Todo lo «notaban», la Cardenala empleaba la palabra «notar» por mirar, a través de cuadradnos, igual que un dibujo cuadriculado.\n\n\nEl viento sabía a vinagre de hojas ácidas. Nadie los empujaba. Ellos. Sus pies. Pero por qué sus pies les obedecían. Veces hay en que los pies no debían obedecer. Si el Ángel Custodio sale y les echa zancadilla. Caen y tal vez reflexionan, se detienen. Pero marchaban como enloquecidos. Uno tras otro. Juanantes (no era su nombre y era su nombre. Se llamaba Juan, pero nació antes que un hermano gemelo que nació muerto, y por eso le quedó —«Juanantes») iba como se camina en los sueños, despedazándose en algodón dormido, ese algodón de la noche mojada, sin estrellas, acida, con acidez de hojas mojadas. Y ella detrás, igual que una espuela de maldición aguijoneándolo, para que no se regresara, para que no se acobardara, ya que habían tomado la resolución de que Juanantes acudiera a la cita. Hombre es hombre, no es cualquier cosa. Y Juanantes debía probarlo. Probárselo a la Cardenala. La esperanza de que fuera al encuentro de su dicha, de la dicha para los dos, de alguna luz buena. La tierra está llena de luces buenas y luces malas. Y el todo era que les saliera una buena lumbre. El bienestar luminoso. Los que lo han sentido, dicen que es algo correlativo al paraíso terrenal. Sin duda. Así lo explicaba la Antonia. No lo supo por ella. Era su enemiga. Sino por la Sabina. Y no por la Sabina directamente, sino por su cuñada Luciana. Por ella lo supo. Cuando la luz que se encuentra es buena, baila igual que un trompo sobre la hierba, uno la nota y no da crédito a sus ojos al tiempo que el cuerpo se le va llenando de contento. Es la luz de larga vida, de buena salud, de buenas noticias, de buenos negocios. No se tienta, pero se agarra. No se siente, pero embadurna. Y se goza, se goza de ella entre dos infinitos, ratito en que se deja de ser mortal, en el que la muerte no puede llegar.\n\n\nSi encontraran la luz buena. La Cardenala estaba segura que sí. Y por eso lo aguijoneaba, igual que una espuela con dientes y con pelos y palabras estúpidas. Ella detrás, Juanantes no se regresaría, no se acobardaría, y enfrentaría su destino. Cualquiera que fuera… No, ella no dudó, como que se llamaba Cifuentes, la Cardenala Cifuentes, que encontrarían la luz buena, la felicidad, la dicha, el bienestar, el regocijo, todo eso que es más que todo.\n\n\n¿Por qué si otros la habían hallado, se les iba a negar a ellos la luz buena? Eso, eso. Y a no detenerse, a cruzar rápidamente esos primeros bosquecitos de pino colorado, poco vestido, de troncos y ramajes desnudos.\n\n\nJuanantes, adelante, sin hablar. Ella, detrás, sin hablar. Ningún temor y todos los temores. Los pasos, A veces se oían sus pasos como sapos que caían en el lodo. Pájaros nocturnos, conejos que corrían al sentir pasar los bultos, el mido cosquilloso de alguna víbora, palabra que no decía la Cifuentes, pues siempre a las culebras las llamaba «animales». Peligro, peligro. Pensarlo la estremeció. Si en lugar de la luz buena, encuentran el gran culebrón que sale de la tierra en las noches oscuras. Pero, no podía ser. Juanantes, en su borrachera, oyó bien que lo llamaban, que le daban cita, junio a una hoguera, prendida en pleno monee. Debía acercarse a la hoguera, inclinarse a recoger algo, anees que el fuego lo quemara, seguir el mandato que le hacían. Probablemente era un tesoro el que les esperaba. Y por eso también marchaban tan ligero, a riesgo de caer y romperse una pierna o un pie…\n\n\nCuesta arriba. No solo lo empinado, sino lo resbaloso. Esa lluvia fina que deja el suelo como ensalivado. El menor mido, para ellos, sobre todo para la Cardenala Cifuentes, era una señal. Mucho animal salvaje corretanteando en la noche. Vagabundos ojos luminosos que por instantes horadaban la «niebla esponjada, adherida a la tierra como una manta de insectos a los que el rocío les mojó las alas. Al salir el sol cada día, las alas de los insectos enlutados que forman la tiniebla, se secan, y por eso la noche emprende el vuelo y desaparece, sin saberse adonde va, en qué lugar se esconde. En algún lugar debe meterse tanta tiniebla, tanta oscuridad.\n\n\n—¡Juanantes —gritó la Cardenala—, ya hemos andado suficientemente y no hay nada!\n\n\nPero Juanantes no la oyó. No respondió. Ni siquiera movió la cabeza. Su cabeza de tiniebla bajo su sombrero de palma. Solo su sombrero blanco, solo eso se le notaba. De no ser esa blancura, la Cardenala pierde el bulto de su hombre. Su cabeza de tiniebla, de insecto de tiniebla.\n\n\nAdelante iba, seguía. Sin detenerse. Sin pensamiento. Vacío de lo que era él, de lo que él había sido siempre. Un hombre prudente, precavido, poco dado a las valencias. Otro Juanantes instalado en su pellejo. En todo su interior, hasta en lo más adentro de su ser. Un Juanantes impetuoso, de agarrotados dedos alrededor del mango del machete, fijas las pupilas en lo invisible, porque adelante poco se lograba ver, fuera del lugar donde ponía los pies, ¿Qué le pasaba? ¿Adónde iba? ¿Quién lo llevaba?\n\n\nFue… fue una debilidad suya haberle contado a la Cardenala lo que oyó dormido, mientras dormía la gran borrachera que se puso un día entre semana, en que no celebraba nada, no tenía rencor que tapar ni tristeza que olvidar.\n\n\n—¿Y oíste bien la noche en que estas citado? —así comenzó la Cardenala, muy mojaditas las palabras de saliva de beso de loro que más es piquetazo de loro. Y como loro siguió:\n\n\n—Pues, si lo oíste y te citaron debes ir, quién dijo miedo, ¿no te parece?, y como donde se para un hombre se para otro, estoy segura…\n\n\n—No estés segura de nada —le cortó él pensando que antes de contarle lo que había oído borracho, mejor se hubiera tragado la lengua.\n\n\n—Si sabré que no debo estar segura de nada, que no parece que me hubiera ayuntado con un hombre— sino con la inseguridad misma. No sabes nunca lo que querés, no sabes para dónde vas.\n\n\n—Ahora sí sé, pero… —flaqueó—, no, no sé si debo responder al llamado de esa voz extraña, ir en busca de esa luz.\n\n\n—Si fuera la de la suene…\n\n\n—¿Y si no es? —interrumpió Juanantes, ansioso, a él también le había rascado el pellejo del cráneo, con cosquilleo inexplicable, la ambición de ser rico, de que el hallazgo de la luz buena le diera el camino para encontrar un tesoro en aquellas montanas.\n\n\n—Si no es, pues no se pierde nada. Más que, según dijiste, la voz te indicó que encontrarías un fuego, y cerca una bolsa, un bolsón. ¡Es la suerte Juanantes, es la suerte —se entusiasmaba la Cardenala—, en ese bolsón hallaremos mil miles de monedas de oro!\n\n\nY lo peor es que no solo se entusiasmaba ella, sino contagiaba a Juanantes.\n\n\nEntre la fecha de su sueño y la noche de la cita, no hubo paz en su casa y se fue descuidando todo, las siembras, los gallineros, las hortalizas. La Cardenala no lo dejaba ni a sol ni a sombra. Se perseguían como fantasmas. Sin hablarse sabían lo que se decían. Para qué hablar, si siempre estaban en la misma ronda. Juanantes indeciso y la Cardenala exigente. La voz misteriosa que oyó borracho, entró como una maldición, como una fatalidad a su casa. Ella rectificaba, violenta:\n\n\n—¿Maldición? ¿Por qué, Juanantes, no pensás lo que decís? Entró como una bendición, como una esperanza, como un soplo que nos ha hecho salir del pozo sin escape donde estábamos sumidos, a algo que puede ser mejorcito…\n\n\nEl sueño cabal no volvió a trepar a sus camas hechas de troncos de madera y trenzado de lazo recubierto por una esterilla de palma, y toda la noche andaba, les andaba por encima, como si fuera un perro peludo que diera vueltas y vueltas, sin echarse jamás. Y si cerraban los ojos, ratos enteros los apretaban, era para entrever inmóviles el porvenir hasta que la fatiga los vencía, entre una corazonada buena y una mala, ratos temerosos y ratos seguros de que Juanantes encontraría la luz, en el monte, y que el bolsón era efectivamente un quintal de oro en monedas, o de piedras preciosas.\n\n\nSí eran monedas cómo las gastarían y si eran piedras preciosas, a quién se las venderían…\n\n\nLa autoridad podría entrar en sospechas\n\n\n—Juanantes, estás dormido…\n\n\n—No…\n\n\n—¿Si es oro el que hay en la bolsa, qué hacemos?\n\n\nEn vano esperaba la respuesta. Cuando más un gruñido. Pero a su tumo éste, incorporándose, medroso, hablaba:\n\n\n—Cardenala, no te parece que es mejor no ir… Puede ser la luz mala y ya me torcí para siempre. Al menos, hoy soy pobre, pero dichoso.\n\n\n—Cobarde, eso es lo que sos. Cobarde, como todo indeciso. Ratos decís que vas y ratos que no.\n\n\nOtra noche, a raíz del mismo diálogo, la Cardenala fue terminante:\n\n\n—¡Ah, pero eso sí, si no vas vos, voy yo! Vale que ya me dijiste la fecha, el primer martes que caiga en nueve del mes, y el lugar, abajito del Cerro de Arena.\n\n\nY allí ahora que iban, él adelante y ella atrás, en cuerpo y alma, con trapos y todo (tantas veces habían hecho el viaje imaginativamente) resbalaron del Cerro de Arena, sin poderse detener, al pliegue de una entrecerrada barranca que daba a un camino.\n\n\nSe sacudieron las palmas de las manos que metieron al resbalar intentando detenerse, para sacarse las arenas que se les habían casi metido en el pellejo.\n\n\n—El camino nos lleva —habló ella atrás.\n\n\nY Juanantes siguió sin contestar. Allí en esa barranca nacía un camino. Un camino nace como un río, muy pequeño, pero se junta con otros caminos y se torna en camino grande. A poco de andar, ya no era un caminito, sino una trocha para carretas.\n\n\n—¿Llevas el machete?… —ella sabía que lo llevaba, que su hombre jamás andaba sin machete, pero tuvo miedo y quiso asegurarse, oírle decir que lo llevaba.\n\n\n—Y filudo que corta un pelo en el aire —respondió Juanantes, en voz alta, como para que, si algún enemigo andaba oculto, supiera que de atacarlo tendría que vérselas con un hombre armado.\n\n\n—Yo voy rezando —intentó responder la Cardenala, pero no articuló las palabras.\n\n\nLe faltaba la fuerza del corazón, y habría querido adelantarse en ese momento a detener a su hombre, y decirle que no siguiera, que se volvieran. Un mal presentimiento.\n\n\nIba rezando, rezándole a todos los santos, pero sobre todo al Anima Sola. Y varias veces se oyó, repitiendo como invocación de sonámbula:\n\n\n—¡Ánima Sola!… ¡Ánima Sola!.. ¡Ánima Sola!…\n\n\nUna luz deslenguada Sí, tantas lenguas de fuego salían de aquel montón de hojas de maíz y ramas secas. Se les presentó de golpe, en una vuelta del camino ancho. Alguien lo encendió. Sí, alguien lo encendió. Pero quién, si alrededor no encontraron persona viviente. Y el pulso de la cabalidad de encenderla cuando ellos se acerraban. Si no lo encienden justa se consume, lo arrebata el viento. Juanantes se detuvo, levantando un brazo, como para cubrirse los ojos del violento golpe del resplandor dorado, en plena oscuridad. Detrás, la Cardenala sin saber qué decir, santiguábase, con una respiración que se le iba y otra que se le venía.\n\n\n—No te acerques. Juanantes… —estuvo a punto de gritarle, pero su hombre tenía que allegarse a cumplir la cita, tal y como le fue mandado.\n\n\nY así lo hizo aquél, machete adelante, bien agarrado del mango, lanzando machetazos de un lado a otro, como si cortara el aire de afuera y el aire que le faltaba.\n\n\nDio la vuelta alrededor del tugaron, y tal como lo oyó en su borrachera, jumo a las llamas, al lado de las brasas, divisó un bolsón de brin.\n\n\n—¡El oro! ¡El dinero! ¡Las piedras preciosas! —se dijo y arriesgándose a quemar el ala de su sombrero o el pelo lanudo de la chaqueta, allá fue y de un lirón retiró el bolsón, comento de sentir que pesaba, y volvió al lado de la Cardenala con la sensación y olor de las cejas y las pestañas chamuscadas.\n\n\n—No perdamos tiempo —le dijo ella, más ambiciosa, le quemaba la curiosidad, saber lo antes posible lo que aquel saco encerraba, y huyeron del lugar, dejando atrás el logarón.\n\n\nAl tacto, no miraban nada, palparon por fuera lo que había en el interior del bolsón. Unos como huesos de muerto. A juzgar… Pero, no, no… Lo que sí se sentía bien, es un peso como de metal…\n\n\nLo abrieron. Pero, en la oscuridad, imposible saber lo que había. Más directamente, palpando, pudieron decir que además de huesos humanos, había un machete, y en una bolsa pequeña, un montón de monedas y una botella llena.\n\n\n¡El tesoro! ¡El tesoro del… muerto!\n\n\nTodo era un misterio. En un como canuto de metal sintieron que había un papel, algo así como un papel sellado, que, sin duda, era la escritura de alguna propiedad que…\n\n\nTartamudeaban.\n\n\nPropietarios y ricos…\n\n\nPero aquellos huesos, y aquel machete, y la botella que resultó llena de aguardiente. De esto, de lo que pasó aquella noche de tiniebla acaramelada, dura, nadie supo nada. Lo ocurrido se lo tragó el silencio de dos mortalidades, como decían ellos. Juanantes (su nombre completo Juanantes Dios Rodríguez, lo volvió a oír en el Juzgado), animalizaba la cara, cada vez que los policías, los jueces le preguntaban, le interrogaban por qué había peleado con Prudencio Salvatierra, al que ni siquiera conocía.\n\n\n—Por algo seria., —contestaba Juanantes, la lengua en la inmensa vaguedad del pensamiento.\n\n\n—Dos hombres no se salen a matar a machetazos, sino por algo. Alguna razón tenían. ¿Era tu enemigo Salvatierra?\n\n\n—Pues mi enemigo, no\n\n\n—¿Lo conocías?\n\n\n—Pues, tampoco lo conocía yo, ni él me conocía a mí…\n\n\n—¿Y por eso se pelearon?\n\n\n—Bueno, nos encontramos y nos peleamos. Me apeteció su sangre. Hay prójimos a los que uno les quiere ver chorrear la sangre encima. Y allí no más lo reté a machetearse conmigo, y ya fue cosa de hombres…\n\n\n—Bueno, pues por cosa de hombres te tocará un buen castigo…\n\n\n—Así ha de ser, por cosa de hombres siempre se paga…\n\n\nAnimalizaba la cara, qué manera de vidriar los ojos para borrar de sus pupilas (oda expresión, de sus pupilas quietas, qué manera de enfriarse el gesto, medio afligida la boca bajo el bigote escaso. Y qué manera también de ser humilde, pero esto era de naturaleza, humilde, quitado de ruidos.\n\n\nUna y otra vez lo interrogó el juez. Retarse a duelo sin conocerse.\n\n\n—Y si es cierto que no lo habías visto nunca —acercaba el funcionario su cara con anteojos a la cara inexpresiva del acusado— por qué diablos se te metió en la cabeza retarlo, gritarle que sacara su machete porque lo ibas a matar, porque te estaba ordenado, te estaba mandado que lo mataras.\n\n\nJuanantes se conformaba con callar, y esto hacía subir la mostaza al caletre del juez que volvía y volvía, valiéndose de otras preguntas, a fin de que aquél confesara quién era el autor intelectual de un delito que ahora solo él cargaba.\n\n\n—¿Alguien te pagó? ¿Alguien te ofreció paga para matar a Salvatierra? —y ya por otros caminos—: Juanantes ¿sabes lo que es el hipnotismo?\n\n\n—No voy a saber, pues…\n\n\n—Buenos, sabes o no sabes\n\n\n—Sé…\n\n\n—¿Y no se te hace entonces que mataste a tu rival en el duelo, bajo la acción de un poder extraño, igual que hipnotizado?\n\n\n—No sentí. Quizá que sí, quizá que no.\n\n\n—¿Y, qué fue lo que sentiste?\n\n\n—Entré a beberme un trago a ese lugar, y a medias tenía la copa, todavía vaciándome la copa en la boca estaba, cuando oyí que alguien dijo el nombre de…\n\n\n—Prudencio Salvatierra\n\n\n—Eso, y todo retumbó en mi, igual que si me hubiera caído encima una montaña de piedras. Me sentí tan golpeado por todas partes, el ruido de su nombre me golpeó en tal forma, que allí mismo saqué el machete y lo invité a que peleara a sabiendas que él no me podía matar a mí porque yo estaba hecho de pequeñas piedras.\n\n\nJuanantes no contestaba, contentándose con jugar con el sombrero de paja que mantenía en las manos, mientras duraba el interrogatorio.\n\n\nLe echaron diez años por homicidio. Después de tanto escribir, diez añitos de prisión echados encima, como diez años de tierra. Hizo cuenta que era así, que diez años de su vida iba a estar muerto, y cuando saliera de la cárcel, estaría como quien sale del cementerio.\n\n\nPero mejor preso que muerto, se consolaba la Cardenala Cifuentes, cada mes más agobiada, cada día más triste, pues parecía que a ella le habían echado encima semejante castigo. Se empicó como sirvienta, así quedaba cerca de la cárcel grande, a donde trasladaron a Juanantes, ya con sentencia firme, de su pueblo a la capital. Y domingo a domingo, después de bañarse a las cinco de la mañana, mudarse de ropa, sacaba la ropa de salir a pascar, peinarse con manteca perfumada, las dos trenzas con dos hermosos listones que un domingo eran rojos y otro verdes, y otro amarillos, se iba a la penitenciaria feliz de llevar a su preso la alegría de su presencia, algunos panes rellenos, y cigarros.\n\n\nEse domingo Juanantes la enredó mucho entre sus brazos que asomaban como dos cabezas de serpientes de la reja que los separaba.\n\n\n—Ya —le dijo a la oreja— va a terminar esto.\n\n\nElla no entendió, pero tampoco pidió que le explicara. Es decir no entendió lo que sabía.\n\n\nSabía que la cárcel tenía que terminar, pero hacía tanto que estaba terminando. Desde que se entra a la cárcel, empieza a terminar. Y no termina. Y no termina nunca…\n\n\nAunque, a decir verdad, Juanantes parecía muy conforme con estar allí encerrado, pues le pesaba, cada día menos, el difunto Salvatierra, que de otra suerte habría tenido que cargarlo como un remordimiento en los entresijos del alma. Pago aquí v quedamos en paz, se decía Juanantes, y esto lo contentaba.\n\n\n—Y al salir, qué vas a hacer —le tembló la voz a la Cardenala, que no le dijo, temerosa de los planes de su hombre: qué «vamos a hacer”, sino qué vas a hacer…\n\n\nJuanantes la miró, como quien interroga, también temeroso, a qué se debía aquel «qué vas a hacer» ¿Tendría intención de quedarse en la ciudad sirviendo? ¿Otro hombre?…\n\n\n—Hablemos claro, Cardenala Cifuentes —la medio rechazó Juanantes, irguiéndose detrás de la reja, era más alto que ella—, ¿Pensás quedarte aquí, no vas a volver conmigo allá…?\n\n\n—No…\n\n\nEl «no» de la Cifuentes fustigó la cara del prisionero, igual que un latigazo del capataz de calabozos. Tragó saliva, inmovilizó la cara, y alzándose de hombros, murmuró:\n\n\n—Bueno qué me importa, me iré yo solo… Sabes que tengo que volver allá\n\n\n—Sé que tenés que volver allá, y yo qué querés que te diga, ya no quiero seguir en ese enredo. Me fui a confesar y el Padre me dijo que eran cosas del mismísimo diablo.\n\n\n—¿Le hablaste de la luz mala? —preguntó violento, casi saliéndose de la reja para deshacerla con sus manos, Juanantes.\n\n\n—No, pero le confesé que era muy supersticiosa.\n\n\n—Bueno, eso no importa —y después de un breve silencio, de la calle llegaba el ruido de las bocinas de los automóviles, los pitazos de los policías…, añadió Juanantes…—, lo que yo quisiera saber, Cardenala, por qué, quién te metió a irte a confesar…\n\n\n—Lo exigió la patraña. Dijo que era cuaresma.\n\n\n—¿Y entonces no te vas conmigo? —insistió Juanantes.\n\n\n—No…\n\n\nY, luego de un silencio molesto, aquél juntó las manos, y repitió:\n\n\n—Bueno, no.\n\n\nPero no se conformaba. A eso sí que no se conformaba. La cárcel estaba bien. Tenía que pagar el muertecito. Pero la pérdida de la Cifuentes, no imposible, imposible…\n\n\nEl guardián puso término a la visita, y Juanantes la vio irse, y se quedó palpándose por encima, ya que no podía palparse por dentro.\n\n\nSe lo esperaba, y a pesar de eso… Pero, por qué se lo esperaba… Porque al hombre que le cae la centella de la luz mala, en nada le va bien, en todo le va mal hasta que su fluido lo deja…\n\n\nEntonces se tendrá que ir solo a su pueblo, cumplido el pago por el difunto Salvatierra, el pago en días de cárcel, pago en que los años son como los billetes grandes, de mil pesos; los meses, los billetes de diez pesos; los días, los billetes de un peso, y las horas, las monedas, y por fortuna que ya su cuenta iba a quedar saldada\n\n\n—¿Venistes?… —preguntó al siguiente domingo, a la hora de visitas, a la Cardenala.\n\n\n—Sí. Me estás viendo y preguntas…\n\n\n—Bueno, creí…\n\n\n—Creí, creí… por crédulo estás en la cárcel —rió la Cardenala y Juanantes notó que al reír mostraba un diente de oro.\n\n\n—¿Y ese diente?\n\n\n—Me salió… —rió ella con más gana para mostrarlo mejor, para lucirlo bien—. No me salió, me lo puso el dentista de la patrona.\n\n\n—¿Le pagaste?\n\n\n—Seguro que le pagué, si es oro, vos que crees…\n\n\n—Bueno y… —titubeó Juanantes—, aquí se me termina ya el tiempo que me toca estar, y me pienso ir al no más salir. Vos no venís conmigo —tembló de los calcañales a la coronilla—, ¿Verdad?\n\n\n—No…\n\n\nUn no, cortado con los dientes y ahora, con el diente de oro, el colmillo del lado del corazón.\n\n\n—Bueno estuvo que me lo dijeras, antes que me hiciera ilusiones —se le cayó la voz adentro, sin poder decir más, y agregó, ahogado—, al menos así, sé a qué atenerme, ¿no te parece?… —y remató, conforme, los ojos tristes puestos en los de la Cardenala, y una brizna de sonrisa entre los labios duros—: ¡Son cosas que pasan en la vida a los que les pega la luz mala!\n\n\n—¡Juanantes Dios Rodríguez!… —resonó su nombre en los patios del presidio, inmensos golfos de sol y de silencio, después del mediodía.\n\n\nCorrió al encuentro del Alcaide que lo llamaba. Saludó un poco a la manera militar y elijo:\n\n\n—Préseme…\n\n\n—Agarre sus pertenencias… —el Alcaide notó que no lo entendía, ¿No le entendía o se hacía el bobo?, y cambió el lenguaje y el tono—, agarra todas tus cosas, recoge todo lo que tengas en tu celda, porque ya le vas libre.\n\n\nY a eso fue entre triste y alegre, como si llegado ese instante le pesara irse. Tenía tan pocas cosas. Unos cuantos trapos. Los pedazos del retrato de la Cardenala. Lo rompió, pero conservó los pedazos. Habría querido juntarlos por última vez para ver cómo era, pero no tuvo tiempo, y además, ya tantas veces la había juntado y tantas despedazado, sin necesidad de machete. En lugar de ultimar a un prójimo enemigo, hay que pedirle su retrato v romperlo como hizo él con el de la más maldita de las mujeres.\n\n\n—Sesenta docenas de sombreros —no era posible, pero así estaba escrito en los libros de contabilidad de la cárcel.\n\n\nEso había hecho: sesenta docenas de sombreros.\n\n\nLe contaron, peso sobre peso, lo que le pertenecía, y salió con su maleta al hombro, vestido de gente, al quitarse el traje de preso, con su buen sombrero nuevo, uno que había hecho para él, bien aludo, para el día que saliera. El aire le movía las alas al sombrero. La sensación de la libertad en las alas de su sombrero.\n\n\n—¿Aquí voy a poner mi nombre? —preguntó al hotelero, y al movimiento afirmativo de la cabeza de aquél, lo escribió: Juanantes Dios Rodríguez.\n\n\nPero no se quedó en aquel hotelito de mala muerte. Solo escribió su nombre en el registro de pasajeros, y sin explicación escapó. ¿Qué había visto? ¿Qué había sucedido?\n\n\n¡Las llaves!… ¡Las llaves de los cuartos!… Unas enormes llaves como las de la cárcel, como las de los calabozos…\n\n\nSin dormir y sin comer, a donde iba en busca de un sandwich había que hacer cola, la gente los sábados se vuelca a las calles, cola como los presos en la cárcel a la hora de la comida, los presos uno tras otro, cada quien con su plato. Prefirió no comer y puso pies en la polvorienta carretera, camino a sus montañas, al lugar en que tenía que cumplir…\n\n\n¿Cumplir qué?\n\n\nYa había cumplido, ya había matado, en duelo, es verdad, a Prudencio Salvatierra, de esto hacia nueve años y como si hubiera sido ayer, y ya también había pagado en la cárcel el costo del difunto. ¿Qué deuda tenía entonces?\n\n\nEl sabía que tenía que cumplir, y eso era todo. ¿Para qué representárselo, en palabras, en pensamientos?\n\n\nLos hechos son más discretos. El hecho es más solo, más simple. Lo haría. Cumpliría, y nada más…\n\n\nAnduvo por donde vivió con la Cardenala Cifuentes. Nada había cambiado. Todas las cosas iguales. Los árboles, las piedras y parecían ser las mismas iguanas las que ahora, después de nueve años, se asoleaban, y los mismos pájaros carpinteros los que cantaban, las mismas ardillas las que, cosquillosas, subían y bajaban de los árboles, y los mismos conejos los que se escabullían..\n\n\nCumplir. Juanantes lema que cumplir. Se sentía funesto. Hay la peste de los funestos. Los funestos es gente que atrae las desgracias. Y él, mientras no cumpliera, mientras no pagara, era funesto.\n\n\nY así lo llamaba, sin miramiento, el viejo de las codornices.\n\n\n—Funesto, no te das maña —le decía el viejo— y por eso nada te sale bien. Si escupís, escupís torcido, el ventarrón asoma cuando estás meando, y te echás los orines encima, y si te peinás, la raya te sale torcida. Igual estuve yo y por eso te aconsejo que cumplas. Sé, sé, yo sé lo que te pasa, porque igualito me sucedió a mí, y no quiero que conmigo te sigas haciendo el desentendido.\n\n\n—Pero, la verdad —rompió la gran cascara de su silencio, de un silencio endurecido en años alrededor de un secreto, Juanantes—, la verdad es que no puedo cumplir. Tata Guamarachito, porque no tengo enemigos…\n\n\n—¿Y acaso hay necesidad? —balbuceó el viejo, paseando por su cara sin barba, unos cuantos pelos blancos, la mano suave de tanto acariciar las alas de las codornices.\n\n\n—¿Cómo que no? —frunció las cejas Juanantes, tratando de fijar los ojos, quietamente, en la mirada de Tata Guamarachito.\n\n\n—Pues como lo oís, no hay necesidad…\n\n\n—Veamos, veamos. Tata Guamarachito, no me vengas con responsos. Para enterrar la luz mala, que me cayó a mi por desgracia, no por desgracia, por una desgraciada… —y escupió torcido, pero no porque la saliva se le fuera por el colmillo, sino intencionadamente—, para enterrarla, tengo que establecer, en el mandato, que el que la encuentre, el que la tope, debe matar a alguien… y yo, yo no tengo a quien matar… hay que ponerse en la realidad de las cosas…\n\n\nY después de un breve respiro:\n\n\n—Y por eso. Tata, no me puedo deshacer de la luz mala, que ya me está poniendo los pulmones como cernidores de arena. Tueso, tueso y tueso, y escupí sangre el otro día.\n\n\n—Ese mal lo sacaste de la cárcel… ¡La tisis es el laurel de las prisiones!\n\n\n—Pero es la luz mala. Tata Guamarachito, mi enfermedad es la luz mala… —un repentino ataque de tos ahogó su voz., se le bañaron las sienes de sudor, y quedóse viendo como lucitas.\n\n\n—¿Y en qué conoces, funesto, que es la luz mala? —preguntó el viejo con suavidad.\n\n\n—En que la luz mala se me fragmenta ante los ojos. Veo, en pleno día, que baila alrededor de mi persona en forma de minúsculas lucitas de chispitas de fuego dorado que me hacen toser, sudar, basquear.\n\n\n—Pues entonces salí de ella…\n\n\n—¿Y cómo, si no tengo enemigo a quien mandar matar? —contestó Juanantes con cierto fastidio.\n\n\n—No brusquiés la voz, funesto. Tata Guamarachito vino a verte por tu bien. Oí mi consejo. Lo que encontraste esa noche, los huesos de muerto, el canuto de metal donde venia el mandato, ordenándote retar a duelo a Salvatierra. No te eches muchas culpas, y sobre todo ya lo pagaste en la prisión, lo mataste en buena lev, dos hombres machete en mano frente a frente son dos hombres y pensá, pensá, si él te hubiera finiquitado. Y pensá también que el que encuentra la luz mala y no cumple su mandato al presentársele el desconocido a quien debe ultimar a machetazos, éste lo mata a él después de un tiempo. Si vos, Juanantes de antes, antes, no te doblas a Salvatierra luego de oír su nombre y reconocerlo, tené por seguro que no estarías aquí, ah, por seguro tenelo, pues el te habría difunteado al encontrarte de nuevo. Es lo que está escrito y se cumple…\n\n\n—Habría sido mejor, quizá…\n\n\n—¡No digas tonterías, ningún vivo, que yo sepa, está mejor muerto!\n\n\n—Sin más filosofías. Tata Guamarachito, qué debo hacer ahora —suplicó entre sudores y toses Juanantes.\n\n\n—Vas a encender el fogarón de luz mala.\n\n\n—¿Quién?\n\n\n—Vos…\n\n\n—¿Yo?\n\n\n—Sí, vos, y vas a dejar por escrito tu orden de mando, tu mandato de muerte, que por algo te llamas Juanantes de antes antes, antes…\n\n\n—Pero cómo voy a hacer, si en el mandato tengo que ordenar que el que se tope con la luz mala y recoja el bolsón de brin debe ir a matar en duelo a… un enemigo que yo no tengo…\n\n\n—Todo eso está muy bien razonado. Juanantes de antes, pero yo te voy a dar otro camino mejor. Vas a romper la cadena de la muerte, la cadena que te tiene encadenado ¿emendes?…\n\n\n—¿A qué estoy encadenado? —indagó Juanantes, después de un silencio que llenaba la respiración de los dos hombres.\n\n\n—A romper la cadena de la muerte… —insistió Tata Guamarachito, y, no te pongas pálido, no te me pongas funesto.\n\n\n—¿Romper la cadena de la muerte? No, Tata Guamarachito, eso me puede traer más desgracias, más torcidura…\n\n\n—Esa luz mala que te centelló a vos, que te cayó como centella, es deudora de muchísimas muertes, y ya es tiempo de cortarla. Dichoso aquel, sí, dichoso aquel que, como vos, puede hacerlo…\n\n\n—Dígame como…\n\n\n—Te voy a acompañar. Vamos a citarnos de aquí a nueve noches. Ahora, las noches están claras, hay luna, pero dentro de nueve días será la pura muebla. Entonces te ofrezco mi compañía y mi consejo, y vamos…\n\n\nTata Guamarachito y Juanantes, escondidos detrás de unos pinos enanos, oyeron a lo lejos pasos de caballería. Lentos, marcados. Se conocía que la bestia venía tanteando donde enterraba los cascos por el camino pedregoso de una cuesta, antes de entrar al plan en que aquéllos tenían preparado el logarón de luz mala.\n\n\nContra la suave claridad de las estrellas, en la semisombra lechosa se perfiló la figura del jinete y su cabalgadura. Aún venía lejos. El tiempo preciso, sin embargo, para que Juanantes prendiera el fuego. Y así lo hizo.\n\n\nUna estrella caída en medio del monte oscuro habría sido igual, con tal brillo se iluminaron los contornos.\n\n\nEl del caballo titubeó, pero no le quedaba otro camino, y, ya más cerca del fogarón, echó pie a tierra, pistola en mano.\n\n\nNo se detuvo ni pudo resistir a la tentación. Pálido, jadeante, las mechas del cabello que escapaban de su sombrero, sobre la frente y los ojos, igual que llamas de un fuego negro, arrebató el bolsón de brin, salló al caballo y se alejó a trote largo, luego se oyó que parejeaba, mientras el fogarón seguía ardiendo.\n\n\n—Ya ves que fue sencillo —abrazó Tata Guamarachito a Juanantes—. Ahora ya no te puedo llamar funesto, ya te sacudiste de la luz mala.\n\n\n—Ya era tiempo —respiró, al decir así, Juanantes—, después de más de nueve años, ya era tiempo que me sacudiera, y Dios se la pague a usted que me dio su consejo.\n\n\n—Pero, no solo te sacudiste de la luz mala, sino, Juanantes de antes, rompiste la cadena de la muerte. En el pliego que escribiste de puño y letra y que metimos en el tubo de metal junto a los huesos de muerto, tu machete, el mismo machete con que ultimaste a Salvatierra y la botella de aguardiente de culebra, no ordenabas batirse a duelo ni matar ¿Qué fue lo que pusiste?\n\n\n—En, ése es mi secreto…\n\n\n—¿Qué fue lo que ordenaste que hiciera el que lo encontró…?\n\n\n—Matar, no. ¿A quién iba a mandar matar, si, como le dije, Tata, no tengo enemigos?\n\n\n—Entonces, qué era lo que ordenabas.\n\n\n—Le repito, Tata Guamarachito, que ése es mi secreto…\n\n\n—Lo respeto…\n\n\n—¿Me perdona? ¿Me perdona que no se lo cuente?\n\n\n—¿Perdonarte? Me encantan los hombre» con secretos. Pero, déjame que te diga, que no solo te sacudiste de la luz mala, sino rompiste una cadena que ya debía muchas muertes… yo tengo —siguió hablando el viejo, mientras fumaba, entre toses y carraspeadas—, yo tengo cerca de cien años y, oí bien lo que te voy a deletrear. Era de tu edad, vos debes tener tus treinta años.\n\n\n—Veintiocho —exclamó Juanantes.\n\n\n—Pues tu edad tendría yo cuando me topé con la luz mala v la orden de batirme a duelo con un tal Belisario Consuegra, que era un tipo amargo, según supe después. No lo conocía, no lo había visto nunca, pero de repente en una feria, comprando estaba yo un potro, oí que alguien gritó: ¡Belisario Consuegra!, y fue como si una montaña de piedras me hubiera caído encima. No vi ni oí más. Desenfundé el machete y me fui para adonde aquél estaba y le dije que sacara su machete para defenderse, si no quería que lo matara como chucho… Lo sacó y lo maté, lo hice pedamos, pues el olor de la sangre me volvió como loco.\n\n\n—¿Y enterraría usted, Tata, su luz mala con algún mandato? —atrevió Juanantes…\n\n\n—Sí. Juanantes de antes. Mi mandato fue retar a duelo y matar a Talislalo Yañes, un mexicano, mi enemigo— Y encontró mi luz mala y mi mandato, un tal Plácido Salgaespera. Y también Salgaespera ultimó al mexicano a machetazos. Y el mandato de tal Salgaespera lúe contra un su enemigo, Garricho Dardón, a quien ultimó Remigio Huertas, y el mandato de Huertas… ¡Dichoso vos que rompiste la cadena!\n\n\nJuanantes siempre veía amanecer, pero nunca como aquella mañana, liberado de la luz mala, le pareció más bello el asomar del día, el aparecer, entre fulgores inciertos, el rosicler del alba nuevecita. Tata Guamarachito no quiso aceptarle pago alguno. Si le quería reconocer algo, que le dijera cuál era su secreto, qué había escrito, con qué mandato se fue el del caballo. Pero en eso no pudo complacerlo. En eso no pudo complacer a Tata Guamarachito, y se quedó solo frente al amanecer. Ver las cosas agradeciendo que existieran. Verlas sin rencor y sin tristeza. Ah, si volviera la Cardenala Cifuentes. Pero, para qué querer que volviera. Pausó sus pensamientos, temeroso de lo que pensaba. Pero el pensar no se detiene y se le evidenció que la Cardenala Cifuentes formaba parte de la luz maléfica, aquella que lo llevó al crimen, a que el pobre Salvatierra quedara con la cara helada contra el suelo, sin vida.\n\n\nSeguía amaneciendo. Retuvo la mirada bajo los párpados que le pesaban de cansancio y de sueño. Pájaros saltarines, trino aquí y trino allá. Una ligera humedad de perfumados pólenes de orquídea. Un batir lejano de algún leñador que tumbaba un árbol hachazo tras hachazo.\n\n\nDe pronto salió corriendo, barranca abajo, tras el viejo y antes de alcanzarlo le gritó:\n\n\n—Tata Guamarachito, venga a que le comunique mi secreto…\n\n\nSe lo dijo al oído…\n\n\nLa oreja peluda del viejo junio a sus labios bisbiseantes.\n\n\nY cuando terminó, entrecerró los ojos queriendo retener las lágrimas.\n\n\n—¿Eso pusiste? ¿Eso mandastes? ¿Esa fue tu orden?, preguntaba Tata Guamarachito, la risa pintada de sus labios a sus mejillas, como si riera con todas sus arrugas.\n\n\n—Sí, eso mismo, pues a ella también la despedacé al romper el retrato… y se me hace. Tata, que cuando rompí el retrato de la Cardenala Cifuentes en mi calabozo, empecé a librarme de su maleficio. La mujer, cuando no sale buena, es la peor de las luces malas, y por eso en mi mandato ordené al desconocido del caballo que tomara el primer retrato de una pérfida, y lo rompiera hay muchas maneras de hacer pedazos a la gente…\n\n\n*FIN*\n\n\n\n\nEl espejo de Lida Sal\n, México, 1967\n\n"}