{"metadata": {"length": 47834, "words": 8518, "reading_time_min": 42.59}, "text": "I. El hombre del río\n\n\nFue hace mucho tiempo. Los indios camaracotos, que no cuentan por años, dicen que fue antes de que se formara el gran monte que les hace sombra en la sabana que llaman Auyantepúi. A nadie recuerdan de tiempos tan remotos si no es precisamente a él, a Maichak. Un indio como ellos que vivió cuando los hombres vivían mucho tiempo, dos, tres y cuatro veces más que ahora. Era el más pobre y el más ignorante de la tribu. No lograba aprender nada de lo que sabían los otros hombres. Se quedaba por horas a la puerta de la choza mirando sus cuñados tejer rápidamente aquellas cestas adornadas de dibujos, pero luego, cuando intentaba tomar en sus manos las fibras, no lograba enlazarlas en la forma debida, se le enredaban los dedos torpes y alguna voz burlona decía a su espalda:\n\n\n—Deja eso. No sirves para nada, Maichak. Maichak, humillado, doblaba mansamente la cabeza.\n\n\nCuando sus cuñados y su hermano y los otros hombres de la tribu salían de caza, Maichak los acompañaba. Llevaba, como todos, su arco bien atado y sus flechas labradas y aguzadas al fuego. Pero a la hora del regreso todos volvían cargados, quién con un báquiro gordo, quién con un paují de azules plumas, y no pocas veces, entre dos y tres traían una pesada danta. Las mujeres y los niños esperaban a la puerta de las chozas. Pero la mujer y el hijo de Maichak eran los únicos que nunca tenían de qué alegrarse porque siempre venía con las manos vacías. Nunca pudo cazar el más pequeño animal. Su flecha ciaba más arriba o más abajo. Los otros se burlaban. Y su mujer y su hijo comían de lo que traían sus cuñados.\n\n\nLos cuñados lo maltrataban con palabras de desprecio:\n\n\n—¿Cuándo podremos comer algo que tú hayas traído, Maichak?\n\n\nPoco a poco se fue quedando aislado. Ni los otros querían su compañía, ni él se atrevía ya a salir con los otros.\n\n\nDonde quiera que le veían llegar era objeto de burla.\n\n\n—Aquí viene Maichak, el cazador.\n\n\nSu mismo hijo lo veía callado y triste y se apartaba de su lado.\n\n\nPero Maichak no perdía la esperanza. Cuando los demás se iban de caza él no se atrevía a meterse en el bosque solo, porque en el bosque está Canaima y salta donde menos se le espera.\n\n\nCuando los otros se iban por su lado, Maichak salía solo y bajaba hasta una escondida playa del Aichá o del Yuruán, y puesto en cuclillas sobre una piedra estaba horas y horas, con el dardo en la mano, viendo moverse la fina sombra de los peces sobre la arena clara y lanzando a ratos un golpe que sacudía el agua, enturbiaba el fondo y alejaba por un rato los peces. Pero nunca lograba dar en uno. Era como una torpeza de la mano. Algo que le impedía lanzar el golpe en el momento preciso.\n\n\nRegresaba lentamente. Antes de entrar al poblado ocultaba el dardo entre el monte para que nadie fuese a preguntarle por su pesquería inútil, y se encogía junto a la puerta de la choza hasta que su mujer salía y le daba la comida sin hablarle.\n\n\nYa ni siquiera le pedían que fuese a recoger ramas secas para encender fuego. Su misma mujer entraba al bosque y volvía cargada de chamizas.\n\n\nY alli fue donde se le metió un Canaima. Cuando Maichak volvía del río al atardecer encontró a su mujer tendida en la hamaca, ardiendo de fiebre, con una espuma blanca entre los labios.\n\n\nCuando ya estaba oscuro vino el piache. Habló con sus cuñados, que se levantaron a recibirlo y atenderlo, pero no pareció fijarse en él, que se había quedado acurrucado en un rincón.\n\n\nDesde su rincón vio al piache disponer todas las cosas, revestir sus ornamentos, poner su banco en forma de animal en el centro de la habitación y tomar lentamente por la nariz su tapara de infusión de tabaco verde.\n\n\nA poco empezó a dar aullidos y saltos y a llamar al Canaima para que abandonara el cuerpo de la mujer. Maichak estaba asustado, pero no se atrevía a irse. En uno de sus tremendos saltos en la sombra desapareció el piache. Maichak tuvo miedo y cerró los ojos. No se oía sino el ronquido de la mujer. No se oía más nada.\n\n\nAcaso se quedó dormido. Cuando oyó fue un fuerte ruido, como de una caída, y al piache, que había aparecido de nuevo dando saltos y repitiendo siempre las mismas palabras al Canaima para que se fuera.\n\n\nCuando empezó a amanecer, Maichak logró salir de la choza sin que lo advirtieran, dejando al piache con la enferma.\n\n\nBajó caminando sin prisa hacia el río. De paso recogió entre el monte su dardo.\n\n\nCuando el sol estuvo afuera ya él tenía rato en cuclillas sobre la peña viendo en el agua las rápidas sombras de los peces.\n\n\nEmpezó a oír un ruido, como el de una creciente. Un espeso rumor de agua agitada y viva. Se puso de pie, temeroso, y fue entonces cuando vio que del centro del río surgía como un chorro de agua blanco que se acercaba a él. El dardo se le cayó de la mano.\n\n\nEra como un bulto de espuma y de agua que tenía encima como la cabeza de un viejo. Una cabeza blanca y chorreante donde brillaba el sol. Cuando estuvo cerca, entre aquel rumor de agua, oyó la voz del viejo que le decía:\n\n\n—¿Qué te sucede, Maichak? ¿Por qué no pescas nada?\n\n\nÉl estaba deslumbrado y casi creía estar muerto. No se atrevía ni a moverse. No pudo decir sino lo que hubiera dicho a cualquier otro:\n\n\n—Estoy muy triste. No sé pescar. No sirvo para nada.\n\n\nEntre tanto ruido de agua no era posible saber si el hombre del río se estaba riendo o era que lloraba.\n\n\n—No te aflijas —le decía la voz a Maichak—. Te voy a dar una taparita.\n\n\nMaichak se atrevió a preguntar:\n\n\n—¿Y qué haré con una taparita?\n\n\nEra la misma voz del hombre del río:\n\n\n—La llenarás de agua hasta la mitad y el río quedará seco y podrás coger todos los peces. Pero si la llenas más de allí se derramará el agua y se inundará todo el país.\n\n\nY aquel brazo transparente y goteante le tendió la taparita.\n\n\n—Ya lo sabes, que nadie te la vea ni sepa esto, porque la perderás.\n\n\nCuando alzó los ojos de la taparita había como un gran silencio, el hombre del río había desaparecido y las aguas se veían tranquilas. Maichak apretaba la taparita entre las manos frías. En su mente repetía todo lo que había oído. Tenía miedo de que con su torpeza pudiera olvidarlo.\n\n\n—La llenarás hasta la mitad. Nadie deberá verla.\n\n\nSe arrodilló temeroso en la peña y con mucho cuidado empezó a sumergir la taparita en el río. Al empezar a penetrar el agua se oyó como el zumbido de una ráfaga. Maichak levantó la vista y vio el cauce seco y millares de peces que saltaban brillantes sobre el lodo fresco.\n\n\nTomó un gran cordel y empezó a caminar recogiendo los peces y ensartándolos en la cuerda. Caminó por horas. Cuando ya no pudo más el cordel arrastraba por largo trecho cuajado de peces.\n\n\nOcultó la taparita en una cueva y se encaminó al pueblo. Pesaba mucho la larga reata, pero él no parecía sentirla. Sonaban arrastrando por el suelo y dando coletazos.\n\n\nCuando Maichak iba entrando a la aldea de Camarata todavía el otro extremo del largo cordel cuajado de pescados arrastraba por la orilla del río.\n\n\nLos primeros en dar voces de asombro fueron los niños.\n\n\n—¡Vengan a ver lo que trae Maichak! ¡Trae una gran serpiente de peces colgando de la espalda!\n\n\nLos mayores fueron asomando. No podían creer lo que veían. Nunca habían visto tanto pescado.\n\n\nY Maichak caminaba tranquilo, arrastrando aquello, sin decir nada, hacia su choza.\n\n\nAllí estaban también sus cuñados. Eran de los más asombrados. Abrían unos ojos tan redondos y blancos como los peces.\n\n\n—¿Todo esto traes, Maichak?\n\n\nPero él no respondía.\n\n\nSu hijito salió también. Gritaba, cantaba y tiraba de la cola de los animales muertos.\n\n\n—¡Vengan a ver a Maichak, el pescador, mi taita!\n\n\nTambién asomó su mujer a la puerta de la choza.\n\n\n—Ya se fue el Canaima, Maichak. Ya estoy buena. Ahora empezaré a cocinar todo el pescado.\n\n\nMaichak se detuvo. Con mucho esfuerzo y ayudado por todos empezó a cobrar la larga y pesada cuerda. Se iba haciendo un montón brillante de pescados, que ya era más alto que las cabezas de los hombres. Cuando terminaron de amontonar era tan alto y redondo como un ceibo. Un espeso ceibo de gruesas hojas escamosas y plateadas. Todo el pueblo olía a pescado.\n\n\nA todos les fueron dando su parte. Maichak miraba a sus cuñados repartir y no decía palabra. Iba bajando el montón y se iban alejando las voces hacia las chozas.\n\n\nCuando se quedaron solos los cuñados vinieron a rodearlo con caras foscas y duras miradas.\n\n\n—¿Cómo sacaste tanto pescado? Dinos.\n\n\nPero él callaba, temeroso.\n\n\n—Antes no podías pescar una sardina, y ahora has llenado la aldea de pescado. ¿Cómo fue eso?\n\n\nMaichak movía la cabeza como atontado y apenas decía:\n\n\n—Me puse a pescar y fui sacándolos uno por uno.\n\n\nSus cuñados se enfurecieron y le volvieron la espalda. Pero ellos y todos los indios mientras comían aquella noche la blanca carne asada no dejaban de pensar un momento en Maichak y el misterio de su pesca.\n\n\n—¿Cómo habrá podido coger este tonto tantos peces?\n\n\nMaichak dejó pasar varios días sin volver al río. Un día en que todos los hombres se habían ido lejos a cazar una manada de báquiros, decidió volver al Aichá a la pesca.\n\n\nSacó la taparita del escondrijo, se puso en cuclillas sobre la peña y cuando la hubo llenado por la mitad se oyó el poderoso zumbido del agua que se iba.\n\n\nUn grito de susto partió de la orilla. Era de su pequeño hijo, que lo había venido siguiendo sin que él se diese cuenta.\n\n\n—Has secado el río con la taparita —decía el niño espantado, mirando el hondo cauce sin agua.\n\n\nMaichak se enfureció.\n\n\n—¿Por qué viniste detrás de mí? Es muy malo lo que has hecho. Más valiera que me hubiera cogido un Canaima.\n\n\nMaichak estaba desesperado. Podía venir el hombre del río y arrebatarle en castigo la taparita. Mientras recogía apresuradamente los peces la apretaba con fuerza en su mano para defenderla. Él y su hijo se cargaron de peces, ocultaron la taparita y volvieron a la aldea.\n\n\nLos hombres, al regresar de la caza con unos cuantos báquiros, volvieron a encontrar el montón de pescado, pero Maichak parecía más callado y triste que nunca.\n\n\nNo podían comprender cómo aquél que hacía lo que nadie había hecho no estaba orgulloso. Cada uno de los cazadores de báquiros contaba y volvía a contar el peligroso lance en que había dado muerte al salvaje animal. Hacían el ruido del cerdo, se ponían a cuatro patas, rozando la tierra, y luego de un salto se alejaban para imitar los movimientos del cazador, sus infinitas precauciones, su silencioso deslizarse, la lenta tensión del arco y el silbido de la flecha al partir.\n\n\nY cuando uno concluía otro empezaba exactamente a contar el mismo cuento. Y los demás, los que habían cazado y los que no habían cazado, oían sin fatigarse, con renovada atención cada vez.\n\n\nMaichak era el único que se mantenía apartado y ni siquiera se acercó cuando sus cuñados empezaron a repartir su pescado.\n\n\nNadie tampoco parecía agradecérselo. Era como si aquellos pescados hubieran aparecido allí, frente a las chozas, sin esfuerzo de nadie. Pero los cuñados y los demás hombres seguían pensando en aquel misterio de la pesca de Maichak.\n\n\nUn día sus cuñados prepararon una gran cantidad de “cachirí” fermentado. Una gran botija donde cabía un hombre. Invitaron a todas las gentes a la fiesta. Fueron llegando mujeres y hombres y niños y empezaron a beber continuamente, mientras los músicos tocaban y cantaban sin parar.\n\n\nLos cuñados hacían beber a Maichak sin tregua. Cuando terminaba de beber en la tapara de uno ya se acercaba el otro con su tapara llena.\n\n\nMaichak empezó a sentirse ebrio. La casa empezó a ponerse más angosta y más alta. Tan angosta y tan alta como una palmera de moriche. Y allá en lo más alto estaban los ojos y bocas y los brazos de los cuñados que le hablaban.\n\n\n—¿Cómo haces para pescar, Maichak?\n\n\nEntendía vagamente y hablaba con dificultad.\n\n\n—Los recojo. Uno y uno y uno y uno…\n\n\nSe acercaban a oírlo, parecían estar más bajos, no cabían en aquello tan estrecho.\n\n\n—La taparita —dijo Maichak.\n\n\nY de las cabezas y los ojos y los brazos altos bajó otra vez una tapara llena de “cachirí”. Mientras bebía no pudo decir más. El fondo blanco del líquido se iba poniendo negro y hondo y Maichak sentía que se iba cayendo hacia abajo pesadamente sin llegar al suelo.\n\n\nLos cuñados lo vieron doblarse, borracho.\n\n\n—Nada sabe decir ese tonto.\n\n\nMaichak estuvo durmiendo tres días pesadamente.\n\n\nMientras dormía, uno de sus cuñados bajó a pescar al río. El hijo de Maichak se fue detrás de él. Desde la orilla lo vio lanzar repetidamente el dardo sin dar en ningún pez, y entonces se le ocurrió decirle:\n\n\n—¿Por qué no pescas con la taparita, como mi taita?\n\n\nEl tío sintió como si se le cortara el resuello.\n\n\n—¿Tú lo has visto pescar?\n\n\n—Sí. Una vez. Él seca el agua del río con la taparita que está allí.\n\n\nY señalaba hacia el escondrijo. El tío corrió hacia el sitio, metió la mano y sacó la taparita.\n\n\n—¿Con esta cosa tan pequeña seca el río? ¿Te estás burlando de mí?\n\n\nEl sobrino se asustó y le explicó con detalles todo lo que había visto hacer a su padre.\n\n\nEl tío le ola abriendo los ojos y la boca con una ávida sonrisa.\n\n\n—Ahora soy yo el que va a tener los peces.\n\n\nSe volvió a la orilla y zambulló bruscamente la taparita dentro del agua. Se oyó como el estruendo de un raudal. La tapara borboteaba de agua y el río resonaba y hervía como agitado por una brusca creciente. El agua subía rápidamente, cubriendo las orillas. El tío y el sobrino empezaron a correr. Se oía el rumor del oleaje que venía avanzando cuesta arriba. Al asomar a la sabana la primera ola los alcanzó. Se sintieron alzados y arrastrado. Junto a ellos flotaban báquiros y dantas y monos y grandes árboles descuajados.\n\n\nAgarrados a unas ramas vieron llegar las primeras olas a la aldea y volcar y levantar las chozas como cestas. Entre el ruido de la creciente se oían los gritos desesperados de los que luchaban por sostenerse a flote.\n\n\nA lo lejos pudieron ver a Maichak, que flotaba a horcajadas sobre un tronco.\n\n\n \n\n\nII. La canción del báquiro\n\n\n \n\n\nLa creciente tardó en bajar. Toda la sabana de Camarata estuvo vuelta un agitado lago por largo tiempo. Cuando las aguas volvieron a su cauce y no quedaba una choza en pie, los árboles estaban derribados y con las raíces al aire, la hierba estaba aplastada y muerta y todo olía a barro fresco y a aguacero.\n\n\nMuchos habían perecido, ahogados, en la violenta inundación. Por muchos días estuvieron flotando los panzudos cadáveres debajo de un vuelo de pájaros negros. El hijo de Maichak también había muerto. Un remolino de las aguas se lo tragó con la rama a la que iba sujeto.\n\n\nSobre el lodo que no quería secar estuvieron chapoteando largo tiempo los indios, sin casa y sin alimento. Todos se afanaban buscando qué comer y recolectando ramas y paja para levantar de nuevo las chozas.\n\n\nTodos se atareaban, menos Maichak. De poco podía servir. No sabía nada de lo necesario para recolectar alimentos o para construir chozas. Mientras los demás iban y venían, él se estaba quieto, en cuclillas, con la cabeza metida en el pecho, respirando aquel denso olor de fango y recordando la taparita que le dio el hombre del río y que se había perdido en la inundación.\n\n\nCuando sus cuñados se acercaban lo miraban con odio; pero él parecía no darse cuenta, ensimismado y silencioso. Su mujer también comenzó a mirarlo de mala manera. Sentía como si en todo aquello, la ruina del pueblo y la muerte del hijo, la culpa fuera de él. Era él quien había traído la desgracia. El mal había venido con él.\n\n\nPero Maichak no parecía advertirlo. Respiraba el olor de la tierra mojada y recordaba los peces, aquel otro penetrante olor de peces que llenó el pueblo, aquel monte de peces.\n\n\nNadie le hablaba ni le pedían nada. Pasaban a su lado, iban y venían hombres y mujeres atareados, y él se estaba quieto y como dormido. No sentía ni angustia ni tristeza. No parecía importarle nada de lo que los otros hacían. Comprendía que estaban de mucho apuro, buscando animales y levantando chozas. Para eso servían las inundaciones.\n\n\n¿A dónde podía ir? No sabía cazar ni pescar y había perdido la taparita. Le parecía verla de nuevo. No era diferente de cualquiera de aquéllas en que las mujeres servían el alimento. El mismo color grisáceo, el mismo olor a hoja quemada. Pero tan distinta.\n\n\nTampoco sabía cómo llamar de nuevo al hombre del río, aquel bulto de melenas de agua que hablaba. Ni se hubiera atrevido a llamarlo. Ni recordaba muy bien cómo había sido todo aquello.\n\n\nEl atareo de los otros duraba hacía tiempo. Ya estaban techando muchas chozas y la tierra empezaba a secarse y a levantar polvo bajo Ios pasos apresurados.\n\n\n-Maichak -decían cerca de él. Y él volvía la cabeza; pero era otra palabra la que habían dicho, era un ruido parecido a su nombre. Nadie le hablaba. Parecían no verlo.\n\n\nNadie venía a preguntarle nada ahora. Si alguien quisiera saberlo, él estaría dispuesto a contarles todo punto por punto. Ya podía hacerlo. Ya no había ningún peligro en que lo dijera todo.\n\n\n—Saben ustedes. Era como una taparita.\n\n\nPero nadie venía a hablarle. Ni siquiera sus cuñados, que antes parecían tan interesados en saberlo. Ni aun en los días en que hubo menos qué comer a nadie se le ocurrió acercarse a él para pedirle que intentara otra de aquellas pescas maravillosas.\n\n\nEra como si se hubieran olvidado. Como si no hubiera pasado nunca. Y cuando oía un sonido que parecía su nombre, lo que le parecía oír era:\n\n\n—Maichak, no sirves para nada. Eres un haragán.\n\n\nCuando estuvieron techadas las nuevas chozas, en la más grande de ellas se celebró una hermosa fiesta. Era un baile de “parichara” como no se había visto otro mejor. Desde por la mañana empezó la danza y la bebida de “cachirí”. Hombres, mujeres y niños iban en rueda, sueltos, marcando los pasos rituales detrás de los músicos que tocaban en los tambores y en la corneta el monótono ritmo.\n\n\nA todos habían dicho de ir a la fiesta. Los cuñados y la mujer de Maichak estaban en ella desde temprano, y eran de los que más bailaban y bebían. Pero nadie se había acordado de Maichak.\n\n\nAl ruido de la música y de los cantos se fue acercando, hasta que se puso en cuclillas en un rincón. Nadie vino a traerle de beber ni a invitarlo a la danza.\n\n\nEl canto del “parichara” llenaba la estancia y parecía multiplicarse en los movimientos y en las voces de todos los bailarines. Una y otra vez, y otra vez como las taparas de “cachirí”, se repetía interminablemente la misma canción.\n\n\nMaichak la oía y no podía evitar de repetirla entre dientes:\n\n\n \n\n\nComo el bicho, bicho,\n\n\ngruñendo como él,\n\n\nyo vine, vine, vine…\n\n\n \n\n\nTodos repetían a coro y volvían a comenzar:\n\n\n \n\n\nDel báquiro, báquiro,\n\n\ngruñendo el gruñido,\n\n\nyo vine, vine, vine.\n\n\n \n\n\nTodos, en el movimiento, en el ruido sordo, hasta en el aspecto, adquirían algo del animal invocado. Parecían correr con el fino trote cauteloso y mirar con los redondos ojillos entre las grises cerdas erizadas del puerco salvaje.\n\n\nEra corno un frenesí el que se iba apoderando de todos a medida que repetían con nueva insistencia la rítmica invocación.\n\n\nUn eco de manada, rica en carne, iluminaba los ojos fríos de los cazadores.\n\n\n \n\n\nDel báquiro salvaje,\n\n\ngruñendo el gruñido,\n\n\nyo vine, vine, vine…\n\n\n \n\n\nAlgunos caían ahítos y ebrios entre los pies de los danzarines; otros se tendían mansamente en un rincón a dormir; pero la danza y el canto seguían sin interrupción, invocando el animal salvaje.\n\n\nHubo un momento en que Maichak se encontró afuera. Iba caminando hacia el bosque por una vereda de cazadores. En un recodo, donde empezaba la oscura espesura de los árboles, vio un cachicamo asomado a la puerta de su cueva. Asomaba la peluda trompa gris por entre la armazón de la concha.\n\n\nMaichak no llevaba armas. Nunca las llevaba. Se estuvo quedo, porque el cachicamo lo veía. Y no solo lo veía, sino que sostenía con la patica una maraca pequeña, tan pequeña como la que algunas serpientes tienen en la cola. Y acompañándose con la maraca, cantaba entre gruñidos algo que Maichak podía entender.\n\n\nEra fácil entender lo que decía:\n\n\n \n\n\nYo toco la maraca\n\n\ndel báquiro salvaje,\n\n\nyo toco, toco, toco…\n\n\n \n\n\nTres veces repitió la canción, mientras Maichak lo oía suspenso. Y luego por tres veces, parándose sobre las patas traseras, tocó su maraca.\n\n\nApenas hubo terminado, cuando empezaron a aparecer báquiros por todas partes. Grandes y cerdosos, con los gruesos colmillos asomando por sobre la trompa, y pequeños y lustrosos corriendo bajo las tetas de las madres. Todo era gruñidos y ruidos de pezuñas. Maichak se pegó al tronco de un árbol para no ser arrastrado y se estuvo quieto hasta que de nuevo se dispersaron los báquiros y todo pareció quedar tranquilo.\n\n\nEl cachicamo se había metido en su cueva; pero Maichak se fue acercando muy sigilosamente a la boca y se estuvo agazapado y sin ruido por mucho rato, hasta que vio asomar la cabeza del animal y con un rápido movimiento pudo atraparlo.\n\n\nLe arrebató la maraca que sujetaba y comenzó a tocarla. Tocaba con toda la fuerza que podía; pero no se oía el menor ruido de ningún báquiro que se estuviese acercando.\n\n\nEl cachicamo había permanecido viéndolo sin alejarse. Pero sus gruñidos seguía entendiéndolos Maichak.\n\n\n—¿Por qué me quitaste mi maraca?\n\n\n—Porque la necesitaba —le respondió Maichak—. Quiero cazar báquiros con ella.\n\n\nCon mucha pesadumbre le volvió a hablar el cachicamo:\n\n\n—¿Qué se va a hacer? Ya la tienes. Pero te voy a dar un consejo. Tenías una taparita y la perdiste; no vayas a perder la maraca. Arrodillado en el suelo o subido a una mata, debes cantar la canción y tocar la maraca tres veces. Si la tocas más de tres veces, los báquiros te la quitarán.\n\n\nEl cachicamo volvió a meterse en su cueva, y Maichak se puso a buscar un árbol apropiado para hacer sobre él una troje. Rápidamente la construyó con bejucos y ramas secas, suficientemente baja para poder alcanzar fácilmente a los báquiros, y cuando la hubo concluido, ocultó en ella la maraca y salió corriendo para su choza en busca de su arco y sus flechas.\n\n\nCuando llegó al pueblo, el baile del “parichara” seguía encendido. Eran más roncas las voces que cantaban, pero no decaía el recio pujido de la canción. Nadie lo vio llegar a su choza y volver a salir a la carrera con las armas.\n\n\nLlegó al árbol, trepó a la troje, entonó la canción y tocó por tres veces la maraca del cachicamo.\n\n\nAl instante se empezó a oír el ruido de la gran manada que se acercaba. Todo el claro se llenó de báquiros, que se revolvían apretujadamente.\n\n\nMaichak, con mucha cautela, tendió el arco y disparó una flecha.\n\n\nUn báquiro dio un salto, se revolvió violentamente y desapareció entre los lomos y las patas de los que lo rodeaban. Sacó otra flecha y mató otro. Y otra, y otra, hasta que se le acabaron. Y todavía el suelo siguió cuajado de báquiros, moviéndose y gruñendo al pie del árbol.\n\n\nPoco a poco fue bajando el ruido, aquietándose el movimiento y desapareciendo por entre los árboles los báquiros. Cuando todo estuvo quieto, Maichak ocultó la maraca y bajó.\n\n\nTendidos sobre la hojarasca estaban los animales muertos. Eran muchos. Con el asta de la flecha en los lomos parecían monstruosas frutas caídas de un árbol. Grandes guanábanas grises y peludas. Estaban hinchados como los ahogados y tendidos como los ebrios del “parichara”.\n\n\nMaichak les fue atando las patas con pedazos de bejuco, y con mucho esfuerzo llegó a cargar dos sobre la espalda y a arrastrar otro, quebrando ramas por la vereda del bosque.\n\n\nPesaban mucho los animales muertos; pero él parecía no sentirlos. Sentía una gran prisa por llegar al pueblo.\n\n\nCuando salió a lo limpio de la sabana ya empezaba a atardecer. La paja amarilla estaba más amarilla con el sol, y las sombras eran más grandes que los árboles.\n\n\nA medida que se iba acercando sentía el eco del baile y del canto. El seco y poderoso ritmo iba resonando más claro. Se oía el confuso eco de la canción.\n\n\nLa oía y empezaba a repetirla entre dientes:\n\n\n \n\n\nDel báquiro, báquiro,\n\n\ngruñendo el gruñido,\n\n\nyo vine, vine, vine…\n\n\n \n\n\nNo solo la repetía ya, sino que, arrastrado por el son profundo, marcaba los pasos, doblado bajo la carga.\n\n\nCuando llegó a la puerta del “parichara” algunos ebrios de ojos turbios lo rodearon, cantando y moviéndose sin parar. Él tampoco se descargaba de los animales, sino que parecía seguir el compás meciéndose lentamente.\n\n\nPoco a poco fueron saliendo todos los que podían tenerse en pie. Rodeaban a Maichak con asombro, mientras él con lentitud descargaba los pesados animales.\n\n\n—¿Cómo has cazado tantos báquiros?\n\n\nEl que le preguntaba era uno de sus cuñados, y señalaba con la mano extendida y temblorosa las piezas.\n\n\n—Tuve que ir muy lejos y caminar mucho —le contestó.\n\n\nTodos lo rodeaban, contentos y risueños. Los cazadores hacían los gestos de la cacería y repetían el nombre del animal, y mientras el “parichara” recomenzaba, arrastraron a Maichak, que fue entrando en la ronda y repitiendo la canción.\n\n\nAhora nadie parecía olvidarlo. Todos lo miraban complacidos, todos lo acompañaban en la danza y en el canto y le traían grandes totumas de “cachirí” blanco, ácido y adormecedor.\n\n\nNo supo Maichak cuándo terminó aquella fiesta, que duró días. Pero cuando hubo terminado y todos volvieron a sus quehaceres y a su vida ordinaria, él volvió disimuladamente al bosque y con la maraca del cachicamo cazó de nuevo numerosos báquiros.\n\n\nCuando sus cuñados lo vieron volver con muchas piezas empezaron a pedirle que los llevara con él; pero él les contestaba vagamente, dejaba de salir por algún tiempo, y cuando menos lo esperaban salía ocultamente.\n\n\nHasta que un día Maichak llegó al árbol y encontró el tronco deshecho a dentelladas, derribada la troje, desaparecida la maraca y aplastados los arbustos y revuelta la hojarasca.\n\n\nMaichak comprendió que alguien había venido, había tocado mal la maraca y había sido atacado por los báquiros, que se la habían arrebatado.\n\n\nEstuvo buscando un rato, sin encontrar nada, y se volvió para la casa silencioso y apesadumbrado. Su mujer, que lo vio llegar con las manos vacías, le volvió la espalda con desprecio.\n\n\nDentro de la choza encontró a uno de sus cuñados con manchas de sangre en la cara y en las manos, como si lo hubiera atacado un animal salvaje. La madre de su mujer lo estaba curando y limpiando.\n\n\nEl hombre no le dijo nada, pero la vieja, malhumorada, le gritó:\n\n\n—Aprenda, Maichak. Los buenos cazadores pueden no traer nada, pero luchan con los animales.\n\n\nÉl se volvió afuera sin responder y se puso en cuclillas en su sitio habitual, con la cabeza al pecho, mirando a la tierra. Volvía a estar como antes y como siempre. Sin que le hablaran ni lo tomaran en cuenta.\n\n\nNi sus cuñados ni su mujer le hablaban. Ellos y los días pasaban junto a él como junto a una piedra.\n\n\nSin pensar mucho en nada, él hacía con el dedo en la tierra una huella parecida a la del báquiro.\n\n\nUn día le hablaron. Era su mujer o uno de sus cuñados.\n\n\n—Ven con nosotros, Maichak, que vamos a ir lejos.\n\n\nSe levantó y marchó con ellos. Iban hombres y mujeres. Maichak sentía una gran alegría. Un contento como nunca había tenido, que lo hacía caminar más a prisa y olvidarse de los otros.\n\n\nDespués de andar mucho tiempo llegaron a un claro e hicieron alto. Limpiaron un poco, acomodaron las piedras para hacer un fogón y decidieron que se quedasen allí las mujeres preparando el pan de yuca, mientras los hombres se internaban por el monte en busca de cacería.\n\n\nMaichak ayudó a todo con celeridad y contento.\n\n\n—Uno de los hombres debe quedarse aquí para tejer el sebucán de prensar la yuca. ¿Quién quiere quedarse?\n\n\n—Yo —dijo Maichak con apresuramiento.\n\n\nYa nadie pareció extrañarle. Él mismo no sabía por qué hacía aquello.\n\n\nMientras los hombres se alejaban y las mujeres se atareaban rayando la yuca y preparando el fuego, Maichak se internó por el bosque a recoger fibras para tejer el sebucán.\n\n\nNunca había tejido un sebucán. Había visto muchos y le parecían grandes serpientes huecas que se iban ahitando de yuca fresca y que luego, torcidas por la cola, lloraban aquella leche venenosa. Pero no sabía tejerlas.\n\n\nIba arrancando bejucos, lianas, hojas de palma. Un pájaro cantaba y se paraba a oírlo. Le parecía que algo podía entender lo que decía el pájaro. No debía de ser difícil.\n\n\nAquel gallito de las rocas, rojo, erizado de plumas, gritaba insistentemente en lo alto de un árbol. Maichak se paraba a oír. Podía estar diciendo:\n\n\n—Yo te voy a tejer el sebucán, Maichak. No te afanes.\n\n\nO podía simplemente estar burlándose de su torpeza. O estar insistiendo en repetirle algo que quería que supiese.\n\n\n—No vuelvas sin el sebucán, Maichak, porque tus malos cuñados te van a matar.\n\n\nMaichak se ponía nervioso y se paraba un rato a tejer aquellas fibras disparejas y duras, pero no pasaba de hacer nudos disformes que no tenían forma de cosa alguna.\n\n\nSeguía caminando, oyendo los cantos de los pájaros y los ruidos de la selva. Un tucán negro, con el pico amarillo y los ojos azules, gritaba sobre la rama de una palmera.\n\n\nMaichak se paró a oír. Podía estar diciendo:\n\n\n—Te voy a enseñar. Teje la gruesa con la gruesa. Un nudo. La delgada con la delgada. Un nudo. Así no. Vuelve a empezar. La gruesa con la gruesa. Un nudo.\n\n\nMaichak se ensimismaba, enredados los dedos en las fibras, y se quedaba así mucho tiempo después de que el canto y el pájaro se habían ido.\n\n\nDetrás de unos árboles oyó voces. Al sentirlo, callaron. Eran los que lo estaban aguardando. Los hombres, con sus cuartos de báquiros tajados sobre el suelo. Las mujeres, junto a un blanco montón de yuca rayada. Y él, con las manos liadas en aquella maraña de fibras.\n\n\nSus cuñados fueron los primeros en dar sobre él y tirarlo al suelo a golpes.\n\n\n—Hay que matar al haragán. Hay que matar al malo.\n\n\nLe estuvieron golpeando hasta que no se acordó más.\n\n\nEstaba dolorido cuando por la tarde lo llamaron para emprender el regreso. Iban entrando por la vereda en fila.\n\n\nMaichak se quedó atrás con su mujer. Ella llevaba sobre la cabeza un gran cesto con carne fresca. Maichak pudo dispararle la flecha por la espalda sin que ella se diera cuenta.\n\n\nCuando la vio tendida en el suelo se le pareció aún más a sus cuñados. La fue descuartizando con suma paciencia y colocando la carne en el cesto, junto a la del báquiro.\n\n\nCuando terminó y se levantó, ya los otros iban lejos. Llegó mucho después a la casa.\n\n\n—Me dilaté matando un báquiro —dijo al entrar.\n\n\nPuso la cesta en mitad de la choza y añadió:\n\n\n—Voy a bañarme al río y vuelvo.\n\n\nYa iba lejos Maichak cuando oyó los gritos desesperados de la vieja, que había reconocido la carne de su hija.\n\n\nEmpezó a correr hacia el bosque. Corría sin parar, internándose por las veredas.\n\n\nA ratos oía el canto de un pájaro, y ahora le parecía claro que decía:\n\n\n—¡Huye, Maichak! ¡Viene gente!\n\n\nY él corría más y más. Llegó a la orilla del Aichá y lo atravesó rápidamente. Siguió internándose por la selva. Con el ruido de su carrera huían y volaban animales.\n\n\n—¡Corre, Maichak, que te alcanzan!\n\n\nYa por la noche sintió que se acercaba el fresco de las aguas del Yuruán. El gran río rodaba lleno de los brillos de la noche. Una curiara estaba en la playa.\n\n\n—¡Huye, Maichak! ¡Huye!\n\n\nAleteaban aves alborotadas y se sentían chillidos en la sombra. Maichak empujó la canoa al agua y saltó adentro. El río huía con él y el ruido de la noche con muchas voces que llegaban de la orilla repetía su nombre en una angustia quieta, diluida como en agua y en sombra: “¡Es Maichak! ¡Es Maichak! ¡Es Maichak!”\n\n\n \n\n\nIII. Piaimá\n\n\n \n\n\nLas dos muchachas habían bajado al río a bañarse. A veces iban al Yuruán, a veces iban al Aichá. El sol iluminaba las cobrizas siluetas borrosas bajo el agua transparente. Aquel día habían ido al Aichá, claro y dormido entre la hierba de la sabana. Después de chapotear y zambullirse, se tendían, medio sumergidas en un remanso de la orilla.\n\n\nY siempre la menor tornaba a preguntar a la mayor:\n\n\n—¿Cuántos hermanos somos?\n\n\nY la otra respondía invariablemente:\n\n\n—Éramos cuatro; pero ahora somos tres. Porque Maichak se fue y se murió hace mucho tiempo.\n\n\n—¿Mucho tiempo?\n\n\nLa hermana mayor saltó en el agua.\n\n\n—Me ha tocado un pez.\n\n\nPero cuando se volvió a buscarlo vio que era una mano la que salía del agua, y detrás un cuerpo de hombre que estaba agazapado entre la hierba de la orilla.\n\n\nLas dos se pusieron de pie, temerosas.\n\n\n—No es un pez. Soy yo, Maichak, el hermano que se había ido. —La menor no lo conocía. Pero la mayor vio que aquellos ojos, aunque parecían distintos, eran los ojos de Maichak, y aquella cabeza seca y oscura era la de Maichak, y aquel tamaño y aquel gesto eran los suyos.\n\n\nSe fueron apaciguando lentamente.\n\n\n—Y ¿dónde estuviste tanto tiempo?\n\n\nMaichak hizo con la mano un vago ademán hacia la lejanía.\n\n\nYa estaban en cuclillas sobre la hierba y sentían la paz del agua y del viento que los rodeaban.\n\n\n—Cuenta. Cuenta todo lo que hiciste.\n\n\nMaichak miraba a la menor, que estaba todavía como sorprendida y asustada.\n\n\n—¿Tú también quieres que cuente todo lo que me pasó?\n\n\nNo supo responder. Movió la cabeza torpe, como un pájaro que da picotazos.\n\n\nMaichak hablaba lentamente. Pero aquella vez empezó a hablar más lentamente todavía.\n\n\n—Anduve mucho por tierra, entre las matas, entre los arbolados grandes, donde no había veredas. Corre que corre, iba Maichak. A veces me paraba y ponía la oreja hacia la brisa, y en cuanto oía el ruido de una rama rota volvía a correr. Cogí una curiara en el Yuruán y fui bajando—. Bajando por unos ríos día y noche. Y subiendo por otros ríos día y noche. Cuando me acercaba a la orilla, nunca faltaba algún pájaro que me gritaba: “¡Sigue, Maichak! ¡Sigue, Maichak!”\n\n\n—¿Tú sabes lo que los pájaros dicen? —le interrumpió la hermana mayor.\n\n\n—A veces entiendo clarito lo que dicen los animales. A veces no. —La menor, que había estado grave y quieta, sonrió al oírlo.\n\n\n—¿Y dónde llegaste al fin?\n\n\n—Remontando días y noches. Día hoy y noche hoy, llegué hasta donde el río se iba poniendo chiquito, angostico y flaco como una culebrita. La curiara pegaba en el fondo. Me salí de ella y subí por una ladera. Me paré a escuchar y no se oía nada. Estaba bien solo y bien lejos. Empecé a limpiar el suelo, a arrancar matas para sembrar unas yucas y unos cambures que traía. El pujido que daba al arrancar la raíz se sentía cómo se iba lejos en aquello tan tranquilo. Era corno cuando uno está debajo del agua. Cuando sembré mis maticas me senté en el suelo. Había mucho que esperar.\n\n\n—Y tenías miedo, Maichak, tan solito. Si te salía un Canaima… —dijo la hermana mayor con angustia.\n\n\n—Tenía mucho miedo. Cuando uno se queda solo, oscuro, en el monte, no es bueno. Allí me hubiera muerto. Allí me hubieran pasado muchas cosas. Pero llegó Piaimá.\n\n\nLas dos hermanas se demudaron sobresaltadas, al oír el nombre, y Maichak mismo volvió la cabeza temeroso hacia los lados.\n\n\n—¿Viste a Piaimá y no te mató?\n\n\n—¿Cómo pudiste ver a Piaimá sin ser piache ni estar preparado para verlo?\n\n\n—Yo lo vi. Venía andando en cuatro patas como una danta por entre los helechos, y cuando se paró como un hombre supe que era Piaimá. Con una voz muy brava me habló. Siempre hablaba con esa voz tan brava. “Párate, Maichak. Ven acá, Maichak. Agáchate, Maichak. Haz esto. Coge aquello. Arranca esa rama.” Y yo todo lo iba haciendo sin atreverme a hablarle ni a verlo. Y lo mejor: todo me iba saliendo fácil. “Levanta ese horcón”, me decía, y ya el horcón estaba levantado y puesto en su sitio para sostener la casa. “Teje ahora un sebucán.” Y los dedos me corrían como hormigas dándole vueltas a las fibras, y el sebucán iba saliendo como una culebra de su cueva.\n\n\n—¿Y no tenias mucho miedo, Maichak? —tornaba a preguntar la hermana mayor.\n\n\n—Mucho miedo —repetía él—. Pero todo me iba saliendo tan fácil. Levantar la casa. Tejer las cestas. Hacer la hamaca. Encender la candela. Cazar el báquiro.\n\n\n—¿Cazar era fácil?\n\n\n—Sí. No hacia sino salir y sentía dónde estaban los animales, y me paraba sin que me vieran, y cuando soltaba la flecha, ya el animal se volteaba pataleando muerto. Y Piaimá siempre estaba allí diciéndome lo que tenía que hacer. Pero cuando él no estaba, también sabía todas las cosas. Ya no se me olvidaban. Las cosas que yo sé no las sabe ninguno, y todos tendrán que venir a aprenderlas de mí.\n\n\n—¿Piaimá estaba siempre contigo?\n\n\n—No, yo no sabía nunca cuándo venía ni cuándo se iba. A veces sabía que estaba llegando, a veces sabía que no estaba. Y, como estaba solo, pensé que sería bueno tener alguien que me acompañara. Y se me ocurrió coger al rey zamuro.\n\n\n—¿Al rey zamuro?\n\n\n—Sí. Algunas veces lo había visto de lejos, llevando sol sobre una piedra. Envuelto en su azuloso plumaje negro, le brillaba la cabeza roja y pelada, el pico amarillo y el collar de plumas blancas que tiene en el pescuezo. Pero yo sabía que nadie lo puede alcanzar con la flecha. Pero ya yo sabía mucho, y se me ocurrió cogerlo por maña. Maté una danta y la dejé pudrirse en un claro, y cuando empezaba a estar bien hedionda me unté el cuerpo con su manteca y me tendí a su lado en el suelo, haciéndome el muerto. Con un ojo entreabierto miraba los zamuros que se acercaban revoloteando al olor. Daban vueltas bajas con las grandes alas abiertas, y luego se iban parando poco a poco sobre la barriga de la danta. Alguno se me paró en la pierna y me soltó un picotazo. Pero yo aguanté el dolor sin moverme para no espantarlo. Al ratico vi bajar al rey zamuro. Todos se apartaron para dejarlo solo, y él vino a ponerse junto a mí. Medí bien la distancia y, dando un manotazo, lo agarré por las patas. Se alborotó la zamurada. No se veía luz con los aletazos que se levantaban. Cuando todos se fueron, yo me traje al rey zamuro para el rancho. Le arranqué las puntas de las alas para que no pudiera volar, y lo amarré con un bejuco grueso del horcón del centro de la casa. Yo estaba contento, porque ya tenía quien me acompañara. Pero, por más que le hablaba, el rey zamuro no me quería contestar. Debía de estar bravo por lo que le había hecho.\n\n\n—¿Y no intentó irse? —preguntaron las hermanas, admiradas.\n\n\n—Ya verán —dijo Maichak, hablando todavía con más lentitud, como si quisiera alargar la curiosidad con que lo oían—. Cada vez que regresaba del monte encontraba la comida lista. Buen casabe, buen “cachirí”. Y no había nadie, sino el rey zamuro, amarrado en el horcón, que no me hablaba. Pero un día regreso más temprano y lo que encuentro fue una muchacha. Tenía la cara fresca y redonda y rosada como una botija nueva. No se veía al rey zamuro por ninguna parte, pero ella llevaba arrastrando del pie el bejuco con que yo lo tenía amarrado. Yo no sabía quién era ni qué decirle, pero ella me explicó: “Tú me trajiste aquí creyendo que yo era el rey zamuro. Pero yo soy la hija del rey zamuro.”\n\n\nLas hermanas abrían grandes ojos de asombro.\n\n\n—Y se quedó conmigo. Y yo entonces trabajaba con más gusto y me salía más fácil todo lo que había aprendido de Piaimá. Pero un día ella me dijo: “Yo quiero que vayamos a visitar a mi papá, el rey zamuro.” A mí me volvió a dar miedo. Tanto miedo como cuando huía. Tanto miedo como cuando apareció Piaimá. Porque yo sabía que el rey zamuro se comía a todos los que se le acercaban. Pero no quise decirle que tenía miedo, y salí con ella. Caminamos mucho, subiendo y bajando cerros y pasando quebradas. Hasta que llegamos a la gran casa del rey zamuro, que estaba en el pico de un monte. Era muy grande y sucia, y olía a agua rancia y a carne podrida. Yo me quedé afuera, esperando, mientras ella entraba. Muchos zamuros volaban dando vueltas muy alto. Ella vino a buscarme y me llevó cogido de la mano. Pasamos puertas y puertas y cuartos, hasta que llegamos a una gran pieza oscura. Allí estaba el rey zamuro; pero casi no se le podía ver. Yo lo que oí es que me decía: “Si quieres quedarte con mi hija tienes que trabajar mucho. Si no, te comeré.”\n\n\nLa hermana menor cerró los ojos asustada, mientras la otra decía:\n\n\n— Qué miedo! Pobrecito Maichak.\n\n\n—Lo primero que el rey zamuro me mandó fue a secar un lago aquel mismo día. Cuando yo vi tanta agua me puse muy triste. Pero, cuando estaba desesperado, un caballito del diablo se paró volando delante de mis ojos y me dijo: “No te aflijas, Maichak, que nosotros vaciaremos el lago.” Y empezaron a llegar nubes y nubes de caballitos del diablo y a chupar el agua con sus rabitos, y el lago iba bajando como si le hubieran abierto el fondo, hasta que se secó. Cuando lo vi seco me fui para la casa del rey zamuro. Ya no tenía miedo. Sabía que todos los animales del monte vendrían a ayudarme en cualquier trabajo que me dieran. El otro trabajo que me dio el rey zamuro fue peor. Que le levantara en un día una casa sobre una gran piedra pelada. Pero cuando llegué al lugar vinieron todos los pájaros, todos los bichitos de monte, todos los que vuelan y caminan y se arrastran, y me hicieron la casa en un salto.\n\n\n—Ya estarías tranquilo —dijeron las hermanas.\n\n\n—Sí. Pero entonces vino lo peor. El rey zamuro me dijo desde el fondo de su salón oscuro: “Ahora me vas a hacer un banco de piache, pero será de piedra, y caminará y no se parecerá a ningún animal, sino a mí.” Me salí al monte y todos los animales salieron a rodearme. Y yo les dije lo que había que hacer. Un tucusito verde se me acercó volando y me dijo: “Como tú no sabes qué cara tiene el rey zamuro, yo iré a verlo para que el banco quede igual.” Y el tucusito se fue y se metió en la gran sala y anduvo revoloteando y cantando alrededor del rey zamuro, hasta que logró verlo bien. “Maichak —me dijo al volver— el rey zamuro tiene dos cabezas y en las dos carga zarcillos”. Con el trabajo de todos y lo que el tucusito había visto, ya por la tarde estaba listo el banco de piache. Cuando llegué al salón solté el banco en el suelo y él empezó a caminar como un báquiro hacia el rey. El rey zamuro lo vio acercarse con desconfianza, pero cuando el banco levantó las dos cabezas y le dijo: “Soy igualito a ti”, el rey zamuro se asustó mucho y se metió corriendo para adentro. Yo no supe qué hacer, hasta que vino su hija y me contó que el rey estaba diciendo: “Maichak me asustó, y por eso voy a matarlo.”\n\n\nAl llegar a este punto, Maichak dobló la caben sobre el pecho, bajó la voz y prosiguió:\n\n\n—Tuve que salir huyendo. Me metí al monte. Andaba arrastrándome por lo más tupido para que los zamuros no me vieran desde arriba. Llegué a un río y me pude esconder entre las ramas de un árbol grande que arrastraba la corriente. Tapado entre las hojas pasé días y noches bajando por el río. Después volví a coger el monte, y andando por aquí y por allá, y dando vueltas y pasando hambre y miedo, y creyendo que me iba a morir, llegué por fin al Aichá y a la sabana, y estuve escondido viendo las chozas, hasta que ustedes vinieron al río y me acerqué para ver si me conocían.\n\n\n—Maichak, estamos muy contentas de que hayas vuelto, después de tanto tiempo y de tantos trabajos —dijo la hermana mayor.\n\n\nY la otra añadió:\n\n\n—Estarás muy cansado y querrás comer y dormir en nuestra casa. Vamos al pueblo.\n\n\nYa estaba atardeciendo, porque todo el día había pasado en aquel largo cuento que Maichak contaba lentamente, repitiendo mucho y volviendo atrás a cada momento.\n\n\nPero Maichak no parecía resolverse.\n\n\nLa hermana mayor lo comprendió y le dijo:\n\n\n—No temas nada. Ven con nosotras. Tus cuñados te recibirán bien y estarán muy contentos de aprender algo de lo que sabes. Todos en el pueblo se admirarán con tu historia y querrán aprender contigo.\n\n\nEmpezaba a oscurecer cuando emprendieron el regreso. La hermana menor se adelantó y entró al poblado gritando:\n\n\n-¡Maichak, mi hermano, ha vuelto! Ha conocido muchas tierras y ha aprendido muchas cosas. Piaimá le ha enseñado cosas que nadie sabe. ¡Salgan a recibir a Maichak! ¡Salgan a ver a Maichak!\n\n\nA las voces los indios se asomaban a las puertas de las chozas, salían al descubierto y miraban hacia la sombra por donde se acercaba Maichak.\n\n\nMaichak se acercó receloso. Oía el murmullo de las voces sin distinguir. Tan pronto como pudo se metió en la casa de las hermanas y se estuvo arrinconado oyéndolas hablar y hablar con todos los que se apretujaban a la entrada.\n\n\n—Fue Piaimá quien le enseñó.\n\n\n—¡Piaimá!\n\n\n—Vivió con Piaimá, aprendiendo como el hijo con su padre.\n\n\n—Se casó con la hija del rey zamuro.\n\n\n—El rey zamuro no lo pudo matar.\n\n\nCasi toda la noche estuvieron las gentes moviéndose y hablando alrededor de la casa, y Maichak oía a pedazos, soñoliento, las conversaciones que contaban sus aventuras.\n\n\nAl día siguiente empezaron a llegar indios de más lejos. La fama del regreso de Maichak se extendía por las corrientes de los ríos y por las veredas de la selva. No solo los camarocotos de Camarata, sino también los Caropacois de Luepa, los Carosiais del Roraima, los Nugancois de más allá del Duida, los Muervanes del Caroní.\n\n\nTodos venían a ver a Maichak y a aprender. Traían regalos: grandes taparas repletas de “cachirí” colgadas al costado. Salían de todas las veredas, por la mañana, por la tarde y por la noche, y se ponían en rueda, en cuclillas, a la puerta de la choza de Maichak. Alzaban sus taparas para ofrecerlas.\n\n\nMaichak no se acostumbraba a ver tanta gente en su busca. Se asomaba temeroso a la puerta. Caminaba un trecho mirando hacia el suelo. Venía a ponerse en cuclillas en medio del gran corro. Y casi sin hablar empezaba a tejer, con una rapidez que hacía difícil seguirle los dedos, un fino sebucán o un amplio cesto adornado de los más raros dibujos.\n\n\nEn el fondo de los ojos de todos los indios se movían aquellos dedos ágiles tejiendo.\n\n\nY cuando se iban unos empezaban a llegar otros.\n\n\n—Maichak, vienen más indios de más lejos, con más taparas de regalo —decía alguien a la puerta.\n\n\nMaichak salía de nuevo. Se ponía a encender fuego. O a amasar con barro una redonda vasija.\n\n\nPero no llegaba a estar tranquilo y confiado. Veía las caras extrañas de aquellos hombres nuevos y no dejaba de pensar en Piaimá.\n\n\nCualquier ruido intempestivo le hacía interrumpir su tarea. Alzaba los ojos temerosos y miraba a lo lejos.\n\n\nHasta un día en que Maichak estaba dentro de la casa reposando y oía el rumor de muchas pisadas que se acercaban. Eran voces y ecos. Le recordaba el ruido del agua bruscamente removida, o del vuelo de muchos pájaros, o el de una manada de báquiros.\n\n\nUna vieja tartamuda comía casabe junto al fogón.\n\n\nLa vieja oyó las voces que decían:\n\n\n—Vienen muchos indios a ver a Maichak. Muchos más. Muchos más. Con sus taparas de regalo. Maichak, más taparas. Maichak, más taparas.\n\n\nLa vieja tartamuda, que veía a Maichak abstraído, empezó a decirle con su voz entrecortada y angustiosa:\n\n\n—Ma… mai… mai… chak… ma… mata… mata… mata…\n\n\n—¡Matarme! ¡Matarme! —gritó Maichak.\n\n\nEra como si viera las dos cabezas del rey zamuro. Quiso levantarse para huir y no pudo. Temblaba de pies a cabeza. Temblaba con todo el cuerpo de una manera incontenible. Veía temblar a la vieja, y a la choza, y a la puerta, y a las gentes que se acercaban de lejos.\n\n\nY la choza y el suelo y las gentes empezaron a temblar. Todo se sacudía estremecido y un rumor espantoso rociaba por el aire. Todo temblaba con Maichak. Los ranchos se acostaban de lado. La tierra se abría en grietas. Grandes peñascos saltaban como los pescados al caer en la orilla.\n\n\nLos animales huían. Las gentes huían tropezando y cayendo. Uno corría como una danta. Otro daba tumbos y aletazos como una lechuza. Unos se convirtieron en venados. Otros en pájaros.\n\n\nLa tierra de la sabana se alzó como un hombre que se para, y llegó tan alta como las nubes. Y desde entonces quedó el gran cerro de Auyentepúi, que ahora hace sombra en la sabana.\n\n\nY cuando después de varios días terminó de temblar, los que quedaron vivos no encontraron a Maichak, ni nadie supo adónde se había ido, ni dónde está ahora.\n\n\n*FIN*\n\n\n\n\nTreinta hombres y sus sombras\n, Buenos Aires, 1949\n\n"}