{"metadata": {"length": 4662, "words": 796, "reading_time_min": 3.98}, "text": "Nunca se consideró un exiliado político. Había abandonado su tierra por un extraño impulso que se fraguó en tres etapas. La primera, cuando lo abordaron sucesivamente cuatro mendigos en la Avenida. La segunda, cuando un ministro usó la palabra Paz en la televisión e inmediatamente comenzó a temblarle el párpado derecho. La tercera, cuando entró a la iglesia de su barrio y vio que un Cristo (no el más rezado y colmado de cirios sino otro alicaído, de una nave lateral) lloraba como un bendito.\n\n\nQuizá pensó que si se quedaba en su país se iba a desesperar a corto plazo y él bien sabía que no estaba hecho para la desesperación sino para el vagabundeo, la independencia, el modestísimo disfrute. Le gustaba la gente pero no se encadenaba. Se entretenía con el paisaje pero al final se empalagaba de tanto verde y añoraba el hollín de las ciudades. Saboreaba las tensiones metropolitanas pero llegaba un día en que se sentía cercado por los imponentes bloques de cemento.\n\n\nAsí como había vagado por las calles y los caminos de su tierra, empezó a vagar por los países, las fronteras y los mares. Era terriblemente distraído. A menudo no sabía en qué ciudad se encontraba, pero no por eso se decidía a preguntar. Simplemente seguía caminando, y, en todo caso, si se equivocaba, no le importaba salir del error. Si precisaba algo, ya fuera para comer o para dormir, disponía de cuatro idiomas para buscarlo y siempre había alguien que lo comprendía. En el peor de los casos, le quedaba el esperanto de los gestos.\n\n\nViajaba en ferrocarril o en autobús, pero normalmente lograba que lo recogieran en algún auto o camión. Inspiraba confianza. La gente le creía las cosas más absurdas, y no se equivocaba, porque todo en él era un poco absurdo. Por lo común andaba solo, y era lógico, ya que ningún hombre ni, menos aún, ninguna mujer, habría sido capaz de soportar tanta injuria y tanto desorden.\n\n\nCuando pasaba por una frontera, mostraba el pasaporte con un gesto displicente o mecánico, pero inmediatamente se olvidaba de qué frontera se trataba. Permanecía poco tiempo en el centro de las ciudades. Prefería los barrios marginales, donde se llevaba bien con los niños y los perros.\n\n\nA veces surgía algún detalle que le servía de orientación. Pero no siempre. Una mañana se halló junto a un canal y creyó que estaba en Venecia, pero era Brujas. Confundir el Sena con el Rhin, y viceversa, le ocurrió por lo menos en tres ocasiones. No llevaba brújula sino que se orientaba por el sol, pero cuando le tocaban días tormentosos, de cielo oscuro, no tenía la menor idea de dónde quedaba el norte. Y eso tampoco lo afectaba, ya que no tenía preferencia por ninguno de los puntos cardinales.\n\n\nCierto mediodía se enteró de que caminaba por Helsinki porque vio una cabina telefónica que decía PUHELIN. Era uno de sus escasos datos sobre Finlandia. Otro día sintió un alarmante tirón de hambre en el estómago y extrajo de su morral un poco de queso; cuando masticaba con fruición advirtió que se había recostado a una columna que le trajo el recuerdo de las de mármol pentélico que había visto en alguna foto del Partenón, y claro, a partir de esa asociación se dio cuenta de que efectivamente estaba en la Acrópolis. Sí, era terriblemente distraído. En otra ocasión nevaba y para protegerse del frío se metió en las galerías comerciales del moderno subsuelo de Les Halles. Cuando, un semestre después, emergió de otras galerías subterráneas en pleno centro de Estocolmo, se alegró sinceramente de que ya no nevara.\n\n\nDe vez en cuando iba a los aeropuertos, pero casi nunca viajaba en avión, entre otras cosas porque, después de presentarse en el mostrador correspondiente y despachar su liviano equipaje, se iba a la terraza a ver cómo despegaban y aterrizaban las grandes aeronaves y no prestaba la menor atención a los altavoces, que repetían su nombre con insistencia.\n\n\nEn cierta ocasión, sin embargo, y vaya a saber por qué extraño mecanismo, permaneció junto a la puerta de embarque y subió confiadamente al avión con los demás pasajeros. Cuando llegó a destino y mostró su pasaporte, tan displicentemente como de costumbre, un funcionario de emigración lo miró con atención y le dijo: «Venga conmigo.» Él lo siguió mansamente por un corredor desierto. Cuando llegaron a una puerta con un letrero Prohibido el paso, el funcionario la abrió y lo conminó a entrar. Así lo hizo, desprevenido. Pensó acercarse a una mesa que había en el centro de la habitación, pero de improviso no vio nada. Alguien, desde atrás, le había colocado una capucha. Solo entonces comprendió que, de puro distraído, se encontraba de nuevo en su patria.\n\n\n*FIN*\n\n\n\n\nGeografías\n, 1984\n\n"}