{"metadata": {"length": 22928, "words": 3913, "reading_time_min": 19.565}, "text": "La muchacha rubia puso el importe en el teléfono londinense, esperó el sonido y marcó un número internacional que había aprendido de memoria. Cuando le contestaron dijo solamente el número de su falso pasaporte belga, escuchó un instante la voz desconocida diciendo una contraseña y agregó: “El lunes de mañana, a las diez”. Después colgó el teléfono y se quedó mirando a los niños que se revolcaban gozosos en el césped de Hyde Park. Una mujer gorda con una capelina blanca enmarcándole el rostro iracundo, tamborileó en la puerta de la cabina roja, pero la muchacha siguió mirando a los niños, o tal vez al sol pálido sobre el césped muy verde. Salió al fin y caminó lentamente hacia la calle Oxford, mientras consultaba un plano de la ciudad. En la explanada del parque un orador vio que se acercaba y, sin callarse, examinó su rostro delicado y sus grandes ojos claros. Cuando la muchacha se detuvo en la primera fila de la docena de oyentes, el orador encontró de pronto la idea que había estado buscando hacía diez minutos para terminar, dando ocasión a que su mujer pasara la bolsa de terciopelo entre el grupo. “Si no nos proponemos todos, cada uno, aniquilar a la Bestia del pecado, entonces os digo, hermanos, que la Bestia seguirá viviendo entre nosotros.” Cuando llegó la bolsa hasta ella, la muchacha puso una libra y pensó: “El peaje”. El orador permanecía con los ojos cerrados y las manos cruzadas sobre el pecho, calculando si la colecta alcanzaría para el almuerzo.\n\n\nEn la Heilwigstrasse de Hamburgo comenzó a lloviznar y el Cónsul apuró su paseo higiénico de todos los días. Frente a la estación de policía el agente de guardia lo saludó como siempre y él tuvo otra vez la tentación de corresponderle con la rígida venia prusiana que el instructor alemán enseñaba en la escuela de cadetes.\n\n\nEl Cónsul seguía siendo coronel en el ejército de su país, pero en los últimos cinco años sólo se había puesto el uniforme cinco veces (una, cuando se graduó en la academia norteamericana de especialistas). De todos modos, reprimió el impulso de responder con otra venia. La escuela de cadetes estaba perdida en los años vertiginosos. También habían quedado en el país lejano los recuerdos de un coronel vestido de civil.\n\n\nBajo la llovizna de Hamburgo, el Cónsul casi no podía imaginarse ya cómo había sido aquel caserón rosado frente a una plaza, donde los detectives entraban y salían todo el tiempo, ni la ventana con rejas de su despacho, por la que acechaba la llegada del Presidente al Palacio, situado junto al ministerio de Gobernación. Tampoco la calle de piedra y aceras empinadas, que los indios descendían trotando con sus breves pasos milenarios, ni el sol violento en un cielo de azul hondísimo, cercado de nieves eternas y compuesto de un oxígeno tenue donde los cigarrillos extranjeros se apagaban. A veces recordaba un sótano del Ministerio y aparecía un hombre moreno y sudoroso, desnudo y con los ojos llenos de lágrimas, que respiraba con lentitud ante los reflectores del interrogatorio. Pero eso podía haber sido también en el cuartel de una aldea polvorienta del Sur; entonces el hombre era blanco, con una barba color de miel y hablaba con acento europeo. Otras veces era un cadáver, que yacía cárdeno y azufroso en la camilla, con los ojos abiertos y oliendo mal; entre las pestañas y en las fosas nasales tenía restos del yeso de una mascarilla mortuoria y le habían cortado las manos.\n\n\nA medida que pasaba el tiempo los recuerdos iban confundiéndose más. El Cónsul podía representarse aún, vagamente, el caserón rosado y la ventana de rejas, pero el sol era húmedo y quemaba como el de la aldea selvática. Aunque pegara el rostro a los barrotes, ya no alcanzaba a ver la cara del Presidente: sólo su espalda cuando entraba al Palacio, incomprensiblemente acompañado por el Coronel, que era él mismo, también sin cara. En ocasiones, el cadáver de los ojos abiertos iba retrocediendo, con una sonrisa triste y de perdón, hacia la oscuridad del sótano. Alguien salmodiaba en \nslang\n frases con claves y, al final, sólo quedaba en el círculo luminoso del interrogatorio una mascarilla de yeso, con piel y pestañas adheridas; el hombre cegado por los reflectores era el Cónsul y sentía la sangre gotear sobre los nuevos zapatos neoyorquinos, pero entonces la sangre era suya y se despertaba ahogado de horror ante los muñones de sus propias manos cercenadas por el Coronel.\n\n\nPara el Cónsul, esos fragmentos de memoria pertenecían al Coronel o a un sueño donde el Cónsul soñaba con un coronel. La realidad era únicamente la Heilwigstrasse y sus hermosas fachadas de ladrillos rojos, todas iguales,mojadas por la lluvia. Ante el 125, el Cónsul miró hacia sus ventanas del segundo piso y se dijo que debería colocar el escudo nacional de una vez por todas, como se lo había propuesto apenas ocupó el cargo. Después recordó los diarios de la semana y que ya no valía la pena. ¿O habría que ponerlo de todos modos, como uno de sus últimos actos oficiales? Siempre había ido rehuyendo el trámite engorroso, el aviso al ministerio en Bonn, la vigilancia sobre el pintor alemán, con seguridad incapaz de dibujar el cuello grácil de la llama (¿O el animal heráldico era la vicuña?) Pero tampoco creía mucho en las noticias de la prensa sobre el cambio de generales allá lejos y decidió no preocuparse, todavía. Pensó: “Deberán comunicármelo personalmente. Mientras el télex no llegue, tengo derecho a poner el escudo.”\n\n\nAntes de tomar el primer vuelo dominical de la BEA hacia París, la muchacha rubia compró en el aeropuerto de Heathrow un libro de Louis Aragón y un hermoso \ndry pen\n que escribía con tinta violácea, casi amatista. La muchacha había nacido un invierno en Lieja y la amatista era la piedra de su horóscopo. Una hora después subió a un taxi en Le Bourget y se hizo llevar a la plaza de la Contrescarpe, en el Barrio Latino.\n\n\nDescendió la calle Mouffetard y volvió a remontarla, buscando memorias casi borradas, caminando sin prisa, deteniéndose en los pequeños teatros a mirar algunas fotografías conocidas o en las tiendecitas árabes a examinar los manojos de pañuelos. Eligió un pañuelo rojo y negro, que se anudó flojamente al cuello. Más adelante compró a una verdulera una gran manzana y un cartucho de fresas. A mediodía se sentó en un café de la plaza, a comer las frutas y pensar en el hombre que la amaba. Cuando las campanas de Saint Etienne-du-Mont dieron las dos de la tarde, estaba ensimismada en la lectura de los últimos poemas de Aragón. Pagó el café que no había tomado y caminó hacia el río. Allí se detuvo un rato en la balaustrada del ancho puente de piedra, mirando el agua que fluía hacia el Oeste. Luego arrojó las viejas memorias de París y el libro a la corriente sombría y aguardó a que fueran hundiéndose entre los remolinos formados por los pilares. A las nueve de la noche tomó en Orly un avión hacia Alemania Federal. El pasaje estaba en su bolso desde un mes antes, con el nombre que figuraba en el pasaporte belga.\n\n\nEl lunes se levantó muy temprano en el hotel de Hamburgo y llegó a una gran tienda cuando recién abrían las puertas. Allí, casi a solas con las vendedoras, compró una peluca gris de cabello natural, un abrigo caro, botas, un gran bolso de ante y un cuaderno escolar. En Hamburgo la primavera era húmeda y fría para las personas de edad, muy distinta al sol de Hyde Park o de la Contrescarpe. Casi no se veían niños por la calle. A las diez de la mañana la muchacha se paró en la puerta principal de la tienda, a un costado de la multitud que entraba y salía. Un hombre joven y alto, de piel atezada (podía haber sido árabe, o italiano, o de América del Sur), se quitó a su lado unos anteojos oscuros y los plegó cuidadosamente, antes de introducirlos en su estuche. En la mano izquierda usaba un curioso anillo, como un cilindro opaco.\n\n\nLa muchacha no conocía a ese hombre. Pero muchos meses antes, el hombre que la amaba había dicho con su voz grave de acento apocopado a la muchacha, que también lo amaba: “Apréndelo, pues. Los anteojos. El anillo vietnamita de aluminio. No hay sol, pero también debo protegerme de la lluvia, ¿no le parece? Un 38 largo es mejor.” El campo de entrenamiento estaba en la selva y había gritos de monos y el zumbido obsesionante de las cigarras tropicales. En Hamburgo el hombre alto dijo: “No hay sol, pero también debo protegerme de la lluvia, ¿no le parece?” La muchacha asintió con la cabeza y sólo contestó, mirándolo a los ojos: “Un 38 largo es mejor”. El hombre volvió a ponerse los anteojos y caminaron unidos del brazo hacia el BMW alquilado en Italia. Más tarde, en el nuevo hotel donde se registraron como un comerciante de Milán con su amiga, la muchacha rubia arrancó una hoja del cuaderno y escribió con el lápiz amatista y en grandes letras mayúsculas:\n\n\nVICTORIA O MUERTE\n\n\nSIEG ODER TOD\n\n\nEl Cónsul iba a salir a su caminata de todas las mañanas y su mujer estaba alcanzándole el impermeable, cuando la secretaria lo detuvo en la puerta del despacho: “Ahí está la señora australiana de nuevo. Ya ha venido dos veces esta semana”. Y añadió atropelladamente: “Llegó un cifrado por el télex. Lo dejé en su mesa”. El Cónsul hizo una mueca: era la misma del Coronel y se dio cuenta de que correspondía al ministerio de Gobernación, no a la Heilwigstrasse con sus casitas de ladrillo. Entonces dijo a la secretaria que hiciera pasar a la señora australiana.\n\n\nLa secretaria era alemana y muy joven. En el fondo siempre temía al Cónsul, aunque no había conocido al Coronel. Rara vez aparecía trabajo en el Consulado, sobre todo en los últimos tiempos. La secretaria pasaba sus horas muertas leyendo revistas con fotonovelas. A veces la mujer del Cónsul entraba con dos tacitas de café (el matrimonio vivía en el mismo piso) y una sonrisa estúpida en su cara de chola, pero la secretaria, aunque hablaba español, casi no le entendía la pronunciación de vocales escasas y callaba, hasta que la pobre mujer volvía a sus habitaciones. De noche, la secretaria, que era de Bad Godesberg y extrañaba los álamos y las orillas verdes del Rhin, apagaba la luz de su pequeño cuarto de Hamburgo invadido por los ruidos de una estación ferroviaria y en la oscuridad aparecían los dientes de lobo que el Cónsul enseñaba al hablar, como una inusitada máscara de guerra en el rostro blando y pacífico. Esa mañana los dientes de lobo habían relucido un instante, cuando le habló del télex.\n\n\nLa muchacha rubia entró al despacho, conducida por la secretaria. El Cónsul estaba de pie, pálido y encorvado, mirando fijamente el papel amarillo extendido sobre la mesa, que sujetaba con una mano. Con la otra escribía a veces en otro papel, después de consultar una tarjeta. No parecía haberlas oído. La muchacha llevaba la peluca gris, sujeta por el pañuelo de la calle Mouffetard. Se había puesto dos abrigos; debajo de los pantalones había otra ropa y usaba un maquillaje de base amarillenta, que acentuaba con maestría ciertas arrugas naturales y oscurecía la piel contigua a los ojos sin pintar. El segundo abrigo, matronil, ocultaba la línea pura del cuello y la barbilla. Fue presentada al Cónsul por la secretaria, que pronunció mal el apellido, indecisa.\n\n\nLa muchacha rubia empezó a hablar en inglés, con una voz largamente ensayada, la voz metálica de su abuela de Brabante. Solterona y algo excéntrica, la socióloga australiana pidió datos y publicaciones sobre el país subdesarrollado, insistió en un complicado proyecto de investigación. El lo sentía mucho, pero el Consulado no disponía de ese material, dijo el Cónsul, levantando apenas la cabeza. Debería entenderse con la secretaria. Pero la voz metálica seguía hablando en inglés, invadiendo los pensamientos del Cónsul, impidiéndole concentrarse en las cinco columnas de cifras donde se le anunciaba que todo había terminado, que el General ya no temía los secretos guardados por el Coronel, que ahora vendrían el regreso y la humillación; quizás también la venganza de la guerrilla, derrotada pero no disuelta. El cifrado estaba dirigido al Coronel, pero el Cónsul pagaría las consecuencias.\n\n\nLas dos mujeres no sabían que en ese momento el Cónsul estaba insultando al Coronel en una oficina del caserón rosado. Ambos se gritaban obscenidades y sus voces se mezclaban con los pregones de las indias vendedoras de cigarrillos en la plaza, con el \nhuaynu\n quejumbroso que vertía del segundo piso de Gobernación en la radio de un detective, con las estupideces de aquella australiana loca. En medio de ese coro destemplado el Cónsul no podía distinguir su propia voz. La muchacha rubia pensó: “Dios, Dios, tiene que quedarse solo conmigo”. Al menos la vieja podía ser acallada y el Cónsul dijo, mientras el Coronel lo injuriaba por la cobardía de haber huido a Hamburgo: “\nFraulein\n, vea por favor si hay algunos folletos de turismo”. Al salir la secretaria a cumplir la última orden, él se inclinó otra vez.verificando las cifras del papel amarillo.\n\n\nLa muchacha rubia se le aproximó y quedó a su derecha, a cuatro pasos de distancia. Con sus manos enguantadas abrió el gran bolso de ante, donde no había más que una hoja de papel y un revólver calibre 38 largo. (Esta arma era su idea y la había defendido obstinadamente allá lejos: “No quiero pistolas que se encasquillan, no quiero cargadores de repuesto. Sólo quiero seis balas y todavía van a sobrarme tres.”) Empuñó el arma familiar, pero la mantuvo todavía oculta tras la tapa del bolso. Se movió algo más hacia su propia derecha. El hombre tenía que verla, el cazador debía dar su oportunidad a la bestia atrapada, porque ésta era una operación militar pero también una tarea política y debía ser ejecutada de frente. Y al mismo tiempo, pensó que todo era superfluo, que el Coronel ya estaba muerto, que lo había estado desde que la australiana entró al despacho.\n\n\nEn ese punto del tiempo que se agotaba, el cadáver del Coronel levantó los ojos de su blanca mascarilla mortuoria y miró a la mujer desconocida que sonreía. Ella le devolvió la mirada, ya sin odio, mientras dejaba caer el bolso al suelo y descubría el revólver en posición de tiro, aferrado con las dos manos. Después, con un gracioso movimiento corporal, separó un poco los píes y dejó gravitar su peso en la pierna derecha (como le había enseñado el instructor). Simultáneamente, extendió los brazos unidos y disparó tres veces, con pausas exactamente iguales, sobre el Coronel muerto. Vio los tres impactos acumularse en la misma zona del pecho y casi pudo seguir su trayectoria horizontal hasta que hicieron estallar el corazón, porque los ojos del Coronel, siempre fijos en ella, quedaron turbios de pronto. El Coronel se hizo cada vez más pequeño y fue deslizándose hacia abajo; primero de rodillas, luego sentado sobre los talones, al fin desprendiendo sus manos engarfiadas en la mesa, que agarraron el papel amarillo y se lo llevaron. El Cónsul quedó encogido entre la pared y la mesa, silencioso. Las detonaciones reverberaban todavía en el despacho y una breve niebla azulada flotó bajo la pantalla de la lámpara. Sin abandonar el revólver empuñado, la muchacha sacó del bolso la hoja de cuaderno escrita con tinta amatista y la colocó a los pies del Coronel.\n\n\nAún no se había incorporado, cuando oyó abrirse la puerta como una explosión. Sintió un golpe terrible en la nuca y dos brazos frenéticos la inmovilizaron de rodillas, mientras la cara de la mujer del Cónsul se pegaba a la suya entre gemidos y frases en \nquechua\n, mojándola con lágrimas y saliva. La mujer olía a perfume francés, pero sus facciones estaban descompuestas en el rictus de las máscaras seculares y el idioma incomprensible se alargaba en los lamentos bestiales de las plañideras fúnebres. La muchacha rubia luchó en silencio. Por primera vez desde su entrada al edificio se sintió aterrada. En su puño enguantado el revólver se incrustaba entre los pechos de la mujer, pero la muchacha supo que no apretaría el gatillo. La mujer estaba viva de verdad y su ferocidad había nacido muchos siglos antes, era parte de lo que la muchacha amaba. El odio y el amor rugían en la india llorosa, como el viento negro que talla desde el principio del mundo los desfiladeros y el altiplano pedregoso.\n\n\nLa muchacha dejó caer el arma inútil. Con la flexión practicada antes muchas veces, liberó sus brazos. Después golpeó en dos puntos con el canto de las manos. Semiasfixiada, la viuda cayó de rodillas, aferrando la peluca gris y el pañuelo con los colores de la rebelión. Antes de desvanecerse, atónita, miró la masa de pelo rubio derramada sobre los hombros de la vieja señora australiana que caminaba hacia la puerta.\n\n\nDiez segundos para llegar a la escalera. Recuerda: no hay ascensor. Atención a la segunda puerta del pasillo, que es el consulado dominicano. Veinte segundos para la calle. Sigue lloviendo y la Heilwigstrasse está desierta. El automóvil espera a la vuelta de la esquina, pero tendrás que pasar antes por la estación de policía. Respirar cada tres pasos, rítmicamente. Aspirar-expirar. El policía de guardia te mira mientras caminas sin paraguas bajo la lluvia, con la cabeza extrañamente descubierta y sonriéndole con timidez. Sesenta segundos para llegar a la esquina, entre las interminables fachadas de ladrillo, como lo ensayaste tantas veces. (Falla primera: ahora la viuda podrá describirte.) Atención: quizás se abra una ventana del segundo piso y alguien grite; otros correrán a tu encuentro sobre el asfalto reluciente, a cerrarte el paso. ¿Dónde se metió la secretaria? Son las nueve y veinte de la mañana, o mejor, las cero-nueve-dos-cero, en Hamburgo, República Federal de Alemania. ¿Y qué más, qué más? No lo sé. Sí, lo sabes. Trata. Claro: primero de abril de mil novecientos setenta y uno. ¿O de qué? Del uno-cuatro-siete-uno. Nueve meses para planear la acción, dieciocho minutos para ejecutarla. \nDesarmés, incertaines\n.  ¿Se deberá incluir el minuto treinta y cinco segundos necesarios para llegar al automóvil? Respirar cada tres pasos. ¿Dónde termina realmente la operación? El objetivo está en el segundo piso, muerto, con tres balas calibre 38. (Nada de pistolas, mi amor que me enviaste.) ¿En qué variará el resultado si no alcanzas al hombre del anillo vietnamita, tu primer anillo de compromiso? En nada. Ya no existes para las condiciones objetivas y has dejado de ser una condición subjetiva necesaria. Oh, soldados de los ejércitos inciertos. Veinte segundos. Antes de doblar la esquina, oirás los alaridos inevitables y alguien te apuntará con una pistola. (Falla segunda: el revólver quedó en el despacho; con rayos X se puede leer una numeración borrada por medios químicos. El agente tomará puntería después de la primera voz de alto; la Heilwistrasse es el corredor del polígono de tiro y tu espalda el blanco móvil. Aspirar-expirar. Expirar. ¿Todos siguen durmiendo en el 125, o son unos cobardes asquerosos con miedo a una mujer? ¿Dónde se escondió la secretaria, con su cara llena de granos? Tienes que calmarte. La lluvia es tibia y cordial; por favor, siente tus pies abrigados dentro de las botas nuevas. Respirar cada tres pasos.\n\n\nEl BMW está con el poderoso motor en marcha y en primera velocidad, neutralizada por el embrague. El hombre juega con el anillo de aluminio. Ve que en el cronómetro del tablero faltan siete segundos; entonces pone la mano izquierda en el volante y con la derecha quita el seguro a la subametralladora que tiene sobre las rodillas. Un pie oprime el embrague; el otro roza el acelerador todavía silencioso. Porque la muchacha rubia y desconocida que es su jefe lo ha decidido, el hombre es solo un dispositivo articulado intermedio entre el arma y el automóvil: no debe tomar ninguna iniciativa. Como en su país era ingeniero, imagina ser una computadora programada con sólo tres alternativas: si viene sola, ella subirá al automóvil por la portezuela entornada y empezarán la exfiltración hacia Copenhague; si vienen persiguiéndola y hay posibilidades de que llegue al coche, él cubrirá la retirada a tiros; si ve que la detienen o la hieren, deberá abandonarla a su suerte.\n\n\nSe extingue el último segundo. La muchacha aparece en la esquina, caminando con normalidad. Lleva las manos en los bolsillos del abrigo; el cabello rubio y empapado le cubre los grandes ojos claros y cae sobre los hombros erguidos. Viene sonriendo y sus labios se mueven sin cesar en un monólogo inaudible. Abre la puerta y se ubica en el asiento, sin prisa, recogiendo las largas piernas. El BMW arranca con suavidad.\n\n\nLa disposición del tránsito obliga a doblar hacia la derecha y entrar en la Heilwigstrasse, desandando la ruta de la muchacha, para salir por la otra esquina hacia la autopista. Los limpiaparabrisas están desbordados ahora por la lluvia que arrecia; la muchacha sólo puede ver imágenes borrosas que pertenecen al país de los muertos: el policía en su sitio, la puerta del 125 cerrada como ella la dejó. No hay nadie en las aceras, donde la lluvia cae desde el amanecer y ya ha arrastrado hacia las cloacas toda la suciedad. La Heilwigstrasse está limpia.\n\n\nLa muchacha empieza a quitarse la ropa de la australiana. Terminará de cambiarse y secará sus cabellos en el segundo automóvil, que espera en una granja de Reinbeck, con otro equipaje y nuevos pasaportes. Después entrarán a Dinamarca en el ferry de Puttgarden y luego vendrán Suecia, Holanda, Francia. Quizás, en algunos meses, otra vez América del Sur.\n\n\nLas barandas de la autopista pasan con un soplo isócrono a ciento cuarenta kilómetros por hora. El hombre conduce en silencio, tras sus anteojos oscuros, y no ha hecho una sola pregunta. Ella mira las manos fuertes y finas, el rostro huesudo y mal conocido, los hombros sólidamente encajados en el asiento de cuero. Mira sus propias manos, que han matado por primera vez.\n\n\nLa muchacha rubia consultó el almanaque, sintió una felicidad desconocida, caminó hacia la ventana de la casa quinta que la había esperado como fin de su viaje. Eran las cinco de la tarde y a esa hora terminan las clases escolares en Montevideo. Bandadas de niños iban por la avenida del Prado, balanceando las carteras y relatando a sus madres las aventuras del día. Empezó a contar con los dedos y recordó la alcoba de Helsingor, el cansancio del ajusticiador, que se parece al de la consumación del amor, igual de triste, vacío y solitario. Oyó de nuevo la respiración del hombre, que la miraba desde la misma almohada; vio la mano con el anillo de aluminio, alargándose para apagar la lámpara; recostó otra vez la cabeza en el hombro cómplice y compañero, para llorar largamente sus lágrimas inexplicables y silenciosas.\n\n\nEn el cuarto montevideano, donde el crepúsculo del otoño comenzaba a apoderarse del aire, completó la cuenta de las semanas y las lunas en voz alta, sonriendo. Supo que iba a tener un hijo, que nada había ocurrido en Hamburgo, que la resta y la suma igualaban el resultado.\n\n\n*FIN*\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}