{"metadata": {"length": 7572, "words": 1360, "reading_time_min": 6.8}, "text": "Ante una rica quinta señorial se extendía un hermoso y bien cuidado jardín, plantado de árboles y flores raras. Todos los que visitaban la finca expresaban su admiración por él. La gente de la comarca, tanto del campo como de las ciudades, acudían los días de fiesta y pedían permiso para visitar el parque; incluso escuelas enteras se presentaban para verlo.  \n\n\nDelante de la valla, por la parte de fuera junto al camino, crecía un enorme cardo; su raíz era vigorosa y vivaz, y se ramificaba de tal modo, que él sólo formaba un matorral. Nadie se paraba a mirarlo, excepto el viejo asno que tiraba del carro de la lechera. El animal estiraba el cuello hacia la planta y le decía: «¡Qué hermoso eres! Te comería». Pero el ronzal no era bastante largo para que el pollino pudiese alcanzarlo.  \n\n\nHabían llegado numerosos invitados al palacio: nobles parientes de la capital, jóvenes y lindas muchachas, y entre ellas una señorita llegada de muy lejos, de Escocia. Era de alta cuna, rica en dinero y en propiedades, lo que se dice un buen partido. Así lo pensaba más de un joven soltero, y las madres estaban de acuerdo.  \n\n\nLos jóvenes salieron a correr por el césped y a jugar al «crocket»; pasearon luego entre las flores, y cada una de las muchachas cogió una y la puso en el ojal de un joven. La señorita escocesa estuvo buscando largo rato sin encontrar ninguna a su gusto, hasta que, al mirar por encima de la valla, se dio cuenta del gran cardo del exterior, con sus grandes flores azules y rojas. Sonrió al verlo y pidió al hijo de la casa que le cortase una de ellas.  \n\n\n-Es la flor de Escocia -dijo-. Figura en el escudo de mi país. Dámela. \n\n\nEl joven eligió la más bonita y se pinchó los dedos, como si la flor hubiese crecido en un espinoso rosal.  \n\n\nLa damita puso el cardo en el ojal del joven, quien se sintió muy halagado por ello. Todos los demás habrían cedido muy a gusto la flor respectiva a cambio de aquélla, obsequio de las lindas manos de la señorita escocesa. Y si el hijo de la casa se sentía honrado, ¡qué no se sentiría la planta! Le pareció como si por todos sus tejidos corrieran rocío y rayos de sol.  \n\n\n«Resulta, pues, que soy mucho más de lo que pensaba -dijo el cardo para sus adentros-. Mi puesto era dentro del vallado, y no fuera. Es que a veces lo sitúan a uno de modo bien raro en el mundo. Pero ahora al menos tengo uno de los míos del otro lado de la valla, y en un ojal por añadidura».  \n\n\nLa planta contaba aquel hecho a cada nueva yema que se abría y desplegaba, y no transcurrirían muchos días sin que el cardo se enterase, no por los hombres ni por el parloteo de los pájaros, sino por el propio aire -que recoge y propaga todos los rumores, tanto de las avenidas más apartadas del jardín como de los salones del palacio, cuyas ventanas y puertas están abiertas-, que el joven que recibiera de la linda escocesa la flor de cardo, se había ganado también su corazón y su mano. Formaban una magnífica pareja, y ella era un buen partido.\n\n\n«Soy yo quien lo ha hecho» -pensó el cardo, refiriéndose a la flor que había dado para el ojal-. Y cada nueva yema que se abría hubo de escuchar el acontecimiento”.  \n\n\n«No hay duda de que me trasplantarán al jardín -se decía el cardo-. Tal vez me pongan en una maceta, bien apretadita. Eso sí que sería un gran honor». \n\n\nY la planta lo deseaba con tanto afán, que exclamó, persuadida: \n\n\n-¡Iré a una maceta!  \n\n\nPrometió a cada florecita que nacía de su pie, que iría también a la maceta y quizás al ojal, que es lo más alto a que se puede aspirar. Pero ninguna fue a parar al tiesto, y no digamos ya al ojal. Bebieron aire y luz, lamieron los rayos del sol durante el día y el rocío durante la noche, florecieron, recibieron la visita de abejas y tábanos que buscaban la miel contenida en la flor y se alejaban después de tomarla.  \n\n\n-¡Banda de ladrones! -exclamó el cardo-. Si pudiese ensartaros… Pero no puedo.  \n\n\nLas flores agacharon la cabeza y se marchitaron, pero brotaron otras nuevas.\n\n\n-Llegáis a punto -dijo el cardo-. Estoy esperando de un momento a otro que nos pasen al otro lado de la valla.  \n\n\nUnas margaritas inocentes y un llantén escuchaban atónitos y admirados, creyendo todo lo que decía.  \n\n\nEl viejo asno de la lechera miraba furtivamente el cardo desde el borde del camino, pero la cuerda era demasiado corta para llegar hasta él.  \n\n\nEl cardo estuvo tanto tiempo pensando en el de Escocia, a cuya familia pertenecía, que acabó creyendo que también él había venido de aquel país y que sus padres figuraban en el escudo del reino. Eran pensamientos elevados, como un gran cardo como aquél bien puede tener de cuando en cuando.  \n\n\n-A veces ocurre que uno es de buena familia sin saberlo -dijo la ortiga que crecía a su lado; también ella tenía cierto presentimiento de que, debidamente tratada, podía llegar a dar una fina muselina, de la que usan las reinas.  \n\n\nPasó el verano y luego el otoño. Las hojas de los árboles cayeron, las flores adquirieron colores más brillantes, pero exhalaban menos aroma. El mozo jardinero cantaba en el jardín, por encima del vallado:  \n\n\nCuesta abajo y cuesta arriba, \nasí es toda la vida. \n \n\n\nLos tiernos abetos del bosque recibían las primeras visitas navideñas, a pesar de que faltaba aún mucho para Navidad. Aquello era desesperante.  \n\n\n-Y yo sin moverme de aquí – decía el cardo-. Se diría que nadie se acuerda de mí, y, sin embargo, ¿quién, sino yo, hizo el noviazgo? Se prometieron, y hoy hace ocho días se celebró la boda. Pero no voy a ser yo quien dé el primer paso; por lo demás, tampoco podría.  \n\n\nTranscurrieron varias semanas. El cardo seguía en el lugar con su última y única flor; era grande y llena, y había brotado muy cerca de la raíz. El viento soplaba ya muy fresco, los colores se esfumaron, la belleza se desvaneció. El cáliz de la flor, grande como una alcachofa, parecía un girasol marchito.  \n\n\nSe presentó en el jardín la joven pareja, convertidos ya en marido y mujer, y fueron paseando a lo largo de la valla. La esposa se asomó por encima.  \n\n\n-Ahí sigue aún el gran cardo -dijo-. Ya no tiene flores. \n\n\n-Mira, le queda el espectro de la última -observó él señalando el plateado resto de la flor.  \n\n\n-También así es bonita -exclamó ella-. Hay que cortarla, la colocaremos en el marco de nuestro retrato.  \n\n\nY el joven tuvo que saltar nuevamente la valla y cortar el cáliz de la flor del cardo. Éste le pinchó el dedo, enfadado porque lo había llamado «espectro». Y la flor entró en el jardín, y luego en el salón del palacio, donde había un cuadro representando a la joven pareja. En el ojal del novio aparecía pintada una flor de cardo. Se habló mucho de esta flor, y también de la otra, la flor postrera de color de plata, cuya imagen sería tallada en el marco.  \n\n\nEl aire difundió la conversación por toda la comarca. \n\n\n-¡Lo que es la vida! -exclamó el cardo-. Mi primogénita fue a parar al ojal, y la última, al marco. ¿Adónde iré yo?  \n\n\nMientras tanto, el borriquillo, desde el borde del camino, seguía mirándolo de reojo.  \n\n\n-Acércate, golosina mía. No puedo ir hasta ti, el ronzal no alcanza. \n\n\nPero el cardo no respondió, sumido como se hallaba en sus pensamientos. Estuvo cavilando así hasta Navidad, y de su concentración mental nació una flor.\n\n\n-Mientras los hijos lo pasaban bien allá dentro, su madre se resigna a permanecer en el exterior, frente al vallado.  \n\n\n-Es un noble pensamiento -dijo el rayo de sol-. También tú tendrás un buen sitio.  \n\n\n-¿En la maceta o en el marco? -preguntó el cardo. \n\n\n-¡En un cuento! -respondió el rayo de sol.  \n\n\nAquí lo tienes.\n\n"}