{"metadata": {"length": 7243, "words": 1234, "reading_time_min": 6.17}, "text": "¡Menudo embeleco! -había exclamado, colérica, la Manuela cuando Lucas ordenó a Sidoro que se pusiese la chaqueta para bajar a la pradera de San Isidro. \n\n\nEn cambio, Sidoro sintió palpitar de alegría su corazoncito de seis años, encogido por la constante aspereza del trato feroz que le daba su madrastra… o lo que fuese: la Manuela, mujerona con que ahora vivía Lucas. En la infancia, decir novedad y cambio es decir esperanza ilimitada y hermosa. ¡Bajar al Santo! ¿Quién sabe lo que el Santo guardaba en sus manos benditas para los niños sin madre, para los niños apaleados y hambrientos?\n\n\nLoco de contento se incorporó Sidoro al grupo, si bien le agrió ya el primer gozo tener que cargar con un cestillo atestado de provisiones. Pesaba mucho, y Sidoro hubiese implorado que le aliviasen la carga, a no temer uno de los pellizcos de bruja, retorcidos y rabiosos, con que la Manuela le señalaba cardenal para medio mes. Suspirando, alzó el cestillo como pudo, y salieron calle de Toledo abajo, por entre olas de gentes, con un sol capaz de freír magras, un sol más canicular que primaveral. \n\n\nTragando el polvo que soliviantaban ómnibus, carricoches y simones, pasaron el puente de Toledo y llegaron al cerro, donde hervía más compacta la alegre multitud. Lucas habló de entrar a rezarle al Santo; pero la Manuela, levantando de un puntillón a Sidoro, que había caído empujado por el remolino y agobiado por el peso, renegó de la idea y prefirió comprar torrados, avellanas y rosquillas, y buscar donde merendar. La sed les resecaba el gaznate, y Lucas, portador de la colmada bota, notando su grata turgencia entre el brazo y las costillas, aprobó la determinación. \n\n\nNo fue fácil encontrar sitio conveniente a la sombra y cerca del río. Los rincones agradables andaban muy solicitados. Por fin, bastante tarde, descubrieron un ruin arbolillo, y se acomodaron al pie, forjándose la ilusión de que las ramas les abrigaban la cabeza. Sidoro, derrengado, soltó la cesta; Manuela fue sacando vituallas, y allí empezó el embaular y los besos a la del tinto. Lucas se acordó de echarle a su hijo un pedazo de tortilla y una hogaza, como quien echa un hueso a un cachorro; después… no pensaron más en la criatura; y como el vinazo y el hartazgo quitan la vergüenza, Lucas le tomó la cara a Manuela, allí mismo, sin pizca de reparo. Con torpes pies, por llevar tan calientes los cascos, la pareja rompió a andar hacia el cerro, donde era mayor el bullicio, y donde los tiovivos y los merenderos y barracones convidaban al jolgorio; el niño, al tratar de seguirlos, se halló detenido por un corro formado alrededor de un ciego coplero y guitarrista; y cuando quiso reunirse con su gente, incorporarse, encontróse solo entre la multitud, portador del cesto ya vacío y la bota floja y huera… \n\n\nSe echó a llorar. Duros y malos como eran, aquel hombre y aquella mujer le amparaban. Se sintió abandonado, náufrago en un mar muy crespo, muy profundo y tormentoso. El gentío pasaba sin hacer caso del chiquillo: éste le empujaba, el otro le desviaba con lástima, y una mano pronta y desconocida le arrebató la boina de la cabeza… Nadie le preguntaba la causa de su llanto; ¡para eso estaban! Entre el infernal bureo de la romería, cualquiera atiende al llanto de un rapaz. El tecleo de los pianos mecánicos, el rasguear de los guitarros, los cantares de los beodos, los pregones de las rosquilleras, los mil ruidos que exhalan una muchedumbre apiñada, harta, jaranera, procaz, en plena juerga al aire libre, exasperada por el olor a aceite rancio de las buñolerías y el vaho tabernario de las barracas-bodegones, ahogaban los sollozos del niño, como la viviente oleada de la multitud envolvía y absorbía y arrastraba mecánicamente su cuerpo… \n\n\nPor instinto, Sidoro se dejó llevar. Andando, andando, podría encontrar tal vez a la pareja, o ¿quién sabe?, al Santo en persona. Pues si en la romería no se encontraba al Santo, ¿a qué venía toda aquella gente? Y el Santo sería muy bueno, que para eso era Santo, y por eso le rezaban y le retrataban en figuritas de barro, y por eso los ángeles le ayudaban a arar. ¿Dónde estaba el Santo? Sidoro recordaba que Lucas, antes de buscar sitio para la merienda, había hablado de ir a la ermita. ¿Qué sería la ermita? De seguro, un sitio en que recogen y consuelan a los niños abandonados… \n\n\nMientras buscaba al glorioso labrador, Sidoro, a pesar suyo, miraba los puestos, los centenares de tinglados donde se exhiben y despachan los maravillosos pitos, que adornan rosetones de plata y florones de papel rojo, las efigies pintorreadas de esmeralda, cobalto y bermellón, las medallas y escapularios, la grosera loza, las figuritas de toreros y picadores, los monigotes con cabeza de ministros, los grupos de ratas, las caricaturas escatológicas, los jarros atestados de claveles de violento aroma, las hiladas de botijos bermejos y blancos, las apetitosas rosquillas, los puestos de avellaneros, con sus balanzas relucientes y sus sacos entreabiertos, rebosando, tentando a la mano del niño… Y aquella orgía de colorines fuertes y chillones, aquel vaivén incesante de la muchedumbre, aquellos sonidos discordantes, el sentirse impulsado, zarandeado, arrebatado como una paja por el torrente humano; la asfixiante atmósfera que respiraba, la desolación de su abandono, en vez de arrancar lágrimas a la criatura, secaron las que corrían de sus ojos y le produjeron una especie de embriaguez febril. Sin cuidarse de responsabilidades, abandonó la bota y el cestillo, y se dejó caer en tierra, a la puerta de un merendero donde bebían y cantaban canciones picantes, ininteligibles para Sidoro. Una moza, sofocada, sentada en el suelo, daba la teta a una criatura. Sidoro vio esta escena, el grupo siempre conmovedor y sagrado, y confusas reminiscencias, no de la memoria, sino de los sentidos y la sensibilidad, más concreta en la niñez, le recordaron que también a él le habían arrullado con palabras de azúcar y de delirio, las palabras inefables de la maternidad, y un rostro amado, un rostro que no podía olvidarse, surgió de entre la niebla del pasado… ¡pasado tan corto y tan reciente! Y entonces, una de esas penas sin límites que sufren los niños, cayó sobre el alma del huérfano. \n\n\nEn un instante, con el recuerdo del cariño y la ternura de su madre, a quien no había vuelto a ver nunca, Sidoro evocó las crueldades y desamor de la Manuela, y toda su carne tembló, pues no había en ella lugar donde las despiadadas uñas de la mujerona no hubiesen dejado rastro de tortura… Y la criatura, en su desconsuelo infinito, mientras la tarde caía y las luces de los puestos comenzaban a abrir su pupila de llama, se revolcó sobre el árido suelo, con muchas ganas de dormirse en un sueño largo, largo, largo, y despertarse al lado de su madre, o de San Isidro, o de alguien que tuviese entrañas para los pequeños y los débiles. A fuerza de aturdimiento, de cansancio, de calor, de susto, de tristeza, se quedó, efectivamente, dormido… Despertó porque le aporreaban y le tiraban del pelo a puñados. Era la Manuela, gritando enronquecida y furiosa. \n\n\n-A este maldito sí le encontramos…; pero ¿y la bota nueva, y mi cestillo, y la servilleta, y el vaso que venían en él? ¡Condenao, verás en cuanto lleguemos a casa!\n\n"}