{"metadata": {"length": 19847, "words": 3244, "reading_time_min": 16.22}, "text": "Rápidamente pasaron los días en el hospital de N. y yo comencé poco a poco a acostumbrarme a mi nueva vida.\n\n\nEn las aldeas continuaban agramando el lino, los caminos seguían estando intransitables y a la consulta no venían más de cinco personas cada día. Las noches las tenía completamente libres y las dedicaba a poner en orden la biblioteca, a leer los manuales de cirugía y a tomar té, larga y solitariamente, junto al samovar.\n\n\nLa lluvia caía durante días y noches enteras y las gotas golpeaban inexorablemente el techo; el agua caía con gran fuerza bajo la ventana y resbalaba por el canalón hacia un cubo. El patio estaba cubierto de fango, de niebla, de una negra penumbra en la cual, como manchas opacas y difusas, se iluminaban las ventanas de la casita del enfermero y la lámpara de petróleo del portón.\n\n\nUna de aquellas noches estaba yo sentado en mi gabinete y estudiaba un atlas de anatomía topográfica. A mi alrededor había un completo silencio, interrumpido de vez en cuando por el roer de los ratones detrás del aparador del comedor.\n\n\nEstuve leyendo hasta que mis párpados, ya pesados, comenzaron a cerrarse. Finalmente bostecé, dejé a un lado el atlas y decidí acostarme. Me estiré y, saboreando por anticipado un sueño pacífico, acompañado por el ruido y el golpeteo de la lluvia, me dirigí a mi dormitorio, me desvestí y me acosté.\n\n\nNo había tenido siquiera tiempo de rozar la almohada cuando, delante de mí, en la penumbra soñolienta, apareció el rostro de Ana Prójorova, de diecisiete años, de la aldea Tóropovo. A Ana Prójorova había que extraerle un diente. El enfermero Demián Lukich se deslizó suavemente con unas brillantes tenazas en las manos. Recordé cómo decía “aquesto” en lugar de “esto”, llevado por el amor que profesaba al estilo elevado. Sonreí y me quedé dormido.\n\n\nSin embargo, no había pasado media hora cuando me desperté de repente, como si me hubieran dado un tirón; me senté y, examinando con temor la oscuridad, me puse a escuchar con atención.\n\n\nAlguien golpeaba con fuerza e insistencia la puerta exterior y desde un primer momento presentí que aquellos golpes eran de mal agüero.\n\n\nLlamaban a mi apartamento.\n\n\nLos golpes cesaron, resonó el cerrojo; se oyó la voz de la cocinera y, en respuesta, una voz poco clara; luego alguien subió por la escalera, provocando chirridos, entró silenciosamente en el gabinete y llamó en mi dormitorio.\n\n\n-¿Quién es?\n\n\n-Soy yo -me respondió un respetuoso susurro-, yo, Axinia, la enfermera.\n\n\n-¿De qué se trata?\n\n\n-Ana Nikoláievna me envía a buscarle, pide que vaya enseguida al hospital.\n\n\n-¿Qué ha sucedido? -pregunté, y sentí que el corazón me daba un vuelco.\n\n\n-Han traído a una mujer de Dúltsevo. Tiene complicaciones con el parto.\n\n\n“Ya está. Ya comenzamos -cruzó por mi cabeza, mientras trataba inútilmente de meter mis pies en las zapatillas-. ¡Ah, diablos! Las cerillas no encienden. Bien, tarde o temprano tenía que suceder. No podía pasarme toda la vida con las laringitis y los catarros estomacales.”\n\n\n-Está bien. ¡Vete y dile que ahora mismo iré! -grité, y me levanté de la cama. Detrás de la puerta se oyeron los pasos de Axinia y de nuevo resonó el cerrojo. El sueño desapareció en un instante. Con dedos temblorosos encendí la lámpara apresuradamente y comencé a vestirme. Las once y media… ¿Qué complicaciones con el parto tendría aquella mujer? Jumm… posición incorrecta… pelvis estrecha… O quizá alguna cosa peor. Tal vez tendré que utilizar los fórceps. ¿No sería mejor enviarla directamente a la ciudad? ¡Impensable! “¡Qué doctor tan bueno!”, dirían todos. Y además, no tengo derecho a hacerlo. No, tengo que hacerlo yo mismo. ¿Hacer qué? El diablo lo sabe. Será una tragedia si me confundo, una vergüenza ante las comadronas. Aunque primero es necesario ver de qué se trata; no vale la pena inquietarse antes de tiempo…\n\n\nMe vestí, me puse el abrigo y, confiando mentalmente en que todo saldría bien, corrí bajo la lluvia hacia el hospital, pisando sobre tablones que al hundirse hacían saltar el agua del patio. En la semioscuridad se distinguía, junto a la entrada, una carreta; el caballo golpeaba con sus cascos las tablas podridas.\n\n\n-¿Usted ha traído a la parturienta? -pregunté a la figura que se movía junto al caballo.\n\n\n-Yo… sí, yo, padrecito -contestó lastimeramente una voz de mujer.\n\n\nEn el hospital, pese a lo avanzado de la hora, había agitación. En la recepción ardía, parpadeante, una lámpara de petróleo. Por el angosto corredor que conducía a la sección de maternidad, Axinia pasó rápidamente junto a mí, llevando una palangana. Detrás de la puerta se oyó de pronto un débil gemido que cesó inmediatamente. Abrí la puerta y entré en la sala de partos. La pequeña habitación blanqueada estaba intensamente iluminada por la lámpara del techo. En la cama, junto a la mesa de operaciones, yacía una mujer joven, cubierta hasta el mentón por una manta. Su rostro estaba desfigurado por una mueca de dolor y húmedos mechones de pelo se le habían pegado a la frente. Ana Nikoláievna, con un termómetro en la mano, preparaba una solución en un recipiente, mientras la segunda comadrona, Pelagueia Ivánovna, sacaba sábanas limpias del armario. El enfermero, apoyado contra la pared, estaba en pose de Napoleón. Al verme, todos se animaron. La parturienta abrió los ojos, se estrujó las manos y de nuevo gimió lastimeramente.\n\n\n-¿Qué ocurre? -pregunté, y yo mismo me asombré del tono de mi voz. Hasta tal punto era seguro y tranquilo.\n\n\n-Posición transversal -contestó rápidamente Ana Nikoláievna, mientras continuaba echando agua en la solución.\n\n\n-Bien -dije alargando las sílabas y frunciendo el entrecejo-; bien, veamos…\n\n\n-¡El doctor tiene  que  lavarse  las manos!  ¡Axinia! -gritó de inmediato Ana Nikoláievna. Su rostro había adquirido una expresión seria y solemne.\n\n\nMientras corría el agua y me quitaba la espuma de las manos enrojecidas por el cepillo, hacía preguntas poco importantes a Ana Nikoláievna; por ejemplo, cuándo habían traído a la parturienta y de dónde venía…\n\n\nLa mano de Pelagueia Ivánovna levantó la manta y yo, sentándome al borde de la cama y tocándola suavemente, comencé a palpar el vientre hinchado. La mujer gemía, se estiraba, crispaba los dedos, arrugaba la sábana.\n\n\n-Tranquila, tranquila… aguanta -le dije, mientras apoyaba cuidadosamente las manos sobre su piel estirada, ardiente y seca.\n\n\nEn realidad, después de que la experimentada Ana Nikoláievna me había sugerido de qué se trataba, este examen no era necesario. Por más que continuara examinándola, no sabría más que Ana Nikoláievna. Su diagnóstico era, por supuesto, correcto. Posición transversal. Era evidente. Bien, ¿y después?\n\n\nFrunciendo el entrecejo, continué palpando el vientre por todos lados y de reojo observaba los rostros de las comadronas. Estaban concentradas y serias y en sus ojos leí aprobación a lo que yo hacía. En efecto, mis movimientos eran seguros y correctos; intentaba ocultar mi intranquilidad en lo más recóndito de mi ser y no demostrarla de ninguna manera.\n\n\n-Bien -dije tras un suspiro, y me levanté de la cama, ya que por fuera no se podía ver nada más-, hagamos la exploración interna.\n\n\nLa aprobación apareció de nuevo en los ojos de Ana Nikoláievna.\n\n\n-¡Axinia!\n\n\nDe nuevo corrió el agua.\n\n\n“¡Eh, si pudiera leer ahora el Doderlein!”, pensé tristemente mientras me enjabonaba las manos. Pero era imposible hacerlo en ese momento. Además, ¿cómo me podría ayudar en aquel momento Doderlein? Me quité la espesa espuma y me unté los dedos con yodo. La sábana limpia crujió bajo las manos de Pelagueia Ivánovna. Inclinándome hacia la parturienta comencé tímida y cuidadosamente a realizar la exploración interna. En mi memoria surgió de manera espontánea la imagen de la sala de operaciones de la maternidad. Lámparas eléctricas que ardían intensamente dentro de globos opacos, un brillante suelo de baldosas, el instrumental y los grifos que relucían por todas partes. El asistente, con una bata blanca como la nieve, manipulaba sobre la parturienta; a su alrededor estaban tres ayudantes, los médicos practicantes y una multitud de estudiantes. Todo estaba bien, era luminoso y sin peligro.\n\n\nAquí, en cambio, estoy completamente solo y tengo en mis manos a una mujer que sufre; yo respondo por ella. Pero no sé cómo ayudarla pues solo he visto de cerca un parto dos veces en mi vida. En este momento estoy realizando una exploración, pero eso no me hace sentir ningún alivio a mí ni a la parturienta; no entiendo absolutamente nada ni consigo palpar nada en su interior.\n\n\nPero había llegado el momento de decidirse a hacer algo.\n\n\n-Posición transversal… como se trata de una posición transversal, entonces es necesario… es necesario hacer…\n\n\n-Un viraje sobre la piernecita -no pudo contenerse y dijo, como para sí misma, Ana Nikoláievna.\n\n\nUn médico viejo y experimentado la habría mirado con desaprobación por entrometerse y adelantarse con sus conclusiones… Yo, en cambio, no soy una persona que se ofenda con facilidad.\n\n\n-Sí -confirmé significativamente-, un viraje sobre la piernecita.\n\n\nY entonces desfilaron con rapidez ante mis ojos las páginas de Doderlein. Viraje directo… viraje combinado… viraje indirecto…\n\n\nPáginas, páginas… y en ellas dibujos. La pelvis, bebés torcidos, asfixiados, con enormes cabezas… una manita que cuelga y en ella un lazo.\n\n\nHacía poco tiempo que había leído el libro. Además, lo había subrayado, reflexionando atentamente sobre cada palabra, imaginándome la correlación de las partes y todos los métodos. Al leerlo, me parecía que el texto quedaría para siempre impreso en mi cerebro.\n\n\nPero ahora, de entre todo lo leído, solo surgía una frase:\n\n\n“La posición transversal es una posición absolutamente desfavorable.”\n\n\nLo cierto, cierto. Absolutamente desfavorable tanto para la mujer que va a parir como para el médico que ha terminado la universidad solo seis meses atrás.\n\n\n-Está bien… lo haremos -dije incorporándome.\n\n\nEl rostro de Ana Nikoláievna se animó.\n\n\n-Demián Lukich -se dirigió al enfermero-, prepare el cloroformo.\n\n\n¡Fue magnífico que lo dijera porque en ese momento yo no estaba seguro de si la operación debía realizarse con anestesia o sin ella! Por supuesto que con anestesia. ¡Acaso podía ser de otra manera!\n\n\nPero de cualquier forma tenía que consultar el Doderlein…\n\n\nMe lavé las manos y dije:\n\n\n-Bien… prepárenla para la anestesia, colóquenla en la mesa. Ahora vuelvo, voy a casa a buscar mis cigarrillos.\n\n\n-Está bien, doctor, está bien, hay tiempo -contestó Ana Nikoláievna.\n\n\nMe sequé las manos, la enfermera me echó el abrigo sobre los hombros y, sin meter los brazos en las mangas, corrí a casa.\n\n\nUna vez en mi gabinete encendí la lámpara y, olvidando quitarme el gorro, me lancé hacia la estantería.\n\n\nAllí estaba: Doderlein. Operaciones en obstetricia. Comencé a pasar rápidamente las lustrosas páginas.\n\n\n“…el viraje representa siempre una operación peligrosa para la madre…”\n\n\nUn escalofrío recorrió mi espalda a todo lo largo de la columna vertebral.\n\n\n“…el peligro principal radica en la posibilidad de un desgarramiento espontáneo del útero…”\n\n\nEs-pon-tá-ne-o.\n\n\n“…si el partero al introducir la mano en el útero, como consecuencia de la falta de espacio o por la influencia de la reducción de las paredes del útero, encuentra dificultades para llegar hasta la pierna, debe renunciar a intentos posteriores de realizar el viraje…”\n\n\nBien. Si por algún milagro llegara a ser capaz de determinar esas “dificultades” y de renunciar a “intentos posteriores”, ¿qué haría con esa mujer anestesiada de la aldea de Dúltsevo?\n\n\nMás adelante:\n\n\n“…se prohíbe terminantemente tratar de llegar hasta las piernas a lo largo de la espalda del feto…”\n\n\nLo tomaremos en cuenta.\n\n\n“…sujetar la pierna que está arriba se considera un error, ya que al hacerlo el feto puede girar sobre su propio eje, lo que puede originar un grave encajamiento del feto y puede conducir a las más tristes consecuencias…”\n\n\n“Tristes consecuencias.” Algo indefinidas, ¡pero qué palabras tan impresionantes! ¿Y si el marido de la mujer de Dúltsevo se queda viudo? Me sequé el sudor de la frente, reuní fuerzas y, saltándome aquellos terribles pasajes, traté de recordar solo lo esencial: qué es lo que debía hacer y por dónde introducir la mano. Pero mientras recorría rápidamente los negros párrafos, una y otra vez me topaba con nuevas cosas terribles. Me saltaban a la vista:\n\n\n“…debido al enorme peligro de desgarramiento… los virajes interno y combinado son de las operaciones obstétricas más peligrosas para la madre…”\n\n\nY como acorde final:\n\n\n“…con cada hora de retraso, crece el peligro…”\n\n\n¡Basta! La lectura trajo sus frutos: todo se confundió definitivamente en mi cabeza y en un instante me convencí de que no entendía nada, y sobre todo, de que no sabía qué tipo de viraje iba a realizar: ¡combinado, no combinado, directo, indirecto…!\n\n\nAbandoné el Doderlein y me dejé caer en el sillón, forzándome a poner en orden mis fugitivos pensamientos… Luego miré el reloj. ¡Diablos! ¡Llevaba veinte minutos en casa! En el hospital me esperaban.\n\n\n“…con cada hora de retraso…”\n\n\nLas horas se componen de minutos y los minutos, en estos casos, vuelan a una velocidad increíble. Arrojé el Doderlein y corrí de regreso al hospital.\n\n\nTodo estaba listo. El enfermero estaba de pie junto a la mesita y en ella preparaba la mascarilla y el frasco con cloroformo. La parturienta ya estaba acostada en la mesa de operaciones. Un gemido ininterrumpido se extendía por toda la clínica.\n\n\n-Aguanta, aguanta -balbuceaba tiernamente Pelagueia Ivánovna, inclinándose hacia la mujer-, el doctor te ayudará ahora mismo.\n\n\n-No tengo fuerzas… no… ¡Ya no tengo fuerzas!… ¡No lo soportaré!\n\n\n-No temas, no temas… -balbuceaba la comadrona-. ¡Lo soportarás! Ahora te daremos a oler algo… No sentirás nada.\n\n\nEl agua salía ruidosamente de los grifos; Ana Nikoláievna y yo comenzamos a limpiarnos y a lavarnos las manos y los brazos desnudos hasta el codo. Ana Nikoláievna, con un fondo de gemidos y lamentos, me contaba cómo mi antecesor -un experto cirujano- hacía los virajes. Yo la escuchaba ansiosamente, procurando no perderme una sola palabra. Y esos diez minutos me dieron más que todo lo que había leído sobre obstetricia cuando me preparaba para el examen estatal, en el que -justamente en obstetricia- había obtenido una nota “sobresaliente”. Por palabras aisladas, frases inconclusas, insinuaciones hechas de paso, me enteré de lo más necesario, de aquello que no se encuentra nunca en ningún libro. Cuando comencé a secarme las manos -idealmente blancas y limpias- con gasa esterilizada, la decisión ya se había adueñado de mí y tenía en la cabeza un plan firme y determinado. En aquel momento ya no tenía para qué pensar si el viraje iba a ser combinado o no combinado.\n\n\nTodos aquellos términos científicos ahora no venían al caso. Lo importante era una cosa: debía introducir una mano, con la otra ayudarme desde fuera para ejecutar el viraje y, confiando ya no en los libros sino en el sentido de la medida sin el cual el médico no sirve para nada, debía cuidadosa pero insistentemente hacer bajar una piernecita y, tirando de ella, extraer el bebé.\n\n\nDebía estar tranquilo y ser cuidadoso pero al mismo tiempo ilimitadamente decidido y audaz.\n\n\n-Comencemos -le ordené al enfermero, y empecé a untarme los dedos con yodo.\n\n\nPelagueia Ivánovna inmediatamente cruzó los brazos de la parturienta y el enfermero cubrió con la mascarilla el rostro extenuado. Del frasco amarillo oscuro comenzó a gotear el cloroformo. Un olor dulce y nauseabundo inundó la habitación. Los rostros del enfermero y de las comadronas se volvieron severos, como si estuvieran inspirados.\n\n\n-¡Ah! ¡¡Ah!! -gritó de pronto la mujer. Durante unos segundos se agitó, intentando quitarse la máscara.\n\n\n-¡Sujétenla!\n\n\nPelagueia Ivánovna la sujetó por los brazos, los dobló y los apretó contra el pecho. La mujer gritó unas cuantas veces más alejando el rostro de la máscara. Pero cada vez se movía menos… cada vez menos… Luego balbuceó sordamente:\n\n\n-¡Ah!… ¡Suéltame!… ¡Ah!\n\n\nBalbuceaba cada vez más débilmente. La blanca habitación quedó en silencio. Las gotas transparentes seguían cayendo sobre la gasa blanca.\n\n\n-Pelagueia Ivánovna, ¿el pulso?\n\n\n-Es bueno.\n\n\nPelagueia Ivánovna levantó el brazo de la mujer y lo dejó caer;  este, inanimado como una rama, se precipitó sobre la sábana. El enfermero retiró la mascarilla y miró las pupilas.\n\n\n-Duerme.\n\n\n* * *\n\n\nUn charco de sangre. Mis brazos están ensangrentados hasta el codo. En las sábanas hay manchas sanguinolentas. Coágulos rojos y bolas de gasa. Y Pelagueia Ivánovna sacude al recién nacido y le da golpecitos. Axinia hace ruido con los baldes al verter el agua en las palanganas. Sumergen al niño alternativamente en agua fría y caliente. El bebé calla y su cabeza parece sujeta por un hilo, cuelga sin vida y se balancea de un lado a otro. Pero de pronto: se escucha algo como un chirrido, o un gemido, y después se oye el primer grito, ronco y débil.\n\n\n-Está vivo… está vivo… -murmura Pelagueia Ivánovna, y coloca al bebé sobre una almohada.\n\n\nY la madre también está viva. Por suerte no ha ocurrido nada terrible. Yo mismo le tomo el pulso. Sí, es regular y claro; el enfermero sacude ligeramente a la mujer por el hombro y dice:\n\n\n-Bueno, mujer, mujer, despierta.\n\n\nArrojan a un lado las sábanas ensangrentadas y apresuradamente cubren a la madre con una sábana limpia; el enfermero y Axinia se la llevan a la sala. El bebé, ya envuelto en sus pañales, se marcha sobre la almohada. Una pequeña carita marrón y arrugada mira desde el borde blanco sin dejar de emitir un agudo llanto.\n\n\nEl agua corre por los grifos de los lavabos. Ana Nikoláievna fuma ansiosamente un cigarrillo, arruga la cara a causa del humo y tose.\n\n\n-Doctor, ha hecho usted muy bien el viraje, con mucha seguridad.\n\n\nMe froto afanosamente las manos con un cepillo y la miro de reojo: ¿estará burlándose? Pero en su rostro hay una sincera expresión de orgullosa satisfacción. Mi corazón rebosa alegría. Miro el blanco y sangriento desorden que hay a mi alrededor, el agua roja de la palangana y me siento vencedor. Pero en algún recóndito lugar de mi ser se agita el gusano de la duda.\n\n\n-Todavía debemos esperar a ver qué ocurre después -digo.\n\n\nAna Nikoláievna levanta asombrada la vista hacia mí.\n\n\n-¿Qué puede ocurrir? Todo ha salido bien.\n\n\nMurmuro cualquier cosa como respuesta. En realidad, lo que quisiera decir es lo siguiente: ¿estará todo intacto en el interior de la madre?, ¿no la habré lastimado durante la operación…? Esto atormenta confusamente mi corazón. ¡Pero mis conocimientos de obstetricia son tan poco claros, tan librescamente fragmentarios! ¿Un desgarramiento? ¿Cómo debe manifestarse? ¿Cuándo se presentarán los primeros síntomas, ahora o más tarde…? No, mejor no hablar sobre este tema.\n\n\n-Cualquier cosa puede ocurrir -digo yo-, no está excluida la posibilidad de una infección -repito la primera frase que se me ocurre de algún manual.\n\n\n-¡Ah, eso! -alarga tranquilamente las palabras Ana Nikoláievna-. Si Dios quiere nada ocurrirá. ¿Una infección? Todo está limpio y esterilizado.\n\n\n* * *\n\n\nEra más de la una cuando regresé a mi apartamento. Sobre el escritorio del gabinete, bajo la mancha de luz de la lámpara, yacía pacíficamente el Doderlein, abierto en la página “Peligros del viraje”. Durante casi una hora, estuve bebiendo el té ya frío y hojeando el libro. Entonces ocurrió algo interesante: todos los pasajes que hasta ese momento me habían resultado oscuros se volvieron completamente claros, como si se hubieran llenado de luz, y allí, bajo la luz de la lámpara, por la noche, en aquel lugar apartado, comprendí lo que significa el verdadero conocimiento.\n\n\n“Se puede adquirir una gran experiencia en la aldea -pensé mientras me quedaba dormido-, pero hay que leer, leer todo lo posible… leer…”\n\n\nFIN\n\n\n\n\n1925\n\n\n\n\n\n"}