{"metadata": {"length": 3441, "words": 577, "reading_time_min": 2.885}, "text": "En un estrecho callejón de angostos recodos que unía St. Mary Axe con Bishopgate, llamó la atención de la policía un incendio de escasa importancia, en una antigua y bella casa señorial, perteneciente a la familia L…\n\n\nEste inmueble estaba cuidadosamente cerrado; las puertas y las ventanas de la planta baja fueron encadenadas pese a que disponían de sus propias cerraduras, y en los muros del jardín había unos letreros que avisaban a los imprudentes del peligro que corrían si se introducían en ella, dada la existencia de trampas.\n\n\nComo se había incendiado una casa vecina, hombres de la brigada de socorro tuvieron que entrar por los techos en la casa prohibida. Durante el breve espacio de tiempo que permanecieron en ella, fueron molestados de diversas formas y de un modo absolutamente incomprensible.\n\n\nLes arrojaron por la cabeza utensilios en desuso, uno de ellos fue empujado y cayó peligrosamente por la escalera, y el jefe de la brigada fue mordido en la pierna sin poder ver por quién o por qué.\n\n\nDespués de estos hechos, las autoridades interrogaron a sir L…, que reconoció con disgusto que la casa estaba embrujada y era absolutamente inhabitable.\n\n\nAlgunos años antes, había heredado esta propiedad de su tío sir F. G., un viejo excéntrico rico y avaro, que vivía en ella con un restringido personal.\n\n\nSir L… pasaba la mayor parte del año en su propiedad de Kent y en invierno se instalaba en un apartamento que alquilaba en Holborn. A la muerte de sir F. G., renunció a este apartamento y se fue a vivir a su nueva propiedad en St. Mary Axe, con su mujer, sus cuatro hijos y seis criados.\n\n\nPero ya desde los primeros días, fenómenos perturbadores e inexplicables les hicieron la vida imposible.\n\n\nDurante las comidas, los manteles eran tirados bruscamente y la vajilla echada por los suelos; en la cocina los fuegos se apagaban produciendo densas columnas de vapor y de humo, como si acabaran de ser inundados. Por la noche, les apagaban las velas y varias veces fueron cruelmente golpeados, arañados e incluso mordidos por seres invisibles, durante su sueño.\n\n\nTemiendo por la salud, tanto como por la razón de su mujer y sus hijos, amenazado con perder a sus criados, y negándose a exponer a ningún posible inquilino a tamañas experiencias, sir L… decidió clausurar la casa embrujada y abandonarla a los fantasmas que parecían haberla escogido por vivienda.\n\n\nSir L… afirmó no haber visto jamás los espectros malévolos, pero sí había oído sus gritos y risas que, no obstante, eran débiles y parecían oírse de lejos.\n\n\nSolo dos sirvientas, ocupadas en limpiar legumbres en la cocina, fueron sorprendidas un día por la repentina aparición de tres niños sucios y casi desnudos, cuya expresión manifestaba odio y maldad. Desaparecieron tan bruscamente como habían aparecido, «silbando como serpientes».\n\n\nLady L… declaró que una noche, al volver del teatro, se había instalado unos minutos ante la chimenea de uno de los salones del piso. De golpe, notó una violenta corriente de aire helado en la nuca y, creyendo que la puerta se había abierto, se volvió. No obstante la puerta estaba cerrada, pero alcanzó a distinguir, cerca del techo, una horrible cara que la miraba.\n\n\nPidió socorro, pero aquel rostro desapareció en el acto.\n\n\nNo sabemos si las autoridades insistieron a sir L… para que les permitiera abrir una investigación. Creemos que no, pues en realidad no se había cometido crimen ni delito alguno.\n\n\nFIN\n\n"}