{"metadata": {"length": 7281, "words": 1283, "reading_time_min": 6.415}, "text": "Sarita me sacó del fango, porque antes de conocerla el porvenir de la Humanidad me tenía sin cuidado. Ella me mostró el camino del espíritu, me hizo enten­der que todos los hombres somos iguales, que el único ideal digno es la lucha de clases y la victoria del pro­letariado; me hizo leer a Marx, a Engels y a Carlos Fuentes, ¿y todo para qué? Para destruirme después con su indiscreción.\n\n\nNo quiero discutir otra vez por qué acepté una beca de la Fundación Katz para ir a estudiar en los Estados Unidos. La acepté y ya. No me importa que los Estados Unidos sean un país en donde existe la explotación del hombre por el hombre, ni tam­poco que la Fundación Katz sea el ardid de un capitalista (Katz) para eludir impuestos. Solicité la beca, y cuando me la concedieron la acepté; y es más, Sarita también la solicitó y también la aceptó. ¿Y qué?\n\nTodo iba muy bien hasta que llegamos al examen médico… No me atrevería a continuar si no fuera porque quiero que se me haga justicia. Necesito jus­ticia. La exijo. Así que adelante…\n\nLa Fundación Katz solo da becas a personas fuertes como un caballo y el examen médico es muy riguroso.\n\n\nNo discutamos este punto. Ya sé que este examen médico es otra de tantas argucias de que se vale el FBI para investigar la vida privada de los mexica­nos. Pero adelante. El examen lo hace el doctor Philbrick, que es un yanqui que vive en las Lomas (por supuesto), en una casa cerrada a piedra y cal y que cobra… no importa cuánto cobra, porque lo pagó la Fundación. La enfermera, que con seguridad traicionó la Causa, puesto que su acento y rasgos faciales la delatan como evadida de la Europa Libre, nos dijo a Sarita y a mí que a tal hora tomáramos tantos más cuantos gramos de sulfato de magnesia y que nos presentáramos a las nueve de la mañana si­guiente con las “muestras obtenidas” de nuestras dos funciones?\n\n\n¡Ah, qué humillación! ¡Recuerdo aquella noche en mi casa, buscando entre los frascos vacíos dos adecuados para guardar aquello! ¡Y luego, la noche en vela esperando el momento oportuno! ¡Y cuando llegó, Dios mío, qué violencia! (Cuando exclamo \nDios mío\n en la frase anterior, lo hago usando de un recurso literario muy lícito, que nada tiene que ver con mis creen­cias personales.)\n\n\nCuando estuvo guardada la primer muestra, volví a la cama y dormí hasta las siete, hora en que me levanté para recoger la segunda. Quiero hacer no­tar que la orina propia en un frasco se contempla con incredulidad; es un líquido turbio (por el sul­fato de magnesia) de color amarillo, que al cerrar el frasco se deposita en pequeñas gotas en las pa­redes de cristal. Guardé ambos frascos en sucesivas bolsas de papel para evitar que alguna mirada penetrante adivinara su contenido.\n\n\nSalí a la calle en la mañana húmeda, y caminé sin atreverme a tomar un camión, apretando con­tra mi corazón, como san Tarsicio Moderno, no la Sagrada Eucaristía, sino mi propia mierda. (Esta me­táfora que acabo de usar es un tropo al que llegué arrastrado por mi elocuencia natural y es indepen­diente de mi concepto del hombre moderno.) Por la Reforma llegué hasta la fuente de Diana, en donde esperé a Sarita más de la cuenta, pues había tenido cierta dificultad en obtener una de las nuestras. Llegó como yo, con el rostro desencajado y su envoltorio contra el pecho. Nos miramos fijamente, sin decirnos nada, conscientes como nunca de que nuestra dignidad humana había sido pisoteada por las exigencias arbitrarias de una organización típicamente capitalista. Por si fuera poco lo anterior, cuando llegamos a nuestro destino, la mujer que había traicionado la Causa nos condujo al laboratorio y allí desenvolvió los frascos ¡delante de los dos! y les puso etiquetas. Luego yo entré en el despacho del doctor Philbrick y Sarita fue a la sala de espera.\n\n\nDesde el primer momento comprendí que la inten­ción del doctor Philbrick era humillarme. En primer lugar, creyó, no sé por qué, que yo era ingeniero agrónomo y por más que insistí en que me dedicaba a la sociología, siguió en su equivocación; en segundo, me hizo una serie de preguntas que salen sobrando ante un individuo como yo, robusto y saludable física y mentalmente: ¿qué caso tiene preguntarme si he tenido neumonía, paratifoidea o gonorrea? Y apuntó mis respuestas, dizque minuciosamente, en unas hojas que le había mandado la Fundación a propósito. Luego vino lo peor. Se levantó con las hojas en la mano y me ordenó que lo siguiera. Yo lo obedecí. Fuimos por un pasillo oscuro en uno de cuyos lados había una serie de cubículos, y en cada uno de ellos, una mesa clínica y algunos aparatos. Entramos en un cubículo: él corrió la cortina y luego, volviéndose hacia mí, me ordenó despóticamente:\n\n\n—Desvístase.\n\n\nYo obedecí, aunque ya mi corazón me avisaba que algo terrible iba a suceder. Él me examinó el cráneo aplicándome un diapasón en los diferentes huesos; me metió un foco por las orejas y miró para adentro; me puso un reflector ante los ojos y observó cómo se contraían mis pu­pilas y, apuntando siempre los resultados, me oyó el corazón, me hizo saltar doscientas veces y volvió a oírlo; me hizo respirar pausadamente, luego, contener la respiración, luego, saltar otra vez doscientas veces. Apuntaba siempre. Me ordenó que me acostara en la cama y cuando obedecí, me golpeó despiadadamente el abdomen en busca de hernias, que no encontró; luego, tomó las partes más nobles de mi cuerpo y a jalones las extendió como si fueran un pergamino, para mirarlas como si quisiera leer el plano del tesoro. Apuntó, otra vez. Fue a un armario y tomando algodón de un rollo empezó a envolverse con él dos dedos. Yo lo miraba con mucha desconfianza.?\n\n\n—Hínquese sobre la mesa —me dijo.\n\n\nEsta vez no obedecí, sino que me quedé mirando aquellos dos dedos envueltos en algodón. Entonces, me explicó:\n\n\n—Tengo que ver si tiene usted úlceras en el recto.\n\n\nEl horror paralizó mis músculos. El doctor Philbrick me enseñó las hojas de la Fundación que decían efectivamente “úlceras en el recto”; luego, sacó del armario un objeto de hule adecuado para el caso, e introdujo en él los dedos envueltos en algodón. Comprendí que había llegado el momento de tomar una decisión: o perder la beca, o aquello. Me subí a la mesa y me hinqué.\n\n\n—Apoye los codos sobre la mesa.\n\n\nApoyé los codos sobre la mesa, me tapé las orejas, cerré los ojos y apreté las mandíbulas. El doctor Philbrick se cercioró de que yo no tenía úlceras en el recto. Después, tiró a la basura lo que cubriera sus dedos y salió del cubículo diciendo:\n\n\n—Vístase.\n\n\nMe vestí y salí tambaleándome. En el pasillo me encontré a Sarita ataviada con una especie de man­dil, que al verme (supongo que yo estaba muy mal) me preguntó qué me pasaba.\n\n\n—Me metieron el dedo. Dos dedos.\n\n\n—¿Por dónde?\n\n\n—¿Por dónde crees, tonta?\n\n\nFue una torpeza confesar semejante cosa. Fue la causa de mi desprestigio. Llegado el momento de las úlceras en el recto, Sarita amenazó al doctor Philbrick con llamar a la policía si intentaba revisarle tal parte; el doctor, con la falta de determinación propia de los burgueses, la dejó pasar como sana, y ella, haciendo a un lado las reglas más elementales del compañerismo, salió de allí y fue a contarle a todo el mundo que yo me había doblegado ante el imperialismo yanqui.\n\n\nFIN\n\n\n\n\nLa ley de Herodes\n, 1967\n\n"}