{"metadata": {"length": 70837, "words": 12115, "reading_time_min": 60.575}, "text": "El azul cielo meridional, oscurecido por el polvo, parece turbio; el cálido sol mira al verdoso mar como a través de un cendal gris. Casi no se refleja en el agua, cortada por el batir de los remos, las hélices de los barcos, las agudas quillas de las falúas turcas y otras embarcaciones que abren surcos en todos los sentidos en el estrecho puerto. Encadenadas por el granito, las olas del mar, frenadas por los enormes bloques, se deslizan por sus crestas, rompen contra los flancos de los barcos y contra la orilla, rompen y protestan al verse ensuciadas por toda clase de basuras.\n\n\nEl ruido de las cadenas de las anclas, el estrépito de los enganches de los vagones que acercan su carga, el alarido metálico de las chapas de hierro que caen sobre los adoquines, el sordo golpear de las tablas, el chirrido de los carros, los silbidos de los barcos, ya penetrantes, ya sordos, los gritos de los cargadores, los marineros y los soldados de la Aduana: todo esto se funde en la ensordecedora música de la jornada de trabajo y, estremeciéndose con rebelde acento, queda suspendido en el cielo, sobre el mismo puerto, mientras que se le incorporan nuevas y nuevas oleadas de sonidos, ya sordos y atronadores, que agitan todo alrededor, ya agudos y estridentes, cortando el aire polvoriento y caliginoso.\n\n\nEl granito, el hierro, los adoquines, los barcos y los hombres, todo alienta con los poderosos sonidos de un apasionado himno a Mercurio. Pero las voces de las personas apenas se oyen, son débiles y producen risa. Los propios hombres, que engendraron este fragor, son ridículos y mueven a compasión: sus figurillas, llenas de polvo y harapientas, frágiles, encorvadas bajo el peso de los fardos que llevan a la espalda y corriendo afanosas aquí y allá entre las nubes de polvo y un mar de calor y ruidos, resultan insignificantes comparadas con los colosos de hierro que las rodean, con las montañas de mercancías, con los vagones que chocan estrepitosamente y con todo cuanto ellas mismas crearon. Su propia obra los esclaviza y borra su personalidad.\n\n\nLos gigantescos y pesados barcos, con las calderas encendidas, silban, gruñen, suspiran hondamente, y en cada uno de los sonidos que admiten se advierte una burlona nota de desprecio hacia las figuras grises y polvorientas que se arrastran por sus cubiertas, llenando las profundas bodegas con los productos de su trabajo de esclavos. Dan risa hasta hacer saltar las lágrimas las largas filas de cargadores que llevan sobre sus hombros miles de puds de trigo a los vientres de hierro de los barcos para ganar unas cuantas libras de ese mismo trigo y poder llenar su estómago. Hombres andrajosos, bañados en sudor, embrutecidos por el cansancio, el calor y el ruido, y máquinas robustas, con su corpulencia brillando al sol, máquinas creadas por esos hombres y que, en definitiva, eran puestas en movimiento no por el vapor, sino por los músculos y la sangre de quienes las crearon: en este contraste había todo un poema de cruel ironía.\n\n\nEl ruido abrumaba, el polvo producía irritación en las narices y cegaba los ojos, el calor abrasaba y extenuaba los cuerpos; todo alrededor parecía tenso, a punto de ver agotada la paciencia, dispuesto a estallar en una grandiosa catástrofe, en una explosión tras la cual, en el aire ya refrescado, podría respirarse libremente, sin agobio, y en la tierra advendría la calma y desaparecería este ruido polvoriento y ensordecedor, irritante, que provocaba una angustiosa locura. Entonces, en la ciudad, en el mar y en el cielo, todo quedaría tranquilo, claro; daría gusto vivir…\n\n\nSe oyeron doce campanadas pausadas y sonoras. Cuando el último eco del bronce se hubo extinguido, la salvaje música del trabajo ya se apagaba. Un minuto más tarde se había convertido en un gruñido sordo y descontento. Ahora, las voces de los hombres y el chapoteo del mar podían oírse. Había llegado la hora de la comida.\n\n\n \n\n\nI\n\n\n \n\n\nCuando los cargadores, dejando el trabajo, se dispersaban en ruidosos grupos para comprar a las vendedoras ambulantes diversas viandas y se sentaban a comer a la sombra, apareció Grishka Chelkash, un viejo lobo acosado, muy conocido entre la gente del puerto, bebedor empedernido y ladrón hábil y audaz. Iba descalzo, con unos descoloridos y raídos pantalones de pana, sin nada a la cabeza, con una sucia camisa de satén cuyo cuello roto dejaba ver unos huesos secos y puntiagudos recubiertos de una piel pardusca. Su pelo negro y revuelto, ya entrecano, y su sucia cara afilada de alimaña, denotaban que acababa de despertarse. En una guía de su bigote gris quedaba una paja, otra se le había enredado entre las cerdas de la mejilla izquierda, y tras la oreja se había colocado una ramita de tilo que acababa de arrancar. Alto, huesudo y un tanto cargado de espaldas, caminaba lentamente por los adoquines; oteando con su nariz aguileña de fiera, lanzaba alrededor agudas miradas, y sus fríos ojos grises brillaban, buscando entre los cargadores. Sus grises bigotes, espesos y largos, se estremecían como los de un gato; restregaba sus manos, unidas a la espalda, entrelazando nerviosamente unos dedos largos y retorcidos como garfios. Incluso aquí, entre cientos de desarrapados como él, llamaba al momento la atención por su semejanza con un gavilán de la estepa, por su delgadez de animal de presa y por la manera de andar, siempre atenta, suave y, al parecer, tranquila, pero impaciente por dentro, como el vuelo del ave rapaz que él mismo recordaba.\n\n\nCuando llegó al encuentro de un grupo de desarrapados cargadores que habían buscado la sombra de una pila de espuertas de carbón, se levantó y le salió al encuentro un mozo robusto, de cara estúpida cubierta de manchas rojizas y un rasguño en el cuello, señales evidentes de que acababan de darle una paliza. Echó a andar junto a Chelkash y dijo a media voz:\n\n\n—Los de la flota han echado de menos dos fardos de tela… Están buscando.\n\n\n—¿Y qué? —preguntó Chelkash, midiéndole tranquilamente con los ojos.\n\n\n—¿Y qué? Que los están buscando. Nada más.\n\n\n—¿Es que me están buscando para que los ayude? —Y Chelkash miró sonriendo hacia el lugar donde se encontraban los almacenes de los voluntarios—. ¡Vete al diablo! —el cargador dio la vuelta—. ¡Eh, espera! ¿Quién te ha hecho esos adornos? Te han puesto buena la fachada… ¿Has visto a Mishka por aquí?\n\n\n—¡Hace mucho que no lo veo! —gritó el otro, retrocediendo para reunirse con sus compañeros.\n\n\nChelkash siguió adelante, acogido por todos como un buen conocido. Pero él, siempre alegre y mordaz, no parecía estar ahora de buen humor, y a las preguntas respondía con bruscos monosílabos.\n\n\nDe detrás de una pila de fardos salió un guarda de la Aduana, de uniforme verde oscuro, polvoriento y tieso. Cerró el paso a Chelkash, colocándose ante él en actitud retadora, con la mano izquierda en la empuñadura de su daga y tratando de agarrarle por el cuello de la camisa.\n\n\n—Alto. ¿Adónde vas?\n\n\nChelkash se hizo atrás, levantó los ojos hacia el guarda y dejó asomar una seca sonrisa.\n\n\nLa cara colorada y picarescamente bonachona del guarda trató de adquirir una expresión amenazadora; para ello, se hinchó hasta hacerse redonda y congestionada, las cejas se arquearon, los ojos parecían salírseles de las órbitas y todo él movía a risa.\n\n\n—Te había dicho que si te asomabas por el puerto te rompería las costillas. ¿Otra vez por aquí? —gritó amenazador.\n\n\n—Hola, Semiónich. Hace mucho que no nos veíamos —repuso Chelkash tranquilamente, y le alargó la mano.\n\n\n—¡Ojalá pasara un siglo sin verte! ¡Vete, vete!…\n\n\nNo obstante, Semiónich estrechó la mano que le tendían.\n\n\n—Dime una cosa —prosiguió Chelkash, sin soltar de entre sus férreos dedos la mano de Semiónich y sacudiéndola amistosa y familiarmente—: ¿has visto a Mishka?\n\n\n—¿A qué Mishka te refieres? Yo no conozco a ningún Mishka. Vete, hermano, vete de aquí. Si te ve el guarda del almacén…\n\n\n—Me refiero al pelirrojo con el que la otra vez trabajé en el “Kostromá” —insistió Chelkash.\n\n\n—Con el que robas, dilo claro. Lo han llevado al hospital. Le cayó una pieza de hierro en una pierna. Vete, hermano, te lo pido por las buenas; vete o te sacaré a trompadas…\n\n\n—Vaya… Y decías que no conoces a Mishka… Claro que lo conoces. ¿Por qué estás hoy tan enfadado, Semiónich?\n\n\n—No te hagas el distraído. ¡Vete!\n\n\nEl guarda empezaba a enfadarse y, mirando a los lados, trataba de desasirse de la fuerte mano de Chelkash, que apretaba la suya. Chelkash lo miraba tranquilamente por debajo de sus espesas cejas y, sin soltarlo, siguió diciendo:\n\n\n—No me metas prisa; me iré cuando haya hablado contigo. ¡Ea!, cuéntame: ¿qué tal vives?… ¿Cómo están la mujer y los hijos? —y con los ojos centellantes, mostrando los dientes en una sonrisa burlona, prosiguió: —Tengo la intención de hacerte una visita, pero nunca encuentro tiempo, siempre bebo…\n\n\n—Bueno, bueno; eso que no se te ocurra. No gastes esas bromas, diablo huesudo. Yo, hermano… ¿O es que quieres dedicarte a robar por las calles y las casas?\n\n\n—¿Para qué? Tú y yo tenemos aquí de sobra. Nos basta a los dos, Semiónich. ¿Eres tú el que se ha llevado dos fardos de tela? ¡Ten cuidado, Semiónich! El mejor día te van a coger con las manos en la masa…\n\n\nSemiónich, enfurecido, se estremeció, echando espuma por la boca y tratando de decir algo. Chelkash le soltó la mano y, caminando a grandes zancadas con sus largas piernas, se dirigió a la salida del puerto. El guarda, blasfemando rabiosamente, lo siguió.\n\n\nChelkash se había puesto de buen humor. Silbaba suavemente entre dientes y, con las manos en los bolsillos de los pantalones, caminaba sin prisa, dejando escapar a derecha e izquierda mordaces burlas y bromas. Le pagaban con la misma moneda.\n\n\n—¡Qué bien te protegen las autoridades, Grishka! —le gritó uno de los cargadores, que ya habían comido y descansaban tumbados en el suelo.\n\n\n—Como voy descalzo, Semiónich cuida que nadie me pise —contestó Chelkash.\n\n\nLlegaron a la salida. Dos soldados registraron a Chelkash y lo echaron de un empujón a la calle.\n\n\nÉl cruzó la calzada y se sentó en un poyo frente a la taberna. Del recinto del puerto salía con gran estrépito una hilera de carros cargados. En sentido contrario iban otros carros vacíos con sus conductores, a quienes las desigualdades del empedrado hacían dar continuos saltos. El puerto despedía un tremendo fragor y un polvo acre…\n\n\nEn esta furiosa algarabía, Chelkash se sentía a sus anchas. Le sonreía la perspectiva de una buena ganancia que exigía poco trabajo y mucha habilidad. Estaba convencido de que esta no le faltaría y, entornando los ojos, pensaba la juerga que se iba a correr la mañana siguiente, cuando tuviera en el bolsillo un fajo de billetes… Recordó a su compañero Mishka: le habría venido muy bien aquella noche si no se hubiese partido una pierna. Chelkash lanzó para sus adentros una maldición ante la idea de que él solo, sin Mishka, no pudiera con la faena. ¿Qué noche haría?… Miró al cielo y a lo largo de la calle.\n\n\nA seis pasos de él, sentado en la calzada, junto a la acera, y con la cabeza recostada en otro poyo, había un mozo vestido con una chillona camisa azul, pantalones de la misma tela, abarcas de corteza de tilo y gorra desteñida y mugrienta. A su lado había una bolsa y una guadaña sin mango envuelta en una arpillera cuidadosamente atada con una cuerda. El mozo era ancho de espaldas, fornido, rubio, con el rostro curtido por el sol y los vientos y de ojos grandes y azules, que miraban a Chelkash confiados y bondadosos.\n\n\nChelkash le enseñó los dientes, sacó la lengua y, haciendo una espantosa mueca, se le quedó mirando fijamente con los ojos abiertos.\n\n\nEl mozo, desconcertado en un principio, pestañeó, pero luego soltó una carcajada, gritando entre risa y risa: “¡Vaya cara!”, y, sin levantarse casi del suelo, se trasladó con movimientos torpes de su poyo al de Chelkash, arrastrando por el polvo su bolsa y haciendo sonar contra las piedras el hierro de su guadaña.\n\n\n—Parece que te has corrido una buena juerga, hermano… —dijo a Chelkash, tirándole de una pernera.\n\n\n—De todo ha habido, mozo —asintió Chelkash, sonriendo. Desde el primer momento le había agradado aquel chicharrón de expresión bondadosa y ojos claros de niño—. ¿Vienes de la siega?\n\n\n—Ya se sabe… Segábamos una versta y recogíamos una miseria. ¡Mal van las cosas! ¡Y cuánta gente había! Como el año pasado la cosecha fue mala, se reunieron allí todos los hambrientos y los jornales estaban por los suelos. El Kubán pagaban un rublo y veinte kópeks. ¡Una miserial… Y, según dicen, antes pagaban tres rublos, cuatro y hasta cinco…\n\n\n—Antes… Antes, solo por mirar a un ruso, daban allí un billete de tres rublos. Hace diez años, yo mismo me aproveché de eso. Llegaba a una aldea y anunciaba: “¡Que soy ruso!” Al instante se te quedaban mirando, te palpaban admirados y te entregaban tres rublos. Además de eso, te daban de comer y de beber. Y uno podía quedarse cuanto quisiera.\n\n\nEl mozo, escuchando a Chelkash, se quedó con la boca abierta; su redonda cara expresaba una perpleja admiración. Pero luego, comprendiendo que el desarrapado le mentía, chasqueó los labios y lanzó una risotada. Chelkash conservó su seriedad, ocultando la sonrisa entre los bigotes.\n\n\n—¡Bueno estás tú hecho! Parece como si lo que dices fuese verdad; uno llega a creerte… ¿Es verdad que antes allí…?\n\n\n—¿Es que no me oyes? Te digo que allí, antes…\n\n\n—¡Quita ya!… —replicó el mozo—. ¿Eres zapatero o sastre? ¿Qué eres tú?\n\n\n—¿Yo? —siguió Chelkash, y, después de pensarlo, dijo: —Soy pescador…\n\n\n—¡Pescador! ¡Con buena nos has salido! ¿Y qué es lo que pescas? ¿Peces?\n\n\n—¿Por qué peces? Los pescadores de aquí no pescan solo peces. Se dedican más a pescar ahogados, anclas viejas, barcos hundidos, ¡cualquier cosa! Para eso hay anzuelos especiales…\n\n\n—¡Es mentira, es mentiral… Puede que seas uno de esos pescadores que cantan, refiriéndose a ellos mismos:\n\n\n \n\n\nEchamos las redes\n\n\nen las secas orillas,\n\n\nen graneros y almacenes…\n\n\n \n\n\n—¿Es que has visto tú pescadores de esa clase? preguntó Chelkash, mirándole con una sonrisa irónica.\n\n\n—No es que los haya visto. Lo he oído…\n\n\n—¿Te agradan?\n\n\n—¿Esos? ¡Claro que sí!… Son gente libre…\n\n\n—¿Y qué te importa a ti la libertad?… ¿Es que te gusta?\n\n\n—¿Cómo no va a gustarme? Uno es dueño de sí mismo, va a donde quiere, hace lo que le da la gana… ¡No faltaba más! Si uno sabe guardarse, nadie le colgará una piedra al cuello, y eso es lo principal. Diviértete cuanto quieras, pero acuérdate de Dios…\n\n\nChelkash lanzó un despectivo escupitajo y volvió la espalda al mozo.\n\n\n—Verás cuál es mi situación ahora… —decía este—. Mi padre ha muerto, la hacienda es pequeña, mi madre es vieja, la tierra está esquilmada… ¿Qué puedo hacer? Porque hay que vivir. ¿Y cómo? No lo sé. Puedo entrar como yerno en una buena casa. Conforme. ¡Si dieran a la hija una parte de la haciendal… Pero no, el diablo del suegro no dará nada. Y yo me romperé el espinazo para él durante mucho tiempo… ¡Durante años! Ya ves cómo están las cosas. Si tuviera ciento cincuenta rublos, me sentiría seguro de mí mismo y le diría a Antip: “¿No quieres dar su parte a Marfa? ¡Pues no se la des! A Dios gracias, en la aldea hay otras mozas…” Entonces yo sería completamente libre, dueño de mi persona… Como lo oyes… —suspiró el mozo—. Y ahora el único recurso que tengo es convertirme en yerno. Pensaba que en el Kubán me ganaría un par de cientos de rublos y entonces podría vivir como un señor… Pero todo se ha venido abajo. Tendré que contratarme de bracero… Con mi hacienda no iría a ninguna parte. ¡Bah!…\n\n\nSe veía que al mozo eso de depender de un suegro… Su cara se ensombreció. Se removió pesadamente en el suelo.\n\n\nChelkash preguntó:\n\n\n—¿Adónde vas ahora?\n\n\n—¿Adónde voy a ir? Ya se sabe: a casa.\n\n\n—¿Cómo iba a saberlo? Podías irte a Turquía.\n\n\n—¿A Turquía?… —dijo el mozo, alargando las sílabas—. ¿Es que van allí los ortodoxos? ¡Qué cosas tienes!\n\n\n—¡Eres un imbécil! —suspiró Chelkash, y de nuevo le volvió la espalda. Este chicharrón aldeano despertaba en él ciertos sentimientos.\n\n\nUna sensación confusa de despecho bullía en el fondo de su alma y le impedía concentrarse y meditar en lo que debía hacer aquella noche.\n\n\nEl mozo, después del insulto, murmuró algo a media voz, mirando de reojo a aquel andrajoso. Las mejillas se le hincharon de un modo que daba risa, sus labios se quedaron colgando y sus ojos entornados empezaron a parpadear con extraordinaria frecuencia y de un modo ridículo. No parecía esperar que la conversación con aquel bigotudo desarrapado terminase tan pronto y de una manera tan ofensiva.\n\n\nEl descamisado no le hacía caso. Sentado en el poyo, silbaba pensativo, marcando el compás con un pie descalzo y sucio.\n\n\nEl mozo quiso desquitarse.\n\n\n—¡Eh, tú, pescador! ¿Te emborrachas muy a menudo? —había empezado, pero en aquel mismo momento el pescador se volvió hacia él y le preguntó:\n\n\n—Escucha, mocoso. ¿Quieres trabajar esta noche conmigo? ¡Di!\n\n\n—¿De qué se trata? —preguntó, desconfiado, el mozo.\n\n\n—Ya se verá… De lo que te diga… ¡Saldremos a pescar! Tú irás al remo…\n\n\n—Bueno… ¿Por qué no? Puedo hacerlo. Lo único que… No querría meterme en un lío. No llego a entenderte… Eres muy raro…\n\n\nChelkash sintió como si algo le quemase el pecho y dijo a media voz, con fría cólera:\n\n\n—Tú no hables de lo que no entiendes. Si te doy un trompazo en la cabeza, entonces lo verás todo claro…\n\n\nSaltó del poyo, se tiró del bigote con la mano izquierda, apretó la derecha en un puño fuerte y nudoso, y sus ojos relampaguearon.\n\n\nEl mozo se asustó. Lanzó una rápida mirada alrededor y, parpadeando con timidez, se puso también de pie. Quedaron en silencio, midiéndose con la mirada.\n\n\n—¿Qué pasa? —preguntó Chelkash con rudo acento.\n\n\nSe estremecía furioso por la ofensa que le había inferido aquel becerro, a quien durante la conversación despreciaba y al que ahora, de pronto, había cobrado odio. Odiaba sus ojos azules y limpios, su cara curtida por el sol y rebosante de salud, sus brazos cortos y robustos; lo odiaba porque allí, en su aldea, tenía casa propia, porque un mujik acomodado quería tomarlo en calidad de yerno: por toda su vida pasada y futura, y, sobre todo, porque, siendo una criatura en comparación con él, Chelkash, sabía amar la libertad, cuyo precio desconocía y para nada necesitaba. Siempre resulta desagradable ver que una persona a la que se considera inferior a uno mismo ama u odia lo mismo que tú y, de este modo, se convierte en algo parecido a uno mismo.\n\n\nEl mozo miró a Chelkash, intuyendo en él al amo.\n\n\n—Yo… no tengo nada en contra… —dijo—. Busco trabajo. No me importa para quién sea, para ti o para otro. Lo único que quería decir es que tú no pareces una persona que se gane la vida con su trabajo; pareces… muy andrajoso. Claro que esto le puede ocurrir a cualquiera, ya lo sé. Como si no hubiese visto borrachos. Todos los que quieras… y peores que tú.\n\n\n—Bueno, está bien, está bien. ¿Estás conforme? —preguntó Chelkash, ya en tono más suave.\n\n\n—¿Yo? ¡Ahora mismo!… Con mucho gusto. ¿Cuánto me vas a pagar?\n\n\n—Eso depende del trabajo. Según como resulte. Según sea la pesca… Podrás ganar cinco rublos. ¿Has entendido?\n\n\nPero ahora se trataba de dinero y el campesino quería ser concreto, y exigía la misma claridad de quien le contrataba. El mozo se sintió de nuevo poseído por la desconfianza y el recelo.\n\n\n—Eso no me conviene, hermano.\n\n\nChelkash se acomodó a la situación:\n\n\n—No tengas prisa, espera. Vamos a la taberna.\n\n\nY echaron a andar uno junto al otro, Chelkash con la grave expresión de quien se disponía a contratar a un trabajador y el mozo con el aspecto de quien estaba dispuesto a obedecer en todo, aunque rebosante de desconfianza y temor.\n\n\n—¿Cómo te llamas? —preguntó Chelkash.\n\n\n—Gavrila —contestó el mozo.\n\n\nCuando llegaron a la taberna, sucia y ahumada, Chelkash se acercó al mostrador y, con el tono familiar de quien frecuenta un establecimiento, pidió una botella de vodka, sopa de col, carne asada y té. Después de encargar todo esto, dijo al camarero: “Apúntalo en mi cuenta”, a lo que el otro asintió con una muda inclinación de cabeza. Gavrila sintió de pronto un gran respeto hacia su amo, quien, a pesar de su aspecto de golfo, era tan conocido y gozaba de tanta confianza.\n\n\n—Ahora tomaremos un bocado y hablaremos de todo. Pero antes tengo que hacer algo. Tú, espera aquí.\n\n\nChelkash salió. Gavrila miró alrededor. La taberna estaba en un sótano; aquello estaba oscuro, húmedo, y dominaba un olor sofocante a vodka, a humo de tabaco, a brea y a algo muy picante. Frente a Gavrila, en otra mesa, había un borracho con traje de marinero y barba pelirroja, cubierto de polvo de carbón y manchas de brea. Hipando a cada instante, gruñía una canción compuesta toda ella de palabras sueltas, ya terriblemente silbantes, ya guturales. No parecía ruso.\n\n\nDetrás de él había dos moldavas; andrajosas, de pelo negro, quemadas por el sol, entonaban también una canción con voces ebrias.\n\n\nLuego, entre la oscuridad se fueron destacando otras figuras, todas desgreñadas, semiborrachas, chillonas e inquietas…\n\n\nGavrila sintió miedo. Quería ver a su amo. Los ruidos de la taberna se fundían en una sola nota, que parecía como el rugido de un animal enorme, un animal que poseyera cientos de voces distintas y que con ciega furia quisiera escapar de aquella fosa de piedra y no encontrase salida… Gavrila sintió que su cuerpo se iba penetrando de algo embriagador y penoso que le producía vértigos y le enturbiaba los ojos, que con curiosidad y miedo corría por la taberna…\n\n\nVolvió Chelkash y, a la vez que hablaban, empezaron a comer y a beber. A la tercera copa Gavrila estaba chispo. Se sentía alegre y quería decir algo agradable a su amo, quien —¡excelente persona!— le agasajaba con unos platos tan suculentos. Pero las palabras, que le subían a oleadas hasta la garganta, no pasaban de la lengua, que de pronto se le había hecho tan pesada.\n\n\nChelkash lo miró y, sonriendo burlonamente, dijo:\n\n\n—¡Ya has picado!… Eres muy flojo. No has bebido más que cinco copas… ¿Cómo vas a trabajar?…\n\n\n—¡Amigo!… —balbuceaba Gavrila—. No tengas miedo. Quedarás contento… Deja que te dé un beso… ¿quieres?\n\n\n—Bueno, bueno… Toma, bebe más.\n\n\nGavrila siguió bebiendo hasta que todo empezó a bailar ante él con movimientos regulares y ondulantes. Esto le era desagradable y le producía náuseas. Su cara adquirió una expresión de estúpido entusiasmo. En su deseo de decir algo, movía de un modo ridículo los labios y mugía. Chelkash lo miraba fijamente, como si recordase algo, se atusaba los bigotes y no cesaba de sonreír con el ceño fruncido.\n\n\nMientras tanto, la taberna rugía con ebrio ruido. El marinero pelirrojo dormía acodado en la mesa.\n\n\n—Bueno, vamos —dijo Chelkash, poniéndose en pie.\n\n\nGavrila trató en vano de levantarse y, lanzando un juramento, rompió a reír con la estúpida risa del borracho.\n\n\n—¡Estás como una cuba! —gruñó Chelkash, volviéndose a sentar frente al mozo.\n\n\nEste no cesaba de reír a carcajadas, mirando a su amo con ojos turbios. También Chelkash lo contemplaba con mirada atenta y pensativa. Veía ante él a un hombre cuya vida había caído en sus garras de lobo. Él, Chelkash, se sentía con fuerzas para llevarla hacia un lado y hacia otro. Podía romperla como un naipe y podía ayudarle a asentarse con pie sólido en el marco de la existencia campesina. Al sentirse señor de otro, pensó que este mozo nunca apuraría el cáliz que el destino le había reservado a él, a Chelkash… Y sintió envidia y compasión de aquella joven vida, se burló de ella y hasta la compadeció, imaginándose que en otra ocasión podía caer en unas manos como las suyas… Todos sus sentimientos acabaron por fundirse en uno, en algo paternal y práctico. Sentía lástima del mozo, pero lo necesitaba. Entonces agarró a Gavrila por la cintura y, dándole un empujón con la rodilla, lo sacó al patio de la taberna, colocándolo en el suelo, a la sombra de una pila de troncos; él se sentó a su lado y encendió la pipa. Gavrila se removió algo, gruñó y acabó por dormirse.\n\n\n \n\n\nII\n\n\n \n\n\n—¿Qué, estás dispuesto? —preguntó a media voz Chelkash a Gavrila, que andaba ocupado con los remos.\n\n\n—Ahora. Este tolete se mueve. ¿Le puedo dar un golpe con el remo para ajustarlo?\n\n\n—¡De ninguna manera! ¡No hagas ningún ruido! Apriétalo con la mano; encajará bien.\n\n\nLos dos se movían silenciosamente en un bote amarrado a la popa de una barcaza que formaba parte de una flotilla de gabarras cargadas con tablones de roble y de grandes falúas turcas que habían traído palma, sándalo y gruesos troncos de ciprés.\n\n\nLa noche era oscura, por el cielo se movían gruesas capas de desgreñadas nubes y el mar estaba tranquilo, negro y espeso como si fuera de aceite. Despedía un aroma húmedo y salado, y murmuraba acariciador al romper contra el costado de los barcos y contra la orilla, imprimiendo un débil balanceo al bote de Chelkash. En el lejano espacio que se extendía desde la orilla, se elevaban las oscuras islas de los barcos, clavando en el cielo sus agudos mástiles con faroles de distintos colores en la punta. El mar reflejaba las luces, sembrado de un gran número de manchas amarillas que temblaban con hermosos efectos sobre su suave terciopelo, de un color negro mate. El mar dormía con el sueño profundo del trabajador rendido al terminar la jornada.\n\n\n—¡Adelante! —dijo Gavrila, hundiendo los remos en el agua.\n\n\n—¡Vamos! —añadió Chelkash, y con un vigoroso golpe de timón llevó el bote a la franja de agua que había entre las barcazas. La embarcación avanzó rápida por la escurridiza superficie, y el agua, al compás de los remos, se encendió en un azulino resplandor fosforescente, mientras que su larga estela relucía suavemente y se enroscaba a popa.\n\n\n—¿Y la cabeza? ¿Te duele? —preguntó cariñosamente Chelkash.\n\n\n—No puedes figurarte… Me resuena como una olla de hierro… Me la remojaré un poco.\n\n\n—¿Para qué? Será mejor que te remojes por dentro; puede que te despejes antes —y ofreció a Gavrila una botella.\n\n\n—¿De veras? ¡Qué Dios te bendigal…\n\n\nSe oyó un leve gorgoteo.\n\n\n—Te gusta, ¿eh?… ¡Ya está bien! —le detuvo Chelkash.\n\n\nEl bote avanzó de nuevo, moviéndose silencioso y ligero entre los barcos… De pronto salió de aquella confusión y el mar, infinito y poderoso, se extendió ante ellos hasta perderse en la azul lejanía, donde desde las mismas aguas subían al cielo montañas de nubes de un color lila grisáceo con los bordes esponjosos y amarillentos, o verdosos, del color del aguamarina, o nubes plomizas y tediosas que llenaban el alma de pesadas sombras.\n\n\nLas nubes se deslizaban lentamente, ya fundiéndose, ya adelantándose unas a otras; mezclaban sus colores y sus formas, absorbiéndose unas a otras y surgiendo de nuevo con perfiles distintos, majestuosos y sombríos… Había algo fatídico en aquel pausado movimiento de las masas inanimadas. Parecía que allí, al borde del mar, las hubiese en cantidad infinita, y que siempre habrían de subir con la misma indiferencia al cielo, con el maligno propósito de impedir que brillen sobre el mar dormido con sus millones de ojos de oro, de sus estrellas de distintos colores, vivas y soñadoras en su esplendor, despertando elevados afanes en las personas, que tanto admiran su puro centelleo.\n\n\n—¿Se está bien en el mar? —preguntó Chelkash.\n\n\n—Sí, pero me da miedo —contestó Gavrila, hundiendo con movimientos fuertes y acompasados los remos en el agua. El líquido apenas chapoteaba al ser removido por los largos remos, los cuales producían en él cálidos reflejos de la luz azulina del fósforo.\n\n\n—¡Tienes miedo! ¡Eres un estúpido!… —gruñó burlonamente Chelkash.\n\n\nÉl, un ladrón, amaba el mar. Su espíritu, inquieto y nervioso, ávido de impresiones, no se cansaba nunca de contemplar aquella oscura extensión sin límites, libre y poderosa. Le molestó haber escuchado tal respuesta al haber preguntado por la belleza de lo que él amaba. Sentado en la popa, cortaba el agua con el timón y miraba adelante con ojos tranquilos, dominado por el deseo de navegar durante cierto tiempo y hasta muy lejos por aquella aterciopelada superficie.\n\n\nEn el mar siempre se despertaba en él un sentimiento amplio y cálido que se apoderaba de su alma, depurándola en cierto modo de la basura de la vida. Estimaba esto y le agradaba verse mejor allí, entre el agua y el aire, donde las preocupaciones de la vida y la vida misma pierden, las primeras, su intensidad, y la segunda, su valor. Por la noche fluye dulcemente sobre el mar el suave rumor de su somnoliente respiración, este inmenso ruido infunde en el alma del hombre sosiego y, frenando cariñosamente sus malos impulsos, engendra poderosos sueños…\n\n\n—¿Y las redes? —preguntó de pronto Gavrila, mirando inquieto el bote.\n\n\nChelkash se estremeció.\n\n\n—¡Las redes! Las tengo aquí, en la popa.\n\n\nPero le pareció mal haber mentido a aquel chiquillo y lamentó que el mozo hubiera destruido con su pregunta aquellos sentimientos e ideas. Se enfadó. Algo que conocía muy bien le abrasó el pecho y se le hizo un nudo en la garganta. Con voz dura e imperiosa, dijo a Gavrila:\n\n\n—Escucha lo que te digo: tú, a lo tuyo. No te metas en lo que no te importa. Te he contratado para remar; rema; pues. Y, si sigues charlando, te irá mal. ¿Está claro?\n\n\nPor un instante, el bote dio una sacudida y se detuvo. Los remos se quedaron hundidos en el agua, revolviéndola, y Gavrila se removió inquieto en el banco.\n\n\n—¡Rema!\n\n\nUna dura imprecación sacudió el aire. Gavrila dio una fuerte remada. La lancha pareció asustarse y avanzó con empujones rápidos y nerviosos, cortando ruidosamente el agua.\n\n\n—¡Más suave!…\n\n\nChelkash se incorporó en la popa, sin soltar la caña del timón, y clavó sus fríos ojos en el pálido rostro de Gavrila. Encorvado, inclinado hacia delante, parecía un gato dispuesto a dar el salto. Se oyó un colérico rechinar de dientes y el tímido chasquear de unos huesos.\n\n\n—¿Quién vive? —resonó por la parte del mar una voz severa.\n\n\n—¡Venga, diablos, rema!… ¡Más suave!… ¡Te voy a matar, perro!… ¡Te digo que remes!… ¡Uno, dos!… ¡Si rechistas, te hago pedazos!… —susurró Chelkash.\n\n\n—Virgen santísima… —murmuró Gavrila, temblando y sintiéndose desfallecer por el miedo y el esfuerzo.\n\n\nEl bote dio suavemente la vuelta y retrocedió hacia el puerto, donde las luces de los faroles se agrupaban en policromo grupo y se veían los mástiles.\n\n\n—¡Eh! ¿Quién grita? —llegó hasta ellos de nuevo.\n\n\nLa voz era ahora más distante que la primera vez. Chelkash se tranquilizó.\n\n\n—El único que grita eres tú —dijo en dirección a la voz, y se volvió hacia Gavrila, que seguía musitando su plegaria—. ¡Bueno, hermano, has tenido suerte! Si esos diablos nos persiguieran, podías darte por perdido. ¿Comprendes? Te tiraría, sin pensarlo mucho, a hacer compañía a los peces.\n\n\nAhora que Chelkash hablaba con acento tranquilo y hasta bondadosamente, Gavrila, que seguía temblando de miedo, suplicó:\n\n\n—¡Déjame marchar! ¡Por Cristo te lo pido: déjame marchar! ¡Desembárcame en cualquier sitio de la orilla! ¡Ay, ay, ay!… ¡Soy hombre perdido!… ¡Acuérdate de Dios: déjame marchar! A ti, ¿qué te importa? ¡Yo no sirvo para estas cosas!… Nunca me he visto en otra igual… Es la primera vez… ¡Dios mío! ¡Soy hombre perdido! ¿Cómo has podido inducirme? ¡Eso es pecado! ¡Vas a perder mi almal… Esos asuntos…\n\n\n—¿Qué asuntos? —preguntó secamente Chelkash—. ¿Qué asuntos, di?\n\n\nLe divertía el miedo del mozo, le agradaba el temor de Gavrila y el pensar que él, Chelkash, era un hombre temible.\n\n\n—Asuntos sucios, hermano… ¡Déjame marchar, por Dios te lo pido!… ¿Para qué te puedo servir yo?… Hazlo amigo…\n\n\n—¡Cállate! Si no tuviera necesidad de ti, no te habría traído. ¿Entiendes? ¡A callar!\n\n\n—¡Dios mío! —suspiró Gavrila.\n\n\n—Bueno, bueno… ¡Basta de histerismos! —le cortó Chelkash.\n\n\nPero Gavrila ya no podía contenerse y con silencioso gimoteo lloraba, se sorbía las lágrimas y se removía en el banco, aunque sin cesar de remar con brazo fuerte y desesperado. El bote se deslizaba como una flecha. De nuevo surgieron los oscuros cascos de los barcos y el bote se perdió entre ellos, moviéndose como un lobo en las estrechas franjas de agua que quedaban entre los flancos.\n\n\n—¡Escúchame! Si alguien pregunta cualquier cosa, cállate, o perderás la vida. ¿Está claro?\n\n\n—¡Ay de mí!… —suspiró Gavrila, desesperado al escuchar la tajante orden, y agregó amargamente: —¡Qué perra suerte la mía!…\n\n\n—¡Basta de lloriqueos! —murmuró Chelkash con acento imperioso.\n\n\nEsta orden privó a Gavrila de la capacidad de comprender nada; quedó como muerto, dominado por el frío presentimiento de una desgracia. Dejaba caer maquinalmente los remos en el agua, se echaba hacia atrás, los sacaba, los volvía a hundir, y todo esto sin perder la vista de sus abarcas.\n\n\nEl soporífero rumor de las olas zumbaba aterrador y sombrío. Apareció el puerto… Al otro lado del muro de granito resonaban voces humanas; de allí salían el chapoteo del agua, canciones y agudos silbidos.\n\n\n—¡Quieto! —murmuró Chelkash—. Deja los remos. Apóyate con las manos en la pared para evitar los choques. ¡No hagas ruido, maldito!…\n\n\nGavrila, agarrándose a los salientes de las escurridizas piedras, hizo avanzar el bote a lo largo del muro. La embarcación se movía silenciosamente, resbalando por el verdín que cubría los bloques.\n\n\n—¡Alto!… ¡Dame los remos! Y, el documento de identidad, ¿dónde lo tienes?, ¿en la bolsa? ¡Dame la bolsa! ¡Venga, deprisa! Eso, querido amigo, es para que no te escapes… Ahora no te irás. Sin remos, aún podrías hacerlo, pero sin documento de identidad no te atreverías. ¡Espera! Y ten cuidado: si levantas la voz, ¡te encontraré en el mismo fondo del mar!\n\n\nY de pronto, agarrándose en algo, Chelkash se izó y desapareció por el muro.\n\n\nGavrila se estremeció. Había sido todo tan rápido… Se sintió libre de aquel maldito peso y del miedo que le inspiraba aquel ladrón bigotudo y flaco… ¡Tenía que escapar!… Haciendo una profunda inspiración, miró alrededor. A la izquierda se elevaba un casco negro sin mástiles, un enorme ataúd desierto y vacío… Cada golpazo de una ola en su costado producía en él un eco sordo y sonoro que recordaba un doloroso suspiro. A la derecha, sobre el agua, se extendía el húmedo muro del muelle como una serpiente fría y pesada. Por detrás se veían unos pilotes negros y por delante, entre la pared y el costado de aquel ataúd, se divisaba el mar, silencioso y desierto, con las negras nubes que flotaban sobre él. Las nubes se movían lentas, enormes y pesadas, llenando de horror las tinieblas y como dispuestas a aplastar con su mole a cualquier ser humano. Todo era frío, negro, siniestro. Gavrila sintió pavor. Aquello era peor que el miedo que Chelkash le infundía; se le agarró al pecho con un fuerte abrazo, lo convirtió en un tímido grumo y lo mantuvo apretado al banco del bote…\n\n\nAlrededor todo estaba en silencio. No se oía nada más que los ruidos del mar. Las nubes se deslizaban por el cielo tan lentas y tediosas como antes, pero seguían brotando de los confines del mar y uno podía figurarse, mirando a lo alto, que el cielo era aquel mismo mar, aunque un mar agitado y que hubiese caído sobre otro, soñoliento, tranquilo y liso. Los nubarrones parecían olas de rizadas crestas grises que se derrumbaban sobre el suelo; semejaban abismos de los que el viento arrancaba estas olas, y nuevas oleadas que surgían antes de cubrirse de la verdosa espuma de la rabia y la cólera.\n\n\nGavrila se sentía aplastado por aquel sombrío silencio y por aquella imponente belleza. Se daba cuenta de sus deseos de ver cuanto antes al amo. ¿Y si se quedaba allí?… El tiempo transcurría lento, más lento que las nubes al arrastrarse por el cielo… Y el silencio, conforme el tiempo pasaba, se hacía más y más siniestro… Pero al otro lado del muro se produjo un chapoteo, un rumor y algo parecido a un cuchicheo. Gavrila pensó que se iba a morir ahí mismo…\n\n\n—¡Eh! ¿Te has dormido? ¡Toma esto! Con cuidado… —resonó la sorda voz de Chelkash.\n\n\nDe lo alto del muro bajaba algo pesado, de forma cúbica. Gavrila lo acomodó en el bote. Bajó otro bulto idéntico al primero. Luego, sobre el muro, apareció la larga silueta de Chelkash, surgieron los remos, a los pies de Gavrila cayó su bolsa y Chelkash, respirando fatigosamente, se sentó a popa.\n\n\nGavrila sonrió, jubiloso y tímido, al verlo.\n\n\n—¿Te has cansado? —preguntó.\n\n\n—No te puedes figurar, cachorro. Pero ahora rema. ¡Con todas tus fuerzas!… ¡Te has ganado lo tuyo, hermano! Hemos hecho la mitad del trabajo. Lo único que nos resta es pasar entre los ojos de esos diablos; luego recibirás tu dinero y te podrás ir con tu Masha, ¿no es cierto, cachorro?\n\n\n—¡No!\n\n\nGavrila se esforzaba al máximo; su pecho subía y bajaba como un fuelle y sus brazos se movían como resorte de acero. El agua rumoreaba bajo el bote y la cinta azul que quedaba tras la popa se había hecho más ancha. Estaba empapado de sudor, pero seguía remando con todas sus fuerzas. Después de haber sentido tanto miedo por dos veces en una noche, temía que le asaltase una tercera vez y su único deseo era terminar cuanto antes aquel maldito trabajo, pisar tierra firme y escapar de aquel hombre antes de que de veras lo matase o le hiciera dar con sus huesos en la cárcel. Se hizo a la idea de no hablar con él de nada, no llevarle la contraria, hacer cuanto le dijera y, si lograba salir con bien, mandar decir una misa, a la mañana siguiente, al milagroso san Nicolás. De su pecho pugnaba por escapar una apasionada plegaria. Pero se contenía, resoplaba como una locomotora y callaba, mirando de soslayo a Chelkash.\n\n\nEste, largo y seco, inclinado hacia delante como un ave dispuesta a remontar el vuelo, miraba a la oscuridad con sus ojos de milano y moviendo las aletas de su nariz aguileña, con una mano aferrada a la caña del timón y con la otra acariciándose el bigote, que le temblaba con las sonrisas que entumecían sus finos labios. Chelkash estaba satisfecho de su buena suerte, de él mismo y de aquel mozo a quien tanto miedo producía y del que había hecho su esclavo. Miró los esfuerzos de Gavrila y sintió piedad de él. Quiso infundirle ánimos.\n\n\n—¡ Eh! —dijo en voz baja, con una irónica sonrisa—. ¿Te has asustado mucho?\n\n\n—No ha sido nada… —suspiró Gavrila, carraspeando.\n\n\n—Ahora no te esfuerces tanto con los remos. Ya se acabó todo. Lo único que nos queda por hacer es pasar por un sitio. Descansa un poco…\n\n\nGavrila se detuvo obediente, se secó el sudor de la cara con la manga y de nuevo hundió los remos en el agua.\n\n\n—Bueno, rema despacio. Que no diga nada el agua. Tenemos que pasar por una puerta. Despacio, despacio… Porque esta gente, hermano, no se anda con contemplaciones… Son capaces de pegarle a uno un tiro. Te harían un chichón en la frente que no tendrías tiempo de decir “¡ay!”.\n\n\nEl bote se deslizaba ahora por el agua sin hacer casi el menor ruido. De los remos se desprendían unas gotas azules que, al llegar al mar, en el lugar de su caída producían una manchita azul que desaparecía al instante. La noche se hacía cada vez más oscura y silenciosa. El cielo no se parecía ya a un mar encrespado: las nubes se habían corrido hasta cubrirlo con un lienzo uniforme y pesado que se extendía, inmóvil, muy bajo sobre el agua. El mar estaba más tranquilo, más negro; su olor a sal era más intenso y cálido, y no parecía tan anchuroso como antes.\n\n\n—¡Si cayese un chaparrón! —murmuró Chelkash—. Entonces pasaríamos como por detrás de una cortina.\n\n\nA derecha e izquierda del bote, sobre la negra agua se levantaron ciertas construcciones: eran barcazas inmóviles, sombrías y también negras. En una de ellas se movía una luz: alguien iba con un farol. El mar, al acariciar sus costados, resonaba con un acento suplicante y sordo, y ellas contestaban con un eco sonoro y frío, como si discutieran y no deseasen ceder en algo.\n\n\n—¡La línea de vigilancia!… —murmuró Chelkash, con voz apenas perceptible.\n\n\nDesde el momento en que había ordenado a Gavrila que remase sin hacer ruido, este se había vuelto a sentir dominado por una aguda y expectante tensión. Se proyectaba todo él hacia delante, hacia la oscuridad, y le parecía como si se estirase: los huesos y los tendones se le alargaban con sordo dolor; la cabeza le dolía dominada por un pensamiento único; la piel de la espalda le temblaba y en las piernas se clavaban pequeños alfileres, agudos y fríos. Le dolían los ojos de tanto mirar en la oscuridad, de la que —así lo esperaba— de un momento a otro iba a surgir algo que les gritaría: “¡Alto, ladrones!”\n\n\nAhora, cuando Chelkash murmuró: “¡La línea de vigilancia!”, Gavrila se estremeció, un pensamiento abrasador le atravesó por completo, haciendo vibrar sus tensos nervios. Sintió deseos de gritar, de pedir socorro… Ya había abierto la boca y se había incorporado en el banco, ya había hecho una profunda inspiración, cuando de pronto, abrumado por un sentimiento de terror, al sentir como un latigazo, cerró los ojos y cayó al fondo del bote.\n\n\nPor delante, lejos en el horizonte, de las negras aguas del mar se levantó una enorme espada azul, flamígera; se levantó, hendió las sombras de la noche, deslizó su filo por los nubarrones del cielo y cayó sobre el mar de bruces, dejando una ancha franja azul. En la zona del resplandor emergieron de las tinieblas barcos hasta entonces invisibles, unos barcos negros, silenciosos, circundados por la neblina de la noche. Parecía como si hubiesen permanecido mucho tiempo en el fondo, arrastrados hasta allí por la poderosa fuerza de la tempestad, y que ahora hubiesen vuelto a la superficie al conjuro de la ígnea espada engendrada por el mar: era como si hubiesen salido a la superficie para contemplar el cielo y cuanto había sobre el agua… Las jarcias abrazaban los mástiles como si fuesen algas que se hubiesen remontado del fondo con estos negros gigantes envueltos en su red. De nuevo subió del fondo del mar esta terrible espada azul, de nuevo hendió la noche con su resplandor y descendió de nuevo, aunque ya en otra dirección. Y allí donde había caído reaparecieron los cascos de barcos invisibles hasta entonces.\n\n\nEl bote de Chelkash se detuvo en el agua, balanceándose como perplejo. Gavrila estaba tumbado en el fondo, tapándose la cara con las manos, mientras Chelkash le daba patadas y decía rabioso, pero sin levantar la voz:\n\n\n—Es el crucero de la Aduana, imbécil… ¡Es un proyector eléctrico!… ¡Levántate, animal! La luz nos va a dar ahora a nosotros… ¡Te vas a perder, diablo, y me perderás a mí! ¡Ea!\n\n\nPor fin, cuando uno de los taconazos cayó con más fuerza en la espalda de Gavrila, este se incorporó, sin atreverse aún a abrir los ojos, se sentó en el banco y, a tientas, agarró los remos y puso el bote en movimiento.\n\n\n—¡No hagas ruido, o te mato! Despacio… ¡No hagas ruido!… ¡Imbécil, mal rayo te parta!… ¿De qué te has asustado, di?… No era más que un reflector. ¡No hagas ruido con los remos!… ¡Diablo maldito!… Vigilan para evitar el contrabando. A nosotros no nos tocarán; están muy lejos. No tengas miedo; no nos pasará nada. Ahora ya… —Chelkash pasó su mirada triunfante alrededor—. ¡Claro que hemos salido!… ¡Fu!… Eres un hombre de suerte, alcornoque…\n\n\nGavrila remaba en silencio y, respirando fatigosamente, miraba de soslayo hacia el lugar donde la espada de fuego seguía subiendo y bajando. No podía creer las palabras de Chelkash de que solo se trataba de un proyector. El frío resplandor azul que hendía las tinieblas, haciendo brillar el mar con reflejos de plata, tenía algo inexplicable, y Gavrila cayó de nuevo en la hipnosis del angustioso miedo. Remaba como una máquina, encogido, como si esperase un golpe que le fuera a venir de lo alto, y ya no experimentaba deseo alguno: se había quedado vacío y sin alma. Las emociones de aquella noche habían acabado por consumir cuanto en él había de humano.\n\n\nChelkash, en cambio, cantaba victoria. Sus nervios, acostumbrados a las fuertes sacudidas, estaban ya tranquilos. Sus bigotes se estremecían voluptuosamente y en sus ojos se habían encendido unas lucecitas. Exultaba, silbaba entre dientes, aspiraba profundamente el húmedo aire del mar, miraba alrededor y sonreía cuando sus ojos se detenían en Gavrila.\n\n\nUna ráfaga despertó al mar, rizando de pronto toda su superficie. Las nubes se hicieron más finas y transparentes, pero ya habían cubierto todo el cielo. Aunque la brisa, todavía suave, corría libremente por la superficie de las aguas, las nubes permanecían inmóviles, como si estuviesen abstraídas en una meditación gris y tediosa.\n\n\n—¡Eh, hermano, despierta! Parece como si te hubieran sacado el alma del cuerpo y no fueses más que un saco de huesos. Todo tiene su fin. ¡Ea!\n\n\nA Gavrila, a pesar de todo, le agradaba oír una voz humana, aunque el que hablase fuera Chelkash.\n\n\n—Te oigo —dijo a media voz.\n\n\n—Te has acobardado… Anda, siéntate al timón; remaré yo. Estarás rendido.\n\n\nGavrila cambió maquinalmente de sitio. Cuando Chelkash, al pasar a hacerse cargo de los remos, le miró a la cara advirtió que se tambaleaba, incapaz de mantenerse sobre las temblorosas piernas, su lástima por el mozo se hizo todavía mayor. Le dio una palmada en el hombro.\n\n\n—No tengas miedo. Te has ganado un buen jornal. Te recompensaré bien. ¿Qué te parece un billete de veinticinco?\n\n\n—No quiero nada. Lo único que deseo es verme en la orilla…\n\n\nChelkash arrugó el ceño con disgusto, escupió y se puso a remar con grandes brazadas, echando muy atrás los remos.\n\n\nEl mar se había despertado. Jugaba con sus pequeñas olas, las hacía subir adornándolas con un fleco de espuma, chocar unas con otras y dispersarse en gotas invisibles. La espuma, al deshacerse, silbaba y suspiraba, y todo en derredor quedaba cubierto por la música del ruido y el chapoteo. La oscuridad parecía haberse hecho más viva.\n\n\n—A ver, dime —empezó de nuevo Chelkash—: Cuando vuelvas a la aldea, te casarás, labrarás la tierra, sembrarás trigo, tu mujer te dará hijos y no tendrás con qué alimentarlos. Te reventarás toda tu vida… ¿Y qué? ¿Es tan agradable todo esto?\n\n\n—¡Qué va a ser! —contestó Gavrila, con voz tímida y estremeciéndose.\n\n\nEn algún lugar el viento rompía las nubes y, por entre sus desgarrones, se asomaban fragmentos azules del cielo con una o dos estrellas que al reflejarse en el mar saltaban por las olas, ya desapareciendo, ya brillando de nuevo.\n\n\n—Tuerce a estribor —dijo Chelkash—. Pronto llegaremos. Sí… se acabó. ¡Ha sido un buen trabajo! ¿Has visto?… ¡En una noche he ganado quinientos rublos!\n\n\n—¿Quinientos? —replicó Gavrila, sin dar crédito a lo que oía; pero se asustó y preguntó rápidamente, dando con el pie en los fardos: —¿Y, esto, qué es?\n\n\n—Es una cosa que vale mucho. Si lo vendiese a su precio me darían mil rublos. Pero no quiero regatear… ¿Qué te parece?\n\n\n—¿De veras? —preguntó Gavrila—. ¡Si yo pudiera hacer lo mismo! —añadió con un suspiro, recordando la aldea, la mísera hacienda, a su madre y todo aquello tan lejano y entrañable por lo que había ido en busca de un jornal, por lo que tanto había sufrido aquella noche. Vinieron en él una oleada de recuerdos de su aldeúcha, que bajaba por una empinada cuesta hacia el río oculto entre abedules, sauces, serbales y cerezos silvestres—. ¡Sería magnífico!… —volvió a suspirar tristemente.\n\n\n—Sí… Ahora tomarías el tren, y a casa… Las mozas se te disputarían… Podrías escoger a la quisieras. Te construirías una casa nueva; bueno, creo que para una casa no llegaría el dinero…\n\n\n—Eso es cierto… Para la casa no llegaría. Allí la madera es muy cara.\n\n\n—Eso no importa. Arreglarías la vieja. ¿Tienes caballo?\n\n\n—¿Caballo? Sí, lo tengo, pero es muy viejo, el pobre diablo.\n\n\n—Quiere decirse que comprarías otro. ¡Un buen caballo! Vacas… ovejas… aves de corral… ¿No es así?\n\n\n—¡Claro!… ¡Qué vida llevaría, Dios mío!\n\n\n—Sí, hermano, sería una buena vida… también yo entiendo de estas cosas. Tuve mi nido… Mi padre era uno de los más ricos del lugar…\n\n\nChelkash remaba sin prisa. El bote se balanceaba en las olas, que chapoteaban juguetonas en sus costados; apenas avanzaba por el oscuro mar, que cada vez se mostraba más travieso. Dos hombres soñaban, mecidos por el agua, y miraban pensativos a su alrededor. Chelkash había orientado los pensamientos de Gavrila hacia la aldea con el deseo de infundirle ánimo y tranquilizarlo. Al principio lo hacía riéndose para sus adentros, pero luego, al recordar a Gavrila las alegrías de la vida del campo, de las que él se había desilusionado hacía mucho tiempo, hasta olvidarlas por completo, al rememorarlas ahora, se fue entusiasmando y, en vez de preguntar al mozo por la aldea y la vida campesina, sin darse él mismo cuenta, empezó a decirle:\n\n\n—Para el campesino, hermano, lo más importante es la libertad. Eres dueño de ti mismo. Tienes tu casa, aunque sea mala, pero es tuya. Tienes tu tierra, aunque sea poca, pero es tuya. ¡En tu tierra eres un rey!… Eres persona… A cualquiera puedes exigir que se te respete… ¿No es así? —acabó Chelkash, entusiasmado.\n\n\nGavrila lo miraba con curiosidad y también llegó a animarse. Durante esta conversación había olvidado quién era el otro y veía ante sí a un campesino como él, adscrito para siempre al terruño por el sudor de muchas generaciones, unido a él por los recuerdos de la infancia, que se había apartado voluntariamente de la tierra y sus preocupaciones, y que por esto sufría justo castigo.\n\n\n—Eso es cierto, hermano. ¡Es la pura verdad! Mírate a ti mismo: ¿qué eres ahora, sin tierra? La tierra, hermano, es como una madre; uno tarda en olvidarla.\n\n\nChelkash quedó pensativo… Sintió el fuego que se encendía en su pecho siempre que su amor propio —el amor propio del hombre atrevido y despreocupado— se veía herido por alguien, sobretodo si se trataba de un hombre que a su modo de ver no valía gran cosa.\n\n\n—¡Ya está bien de hablar!… —dijo furioso—. Has podido creer que todo esto era en serio… ¡No te hagas ilusiones!\n\n\n—Sí, tú eres un caso… —comentó Gavrila, intimidado de nuevo—. ¿Es que lo decía por ti? Como tú hay muchos. ¡Cuántos desgraciados hay en el mundo!… Gente que va de un sitio a otro…\n\n\n—¡Ponte a los remos, foca! —ordenó brevemente Chelkash, conteniendo el torrente de improperios que le había subido a la garganta.\n\n\nCambiaron de nuevo de sitio. Chelkash, al pasar a popa por encima de los fardos, sintió el vivo deseo de dar a Gavrila una patada y tirarlo al agua.\n\n\nLa breve conversación había cesado, mas ahora incluso el silencio de Gavrila traía a Chelkash un hálito de aldea… Recordó el pasado, olvidando el gobierno del bote, al que el oleaje había hecho cambiar de dirección y seguía sin rumbo. Parecía como si las olas comprendieran que aquel bote había perdido la orientación y lo arrojaba cada vez a mayor altura, jugando fácilmente con él y dejando ver bajo los remos su cariñoso fuego azulino. Ante Chelkash se sucedían rápidas las escenas del pasado, de un pasado muy lejano, separado del presente por un muro de once años de vida vagabunda. Se vio cuando era niño; vio su aldea, a su madre, una mujer regordeta y sonrosada, de ojos grises y bondadosos; evocó a sus padres, un gigante de barba pelirroja y rostro severo; se vio como novio y vio a su mujer, Anfisa, de ojos negros, larga trenza, llenita, dulce y alegre; se vio de nuevo a sí mismo como apuesto soldado de la Guardia; de nuevo a su padre, ya de pelo blanco y encorvado por el trabajo, y a su madre, arrugada y encogida; rememoró las escenas de su vuelta a la aldea, al ser licenciado; vio como el padre se enorgullecía ante todo el pueblo con su Grigori, un soldado de largos bigotes, fuerte y ágil, bien plantado… La memoria, este látigo de los desgraciados, reanima hasta las piedras de otros tiempos, e incluso en el veneno bebido en épocas pretéritas pone a veces unas gotas de miel…\n\n\nChelkash se sentía envuelto por una ráfaga apacible y cariñosa del aire de su pueblo natal, que llevaba a sus oídos las animosas palabras de la madre y las sensatas frases de su padre, un auténtico campesino; le traía muchos ecos olvidados, los jugosos aromas de la madre tierra, ya libre de las nieves del invierno, recién arada, y que acaba de cubrirse con la seda esmeralda de los trigales de otoño… Se sentía solo, arrancado y arrojado para siempre de aquel sistema de vida en que se había formado la sangre que corría por sus venas.\n\n\n—¡Eh! ¿Adónde vamos? —preguntó de pronto Gavrila.\n\n\nChelkash se estremeció y miró alrededor con su inquieta mirada de fiera.\n\n\n—¡Hasta dónde nos ha llevado el diablo!… Hunde más los remos.\n\n\n—¿Estabas pensativo? —preguntó Gavrila sonriente.\n\n\n—Estoy cansado.\n\n\n—¿Quiere decir que ya nos cogerán con esto? —y Gavrila dio con el pie en los fardos.\n\n\n—No… Puedes estar tranquilo. Los entregaré y recibiré el dinero. Como te lo digo.\n\n\n—¿Quinientos?\n\n\n—Por lo menos.\n\n\n—¡Eso es mucho! Si fuera mío… ¡Lo que yo haría con todo eso!\n\n\n—¿En tu pueblo?\n\n\n—¡Ni más ni menos! Ahora mismo…\n\n\nY Gavrila remontó el vuelo en las alas de la fantasía. Chelkash permaneció silencioso. Las guías del bigote le colgaban, las salpicaduras de las olas le habían mojado el costado derecho, sus ojos estaban hundidos y habían perdido el brillo. Todo cuanto de ave de presa había en su figura, se había esfumado bajo el peso de los pensamientos, que dejaban huellas hasta en los pliegues de su sucia camisa.\n\n\nHizo dar una brusca vuelta al bote y lo dirigió hacia algo negro que se levantaba sobre el agua.\n\n\nEl cielo se había vuelto a cubrir de nubes y caía una lluvia menuda, tibia, que resonaba alegremente al chocar con las crestas de las olas.\n\n\n—¡Alto! ¡Despacio! —mandó Chelkash.\n\n\nEl bote chocó de proa con el casco de una barcaza.\n\n\n—¿Estarán durmiendo estos diablos? —refunfuñó Chelkash, enganchado el bichero de una cuerdas que colgaban de la borda—. ¡Echad la escala! Se le ha ocurrido llover; podía haberlo hecho antes. ¡Eh, vosotros! ¡Eh…!\n\n\n—¿Eres tú Chelkash? —llegó desde arriba una voz cariñosa.\n\n\n—¡Ea, echa la escala!\n\n\n—Hola Chelkash.\n\n\n—¡Suelta la escala, diablo tiznado! —rugió Chelkash.\n\n\n—¡Qué enfadado vienes hoy! ¡Ahí va!\n\n\n—Sube, Gavrila —se volvió Chelkash hacia su compañero.\n\n\nUnos instantes después estaban en la cubierta, donde tres oscuras figuras de larga barba conversaban entre sí animadamente en un extraño lenguaje, a la vez que miraban desde la borda el bote de Chelkash. Un cuarto personaje, envuelto en una larga clámide, se acercó a él y le estrechó la mano en silencio; luego miró con recelo a Gavrila.\n\n\n—Ten preparado el dinero para mañana a primera hora —le dijo brevemente Chelkash—. Ahora me voy a dormir. Vamos, Gavrila. ¿Quieres comer algo?\n\n\n—Lo que quiero es dormir… —contestó el mozo, y a los cinco minutos estaba roncando.\n\n\nChelkash, sentado junto a él, se probó unas botas y, escupiendo pensativo a un lado, se puso a silbar algo triste entre dientes. Luego se tumbó junto a Gavrila con las manos debajo de la cabeza y moviendo el bigote.\n\n\nLa barcaza se mecía suavemente en el agua; las maderas chirriaban con lastimero sonido, la lluvia caía blanda sobre la cubierta y las olas chapoteaban en los costados. Todo era triste y resonaba como la canción de cuna de una madre que no confía en la felicidad de su hijo.\n\n\nChelkash, mostrando los dientes levantó la cabeza, miró alrededor y, después de murmurar algo volvió a acostarse.\n\n\n \n\n\nIII\n\n\n \n\n\nSe despertó él primero, y miró inquieto a derecha e izquierda y ya tranquilo se volvió hacia Gavrila, que seguía durmiendo. El mozo roncaba dulcemente y sonreía con toda su cara infantil, sana y curtida por el sol. Chelkash lanzó un suspiro y subió por una estrecha escala de cuerda. Por la escotilla de la bodega se asomaba un trozo plomizo de cielo. Se había hecho de día pero la luz era triste y gris como si estuviesen en otoño.\n\n\nChelkash volvió dos horas más tarde. Tenía la cara roja y las guías de los bigotes retorcidas hacia arriba. Con sus fuertes botas altas, la chaquetilla y los pantalones de cuero, parecía un cazador. Las prendas no eran nuevas, pero estaban en buen uso y le sentaban muy bien. Le hacían más ancho disimulando su osamenta y dándole un aspecto belicoso.\n\n\n—¡Eh, becerro, levántate! —dijo, dando con la punta del pie a Gavrila.\n\n\nEste se enderezó de un salto. Medio dormido y no reconociéndole en un primer momento, se le quedó mirando asustado, con ojos turbios. Chelkash soltó una risotada.\n\n\n—¡Hay que ver cómo vienes! —dijo, por fin, Gavrila, con una amplia sonrisa—. Pareces un señor.\n\n\n—Eso no es difícil para nosotros. ¡Pero qué miedoso eres! ¿Cuántas veces creíste morir esta noche?\n\n\n—Considera tú mismo, es la primera vez que me veía en un asunto como este. ¡Podía haber perdido mi alma para toda la vida!\n\n\n—¿Lo repetirías?\n\n\n—¿Otra vez? ¿Qué quieres que te diga? Todo depende de la ganancia…\n\n\n—¿Y si te diera dos billetes de cien?\n\n\n—¿Doscientos rublos? Sí… Lo haría.\n\n\n—¡Espera! ¿Y si perdieras tu alma?\n\n\n—Podría ocurrir que todo saliese bien —sonrió Gavrila—. Y, en este caso sería ya una persona para toda la vida.\n\n\nChelkash se echó a reír alegremente.\n\n\n—Bueno, está bien, basta de bromas. Vamos a tierra…\n\n\nDe nuevo se acomodaron en el bote. Chelkash iba al timón y Gavrila con los remos. Sobre ellos se extendía el cielo gris cubierto por una capa uniforme de nubes, mientras que el mar, de un verde turbio, jugaba con el bote, haciéndole danzar sobre las olas, aún pequeñas, que arrojaban alegremente a los costados gotas luminosas y saladas. A lo lejos, al frente, se veía la franja amarilla de la costa arenosa; por detrás el mar se perdía en lontananza, surcado por bandadas de olas coronadas de fastuosa espuma blanca. Allí, en la lejanía, se veía gran cantidad de barcos; a la izquierda se divisaba todo un bosque de mástiles y las blancas aglomeraciones de las casas de la ciudad. Desde allí se extendía por el mar un sonoro sonido trepidante que, unido al chapoteo de las olas, producía una fuerte y agradable música… Y sobre todo ello se extendía el fino lienzo de la niebla color ceniza que alejaba uno de otros los objetos…\n\n\n—Se nos viene una buena para esta tarde —observó Chelkash, señalando hacia el mar con un movimiento de cabeza.\n\n\n—¿Habrá tempestad? —preguntó Gavrila, cortando las olas con potente remada. Ya estaba mojado de pies a cabeza con las gotas que el viento dispersaba.\n\n\n—Sí… —confirmó Chelkash.\n\n\nGavrila lo miró con ojos curiosos.\n\n\n—Dime: ¿cuánto te han dado? —preguntó por fin, viendo que su compañero no se disponía a tocar el tema.\n\n\n—¡Mira! —exclamó Chelkash, alargándole algo que sacó del bolsillo.\n\n\nGavrila vio los policromos billetes de tonos vivos e irisados.\n\n\n—Y yo que creía que todo era mentira… ¿Cuántos hay?\n\n\n—Quinientos cuarenta.\n\n\n—No está mal… —murmuró Gavrila, acompañando con ávidos ojos los quinientos cuarenta rublos, que luego volvieron al bolsillo—. ¡Ahí es nada! Con ese dinero… —Suspiró abatido.\n\n\n—¡Ya verás cómo nos divertimos, mozo! —exclamó entusiasmado Chelkash—. Va a ser algo bueno… No creas, a ti, hermano, te daré lo tuyo. Te daré cuarenta rublos. ¿Te parece bien? ¿Los quieres ahora?\n\n\n—Si no te importa, ¿por qué no? ¡Los tomaré!\n\n\nGavrila se estremeció de impaciencia, una impaciencia aguda que le producía una sensación de vacío en el pecho.\n\n\n—¡Demonios con el mozo! ¡Los tomaré! Tómalos, hermano, por favor. ¡No sé que hacer con tanto dinero! Líbrame de él, acéptalo, toma…\n\n\nChelkash ofreció varios billetes a Gavrila. Este los tomó con mano temblorosa, soltó los remos y los escondió en el pecho, entornando ávidamente los ojos y aspirando ruidosamente el aire como si bebiera algo que lo abrasara. Chelkash lo miraba con burlona sonrisa. El mozo agarró de nuevo los remos y empezó a manejarlos con movimientos nerviosos y apresurados como si tratara de alcanzar a sus pensamientos. Con las primeras palabras que le venían a la boca, empezó a hablar de la vida en la aldea con dinero y sin dinero. El rico tenía los honores, la abundancia, la alegría…\n\n\nChelkash lo escuchaba atento, con la cara seria y los ojos entornados, pensativo. De cuando en cuando dejaba ver una sonrisa de satisfacción.\n\n\n—Hemos llegado —anunció, cortando el discurso de Gavrila.\n\n\nUna ola levantó el bote y lo impulsó suavemente sobre la arena.\n\n\n—Ha terminado lo nuestro, hermano. Hay que retirar el bote para que el mar no se lo lleve. Vendrán a buscarlo. Nosotros nos despedimos… De acá a la ciudad hay unas ocho verstas. ¿Qué vas a hacer, volverás allí?\n\n\nLa cara de Chelkash resplandecía con una sonrisa astuta y bondadosa. Todo él tenía el aspecto de quien hubiera pensado algo muy agradable para sí e inesperado para Gavrila. Con las manos en los bolsillos hacía crujir los billetes.\n\n\n—No… Yo… No volveré a la ciudad… Yo… —Gavrila jadeaba como si algo lo estuviera ahogando.\n\n\nChelkash se quedó mirando.\n\n\n—¿Qué te pasa? —preguntó.\n\n\n—No es nada…\n\n\nPero Gavrila seguía sin moverse enrojeciéndose y poniéndose gris, como si quisiera arrojarse sobre Chelkash o estuviese dominado por otro deseo cuya ejecución le fuese difícil.\n\n\nChelkash se desconcertó al ver al mozo tan excitado. ¿En qué terminaría aquello?\n\n\nGavrila empezó a reírse de una manera extraña, con una risa que parecía un sollozo. Tenía la cabeza baja. Chelkash no veía la expresión de su rostro, únicamente distinguía de un modo confuso sus orejas, tan pronto rojas como pálidas.\n\n\n—¡Vete al diablo! —dijo—. ¿Es que te has enamorado de mí? Pareces una moza. ¿O es que lamentas la separación? Eres una criatura. ¿Qué te pasa? Di. Si no, me voy…\n\n\n—¿Te vas? —gritó Gavrila.\n\n\nEste grito hizo temblar la orilla arenosa y desierta; las amarillas olas de arena, lavadas por las olas del mar, parecieron agitarse. También Chelkash se estremeció. De pronto Gavrila se arrojó a los pies de Chelkash, abrazó sus piernas y dio un tirón hacia sí. Chelkash se tambaleó, cayó sentado pesadamente en la arena y, rechinando los dientes, levantó su largo brazo con el puño cerrado. Mas antes de descargar el golpe se detuvo escuchando la vergonzosa súplica de Gavrila:\n\n\n—Querido… ¡Dame ese dinero! Dámelo. ¡Por Cristo te lo pido! ¿Qué representa para ti? Lo has ganado en una noche, solo en una noche… Yo necesitaría años y años… Dámelo; rezaré por tu alma. Eternamente, rezaré en tres iglesias para la salvación de tu alma. Porque tú lo tirarás al viento… Yo compraría tierra ¡Oh, dámelo! ¿Qué significa para ti? ¿Tanto te cuesta conseguirlo? ¡Una noche te basta para hacerte rico! ¡Has una buena obra! Porque tú eres hombre perdido. Eres un descarrilado… Yo, en cambio… ¡Oh, dámelo!\n\n\nChelkash, asustado, perplejo y furioso permanecía sentado en la arena, con el cuerpo echado hacia atrás, tratando de apartar al mozo. En silencio, con los ojos terriblemente abiertos y fijos en Gavrila, miraba la cabeza de este, metida entre sus rodillas y que balbuceaba jadeante su súplica. Consiguió desprenderse de él, se puso de pie y metiendo las manos en el bolsillo, tiró a Gavrila los billetes.\n\n\n—¡Toma, trágatelos! —gritó, temblando por la excitación que lo dominaba, por la profunda piedad y el odio que sentía hacia aquel ávido esclavo. Al tirar el dinero se sintió un héroe—. Yo mismo quería darte más. Me apiadé ayer al recordar la aldea. Pensé en ayudarte. Esperaba a ver lo que hacías, si me lo pedías o no. Y tú… ¡Eres un pingajo! ¡Un mendigo! ¿Es que vale la pena martirizarse así por el dinero? ¡Estúpido! ¡Os domina la avidez! No os dais cuenta de vuestros actos… ¡Os vendéis por unos kópeks!\n\n\n—¡Que Dios te salve amigo! Porque ahora, ¿qué soy ahora? ¡Soy rico! —chilló Gavrila dominado por el entusiasmo, estremeciéndose y guardando el dinero debajo de la camisa—. ¡No te olvidaré en la vida… Jamás! Y haré que mi mujer y mis hijos recen por ti.\n\n\nChelkash escuchaba sus alaridos de alegría, miraba aquel rostro resplandeciente, deformado por el entusiasmo de la avidez y pensaba que él —un ladrón, un juerguista desarraigado de su ambiente— nunca sería tan miserable, no caería tan bajo como para perder la noción de sí mismo. ¡Jamás llegaría a esto! Y esta idea, la sensación de libertad de que estaba poseído le retenían junto a Gavrila en la desierta orilla del mar.\n\n\n—¡Me has hecho feliz! —gritó Gavrila cogiendo la mano de Chelkash y se la llevó a la cara.\n\n\nChelkash callaba, enseñando los dientes como un lobo. Gavrila siguió sus explicaciones.\n\n\n—¿Sabes lo que había pensado? Cuando veníamos hacia aquí… sentí la tentación de darte con el remo en la cabeza… ¡Zas! El dinero me lo habría guardado y a ti te habría echado al mar. ¿Quién podría advertir tu falta? Y, si encontraban tu cadáver, no se pararían a investigar lo ocurrido ni buscar al culpable. ¿Quién se iba a preocupar por ti? Nadie te necesita para nada.\n\n\n—¡Dame el dinero! —rugió Chelkash agarrando a Gavrila por el cuello.\n\n\nEl mozo dio un tirón y otro. El brazo de Chelkash se enroscó en su cuerpo como una serpiente. La camisa sonó al desgarrarse y Gavrila quedó tendido en la arena abriendo los ojos como un loco, arañando el aire con los dedos y pataleando. Chelkash, erguido, seco, como un ave de presa, mostrando los dientes, se rió con una risa entrecortada y mordaz. Sus bigotes saltaban nerviosamente en la cara angulosa y afilada. Nunca, en toda su vida le habían hecho tanto daño y nunca se había sentido tan rabioso.\n\n\n—¿Qué? ¿Eres feliz? —preguntó, sin dejar de reír, a Gavrila y, volviéndole la espalda, se alejó en dirección a la ciudad.\n\n\nNo había dado ni cinco pasos cuando Gavrila se encorvó como un gato, se puso de pie y, con toda sus fuerzas le tiró un redondo guijarro, gritando con rabia:\n\n\n—¡Toma!\n\n\nChelkash lanzó un gemido, se llevó las manos a la cabeza, dio un paso más tambaleándose, se volvió hacia Gavrila y cayó de bruces sobre la arena. El mozo lo miró petrificado. Chelkash movió la pierna, trató de levantar la cabeza y se tiró estremecido. Entonces Gavrila echó a correr hacia el lugar donde, en la estepa envuelta en la bruma, se levantaba un esponjoso nubarrón y todo estaba más oscuro. Las olas rumoreaban al correr sobre la arena, fundiéndose con ella y acudiendo de nuevo. La espuma chisporroteaba y sus pequeñas gotas volaban por el aire.\n\n\nEmpezó a llover, primero unas gotas escasas, pero aquello no tardó en convertirse en un aguacero. La espesa red de hilos de agua cubrió al instante la lejanía de la estepa y la lejanía del mar. Gavrila desapareció tras aquella red. Durante un buen rato allí no quedó nada más que la lluvia y un hombre largo tendido sobre la arena junto al mar. Pero entre la lluvia reapareció Gavrila, que venía corriendo, volando como un pájaro. Llegó hasta Chelkash, cayó ante él y tratando de darlo vuelta. Su mano tocó una viscosidad templada y roja, se estremeció y se hizo atrás con el rostro pálido y enloquecido.\n\n\n—¡Levántate, hermano! —murmuró tratando de hacerse oír entre el ruido de la lluvia.\n\n\nChelkash volvió en sí, apartó al mozo y dijo con voz ronca:\n\n\n—¡Lárgate!\n\n\n—¡Perdóname hermano! Ha sido cosa del demonio… —murmuró Gavrila temblando y cubriendo de besos la mano de Chelkash.\n\n\n—Vete… Lárgate… —dijo el otro con la misma voz ronca.\n\n\n—¡Quita este pecado de mi alma! ¡Perdóname querido!\n\n\n—¡Vete! ¡Vete al diablo! —gritó de pronto Chelkash sentándose en la arena. Su cara estaba pálida y colérica; los ojos turbios, se le cerraban como si tuviera mucho sueño—. ¿Qué más quieres? Has hecho lo que te proponías. ¡Vete! ¡Te digo que te vayas!\n\n\nQuiso dar una patada a Gavrila, acongojado, pero no pudo y se habría caído de nuevo si el mozo no lo hubiera sostenido. Sus rostros quedaron a la misma altura, pálidos y con una terrible expresión.\n\n\n—¡Puaf! —escupió Chelkash a los ojos muy abiertos del mozo.\n\n\nEste se limpió humildemente con la manga y murmuró:\n\n\n—Has lo que quieras… No contestaré ni una sola palabra. ¡Perdóname, por Cristo te lo pido!\n\n\n—¡Eres un gusano! ¡Ni siquiera sabes pecar! —gritó Chelkash con desprecio, rasgando su camisa, y en silencio rechinando los dientes, empezó a vendarse la cabeza—. ¿Has cogido el dinero? —preguntó con rabia.\n\n\n—¡No, hermano! ¡No lo necesito! ¡Me traería desgracia!\n\n\nChelkash metió la mano en el bolsillo de su chaquetilla, sacó el fajo de billetes, se quedó con uno de cien y el resto se lo tiró a Gavrila.\n\n\n—¡Toma y vete!\n\n\n—No lo aceptaré, hermano… ¡No puedo! ¡Perdóname!\n\n\n—¡Te digo que lo cojas! —rugió Chelkash mirándole con ojos que infundían espanto.\n\n\n—Perdóname… Entonces lo aceptaré… —dijo tímidamente Gavrila y cayó a los pies de Chelkash sobre la arena regada generosamente por la lluvia.\n\n\n—¡No es verdad: lo cogerás gusano! —replicó Chelkash y tirando con fuerza de los cabellos del mozo, le obligó a levantar la cabeza y le metió el dinero en la cara.\n\n\n—¡Toma, toma! ¡Te lo has ganado! ¡Tómalo, no temas! ¡No te avergüences de haber estado a punto de dar muerte a un hombre! Nadie pide cuenta de la gente como yo. Todavía te darían las gracias si llegaran a enterarse. ¡Anda, cógelo!\n\n\nGavrila vio que Chelkash se reía y se sentía aliviado, y apretó fuertemente el dinero.\n\n\n—¿Me perdonas, hermano? ¿No quieres hacerlo? —preguntó entre lágrimas.\n\n\n—¡Querido!… —le contestó en el mismo tono Chelkash, poniéndose de pie y tambaleándose—. ¿Por qué iba a hacerlo? No hay nada que perdonarte. Hoy has venido contra mí; mañana iré yo contra ti…\n\n\n—¡Ay, hermano, hermano!… —suspiró afligido Gavrila meneando la cabeza.\n\n\nChelkash, de pie ante él, sonreía de un modo extraño, mientras que el trapo de la cabeza se iba poniendo rojo pareciendo un fez turco.\n\n\nLlovía a cántaros. El mar gruñía sordamente y las olas rompían en la orilla con rabia, con furia.\n\n\nLos dos hombres callaban.\n\n\n—Bueno, ¡adiós! —dijo Chelkash en un tono burlón y echó a andar.\n\n\nSus piernas le temblaban y mantenía la cabeza erguida de un modo extraño, como si temiera perderla.\n\n\n—Perdóname, hermano —suplicó una vez más Gavrila.\n\n\n—No es nada —contestó fríamente Chelkash, siguiendo su camino.\n\n\nCaminaba tambaleándose y sujetándose la cabeza con la mano izquierda mientras con la derecha se tiraba del bigote gris.\n\n\nGavrila se quedó mirando hasta que desapareció entre la lluvia, cada vez más intensa, que con sus finos e innumerables hilos envolvía la estepa en una impenetrable neblina de color acero.\n\n\nLuego Gavrila se quitó la empapada gorra, hizo la señal de la cruz, miró el dinero que tenía apretado en el puño, hizo una inspiración libre y profunda, guardó los billetes en el seno y con paso largo y firme siguió por la orilla en sentido opuesto a aquel por el cual se ocultaba Chelkash.\n\n\nEl mar bramaba, arrojaba sobre la arena de la orilla grandes y pesadas olas que se deshacían en finas gotas y espuma. La lluvia flagelaba afanosa el agua y la tierra… el viento aullaba… alrededor todo se había llenado de alaridos, de rugidos, de estruendos… y la lluvia impedía ver el mar y el cielo.\n\n\nEl agua de las nubes y la salpicadura de las hojas no tardaron en barrer la mancha roja que se había formado donde Chelkash estuvo tumbado, barrieron las huellas de Chelkash y las del mozo en la arena de la costa… Y en la desierta orilla del mar no quedó nada que recordase el pequeño drama que se había desarrollado entre dos hombres.\n\n\n*FIN*\n\n\n\n\n“Челкаш”,\n\n\nРусское богатство,\n1895\n\n"}