{"metadata": {"length": 13868, "words": 1844, "reading_time_min": 9.22}, "text": "Había conocido días mejores, pese a su                   miseria y sus achaques. A la edad de quince años, había visto                   sus dos piernas aplastadas por un coche en la carretera de                   Varville. Y desde entonces mendigaba arrastrándose a lo largo                   de los caminos, a través de los patios de las haciendas,                   balanceándose sobre las muletas que le habían hecho subir los                   hombros a la altura de las orejas. Su cabeza parecía hundida                   entre dos montañas. Fue un niño abandonado, el párroco de                   Billetes lo encontró en una cuneta la víspera del día de                   difuntos por lo que fue bautizado por esta razón como Nicolás                   Toussaint; criado por caridad, había permanecido ajeno a                   cualquier tipo de instrucción, lisiado después de haber bebido                   algunos vasos de aguardiente ofrecidos por el panadero del                   pueblo, por broma, y, desde entonces vagabundo; no sabía hacer                   otra cosa que tender la mano. Desde tiempo                   atrás, la baronesa de Avary le cedía para dormir una especie                   de nicho lleno de paja, junto al gallinero, en la hacienda                   colindante con el castillo: allí estaba seguro de encontrar                   siempre un trozo de pan y un vaso de sidra en la cocina, en                   los días de hambre. También recibía a veces algunas monedas                   arrojadas por la anciana dama desde lo alto de la escalinata o                   desde las ventanas de su habitación. Pero ahora ella estaba                   muerta. En los pueblos no le daban nada, pues lo conocían                   demasiado; estaban hartos de él después de verlo durante                   cuarenta años pasear de casa en casa su cuerpo harapiento y                   deforme sobre sus dos patas de madera. Sin embargo, él no                   quería marcharse porque no conocía sobre la tierra otra cosa                   que no fuera este rincón, esas tres o cuatro aldeas por donde                   siempre había arrastrado su miserable vida. Había puesto                   fronteras a su mendicidad y no había traspasado jamás los                   límites que no estaba acostumbrado a franquear.\n\n\n                  Ignoraba si el mundo se extendía más allá, detrás de los                   árboles que habían limitado su visión. No se lo preguntaba. Y                   cuando los campesinos, hartos de encontrarlo siempre al borde                   de sus campos o a lo largo de sus cunetas, le gritaban: «¿Por                   qué no vas a otros pueblos en lugar de andar siempre por                   aquí?» No respondía y se alejaba, presa de un confuso miedo a                   lo desconocido, de un miedo de pobre que teme vagamente mil                   cosas, las caras nuevas, las injurias, las miradas recelosas                   de las personas que no lo conocían, y de los gendarmes que van                   en parejas por las carreteras y que, por instinto, hacen que                   él se deje caer entre los matorrales o detrás de montones de                   piedras. Cuando los divisaba de lejos, relucientes bajo el                   sol, encontraba de repente una agilidad singular, una agilidad                   de monstruo para alcanzar algún escondrijo. Se bajaba de las                   muletas, se dejaba caer como un guiñapo y se transformaba en                   una bola haciéndose pequeño, invisible, ocultándose como una                   liebre en una madriguera, logrando que se confundieran sus                   harapos oscuros con la tierra. Sin embargo, nunca había tenido                   ningún altercado con ellos. Pero lo llevaba en la sangre, como                   si hubiera heredado ese temor y esa astucia de sus padres, que                   no había conocido.\n\n\n                  No tenía refugio, ni techo, ni choza, ni abrigo. En verano                   dormía en cualquier sitio, y en invierno se deslizaba bajo los                   trojes o en los establos con notable habilidad. Se marchaba                   siempre antes de que se percataran de su presencia. Conocía                   los agujeros para entrar en los edificios; y como el manejo de                   las muletas le había dado a sus brazos un vigor sorprendente,                   trepaba con la única ayuda de sus muñecas, hasta los sobrados                   del forraje donde a veces permanecía cuatro o cinco días sin                   moverse, cuando había hecho acopio en su recorrido de                   provisiones suficientes. Vivía como las bestias del bosque en                   medio de los hombres, sin conocer a nadie, sin querer a nadie,                   y no excitando entre los campesinos sino un tipo de desprecio                   indiferente y de hostilidad resignada. Lo habían apodado                   «Cloche» porque se balanceaba entre sus muletas de madera como                   una campana entre sus dos montantes.\n\n\n                  No había comido desde hacía dos días. Nadie le daba ya nada.                   Al final nadie quería saber nada de él. Las campesinas, en el                   umbral de sus puertas, le gritaban desde lejos cuando lo veían                   llegar: «¡Quieres irte de aquí, patán! ¡No hace ni tres días                   que te di un trozo de pan!» Y él giraba sobre sus tutores y se                   iba a la casa vecina, donde era recibido de un modo similar.\n\n\n                  Las mujeres se decían de una puerta a otra: «No podemos                   alimentar a este holgazán durante todo el año.» Sin embargo,                   el haragán necesitaba comer todos los días.\n\n\n                  Había recorrido Saint-Hilaire, Varville y las Billetes, sin                   recoger ni un céntimo, ni un mendrugo de pan. Sólo le quedaba                   la esperanza en Tonrolles; pero tenía que recorrer dos leguas                   por la carretera, y se sentía cansado hasta no poder                   arrastrarse más, pues tenía el vientre tan vacío como el                   bolsillo. Pese a todo se puso en camino. Era diciembre, un                   viento frío recorría los campos, silbaba entre las desnudas                   ramas; y las nubes galopaban a través del cielo, bajo y                   oscuro, dirigiéndose hacia no se sabe dónde. El lisiado                   avanzaba lentamente, desplazando sus soportes uno después del                   otro con un penoso esfuerzo, montándose sobre la pierna                   retorcida que le quedaba, terminada por un pie zambo y                   envuelta en un harapo. De vez en cuando, se sentaba en la                   cuneta y descansaba unos minutos. El hambre arrojaba en su                   alma una angustia confusa y pesada. Sólo tenía una idea:                   «comer», pero no sabía por qué medios.\n\n\n                  El primer campesino que encontró y al que le pidió limosna le                   contestó: «¡Ya estás aquí otra vez, viejo conocido! ¿No nos                   veremos nunca libres de ti?» Y Cloche se alejó. De puerta en                   puerta lo maltrataron y lo despidieron sin darle nada. Pese a                   todo, continuó su recorrido, paciente y obstinado. No recogió                   ni un céntimo. Entonces visitó las haciendas, deambulando a                   través de los campos blandos por la lluvia, hasta tal punto                   extenuado que no podía levantar más sus bastones. Lo echaron                   de todas partes. Era uno de esos días fríos y tristes en los                   que los corazones se cierran, los espíritus se irritan, en los                   que el alma está triste, en los que la mano no se abre ni para                   dar ni para socorrer.\n\n\n                  Cuando concluyó la visita a todas las casas que conocía, fue a                   dejarse caer en un rincón de una cuneta, a lo largo del patio                   del patrón Chiquet. Se desenganchó, como se decía para                   expresar que se dejaba caer entre sus altas muletas dejándolas                   resbalar bajo los brazos. Y así permaneció mucho tiempo                   inmóvil, torturado por el hambre, pero demasiado bruto para                   comprender claramente su insondable miseria. Esperaba no se                   sabe qué, con esa vaga esperanza que permanece constantemente                   dentro de nosotros. Esperaba en un rincón de ese patio, bajo                   un viento helado, la ayuda misteriosa que se espera siempre                   del cielo o de los hombres, sin preguntarse cómo, ni por qué,                   ni a través de quién podría llegarle. Una banda de gallinas                   negras pasaba buscando su alimento en la tierra que nutre a                   todos los seres. A cada momento cogían de un picotazo un grano                   o un insecto invisible, y luego proseguían su búsqueda lenta y                   segura. Cloche las miraba sin pensar en nada; luego le vino,                   antes al vientre que a la cabeza, la sensación más que la idea                   de que uno de aquellos animales estaría muy bueno asado sobre                   un fuego de leña. La sospecha de que iba a cometer un robo ni                   se le ocurrió. Cogió una piedra al alcance de la mano, y, como                   era diestro, la lanzó y mató a la gallina más próxima a él. El                   animal cayó de lado removiendo las alas. Las demás gallinas                   escaparon balanceándose sobre sus frágiles patas, y Cloche,                   escalando de nuevo a sus muletas, se puso en marcha para ir a                   recoger su presa, con movimientos parecidos a los de las                   gallinas. Cuando estaba llegando junto al pequeño cuerpo negro                   manchado de rojo en la cabeza, recibió un terrible empujón por                   la espalda que le hizo soltar los bastones y rodar hasta diez                   pasos más allá. El patrón Chiquet, muy enfadado, se precipitó                   sobre el merodeador, lo molió a palos, golpeándolo como un                   loco, como golpea un campesino robado, con el puño y la                   rodilla por todo el cuerpo del inválido, que no podía                   defenderse. El personal de la hacienda llegó a su vez y se                   puso a golpear al mendigo como el patrón. Luego, cuando se                   cansaron de pegarle, lo recogieron, se lo llevaron y lo                   encerraron en la leñera mientras iban a buscar a los                   gendarmes. Cloche, medio muerto, sangrando y reventando de                   hambre, permaneció echado en el suelo. Llegó la tarde, luego                   la noche, luego la aurora. Y él no había comido aún. Hacia las                   cinco aparecieron los gendarmes y abrieron la puerta con                   precaución, esperando resistencia, pues el patrón Chiquet                   pretendía haber sido atacado por el mendigo y haberse                   defendido de él con gran esfuerzo. El brigadier gritó:                   «¡Vamos, de pie!» Pero Cloche no podía moverse; intentó                   encaramarse sobre sus muletas pero no lo consiguió. Pensaron                   que era un engaño, un ardid, una mala voluntad del malhechor,                   y los dos hombres armados, lo maltrataron, lo cogieron y, por                   la fuerza, lo plantaron sobre las muletas. El miedo se había                   apoderado de él, ese miedo instintivo a las correas amarillas,                   ese miedo de presa ante el cazador, del ratón ante el gato. Y,                   con esfuerzo sobrehumano, logró permanecer de pie. «¡En                   marcha!» -dijo el brigadier. Él marchó.                   Todo el personal de la hacienda lo miraba marcharse. Las                   mujeres le enseñaban el puño; los hombres se burlaban y lo                   injuriaban: por fin lo habían cogido. ¡Qué descanso!\n\n\n                  Se alejó entre sus dos guardianes. Encontró la energía                   desesperada que necesitaba para arrastrarse aún hasta la                   tarde, embrutecido, sin saber qué le sucedía, demasiado                   anonadado como para poder comprender algo. Las personas que                   encontraban se detenían para verlo pasar, y los campesinos                   murmuraban: «¡Es algún ladrón!» Al anochecer llegaron a la                   capital del cantón. Él nunca había llegado hasta allí. No                   sabía bien lo que pasaba ni lo que podría pasar. Todas las                   cosas terribles, imprevistas, aquellas caras y aquellas cosas                   nuevas lo llenaban de consternación. No pronunció ni una                   palabra; pues no tenía nada que decir, ni comprendía nada.                   Además, después de tantos años en que no hablaba con nadie,                   casi había perdido la facultad de hablar; y su pensamiento                   también estaba demasiado confuso como para expresarse por                   medio de palabras.\n\n\n                  Lo encerraron en la cárcel de la ciudad. Los gendarmes no                   pensaron que pudiera tener necesidad de comer, y lo dejaron                   hasta el día siguiente. Pero, cuando muy de mañana vinieron a                   interrogarlo, lo encontraron muerto en el suelo ¡Qué sorpresa!\n\n\n                  FIN\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs.\n\n\n\n\n\n"}