{"metadata": {"length": 8517, "words": 1443, "reading_time_min": 7.215}, "text": "Justino Guijarro es digno de que le consagre una mención la historia individual, que llaman los profanos literatura novelesca. Aunque el drama de la existencia de Justino Guijarro no haya obtenido la fama que merece, a título de caso significativo y curioso, los que le conocimos y recibimos sus últimas revelaciones en momentos terribles no debemos dejar sepultada en el olvido la memoria de hombre tan extraordinario. \n\n\nAnte todo, sepan las generaciones venideras que Justino Guijarro murió en el patíbulo. No vayan a suponer (apresurémonos a decirlo) que Justino fue en el mundo de los vivos algún malhechor de oficio, algún capitán de gavilla. No vayan a confundirle tampoco con los que asaltan casas para saquearlas, o dejan seco a un prójimo para apoderarse de su cartera, repleta de billetes de Banco. Ni menos le identifiquen con esos energúmenos poseídos de instinto brutal que estrangulan a una mujer por celos o porque los desdeñó. A Justino nunca le dominaron furiosas concupiscencias ni bajas codicias; como que vivió entregado al estudio, a la meditación, chapuzado y sumergido en los insondables lagos del pensamiento y colando por finísimo tamiz las ideas, que otros menos cavilosos se tragan sin mascar. Distinguióse, además, Justino por su religiosidad exacerbada, de la cual, piense lo que quiera el lector, habrá de reconocer que es demostración elocuente lo que va a saber recorriendo estas páginas, donde descubro el secreto de un alma singular, única tal vez. \n\n\nJustino había nacido con el cráneo puntiagudo, angosto, indicación exterior de lo elevado de sus especulaciones y lo espiritual de su modo de ser. Desde niño discurrió tan estricta y ajustadamente, que sus raciocinios eran cuñas hincadas en el cerebro. Perseguía hasta sus últimos términos las consecuencias de una premisa, y ¡ay! del que discutiendo le concediese lo mínimo; una leve concesión proporcionaba a Guijarro argumentos irrefutables con que apurar a su adversario y rendirle por fin. Se le temía; nadie quería medirse con él, y dijérase que en él revivían aquellos escolásticos de la Edad Media, capaces de partir en cuatro un cabello de mujer rubia. \n\n\nCon el propio método que aplicaba a las cuestiones intelectuales resolvía Justino los problemas de la vida práctica; empresa doblemente peliaguda, pues nadie ignora que esta pícara vida que padecemos es compleja, sinuosa y contradictoria a veces como ella sola, sin que se pueda evitar, y el más terne e inflexible de los pensadores se ve obligado, ya que no a caer siete veces al día, por lo menos a transigir setenta con las circunstancias. Justino, sin embargo, no entendiendo de transacciones, optaba por tener setenta choques diarios y pasar otras tantas veces por necio e insufrible; el mundo es tal, que no concibe que nadie siga la línea recta, así conduzca al precipicio. Los disgustos que Justino sufría debieron de contribuir no poco a exaltar su grande ánimo y a sugerirle las extrañas resoluciones que pronto se verán. \n\n\nEra casado Justino; su lógica religiosa le había inducido al matrimonio desde los primeros años de la juventud. Muchos tardó en tener sucesión; pero al cabo se notaron en la esposa de Justino señales inequívocas de que se aproximaba un feliz acontecimiento, y nació un chico precioso, frescachón y robusto, de ésos que envanecen a los padres. \n\n\nNo obstante, Justino, en vez de complacerse y regocijarse con su paternidad, dio en ponerse mohíno y melancólico. Cada vez que le presentaban el chico, que la madre, entusiasmada, le subía hasta los labios del padre para que le estampara un beso, el rostro de Justino se contraía, y sus ojos, nublados por la meditación, despedían una luz triste y lúgubre… \n\n\n-Al ver a mi hijo -traslado aquí las propias palabras del ínclito pensador desconocido, cuya historia voy narrando-, yo no podía sentir lo que siente el vulgo de los padres; un goce pueril y meramente instintivo, un impulso animal… Al contrario: un mundo de reflexiones acudía a mi mente; su peso me abrumaba y me confundía. La responsabilidad que gravitaba sobre mí era incalculable, inmensa; en mis manos, a mi cargo, tenía el porvenir de un hombre, de un ser racional. Al hablar de «porvenir», comprenderá usted, conociéndome ya por mis confesiones, que no me refiero al «porvenir» tal cual lo entienden los otros padres, y que sólo abarca los días de una existencia transitoria. Dinero, honores, posición, salud… ¡Qué son esos bienes de un minuto para quien ve, con la inteligencia, con la razón, con las potencias superiores, en fin, desarrollarse lentamente la inmensa procesión de los siglos, y considera, en cambio de los espasmos de un vértigo sublime, el horizonte infinito de la eternidad! \n\n\nEl cuerpo de mi hijo, montón de carne blanca y sonrosada, no existía para mí o, si existía, no tenía valor alguno; pero ¡su alma, su alma inmortal, destello divino comunicado a la materia! «Salva su alma -me decía a cada instante la voz cristalina de la «Lógica», mi maestra y consejera infalible-. Salva su alma, evítale el pecado, ábrele de par en par las puertas de oro del Cielo». Y para salvar su alma yo no tenía más remedio que uno, y, después de largo combate conmigo mismo, lo puse en práctica. Cierta noche, mientras la madre dormía rendida de cansancio de haber dado el pecho, me acerqué a la cuna de mi hijo, dormido también; eché sobre su carita el embozo de la sábana; luego, las dos almohadas; apoyé las palmas de las manos con toda mi fuerza… y me sostuve así hasta que… hasta que lo salvé, enviándole a gozar la eterna bienaventuranza. \n\n\nLa muerte de mi hijo -prosiguió Justino después de una pausa profunda- se atribuyó a causas naturales. Pero yo quedé a vueltas con el problema no menos grave, que era el de mi propia salvación. La «Lógica» me decía que si salvaba a otro, por razones de mayor cuantía estaba en el caso de salvarme a mí mismo, puesto que la salvación es el fin supremo a que deben encaminarse nuestros pasos en la tierra. Al salvar a mi hijo había cargado mi conciencia sin poderlo evitar, con un pecado: convenía expiarlo; todo esto era lógico y más lógico aún que si la muerte me cogía de sorpresa, mal preparado, marraba el negocio de mi alma, el solo negocio importante. \n\n\nNecesitaba, pues, dos cosas: hacer penitencia en esta vida y saber a punto cierto cuál había de ser el instante de mi muerte, para encontrarme prevenido y dispuesto. No valía suicidarse; el que se suicida no muere en gracia. Era preciso discurrir otra combinación y, lógicamente, encontré una luminosísima. Esperé el momento en que mi esposa muy afligida desde el fallecimiento del niño, regresaba de la iglesia, donde había confesado y comulgado, y aprovechando la buena disposición en que se encontraba y el instante en que se inclinaba para desabrocharse las botas, di sobre ella armado de un cuchillo de cocina, y de la primera puñalada… la salvé. Cuando expiró, cubierto de su sangre, me presenté a la Justicia. Mi parricidio (así lo llamaron) era según decían, patente y horrible; fui sentenciado a morir, y en los largos días de la prisión tuve tiempo para hacer mortificaciones, ponerme a bien con Dios (lo espero) y arreglar todos mis asuntos de conciencia de tal suerte, que, al ofrecer el cuello a la argolla expiatoria, llevaré lógicamente noventa y nueve probabilidades contra una de salvarme también… \n\n\nLo único que me confunde, lo único que ha turbado mi espíritu, ya casi sumergido en la contemplación de lo ultraterrenal, es que el sacerdote que viene a consolarme en esta capilla, en vez de alabar la lógica de mi conducta, parece persuadido de que no hice sino atrocidades… Verdad que es un pobre cura de misa y olla, y temo que por falta de cultura y preparación filosófica no comprenda la alteza de mi concepción, el admirable equilibrio de mis actos… En vano le repito hasta la saciedad un argumento irrefutable. Pecado fue matar a mi mujer y a mi niño: lo conozco y lo deploro; mas si todos somos pecadores, y yo no podía jactarme de haber vivido sin pecar, a lo menos mis pecados son de tal naturaleza, que han abierto el paraíso a los dos seres que más amé, y probablemente a mí me lo abrirá mi expiación… El cura, hombre sencillo y limitado, cuando le presento esta conclusión agudísima no responde sino meneando la cabeza y murmurando ciertas frases que considero ¡lógicas a todas luces; por ejemplo: «La misericordia de Dios alcanza a los malvados, y con más razón a los ilusos y a los maniáticos y dementes. Déjese de lógicas, y rece y llore, y arrepiéntase cuanto pueda.»\n\n"}