{"metadata": {"length": 19922, "words": 3570, "reading_time_min": 17.85}, "text": "Un día de primavera fui dando un paseo por la pradera que hay detrás del hórreo y sentí elevarse en torno a mí las exhalaciones del campo, el húmedo dulzor de la hierba, y me dije que el alma de la tierra se levantaba en busca del calor del sol sumiéndome en algún abrazo divino. Tan brillante convicción había en los colores de heno dorado del prado, en el cielo azul, que no pude menos de romper a reír. Me tiré sobre la hierba, abrí los brazos. Inmediatamente caí en éxtasis, manteniéndome, al mismo tiempo, increíblemente consciente, alerta, hasta tal punto que todo lo que mis ojos miraban, fuera lo que fuese, no solo lo veían, sino que me rendían su misma existencia. Estos estados se producen de manera natural en los niños. El zumbido del universo resonaba en mí, me volvía idéntico al mundo en un gran vínculo de revelación natural. Veía la modorra de los mosquitos sorteando las hierbas y dejando hilos inconsútiles de trémula y rielante red, tan consumadamente hilada que el hálito del suelo, debajo de ellos, la levantaba en suaves ondas. La vida mínima y serpeante por los tallos del heno desarrollaba su colosal odisea, viajes de toda una vida, ante mis ojos. Y, a pesar de todo, no había vislumbre alguno de milagro, del milagro de la consciencia microscópica. La escala del universo no venía a cuento, y los menores indicios de energía guardaban proporción con el sol, que yacía como un ojo egipcio entre los tallos, iluminándolos como ilumina a la tierra, por mitades. El heno se había aplastado debajo de mí de tal manera que el contorno de mi cuerpo se diseñaba en el campo, brazos y piernas abiertos hasta los dedos, y yo me daba cuenta de ser la forma arbitraria de una fuerza que había decidido hacerme así para poder comunicarse conmigo. La idea misma de una cabeza y de miembros y de un cuerpo únicamente tenía validez como acto de comunicación, y yo me sentía a mí mismo en el cosquilleo de la hierba aplastada, y la sensación de dominio era ahora enorme, un aguijoneo, un elevarse esta parte del mundo que, por alguna razón, dependía de mí en este momento, se me entregaba entera. Y me levanté, y me pareció cabalgar planos del sol, sintiéndolos en finas estrías, alternadas con la línea de las esencias húmedas de la tierra. Y así, hecho invisible por mi misma revelación, llegué al hórreo y examiné su exterior, en pie ante él, con el rostro en la blancura pintada de su lucir lustroso, de la misma manera que un perro o un gato acercan el hocico a una puerta hasta que llega alguien y les deja salir. Y fui contorneando la pared blanca del hórreo, apartándome un poco hasta llegar a la ventana, un simple cuadrado sin cristal que solo se sentía por la frescura geométrica de su volumen de aire interior, porque dentro estaba oscuro. Y allí seguí, en pie, como en la boca de un vacío, sintiendo la esencia insustancial del sol, que pasó junto a mí, impelida hórreo adentro, como implosión torrencial de luz en la oscuridad, de vida en la muerte, y yo mismo me desintegraba en esa fuerza, absorbido como la paja del campo en tal estruendo. Pero seguí donde estaba. Y en relación espacial normal con mi entorno sentí el calor callado del sol contra la espalda, el frescor del fresco hórreo contra el rostro. Y el ventoso rugido universal en mis oídos se había angostado y refinado hasta convertirse en una frecuencia reconocible, la de una canción palpitante de mujer en el acto de amor, el jadeo y la nota y el jadeo y la nota de un pentagrama extático. Escuché. Y oprimido por el sol, como una mano contra mi nuca, introduje el rostro en el portal de la fresca oscuridad, y, no estando ya cegados por la luz solar, mis ojos vieron a mi madre en la paja y en el estiércol, despojada de sus ropas, en actitud de absoluta degradación, un cuerpo, un cuerpo enrojecido y descabezado, cuya cabeza se ensudaraba en su ropa, todo vuelto del revés, como hinchado por el viento, toda ella orden y verdad y razón, y esta madre profanada y violentamente manejada y forzada a cantar la profanación de que fuera blanco. ¡Cómo describir mis sentimientos! ¡Sentí que merecía ver todo esto! Sentí que era mi triunfo, pero me sentí al tiempo monstruosamente traicionado. Me sentí, de pronto, desecado de mi fuerza de seguir en pie. Volví la espalda y me deslicé pared abajo hasta quedar sentado bajo la ventana. Golpeaba el corazón en mi pecho en repelido ritmo de los gritos de ella. Yo quería matarlo, matar a este verdugo de mi madre que la estaba matando a ella. Yo quería saltar por la ventana e hincarle la bielda en la espalda, pero también quería que la matase, quería que la matase por mí. Quería ser él. Yacía en el suelo, y con los brazos sobre la cabeza y las manos juntas y los tobillos apretados uno contra otro, rodé ladera abajo, detrás del hórreo, entre la hierba y la cosecha de heno. Aplastaba el heno como un cilindro mecánico de fuerza incontenible que rueda rápido y más rápido aún sobre rocas, entre arroyuelos, cortando surcos y sobre ondulaciones y accidentes de la tierra imperfecta agrietada irregular, mientras el sol destellaba contra mis ojos en diurna urgencia, como si el tiempo y el planeta se hubiesen desbocado. Y así ha sido. (Recuerdo ahora estas cosas, más viejo ya que mi padre al morir, pues para mí una mujer de la edad de mi madre es ahora una joven de apenas la mitad de mi edad. ¡Qué increíble conquista de la fantasía es la mentalidad científica! Proponemos un mundo empírico, pero ¿cómo puedo estar yo sentado a esta mesa, en esta habitación, y al mismo tiempo no estar? Si la memoria es resultado de estimular cierto número de células en el cerebro, cuanto más grande sea el estímulo —remordimiento, reconocimiento del destino— tanto más fuerte y completa deviene la sensación de la memoria hasta que se produce una translación, como en una máquina del tiempo, y en el sentido ontológico la memoria es una nueva realidad). Papá, te veo ahora en el universo que tú mismo te hiciste. Piso las tablas pulidas del suelo de tu casa y me siento a la mesa de tu comedor. Siento las borlas del mantel contra la parte superior de mis rodillas desnudas. La luz de los candelabros reluce contra los dientes grandes de tu boca sonriente. Noto en tu cuello el bulto que te ha hecho el cuello de la camisa. Tu cráneo rosado se ve a través del pelo, germánicamente rapado. En la conversación veo tu cabeza y tu gordezuela mano blanca de consumados movimientos que subraya su argumento a tu esposa sentada al otro extremo de la mesa. Mamá escucha con mucha atención. La llama de la vela arde en sus ojos y yo creo ver en ellos fiebre, pero está muy tranquila, seriamente sumida en cuanto le dices. Su cuello largo, muy blanco, sostiene una fina cadena de la que depende contra la oscuridad de su sencillo vestido un camafeo color crema, el perfil tallado de otra bella dama de otro tiempo. Sus manos pequeñas están dobladas y los huesos de sus muñecas emergen del contacto de sus puños. Te sonríe llena de amante posesión, orgullosa de ti, contenta de ser tuya y dueña de esta casa y madre de este chico. De mi preceptor, sentado frente a mí, al otro lado de la mesa, mirándola y haciendo girar ociosamente el pie de la copa de vino, apenas si se da cuenta. Sus ojos se fijan solo en su marido. Y yo pienso ahora, papá, que sus sentimientos son sinceros en este momento. Sé que cada momento tiene su creencia y que lo que llamamos traición es la creencia de cada momento, el deseo de que sea lo que parece ser. Es posible en el goce amar a la persona a quien se ha traicionado y sentirse renovado en ese amor por ella, es completamente posible. El amor renueva todos los rostros y las costumbres y los ideales y deja relucientes los barrotes de la prisión. Pero ¿cómo puede saber esto un niño? Corrí a mi cuarto y esperé allí a que alguien me siguiera. Atacaría a quien osase entrar en mi cuarto, le golpearía. Y quería que fuese ella, quería que viniese ella a mí, me abrazase y me cogiese la cabeza y me besase en los labios como a ella le gustaba hacer, quería que fuese ella quien hiciese todos esos sonidos de consuelo sin palabras como me cogía y me apretaba siempre que yo me sentía herido o desgraciado, y entonces yo la golpearía con mis puños, la golpearía hasta hacerla caer al suelo y verla levantar las manos con impotente terror mientras yo la golpeaba y le daba patadas y saltaba sobre ella y expulsaba todo aliento de su cuerpo. Pero fue mi preceptor quien, algo más tarde, abrió la puerta, asomó la cabeza con la mano en el picaporte y me dio las buenas noches. Cerró la puerta y le oí subir las escaleras al piso de arriba, donde estaba su habitación. Se llamaba Ledig y era cristiano. Le había mirado, pero sin hallar en su rostro signo alguno de complacencia o de orgullo socarrón o de crueldad. No había en él tosquedad o vulgaridad alguna, nada en él podía, en absoluto, ofenderme. Apenas tenía veinte años. Hasta me pareció ver en sus ojos un fragmento de tormento. Él, de todas formas tendía a la melancolía, y, durante las clases, su mente solía divagar y le daba por mirar por la ventana y suspirar. Tenía tanto de estudiante como su mismo discípulo. De modo que había todas las razones del mundo para no emitir juicios, dejar que pasase el tiempo, pensar, adquirir comprensión. Nadie sabía que yo estaba enterado. Tenía esa opción. Pero ¿era realmente así? Habían hecho intolerable mi situación. Yo gozaba ahora de doble visión, como cuando se recibe un golpe terrible. Me di cuenta de que no podía tener nada que ver con mi amable dulce considerada madre. Me di cuenta de que no podía seguir aguantando las suaves pedagogías de mi preceptor. ¿Cómo se podía esperar de mí que siguiese así, en aquel aislamiento rural? No tenía amigos, no se me permitía jugar con los hijos de los campesinos que trabajaban para nosotros. Lo único que tenía era la trinidad compuesta por mi madre, mi preceptor y mi padre, impía trinidad de engaño e ignorancia que me había excomulgado de mi propia vida a la edad de trece años. Como es sabido, en el calendario del judaísmo tradicional, éste es el año en que los muchachos se inician en la virilidad.\n\n\n \n\n\nEntretanto, mi padre estaba dedicado al gran triunfo de su vida: dirigir una granja según los principios más modernos de la gerencia científica, sorprendiendo a sus campesinos e irritando a los otros granjeros de la región con sus éxitos. El sol hacía medrar sus cosechas, la Sociedad Agrícola de Galicia le dio un premio por la calidad de la leche que producía, y él vivía en un estado de permanente satisfacción propio de los que han conseguido dominar el tipo de vida que se proponían seguir. Y yo le había incluido en el universo de fuerzas gigantescas que influían en mí, un muchacho, con el cambio de las estaciones. Observaba a los toros acoplarse con las vacas, veía parir a las yeguas, surgir la vida del huevo y abrirse en mil maravillas fructíferas las ciénagas y los charcos, ante mí vibraban y rielaban la jalea y el limo de la vida en grávida expectación. Por dondequiera que mirase surgía la vida de algo no vivo, los insectos se abrían de bolsas sobre la superficie de aguas quietas y se lanzaban inmediatamente al merodeo y caza de alimento, todo cuanto cobraba vida sabía inmediatamente lo que tenía que hacer y lo hacía sin asombro alguno de encontrarlo así, sin impresionarse por el lugar en que estaba, mientras la madre tierra exhalaba por todos sus poros, por todas sus celdas, a sus recién nacidos ensangrentados, que llevaban dentro toda la variedad imaginable de sustancias contenidas en ella, germinadora de vida volante u ondulante al viento, o llegada de las montañas o hincada en el húmedo y negro vientre de las rocas, o que nadaba o mamaba o rugía o se escindía silenciosamente. Puse a mi padre como dueño y administrador de todo esto. Mi padre vivía en un universo de fuerzas gigantescas porque lo entendía y lo ponía a su servicio, utilizando el sol cotidiano para sus cosechas y criando lo que se criaba naturalmente, de modo que yo le distinguía como dios-ojo en el reino, como inteligencia que imponía el orden y daba su valor a cada cosa. Y él me quería y todavía siento el placer de hacerle reír, y quizá no me engañe a mí mismo al recordar la sensación en mi mano de niño de su mejilla sin afeitar, el olor vinoso de su aliento, el humo de tabaco en su cabellera espesa y ondulada, o la expresión falsamente perpleja de su tonta felicidad cuando jugábamos juntos. Solía reír como un caballo, mostrando grandes dientes blancos. Era un hombre fuerte, fornido y recio —y esta constitución la he heredado de él— que había salido huérfano de las callejas de la cosmopolita Europa Oriental, como los anfibios de Darwin del mar, hasta convertirse en terrateniente, en marido y en padre. Era un judío que no hablaba el yiddish, un granjero educado en la ciudad. A mí no me permitía jugar con los niños de la aldea ni ir a sus toscas escuelas. Vivíamos solos, aislados en nuestra finca, ni judíos ni cristianos, ni amigos ni siervos de los austrohúngaros, pero en pleno orgullo de esencia formada por sí misma. Incluso hoy en día no me explico cómo se las arreglaba ni qué ira hambrienta le había inducido a rechazar todas las clasificaciones que impone la sociedad y a vivir como una anomalía, no vinculado a ningún pasado en un mundo que, por cierto, no tenía ningún futuro. Pero lo que me asombra es que lo consiguiera. Porque se mantuvo firme en su vida fue blanco de las espadas de los jinetes mogoles, de las hoces de los campesinos revolucionarios, de las cejas agoreras de monstruosos banqueros, y de los ademanes cruciformes de los prelados. Su arrogancia le amenazaba con la fuerza acumulada de toda la historia de Europa, que pedía su cabeza para clavarla a un poste y convertirle a él en un espantapájaros más en sus propios campos, con los brazos rígidamente alargados hacia la vida. Pero cuando llegó el momento, esta transformación se realizó con gran facilidad, gracias a una sola palabra de su hijo. Fui yo el agente de su caída. Ancestro y mito, cultura, historia y tiempo se juntaron irónicamente en la forma de su propio hijo.\n\n\nEstuve varios días observándola. Recordaba la erupción de pasión en su carne y tanto me avergonzaba de mí mismo que me sentía constantemente enfermo; era una ligerísima, difusísima náusea, una náusea de la sangre, del hueso. En la cama, de noche, encontraba difícil respirar, terribles olas de fiebre me envolvían, dejándome reseco de terror. No conseguía purgar de mi mente la imagen de su cuerpo vencido y derribado, de su blanca expansión, de sus pies calzados en el aire. Todas las noches mis sueños la hacían gritar, y un amanecer desperté bañado en mi propia savia. Fue esa crisis la que me derribó, pues, temeroso de ser descubierto por la doncella y por mi madre, temeroso de ser descubierto por ellas como el archidelincuente de mis sueños, corrí a él en busca de absolución, me confesé y me puse en sus manos. Papá, le dije. Estaba abajo, en las perreras, cruzando a una pareja de vizslas. Utilizaba esa raza para cazar. Había preparado una especie de arnés para la perra, de modo que no pudiera escapar, algo semejante a un cepo, y ella aullaba terriblemente y, aunque con el rabo expresaba su buena disposición, con las ancas rehuía los aguijoneos del macho erecto, que la montaba y la tanteaba y erraba el blanco y la volvía a montar, y no conseguía sujetarla para que se estuviese quieta. Mi padre se golpeaba la palma izquierda con el puño derecho. Venga, dale, gritaba, hale, métesela de una vez, dale. Finalmente el macho lo consiguió, y comenzó el apareamiento, y ahora la hembra estaba en silencio, las quijadas sudorosas, se le escapaba algún que otro quejido. Y el macho acabó por correrse, y apoyó en el lomo de ella las pezuñas delanteras, jadeante, la lengua colgante, y ambos esperaron, como suelen hacer los perros, la deshinchazón. Mi padre se arrodilló junto a ellos y los calmó con suaves palabras. Perritos, les decía, perritos. Ahora es cuando hay que tener más cuidado, me explicó, porque tratan de desacoplarse demasiado pronto y se hacen daño. Papá, le dije. Se volvió y me miró por encima del hombro, arrodillándose junto a ellos, y vi lo feliz que se sentía, y lo espléndido que parecía, con sus pantalones de trabajo cuyas perneras desaparecían dentro de un par de botas negras de montar, y con su camisa desabotonada en el cuello, y el pelo negro de su pecho rizado hasta la garganta misma, y le dije: Papá, debieras llamarles Mamá y Ledig, y dicho esto di media vuelta con tanta rapidez que no recuerdo cómo cambió su cara, ni siquiera esperé a ver si me había comprendido, di media vuelta y eché a correr, pero de lo que sí estoy completamente seguro es de que no me llamó.\n\n\nEn nuestra casa había una especie de invernadero, con la pared exterior toda de cristal y el techo inclinado, de cristal verde, enmarcado en acero. Era un detalle de mucho lujo para aquella comarca, lugar favorito de mi madre. Lo había llenado de plantas y de libros, y le gustaba echarse allí en una tumbona a leer y a fumar. Allí la encontré, como estaba seguro de encontrarla, y me puse a mirarla con perplejidad y fascinación porque conocía su destino. Era increíblemente bella, con la cabellera negra hendida en el centro y recogida en moño en la nuca, y sus manos pequeñas y la bella plenitud de su barbilla, y los indicios de incipiente gordura bajo la barbilla, como un atisbo de la indolencia de su carácter. Pero no era propio de un hombre fijarse demasiado en esto, y sí, en cambio, en su cuello, tan bello y esbelto, o en su pecho, tan decorosamente cubierto. Un hombre no querría fijarse en indicios de futuro. Y por ser mi madre no se me había ocurrido ponerme a pensar en cuánto más joven era que mi padre. Mi padre se había casado con ella recién salida del instituto; era la menor de cuatro hermanas, y sus padres se habían apresurado a situarla en próspero bienestar, que es lo que suelen ofrecer los hombres maduros. No es que los padres no se den cuenta del ingrediente erótico que hay para el hombre en esta especie de matrimonio. Se la dan perfectamente. La rectitud y la corrección son siempre muy prácticas. Yo la miraba fijamente, lleno de perplejidad y de espanto. Me sonrojé. ¿Qué?, dijo ella. Dejó el libro a un lado y me sonrió y me abrió los brazos. ¿Qué es, Willi?, ¿qué te pasa? Caí en sus brazos y me puse a sollozar, y ella me apretó y mis lágrimas le humedecieron el vestido. Me sujetó la cabeza y me susurraba: ¿Qué es, Willi?, ¿qué es lo que te hiciste a ti mismo, pobre Willi? Y luego, dándose cuenta de que mis gemidos se volvían jadeantes e histéricos, me apartó cuan largos eran sus brazos —yo estaba baboso de mocos y lágrimas— y sus ojos se abrieron de par en par, llenos de auténtica alarma.\n\n\nAquella noche oí, procedentes del dormitorio, los ruidos incitantes y espantosos de su ruina. Después de la guerra, en Berlín, volví a oír el mismo ruido terrible de golpes contra un cuerpo. Facinerosos del Freikorps atacaban por las calles a putas sacadas a rastras del burdel y les arrancaban del cuerpo la ropa y las golpeaban contra los adoquines. Me incorporé en la cama, sin poder respirar casi, aterrado, pero sintiéndome indudablemente excitado. Hale, dásela bien dada, murmuraba, golpeándome la palma de la mano con el puño cerrado. Dale. Pero llegó un momento en que no pude aguantar más y corrí a su cuarto y me interpuse entre ellos, levantando de la cama a mi madre, que gritaba, sujetándola en mis brazos, gritando a mi padre que parase, que ya estaba bien. Pero él se me acercó de lado y le cogió por el pelo con una mano, golpeándola en el rostro con la otra. Yo estaba furioso, la empujé hacia atrás y salté contra él, dándole puñetazos, gritándole que le iba a matar. Y esto ocurrió en Galicia, en el año 1910. Y todo esto, en cualquier caso, se iba a destruir, incluso sin mi ayuda.\n\n\n*FIN*\n\n\n\n\n“Willi”,\n\n\nLives of the Poets: Six Stories and a Novella\n, 1984\n\n"}