{"metadata": {"length": 96983, "words": 16860, "reading_time_min": 84.3}, "text": "La primera vez que se fijó en el manzano fue tres meses después de la muerte de ella. Sabía, naturalmente, que estaba allí, junto con los demás que subían por la verde ladera que se extendía frente a la casa. Pero nunca hasta entonces había reparado en el particular aspecto de aquel árbol, que en nada se diferenciaba de sus compañeros, salvo por el hecho de ser el tercero empezando por la izquierda, estar un poco apartado de los demás y hallarse más cerca de la terraza que ninguno de los otros.\n\n\nEra una hermosa mañana de primavera, y él se estaba afeitando junto a la ventana, abierta de par en par. Con la cara enjabonada y la navaja en la mano, se asomó para aspirar una bocanada de aire, y entonces su vista se posó sobre el manzano. Quizá se tratara de un efecto de luz provocado por el sol que se remontaba por encima de los bosques y daba en aquel momento sobre el árbol; pero la semejanza era inconfundible.\n\n\nDepositó la navaja en el alféizar y se quedó mirando fijamente al manzano. Presentaba un aspecto de desmadejada delgadez, en contraste con la sólida y nudosa estructura de sus compañeros. Las escasas ramas que formaban su copa, semejantes a los estrechos hombros de un cuerpo largo y endeble, se extendían con aire de martirizada resignación en el aire fresco de la mañana. El rollo de alambre que circundaba el tronco hasta la mitad de su altura parecía una falda de mezclilla gris cubriendo unos miembros delgados, mientras que la rama que sobresalía sobre las demás que formaban la copa, al inclinarse levemente hacia delante, daba la impresión de una cabeza que se doblegara en actitud de fatiga.\n\n\n¡Cuántas veces había visto a Midge con parecida actitud de abatimiento! Estuviera donde estuviese, en el jardín, en la casa, o, incluso, yendo de compras por la ciudad, Midge nunca dejaba de adoptar aquella postura encorvada que parecía dar a entender que la vida la trataba con extrema dureza, que había sido apartada de sus semejantes para llevar alguna pesada carga y que, no obstante, se hallaba dispuesta a soportarlo todo hasta el fin, sin proferir una sola queja.\n\n\n«Pareces cansada, Migde —solía decir él—. Por el amor de Dios, siéntate y descansa un rato.»\n\n\nPero sus palabras eran acogidas siempre con el inevitable encogimiento de hombros y el inevitable suspiro.\n\n\n«Alguien tiene que hacer las cosas», respondía; y, haciendo acopio de fuerzas, se entregaba a la fatigosa rutina de las innecesarias tareas que ella misma se obligaba a realizar, día tras día—, a lo largo de interminables y monótonos años.\n\n\nSiguió contemplando al manzano. Aquella atormentada postura, la encorvada copa, las fatigadas ramas, las pocas hojas marchitas que el viento y la lluvia del pasado invierno no habían logrado arrancar, y que ahora se estremecían como una mata de lacio cabello ante la suave brisa de la primavera, parecían elevar una muda protesta y mirarle diciendo:\n\n\n«Si estoy así, es por tu culpa, por tu dejadez.»\n\n\nSe apartó de la ventana y continuó afeitándose. No quería que se le desbocara la imaginación, ni que le acudiesen a la mente tales fantasías, una vez que, por fin, podía empezar a disfrutar de libertad. Se bañó, se vistió y bajó a desayunar. En el calentador le estaban esperando los huevos con tocino. Cogió el plato y lo puso sobre la mesa, encima de la cual se hallaba el Times, intacto y bien doblado. En vida de Midge, solía dárselo primero a ella, y, cuando ésta se lo devolvía para que se lo llevara al despacho, las páginas estaban siempre desordenadas y mal dobladas, con lo que se echaba a perder parte del gran placer de leerlo. Y, además, las noticias habían perdido ya su interés, toda vez que ella se había encargado de leerlas en voz alta, según costumbre que nunca abandonaba, añadiendo siempre algún comentario despectivo de su propia cosecha. Si leía una gacetilla dando cuenta del nacimiento de una hija a algún matrimonio conocido, chasqueaba la lengua, meneaba la cabeza y decía:\n\n\n«¡Pobrecillos! ¡Otra niña!»\n\n\nO si el recién nacido era varón:\n\n\n«No debe de ser nada divertido educar a un chico en estos tiempos.»\n\n\nÉl solía atribuir estos comentarios a causas psicológicas, y pensaba que su resentimiento ante el nacimiento de un nuevo ser se debía a que ellos carecían de hijos; pero, con el paso del tiempo, llegó a tener idéntica reacción ante todas las cosas alegres o gozosas, como si fueran algo insano o repugnante.\n\n\n—Aquí dice que este año ha salido de vacaciones mucha más gente que ninguno de los anteriores. Espero que se diviertan.\n\n\nPero en sus palabras no había esperanza, sino desprecio. Luego, terminado el desayuno, echaba hacia atrás su silla y decía con un suspiro:\n\n\n—En fin…\n\n\nY dejaba la frase sin terminar. Pero el suspiro, el encogimiento de hombros, la inclinación de su larga y delgada espalda al encorvarse para retirar los platos — ahorrándole, así, trabajo a la asistenta—, formaban parte integrante del eterno reproche que dirigía a su marido; haberle arruinado completamente su existencia.\n\n\nSilenciosa y cortésmente, abría él la puerta cuando ella se dirigía a la cocina, agobiada por el peso de la cargada bandeja, que ninguna necesidad tenía de llevar, y, poco después, oía por la puerta entreabierta el ruido del agua al caer desde el grifo. Volvía a su silla, se sentaba, echaba un vistazo al arrugado Times, en cuyas hojas había caído una mancha de mermelada, y, una vez más, la pregunta martillaba con monótona insistencia en su mente:\n\n\n«¿Qué habré hecho yo?»\n\n\nY no se trataba de que fuese gruñona. Las esposas y las suegras gruñonas servían de tópico a los chistes de las revistas musicales. No recordaba que Midge hubiese perdido jamás la sangre fría y hubiese sostenido un altercado con él. Lo que ocurría era, simplemente, que su aire de callado reproche, mezclado con el de un sufrimiento noblemente soportado, corrompía la atmósfera de su hogar y proyectaba sobre él una sensación de culpabilidad.\n\n\nA veces, cuando llovía, buscaba refugio en su despacho y, fumando su pipa que llenaba de humo la pequeña habitación, se sentaba ante la mesa con el pretexto de escribir algunas cartas, pero en realidad para ocultarse, para acogerse a la protección de aquellas cuatro paredes que eran exclusivamente suyas. Luego, se abría la puerta y aparecía Midge, envuelta en su impermeable y calado hasta las cejas su sombrero de ala ancha. Se detenía y, frunciendo con disgusto la nariz, exclamaba:\n\n\n—¡Puah! ¡Qué tufo!\n\n\nÉl, en vez de responder, movíase lentamente en su silla y cubría con su brazo la novela que había cogido de un estante para distraer su ocio.\n\n\n—¿No vas a ir a la ciudad? —preguntaba ella.\n\n\n—No tenía intención de ir.\n\n\n—Bueno. No importa —y se dirigía de nuevo hacia la puerta.\n\n\n—¿Es que necesitas algo de allí?\n\n\n—Pescado para la comida, nada más. Los miércoles no lo sirven a domicilio.\n\n\nPero si estás ocupado puedo ir yo misma. Sólo que pensé…\n\n\nY salía sin terminar la frase.\n\n\n—Escucha, Midge —decía él, levantando la voz—. Iré yo. Sacaré el coche y marcharé en seguida a buscarlo. Es absurdo que te mojes.\n\n\nPensando que ella no le había oído, salía al vestíbulo. Y allí estaba Midge, en pie junto a la puerta principal y quieta bajo la llovizna. Llevaba un cesto al brazo y se estaba poniendo un par de guantes de jardinero.\n\n\n—Voy a tener que mojarme de todas formas —decía—, así que no importa. Mira aquellas flores. Hay que entresacarlas. Cuando haya terminado con ellas, iré a buscar el pescado.\n\n\nEra inútil discutir. Ella había tomado ya su resolución. Él cerraba la puerta y volvía a sentarse en su despacho. Pero éste ya no le parecía tan acogedor, y, poco después, al mirar por la ventana, la veía pasar apresuradamente, con el impermeable desabrochado agitado por el viento, orlada de gotas de lluvia el ala de su sombrero, y, en la mano, el cesto, lleno de flores ya muertas. Sentía remorderle la conciencia, y, renunciando al tibio bienestar de la habitación, se agachaba y desenchufaba la estufa eléctrica.\n\n\nOtras veces, en primavera o en verano, salía al jardín, sin sombrero y con las manos en los bolsillos, sin otra finalidad que tomar el sol y contemplar los bosques y los campos y el sinuoso y lento curso del río. Y, de pronto, el zumbido del aspirador que salía de las habitaciones del piso de arriba se extinguía, y Midge le llamaba desde la ventana.\n\n\n—¿Tienes algo que hacer? —preguntaba.\n\n\nNo, no tenía nada que hacer. Era la fragancia de la primavera lo que le había impulsado a salir al jardín. Era la deliciosa certeza de que, habiéndose jubilado y sin tener ya que ir a trabajar a la City, el tiempo era una cosa sin importancia y podía gastarlo como le diera la gana.\n\n\n—No —respondía él—. ¿Por qué lo decías?\n\n\n—Por nada —contestaba ella—. Es que el desagüe de la cocina ha vuelto a estropearse. Está completamente atascado. Como nadie se cuida nunca de él… Tendré que hacerlo yo esta tarde.\n\n\nSu rostro desaparecía de la ventana. Volvía a escucharse el zumbido y el aspirador reanudaba su tarea. Era absurdo que semejante interrupción pudiera apagar todo el esplendor del día. Y no era por la tarea en sí misma —desatascar una cañería era un simple juego de niños—, sino por aquel pálido rostro asomado a la soleada terraza, el cansino movimiento de su mano al echarse hacia atrás un mechón de pelo y el inevitable suspiro al apartarse de la ventana, el sobreentendido comentario:\n\n\n«A mí también me gustaría tener tiempo para estar tomando el sol sin hacer nada. En fin…»\n\n\nEn una ocasión, se había aventurado a preguntar por qué era necesario limpiar con tanta frecuencia la casa. Por qué había de estar sacando continuamente los muebles de las habitaciones. Por qué había que poner las sillas unas encima de las otras, enrollar las alfombras y cubrir con papel de periódico todos los adornos de la casa. Y, sobre todo, por qué tenían que ser tan laboriosamente bruñidos a mano los laterales de aquel corredor del piso superior por el que nadie pasaba nunca. Midge y la asistenta se turnaban incesantemente en la tarea de arrastrarse de rodillas a todo lo largo del corredor, como si fuesen esclavas de tiempos pasados.\n\n\nMidge le había mirado, sin comprender.\n\n\n—Tú serías el primero en quejarte si la casa estuviese hecha una pocilga —dijo —. Te gusta la comodidad.\n\n\nVivían en mundos diferentes, sus mentes no coincidían. ¿Había sido siempre así? No lo recordaba. Hacía cerca de veintiocho años que se habían casado y no pasaban de ser dos personas que, por la fuerza de la costumbre, habitaban bajo el mismo techo.\n\n\nCuando él trabajaba, las cosas parecían distintas, o por lo menos no se daba tanta cuenta. Venía a casa para comer y dormir, y, por la mañana, volvía a tomar el tren. Pero, cuando se retiró, no pudo por menos de adquirir conciencia de la presencia de su mujer, y día a día fue percibiendo con mayor intensidad su resentimiento y su desaprobación.\n\n\nFinalmente, el año anterior a la muerte de Midge se sintió de tal modo sumido en el ambiente que ella creaba, que tuvo que recurrir a toda clase de pequeños engaños para alejarse de su lado, simulando que debía ir a Londres para cortarse el pelo, o para visitar al dentista, o para comer en compañía de un antiguo compañero de negocios; y lo que hacía, en realidad, no era más que quedarse sentado junto a la ventana de su club, sintiéndose solo, anónimo y en paz.\n\n\nLa enfermedad que se llevó a la tumba a Midge fue misericordiosamente rápida. Un fuerte catarro, seguido de neumonía, y al cabo de una semana estaba muerta. Apenas si se dio cuenta de cómo había sucedido, salvo que, como de costumbre, se encontraba fatigada en extremo, que había cogido un resfriado y que no quería guardar cama. Una noche, al volver de Londres en el último tren, después de haber pasado la tarde en un cine —era un desapacible día de diciembre, y se había sentido a gusto en el ambiente caldeado por la presencia de tanta gente—, encontró a su mujer en el sótano, inclinada sobre la caldera y revolviendo los trozos de carbón con un atizador.\n\n\nLevantó la vista hacia él, con el rostro pálido de fatiga.\n\n\n—Pero ¿qué diablos estás haciendo, Midge? —exclamó él.\n\n\n—Hemos andado todo el día a vueltas con la caldera —respondió—. No quiere\n\n\nencenderse. Tendremos que llamar mañana a los fumistas. Yo sola no puedo arreglarla.\n\n\nTenía la cara manchada de carbón. Dejó caer el atizador sobre el suelo del sótano y empezó a toser con gesto de dolor.\n\n\n—En mi vida he visto mayor disparate —exclamó él—. Ya debías estar acostada. ¿Qué infiernos importa la caldera?\n\n\n—Pensé que volverías pronto a casa y que quizá supieses como arreglarla. No comprendo qué has podido estar haciendo en Londres en un día tan desagradable como hoy.\n\n\nMidge subió lentamente la escalera del sótano y, al llegar arriba, tiritó y entornó los párpados.\n\n\n—Si no te importa —dijo—, ahora mismo te sirvo la cena. Yo no quiero tomar nada.\n\n\n—¡Al diablo la cena! —exclamó él—. Ya comeré cualquier cosa. Lo que tienes que hacer es irte a la cama. Te subiré una bebida caliente.\n\n\n—Ya te digo que no quiero nada —replicón ella—. Yo misma llenaré la bolsa de agua caliente. Lo único que té pido es que te acuerdes de apagar todas las luces antes de subir.\n\n\nY, con los hombros caídos, se dirigió hacia el salón.\n\n\n—¿Ni siquiera un vaso de leche caliente? —dijo él, indeciso, mientras se quitaba el abrigo; al hacerlo, la entrada, ya cortada, del cine cayó del bolsillo al suelo. Ella la vio, pero no dijo nada. Tosió de nuevo y empezó a subir penosamente la escalera.\n\n\nA la mañana siguiente tenía cuarenta grados de fiebre. Llegó el médico y diagnosticó neumonía. Midge preguntó si podía ir a una habitación individual del hospital, ya que tener una enfermera en casa daría lugar a demasiado trabajo. Esto sucedía el martes por la mañana. Fue trasladada, según sus deseos, y en la tarde del viernes los médicos dijeron que, probablemente, no pasaría aquella noche. Él, al oírlo, entró en su habitación y se la quedó mirando, tendida en la alta e impersonal cama del hospital. Sintió compasión hacia ella, al ver que le habían puesto demasiadas almohadas bajo la cabeza, con lo que, al tener que estar casi incorporada, seguramente no podría reposar cómodamente. Le había llevado un ramo de flores, pero parecía inútil entregárselo, ya que Midge se encontraba demasiado enferma para fijarse en él. Mientras la enfermera se inclinaba sobre ella, lo depositó con toda delicadeza sobre la mesa que había al lado del biombo.\n\n\n—¿Necesitaba algo mi mujer? —preguntó—. Quiero decir que yo podría…\n\n\nDejó la frase en el aire, esperando que la enfermera comprendiese que estaba dispuesto a montar en su coche e ir a cualquier sitio a buscar lo que hiciese falta.\n\n\nLa enfermera negó con la cabeza.\n\n\n—Si hay alguna novedad, ya le telefonearemos —dijo.\n\n\n«¿Qué novedad podía haber ya?», se preguntaba al salir del hospital. El pálido\n\n\nrostro que descansaba sobre las almohadas no experimentaría ningún cambio.\n\n\nMidge murió la madrugada del sábado.\n\n\nÉl no era un hombre profundamente religioso, ni creía gran cosa en la inmortalidad, pero, cuando hubo terminado el funeral y Midge recibió sepultura, le afligía pensar en aquel pobre cuerpo solitario que yacía en el ataúd de asas de bronce; le parecía brutal que se hiciese semejante cosa. La muerte debía ser diferente. Debía ser como el despedirse de alguien en la estación antes de emprender un largo viaje. Era indecente aquella prisa por sepultar bajo tierra a lo que, de no haber mediado la mala suerte, sería aún una persona viva. Mientras el ataúd era depositado en la tumba, le había parecido, en su aflicción, oír decir a Midge con un suspiro: «¡En fin…!»\n\n\nDeseó con fervor que existiera un futuro en algún invisible paraíso, donde la pobre Midge, ignorante de lo que se hacía con sus restos mortales, pudiera pasear a lo largo de verdes praderas. Pero ¿con quién?, se preguntaba. Sus padres habían muerto en la India hacía muchos años; no tendría gran cosa que decirles, si se encontraba con ellos a las puertas del cielo. Y, de pronto, se representó a Midge haciendo cola, bastante lejos de la entrada como le solía ocurrir siempre, con su gran cesto de mimbre que llevaba a todas partes, y en su rostro el mismo aire de mártir resignada que había tenido en la tierra. Al cruzar la puerta del Paraíso, le dirigía una mirada de reproche.\n\n\nLas imágenes del ataúd y de la cola permanecieron presentes en él durante cerca de una semana, esfumándose luego poco a poco. Después, se olvidó de ella por completo. Disponía por fin de libertad en la soleada y vacía casa. Su tiempo no pertenecía a nadie más que a él. No había vuelto a pensar en Midge hasta la mañana en que se fijó en el manzano.\n\n\nEse mismo día, mientras paseaba por el jardín, la oscuridad le hizo acercarse al árbol. Después de todo, no había sido más que una estúpida imaginación. El árbol no tenía nada de particular. Era un manzano igual a todos los demás manzanos. Recordó entonces que siempre había sido más raquítico que sus compañeros —en realidad, estaba casi completamente seco— y que en cierta ocasión se había hablado de cortarlo, pero sin llegar a decidir nada. Bien, ya tenía algo que hacer para el fin de semana. Derribar un árbol a hachazos era un saludable ejercicio, y la madera de manzano daba muy buen olor. Sería agradable verlo arder en la chimenea.\n\n\nDesgraciadamente, durante toda la semana siguiente hizo muy mal tiempo, por lo que no le fue posible realizar su proyecto. Era absurdo ponerse a trabajar al aire libre con aquel tiempo y exponerse a coger un catarro. Seguía, sin embargo, contemplando el árbol desde la ventana de su habitación. Aquel árbol canijo y débil, encorvado bajo la lluvia, empezaba a irritarle. No hacía mucho frío, y la lluvia caía mansamente sobre el jardín. Ninguno de los demás árboles presentaba aquel aspecto de abatimiento. A la derecha del que estaba mirando, crecía otro más joven — plantado pocos años atrás, lo recordaba muy bien— que se erguía recto y firme y alzaba hacia el cielo sus esbeltas ramas, como si disfrutara intensamente con la lluvia. Lo contempló desde la ventana y sonrió. ¿Por qué diablos se acordaba de pronto de aquel incidente ocurrido años atrás, durante la guerra, con la muchacha que había estado trabajando varios meses en la finca vecina? Hacía tiempo que no había pensado en ella. Además, no había pasado nada grave. Los fines de semana, solía ir a echar una mano en los trabajos de la granja —en cierto modo, esto también era participar en la guerra—, y siempre la encontraba allí, bonita, alegre, sonriente; tenía el cabello corto, rizado y sedoso, y su piel era suave como la de una manzana.\n\n\nDurante la semana, solía deleitarse pensando que el sábado y el domingo estaría con ella; era un antídoto contra los inevitables boletines de noticias que continuamente estaba sintonizando Midge y contra su incesante conversación acerca de la guerra. Le agradaba mirar a aquella chiquilla —no tendría más de diecinueve años—, con sus ajustados pantalones y sus blusas de vivos colores; y, cuando sonreía, era como si abrazase al mundo.\n\n\nNunca supo cómo sucedió aunque fue una cosa sin importancia, pero el caso es que, una tarde, él se hallaba en el cobertizo intentando arreglar el tractor, ella estaba muy cerca, y los dos reían; se volvió para coger un trapo con el que limpiar una bujía, y, de pronto, ella estaba entre sus brazos, y él la besaba. Había sido un gesto espontáneo y libre, y la muchacha era deliciosa y ardiente en su fresca boca juvenil. Luego, siguieron trabajando en el tractor, pero unidos ya en una especie de intimidad que les proporcionaba paz y alegría al mismo tiempo. Cuando la muchacha tuvo que marcharse para dar de comer a los cerdos, él la acompañó, pasándole la mano por el hombro en una semicaricia, en un gesto indolente que, en realidad, no quería decir nada. Y al salir del patio vio que Midge estaba allí mirándoles.\n\n\n—Tengo que ir a una reunión de la Cruz Roja —dijo ella—. No consigo hacer arrancar el coche. Te he llamado, pero, al parecer, no me has oído.\n\n\nTenía una expresión helada. Estaba mirando a la muchacha. De pronto, él se sintió dominado por una sensación de culpabilidad. La muchacha saludó alegremente a Midge y cruzó el patio en dirección al corral.\n\n\nEl se dirigió hacia el coche, acompañado de Midge, y empezó a dar vueltas a la manivela. Midge le dio las gracias con voz inexpresiva. No se atrevía a mirarla a los ojos. Esto, pues, era el adulterio. Esto era el pecado. La segunda página de un periódico dominical: «Entabla relaciones ilícitas con una joven campesina y la mujer sorprende a los culpables en un cobertizo.» Al volver a la casa, le temblaban las manos, y tuvo que tomarse un trago. Nunca se dijo nada. Midge no habló nunca de ello. Un secreto instinto le indujo a no ir a la granja a la semana siguiente, y, más tarde supo que, habiendo caído enferma la madre de la muchacha, ésta había sido llamada a su casa.\n\n\nNo volvió a verla más. ¿Por qué, se preguntaba, la recordaba ahora de pronto, mientras miraba caer la lluvia sobre los manzanos? Era absolutamente necesario que cortase aquel viejo árbol muerto, aunque sólo fuese para que el otro manzano, más joven y vigoroso, recibiese suficiente cantidad de sol; si no, no podría desarrollarse adecuadamente creciendo tan próximo a aquél.\n\n\nEl viernes por la tarde bajó al huerto para pagar su salario a Willis, que solía ir tres veces por semana a ocuparse del jardín. Quería también echar un vistazo al cobertizo en que se guardaban las herramientas y ver si el hacha y la sierra estaban en condiciones de usarse. Willis lo tenía todo limpio y en orden —había aprendido\n\n\nde Midge— y el hacha y la sierra colgaban de la pared en sus lugares acostumbrados.\n\n\nPagó a Willis y ya iba a marcharse, cuando el hombre le dijo de pronto:\n\n\n—Es extraño lo que ocurre con el manzano viejo, ¿verdad? La observación era tan inesperada que le produjo una sacudida. Sintió que se le iba el color.\n\n\n—¿Manzano? ¿Qué manzano? —preguntó.\n\n\n—El del final, el que está cerca de la terraza —respondió Willis—. Hace años que trabajo aquí, y siempre lo he visto estéril. Jamás ha dado una sola manzana, ni tan siquiera una flor, íbamos a haberlo cortado aquel invierno que hizo tanto frío, ¿recuerda?, pero lo fuimos dejando y ahí sigue. Bueno, pues parece como si estuviera reviviendo. ¿No se ha dado usted cuenta?\n\n\nEl jardinero le miró sonriente, con aire de complicidad.\n\n\n¿Qué quería decir? No era posible que a él también le hubiese llamado la atención aquella fantástica y monstruosa semejanza; no, eso quedaba descartado, era indecente, sacrílego. Además, él mismo lo había apartado de su mente y no había vuelto a pensar en ello.\n\n\n—No he notado nada —respondió, poniéndose a la defensiva. Willis se echó a reír.\n\n\n—Venga a la terraza, señor —dijo—. Se lo enseñaré. Caminaron juntos por el inclinado prado, y, al llegar al lado del manzano, Willis levantó la manó y asió una de las ramas que quedaban a su alcance. La rama crujió ligeramente, como si se hallara seca y rígida, y Willis apartó algunos líquenes muertos y descubrió los agudos vástagos.\n\n\n—Fíjese, señor —dijo—, están saliendo brotes. Mírelos, tóquelos usted mismo. Aún hay vida aquí dentro, mucha vida. No he visto nunca nada parecido. Mire esta rama también.\n\n\nSoltó la primera y asió otra.\n\n\nWillis tenía razón. Había brotes en abundancia, pero tan pequeños y oscuros que apenas parecían merecer tal nombre. Semejaba unas meras manchas sobre la seca y polvorienta rama. Se metió las manos en los bolsillos. La sola idea de tocar aquellos brotes le repugnaba.\n\n\n—No creo que lleguen a crecer gran cosa —dijo.\n\n\n—No lo sé, señor —contestó Willis—, pero tengo esperanzas. Ha resistido el invierno, y, si no hay más heladas, no se sabe lo que puede ocurrir. Sería divertido ver florecer a un árbol tan viejo. Todavía dará frutos.\n\n\nY acarició el tronco con la palma de la mano en un gesto familiar y afectuoso a la vez.\n\n\nEl propietario del manzano se apartó, irritado contra Willis sin saber por qué. Cualquiera diría que aquel condenado árbol era una persona. Ahora se iría al traste su proyecto de cortarlo durante el fin de semana.\n\n\n—Le quita luz al manzano joven —dijo—. ¿No sería mejor suprimir éste y dejar así más espacio al otro?\n\n\nSe acercó al manzano joven y tocó una de sus ramas. No había líquenes allí. La superficie era suave y los brotes se erguían turgentes y firmes. Soltó la rama, que saltó hacia arriba con elasticidad.\n\n\n—¿Cortarlo ahora, señor —exclamó Willis—, cuando aún hay vida en su interior? Yo no lo haría. No perjudica en nada al otro. Yo le daría aún una oportunidad. Si no da frutos, siempre podremos cortarlo el invierno que viene.\n\n\n—De acuerdo, Willis —dijo.\n\n\nY se alejó rápidamente. No quería seguir discutiendo el asunto.\n\n\nPor la noche, al ir a acostarse, abrió de par en par la ventana, como tenía por costumbre, y descorrió las cortinas. No le gustaba despertarse por la mañana en una habitación cerrada. La luna llena iluminaba la terraza y el césped con una luz espectralmente pálida y quieta. No había ni un soplo de viento. Un profundo silencio envolvía el lugar. Se inclinó hacia delante, enamorado de aquella paz. La luna daba de lleno sobre el árbol joven, envolviéndolo con su luz en un mágico resplandor. Fino, esbelto, ligero, el árbol parecía una bailarina, con los brazos alzados y puesta de puntillas, presta para volar. ¡Qué gracia tan natural y radiante emanaba de él! ¡Bello arbolito! A su izquierda se levantaba el otro, medio sumido aún en la oscuridad. Ni siquiera la luz de la luna podía conferirle un poco de belleza. ¿Por qué diablos tenía que encorvarse de aquella manera, en vez de erguirse hacia la luz? Aquel árbol destrozaba el paisaje y echaba a perder el encanto de la noche en calma. Había sido un estúpido por acceder a los deseos de Willis y consentir en conservarlo. Aquellos ridículos brotes no florecerían jamás. Y aunque lo hiciesen…\n\n\nDejó errar sus pensamientos y, por segunda vez en aquella semana, se encontró recordando a la muchacha de la granja y su alegre sonrisa. ¿Qué habría sido de ella? Probablemente estaría casada y con hijos. Su marido sería feliz. En fin… Sonrió. ¿Iba a adoptar el también esa expresión? ¡Pobre Midge! Contuvo el aliento y se quedó inmóvil con la mano en la cortina. El manzano de la izquierda no estaba ya sumido en las sombras. La luna iluminaba sus descarnadas ramas, semejantes a los brazos de un esqueleto que se alzaran suplicantes. Brazos helados, inmóviles, paralizados de dolor. No soplaba viento, y los demás árboles permanecían completamente inmóviles; pero algo temblaba y se estremecía en aquellas ramas, una brisa que no procedía de ninguna parte y que se extinguía al punto. De pronto, una rama del manzano cayó al suelo. Era la rama más baja, la que estaba cubierta de aquellos brotes oscuros y que él no había querido tocar. Los demás árboles continuaban inmóviles, sin un susurro, sin la menor señal de movimiento. Siguió mirando la rama que yacía en la hierba, bajo la luna. Atravesada en la sombra del joven manzano, parecía señalarle como un dedo acusador.\n\n\nPor primera vez en todo lo que recordaba de su vida, corrió las cortinas ante la ventana para no dejar entrar la luz de la luna.\n\n\nWillis tenía a su cargo el cuidado del huerto. Mientras vivió Midge, muy pocas veces había aparecido en la parte delantera de la casa. Ello se debía a que era la propia Midge quien cuidaba las flores.\n\n\nSolía, incluso, segar la hierba, empujando la máquina arriba y abajo de la ladera, inclinada sobre las manillas.\n\n\nHabía sido ésta una de las tareas que ella misma se había asignado, como la de barrer y encerar los dormitorios. Ahora que Midge ya no estaba allí para ocuparse del jardín y decirle dónde tenía que trabajar y qué era lo que tenía que hacer, Willis se pasaba todo el tiempo en la parte delantera. Al jardinero le agradaba el cambio. Le hacía sentirse responsable.\n\n\n—No comprendo cómo ha podido caerse esa rama, señor —dijo el lunes.\n\n\n—¿Qué rama?\n\n\n—La del manzano. La que estuvimos mirando antes de marcharme yo.\n\n\n—Estaría podrida, supongo. Ya le dije que estaba muerto ese árbol.\n\n\n—Nada de podrida, señor. Mire, venga a ver. Se ha roto limpiamente.\n\n\nUna vez más, el propietario se vio obligado a seguir al jardinero a lo largo del prado que se extendía ante la terraza. Willis levantó la rama. Los líquenes que la cubrían estaban húmedos y parecían desordenados mechones de una cabellera.\n\n\n—¿No vendría usted a tantear de nuevo su resistencia y la arrancaría, sin darse cuenta, señor? —preguntó el jardinero.\n\n\n—Desde luego que no —replicó, irritado, el propietario—. En realidad, he oído caer esa rama esta noche. Ha sido cuando estaba abriendo la ventana de mi dormitorio.\n\n\n—Es extraño. Hacía una noche muy tranquila.\n\n\n—Son esas cosas que les pasan a los árboles viejos. Pero no comprendo por qué se preocupa usted tanto por éste. Cualquiera diría…\n\n\nSe interrumpió. No sabía cómo terminar la frase.\n\n\n—Cualquiera diría que era un árbol de gran valor —concluyó. El jardinero movió la cabeza.\n\n\n—No es por el valor —dijo—. Ni por un momento se me ha ocurrido que este árbol valga mucho dinero. Lo que pasa es que, después de tanto tiempo que creíamos que estaba muerto, resulta que está vivo y coleando, como si dijéramos. Capricho de la Naturaleza, diría yo. Esperemos que no se le caigan más ramas, antes de que florezca.\n\n\nPoco más tarde, cuando el propietario salió a dar una vuelta, vio que el jardinero estaba cortando la hierba que crecía al pie del árbol y poniendo un nuevo alambre alrededor del tronco. Aquello era ridículo. No le pagaban un buen salario para que perdiese el tiempo con un árbol medio muerto. Debería estar en la huerta plantando verduras. Pero era demasiado esfuerzo ponerse a discutir con él.\n\n\nVolvió a la casa a eso de las cinco y media. Desde la muerte de Midge había prescindido de tomar el té y se disponía a disfrutar de su sillón junto al fuego, de su pipa, de su whisky con soda y del silencio.\n\n\nEl fuego llevaba poco tiempo encendido, y la chimenea humeaba. Había en el salón un olor extraño, casi nauseabundo. Abrió las ventanas y subió la escalera para cambiarse de zapatos. Cuando volvió a bajar, el humo llenaba la habitación y el olor era más intenso que antes. Imposible de definir. Dulzón, extraño. Llamó a la asistenta, que estaba en la cocina.\n\n\n—Hay un olor raro en la casa —dijo—. ¿Qué es? La mujer se acercó al vestíbulo.\n\n\n—¿Qué clase de olor, señor? —preguntó, sin comprometerse.\n\n\n—En el salón —dijo él—. Estaba lleno de humo. ¿Ha quemado usted algo?\n\n\nEl rostro de la mujer se iluminó.\n\n\n—Debe de ser la leña, señor —dijo—. Willis la cortó especialmente para usted. Dijo que le gustaría.\n\n\n—¿Y qué leña es ésa?\n\n\n—Dijo que era de un manzano, señor, de una rama que él había partido. Siempre he oído decir que la madera de manzano arde muy bien. Hay gente a la que le gusta mucho. Yo no he notado ningún olor, sin duda porque estoy un poco resfriada.\n\n\nMiraron los dos hacia el fuego. Willis había cortado la rama en troncos muy pequeños. La mujer, creyendo complacer a su amo, había apilado varios de ellos, unos encima de otros, con el fin de obtener un fuego que durase bastante tiempo. No había grandes llamas. Salía un humo tenue, de color verdoso. ¿Era posible que ella no percibiese aquel repugnante olor a rancio?\n\n\n—Los leños están húmedos —exclamó bruscamente—. Willis debía haberse dado cuenta. Fíjese. No arde bien.\n\n\nLa mujer adoptó una expresión obstinada y casi huraña.\n\n\n—Lo siento —dijo—. No he notado nada de particular al encender el fuego. Parecía prender bien. Siempre he creído que la madera de manzano era muy buena para el fuego, y Willis opina lo mismo. Me ha recomendado que esta tarde la pusiera en la chimenea; la ha cortado especialmente para usted. Creía que era usted quien se lo había ordenado.\n\n\n—Bueno, está bien —replicó, con brusquedad—. Supongo que esa leña acabará por arder alguna vez. Usted no tiene la culpa.\n\n\nLe volvió la espalda y atizó el fuego, tratando de separar los leños. Mientras ella permaneciese en la casa, no había nada que hacer. Retirar los húmedos y humeantes leños, arrojarlos a algún lugar detrás de la casa y encender un nuevo fuego con madera seca, suscitaría comentarios. Tendría que cruzar la cocina para llegar a la leñera, y ella se le quedaría mirando y le diría: «Deje que lo haga yo, señor. ¿Se ha apagado el fuego?» No, debía esperar a después de cenar, cuando ella hubiese retirado la mesa y, después de lavar la vajilla, se hubiese marchado. Entretanto, soportaría como pudiese el olor de la madera del manzano.\n\n\nSe sirvió un poco de whisky, encendió la pipa y contempló el fuego. No daba ningún calor, y, como estaba apagada la calefacción central, hacía frío en el salón. De vez en cuando, un leve penacho de humo verdoso brotaba de los leños y parecía traer consigo aquel olor dulzón y nauseabundo, que no se parecía a ninguno de los que hasta entonces conociera. Ese imbécil de jardinero… ¿Por qué había cortado aquellos leños? Debía haberse dado cuenta de que estaban húmedos. Completamente empapados. Se inclinó hacia delante los miró atentamente. ¿Era, después de todo, humedad aquello que fluía en un débil reguero de los descoloridos leños? No, era savia; viscosa y desagradable savia.\n\n\nCogió el atizador y, en un arranque de ira, lo hundió entre los leños, intentando avivar la llama y trocar aquel humo verdoso en un fuego normal. Fue en vano. Los leños no querían arder. Y, mientras canto, la savia seguía deslizándose sobre la rejilla y el olor dulzón llenaba la habitación, revolviéndole el estómago. Se llevó el vaso y un libro al despacho, encendió la estufa eléctrica y se instaló allí.\n\n\nTodo aquello era estúpido. Le recordaba los tiempos en que, con el pretexto de escribir cartas, subía al despacho porque Midge estaba en el salón. Por las noches, cuando había terminado los quehaceres del día, Midge tenía la costumbre de bostezar; una costumbre de la que ni siquiera se daba cuenta. Se sentaba en el sofá y comenzaba su labor de punto. Sonaba el chasquido, rápido y furioso, de las agujas, y de pronto, empezaban aquellos profundos bostezos, un prolongado «¡Ah… ah—hi— oh!», seguido por el inevitable suspiro. Se hacía luego el silencio, sólo interrumpido por el entrechocar de las agujas, pero él sabía que, a los pocos minutos, se produciría otro bostezo y otro suspiro.\n\n\nSentía brotar en su interior una ira sorda, un violento deseo de tirar el libro al suelo y exclamar: «Pero bueno, si tan cansada estás, ¿no sería mejor que te fueses a la cama?\n\n\nPero se contenía y, al cabo de un rato, cuando ya no podía aguantar más, se levantaba y abandonando el salón, se refugiaba en el despacho. Y ahora estaba haciendo lo mismo por culpa de la leña del manzano. Por culpa de aquel condenado y fétido olor de la madera humeante.\n\n\nSiguió sentado ante su mesa, esperando que llegara la hora de la cena. Eran cerca de las nueve cuando la asistenta, después de dejarlo todo preparado, le hizo la cama y se marchó.\n\n\nRegresó al salón, en el que no había vuelto a entrar en toda la tarde. El fuego se había apagado. Se veía que había hecho algún esfuerzo por arder, pues los leños estaban consumidos en parte y se habían hundido más que antes en la rejilla. Había pocas cenizas, pero el desagradable olor subsistía en los agonizantes rescoldos. Fue a la cocina, cogió un cubo vacío y lo llevó al salón. Echó en él los leños y las cenizas. El cubo debía de contener algún residuo de la humedad, o los leños no estaban secos todavía, porque, al echarlos, parecieron ennegrecerse y cubrirse de una especie de espuma. Bajó al sótano, abrió la portezuela de la caldera de la calefacción central y vació en ella el cubo.\n\n\nSe acordó entonces, demasiado tarde, de que hacía dos o tres semanas que, con la llegada de la primavera, habían dejado apagar la calefacción central y que, a menos que la encendiera entonces, los leños continuarían allí, intactos, hasta que llegara el invierno. Encontró papel, cerillas y un bote de parafina, lo echó al horno, lo encendió y, cerrando la puerta de la caldera, escuchó el rugir de las llamas. Eso lo arreglaba todo. Esperó un momento; luego, volvió a subir la escalera y se dirigió al salón para encender de nuevo el fuego. Le costó algún tiempo, porque tuvo que buscar leña y carbón, pero con un poco de paciencia lo consiguió y, finalmente, se sentó en el sillón junto a las llamas.\n\n\nLlevaría leyendo unos veinte minutos, cuando oyó el batir de una puerta. Cerró el libro y escuchó. Al principio, nada. Después, volvió a oírse el ruido. Un chirrido, el golpe de alguna puerta mal cerrada que venía del lado de la cocina. Se levantó y fue a cerrarla.\n\n\nEra la puerta que daba a las escaleras del sótano. Juraría que la había cerrado antes. Debía de haberse soltado el pestillo. Encendió la luz y lo examinó. No parecía que estuviese averiado. Ya iba a cerrar la puerta, cuando volvió a percibir el olor. El dulzón y nauseabundo olor de la madera del manzano al quemarse. Subía desde el sótano y llegaba hasta él.\n\n\nDe pronto, sin razón alguna, se sintió dominado por el miedo, por el pánico, casi. ¿Y si el olor se esparcía por toda la casa durante la noche, llegaba hasta el primer piso y, mientras dormía, penetraba en su alcoba, y le sofocaba de modo que no pudiese respirar? La idea era ridícula, disparatada… Y sin embargo…\n\n\nHizo un esfuerzo y bajó de nuevo al sótano. De la caldera no salía ningún sonido, las llamas no rugían ya. Mas por las rendijas de su puerta se filtraban tenues nubéculas de un humo verdoso; era esto lo que había notado desde el piso de arriba.\n\n\nSe acercó a la caldera y abrió la portezuela. El papel y las virutas que echó habían ardido por completo. Pero los leños, los leños del manzano, no. Yacían allí, tal como habían quedado al caer, chamuscados, ennegrecidos, como los huesos de alguien que hubiese muerto abrasado. Sintió náuseas. Se llevó el pañuelo a la boca; se ahogaba. Luego, sin darse cuenta de lo que hacía, subió corriendo la escalera para buscar el cubo vacío y, con ayuda de una pala y unas tenazas, se puso a sacar los leños por la estrecha puertecilla de la caldera. Se le revolvía el estómago. Consiguió, por fin, llenar el cubo y, subiendo la escalera, lo llevó a la puerta trasera.\n\n\nSe asomó al exterior. No había luna y estaba lloviendo. Se levantó el cuello de la chaqueta y escrutó la oscuridad, buscando dónde arrojar los leños. Llovía demasiado y estaba demasiado oscuro para ir hasta el huerto y echarlos en el montón de basura; sin embargo, en el prado que se extendía cerca del garaje la hierba era espesa y alta, y podía esconderlos allí. Avanzó por el sendero de grava y, al llegar a la valla del prado, arrojó su carga sobre la hierba. Los leños irían pudriéndose allí con la lluvia, y acabarían por formar parte integrante de la tierra. Poco le importaba. Ya no era responsable de ellos. Estaban fuera de su casa y no le preocupaba lo que fuese de ellos.\n\n\nRegresó a su casa y, esta vez, se aseguró de que estaba bien cerrada la puerta del sótano. El aire era puro otra vez. Se había disipado el olor.\n\n\nVolvió al salón para calentarse junto al fuego, pero sus pies y sus manos, completamente calados por la lluvia, y su estómago, aún revuelto por el penetrante olor del humo del manzano, se combinaban para enfriarle por completo. Tiritando, se sentó.\n\n\nAquella noche durmió con sueño agitado y al despertarse por la mañana no se encontraba bien. Le dolía la cabeza y tenía mal sabor de boca. No salió. Notaba molestias en el hígado. Para desahogarse, habló ásperamente a la asistenta.\n\n\n—He cogido un catarro tremendo esta noche, intentando calentarme —dijo—. Y todo por la madera del manzano. Su asqueroso olor me ha revuelto el estómago. Ya puede decírselo a Willis cuando venga mañana.\n\n\nLa mujer le miró con expresión de incredulidad.\n\n\n—Lo siento mucho —dijo—. Anoche, al llegar a casa, le hablé a mi hermana de esa madera y de lo poco que le había gustado a usted. Le pareció muy raro. Se tiene por un lujo quemar madera de manzano y además, arde muy bien.\n\n\n—Pues ésta no —replicó—, y no quiero oír hablar más de ella. Y en cuanto al\n\n\nolor…, parece que lo noto todavía, me ha dejado completamente molido.\n\n\nElla apretó los labios.\n\n\n—Lo siento —dijo.\n\n\nY entonces, al salir del comedor, se fijó en la vacía botella de whisky que había en el aparador. Titubeó un momento y luego, la puso en la bandeja.\n\n\n—¿Ha terminado con ella, señor? —preguntó.\n\n\n¡Claro que había terminado con ella! Era evidente, puesto que estaba vacía. Se daba cuenta, no obstante, de la insinuación. Quería dar a entender que todo aquello del olor del humo y de la indisposición que le había producido, se reducía simplemente a que había empinado demasiado el codo. ¡Maldita impertinente!\n\n\n—Sí —respondió—. Traiga otra.\n\n\nEso la enseñaría a ocuparse de sus asuntos.\n\n\nPasó varios días enfermo, completamente aturdido y ofuscado y, al fin, telefoneó al médico para que fuera a verle. La historia de la madera del manzano sonó absurda cuando se la contó. El médico no pareció inquieto después de haberle examinado.\n\n\n—Un poco de frío al hígado —dijo—, pies mojados y, seguramente, que habrá comido algo que le ha sentado mal. Todo se ha juntado, pero no creo que el humo de la leña tenga nada que ver. Debía usted hacer más ejercicio, si tiene tendencias hepáticas. Juegue al golf. Yo no podría mantenerme en forma si no fuese por mis partidas de golf de los domingos. Rió mientras cerraba su cartera.\n\n\n—Le recetaré algo —añadió—, pero yo, en su lugar, en cuanto dejase de llover saldría a tomar el aire. La temperatura es bastante agradable y todos necesitamos un poco de sol. El jardín de usted va más adelantado que el mío. Sus árboles frutales están floreciendo ya.\n\n\nY, al salir, concluyó:\n\n\n—No olvide que ha sufrido una impresión muy fuerte hace unos meses. Cuesta un poco rehacerse de estas cosas. Todavía echa usted de menos a su mujer. Lo mejor es que salga, hable con la gente, se distraiga. Bueno, adiós y cuídese.\n\n\nEl paciente se vistió y bajó la escalera. El médico estaba lleno de buena voluntad, desde luego, pero su visita había sido una pérdida de tiempo. «Todavía echa usted de menos a su mujer.» ¡Qué poco comprendía aquel hombre la situación! ¡Pobre Midge…! Él, por lo menos, tenía la sinceridad de reconocer que no la echaba de menos en absoluto, que ahora que ella había desaparecido, tenía la impresión de respirar más libremente y que, de no ser por aquel pequeño trastorno del hígado, hacía años que no se sentía tan a gusto.\n\n\nLa asistenta había aprovechado los pocos días que él había pasado en cama para hacer la limpieza a fondo del salón. Le parecía un trabajo innecesario, pero suponía que formaba parte del legado que Midge había dejado tras de sí. La habitación aparecía limpia y reluciente, y mucho más ordenada. Sus libros, papeles y demás objetos personales se hallaban cuidadosamente alineados. Verdaderamente, era un fastidio tener que depender de las rigurosas ideas sobre el orden de otra persona. Le daban ganas de despedir a la asistenta y arreglárselas solo, pero le contenía la idea de tener que cocinar y lavar. Desde luego, la vida ideal era la que llevaban los hombres de Oriente o de los mares del Sur. Allí no había problemas. Servicio silencioso y perfecto, cocina excelente, ninguna necesidad de sostener una conversación y, si se deseaba algo más, allí estaba ella, joven, ardiente, la fiel compañera de las horas nocturnas. Nada de críticas, sólo la obediencia de un animal hacia su amo y la alegre risa de una niña. Sí, eran verdaderamente sabios los individuos que rompían con los convencionalismos.\n\n\nSe acercó a la ventana y contempló el declive del prado. Ya casi no llovía; mañana haría buen tiempo. Podría salir, como le había aconsejado el médico. Por cierto, que éste tenía razón en lo que había dicho de los árboles frutales. Aquel pequeño, que estaba cerca de las escaleras, había florecido ya, y un mirlo se había posado en una de sus ramas, que se balanceaba ligeramente bajo su peso.\n\n\nRelucían las gotas de lluvia y los capullos aparecían sonrosados y firmemente cerrados, pero, cuando saliese el sol al día siguiente, brillarían blancos y suaves bajo el azul del cielo. Tenía que buscar su vieja máquina fotográfica, ponerle un rollo y sacar una foto al arbolito. Los demás florecerían también esa misma semana. En cuanto al árbol viejo, el de la izquierda, parecía tan muerto como siempre; o, por lo menos, los pretendidos brotes eran tan oscuros que no se apreciaban desde donde él se hallaba. Quizá la caída de la rama hubiese determinado su fin. No sería él quien lo lamentara.\n\n\nSe apartó de la ventana y comenzó a ordenar la habitación a su gusto, desparramando las cosas a su alrededor. Le gustaba matar el tiempo abriendo cajones, sacando cosas y volviéndolas a poner en su sitio. En una de las mesitas laterales había un lápiz rojo que debía de haber estado detrás de un montón de libros y que la mujer había encontrado durante su limpieza. Le sacó punta y afiló bien la mina. En otro cajón, encontró un rollo de película y lo guardó para ponerlo en su máquina al día siguiente. Había también montones de papeles y docenas de fotografías. En otro tiempo, Midge había tenido la costumbre de clasificarlas e irlas colocando en álbumes, pero durante la guerra había perdido interés por ello, o quizá tenía otras muchas cosas que hacer.\n\n\nLa verdad era que convenía desprenderse de todos aquellos papelotes. Habrían dado un buen fuego la otra noche y puede que, incluso, hubiesen hecho arder a los leños del manzano. Era absurdo conservarlos. Por ejemplo, aquella borrosa foto de Midge, sacada hacía Dios sabe cuántos años, poco después de la boda, a juzgar por el vestido que llevaba. ¿Era posible que se peinara así, entonces? ¡Aquél tupé tan alto que alargaba aún más su rostro, ya de por sí flaco y afilado! El escote en pico, los largos pendientes y la forzada sonrisa que hacía parecer su boca más grande aún de lo que era… En el ángulo izquierdo había escrito: «A mi querido Buzz, de su enamorada Midge.» Se había olvidado por completo de este apelativo, abandonado muchos años atrás. Le parecía recordar que nunca le había gustado; lo encontraba ridículo y embarazoso, y en alguna ocasión la había reñido por utilizarlo delante de otras personas.\n\n\nRompió en dos la fotografía y la echó al fuego. La vio enrollarse sobre sí misma y consumirse, y lo último que desapareció fue, aquella viva sonrisa. Mi querido Buzz… Recordó, de pronto, el vestido de noche que llevaba en la fotografía. Era un vestido verde, color que nunca le había sentado bien, porque la hacía parecer más pálida; lo había comprado para una ocasión especial, para cenar con unos amigos que celebraban su aniversario de boda. La idea de la cena había sido invitar a todos aquellos amigos y vecinos que se habían casado aproximadamente por las mismas fechas, y ésa fue la razón por la que acudieron él y Midge.\n\n\nSe bebió champaña en abundancia, hubo varios discursos, se contaron chistes —algunos de ellos bastante picantes— y reinó, en general, la cordialidad, la risa y la alegría. Recordaba que, terminada la reunión, y cuando estaban subiendo al coche, su anfitrión les dijo con una carcajada: «Intenta cumplir tus deberes con sombrero de copa, muchacho. ¡Dicen que es irresistible!» Había percibido la proximidad de Midge, rígida e inmóvil con aquel vestido verde, y en su rostro aquella misma sonrisa que tenía en la fotografía que acababa de romper. No parecía muy segura del significado de las palabras que su anfitrión, ligeramente embriagado, había soltado en el aire de la noche, pero se la notaba deseosa de mostrarse moderna, ansiosa de complacer y, sobre todo, desesperadamente ansiosa de atraer.\n\n\nAl entrar en la casa, después de haber dejado el coche en el garaje, la encontró esperándole, sin motivo alguno. Se había quitado el abrigo para dejar al descubierto el vestido de noche y seguía mostrando en su rostro la misma incierta sonrisa.\n\n\nEl había bostezado y, dejándose caer en un sillón, había cogido un libro. Midge esperó un rato; luego, cogió el abrigo y subió lentamente las escaleras. Debió de haber sido poco después de eso cuando se sacó la fotografía. «A mi querido Buzz, de su enamorada Midge.» Echó un puñado de astillas al fuego. Crujieron, crepitaron y la fotografía quedó reducida a cenizas. No había leños verdes aquella noche…\n\n\nEl día siguiente amaneció caluroso y despejado. Brillaba el sol y los pájaros cantaban. Sintió un súbito deseo de ir a Londres. Era un día espléndido para pasear a lo largo de Bond Street mirando pasar a la gente. Un día para ir al sastre, cortarse el pelo y deleitarse saboreando una docena de ostras en su bar favorito. Se le había pasado el catarro. Le esperaban unas horas muy agradables. Incluso podría ir al teatro por la tarde.\n\n\nEl día discurrió tranquilo, apacible, sin incidentes, tal como él lo había planeado, y constituyó un cambio en la rutina diana. Emprendió el regreso a eso de las siete, pensando con deleite en el aperitivo y en la cena. Hacía tanto calor que, ni siquiera después de haberse puesto el sol, sintió necesidad de ponerse el abrigo. Saludó con la mano al granjero, que pasaba junto a la puerta en el momento en que enfilaba el coche en dirección a la casa.\n\n\n—¡Hermoso día! —exclamó. El hombre asintió, sonriendo.\n\n\n—Ojalá vengan muchos iguales —dijo.\n\n\nBuena persona. Se habían hecho muy amigos desde aquellos días de la guerra en que él conducía el tractor.\n\n\nEncerró el coche, se tomó un trago de whisky y salió a dar una vuelta al jardín para hacer tiempo hasta la hora de la cena. Aquellas horas de sol habían producido un gran cambio. Habían florecido varios narcisos y los setos estaban verdes y lozanos. En cuanto a los manzanos, habían reventado sus capullos y estaban todos en flor. Se acercó a su árbol favorito y tocó la flor. La notó suave al tacto. Sacudió ligeramente la rama. Era fuerte y flexible; no se caería. Apenas se percibía aún el aroma, pero dentro de un par de días, con un poco más de sol y algún que otro aguacero, su perfume, suave y sutil, llenaría el aire. Perfume discreto que es preciso descubrir por uno mismo, como hacen las abejas. Y, una vez descubierto, persiste, agradable, reconfortante, delicado. Acarició al árbol y volvió a entrar en la casa.\n\n\nA la mañana siguiente, mientras estaba desayunando, la asistenta llamó a la puerta del comedor y le dijo que Willis quería hablar con él. Le dijo que pasara.\n\n\nEl jardinero parecía afligido. ¿Qué pasaría?\n\n\n—Perdone que le moleste, señor —dijo—, pero he tenido unas palabras con el señor Jackson esta mañana. Ha venido a quejarse. Jackson era el granjero, el propietario de los campos colindantes.\n\n\n—¿De qué se quejaba?\n\n\n—Dice que yo he tirado unos leños a su prado por encima de la valla y que el potro que pasaba por allí con la yegua tropezó con ellos y se ha quedado cojo. Pero en mi vida he tirado leños por encima de la valla, señor. Se ha puesto muy grosero. Ha hablado del precio del potro y decía que esto eliminaba toda posibilidad de venderlo.\n\n\n—Supongo que le habrá dicho usted que era falsa su acusación.\n\n\n—Sí, señor. Pero la cosa es que alguien ha tirado leña por encima de la valla. He ido con el señor Jackson y lo he visto. Justo detrás del garaje. He creído conveniente ponerle a usted al corriente, antes de contarlo en la cocina. Ya sabe lo que pasa…\n\n\nSentía fija en él la mirada del jardinero. Imposible negarlo. Aunque, de todos modos, la culpa era de Willis en primer término.\n\n\n—No hace falta que diga nada en la cocina, Willis —dijo—. Fui yo quien tiró esos leños. Usted los trajo a casa sin consultar conmigo, y el resultado fue que llenaron de humo la habitación, apagaron el fuego y me echaron a perder la velada. En un arrebato de ira, los tiré por encima de la valla y si han lesionado al potro de Jackson, preséntele mis excusas y dígale que le indemnizaré. Pero le ruego que no vuelva a traer más leños de esos a esta casa.\n\n\n—No, señor. Comprendo que no ha sido un éxito, precisamente. Pero nunca creí que llegara usted hasta el punto de tirarlos de esa manera.\n\n\n—Bueno, pues lo hice. Y no hay más que hablar.\n\n\n—Sí, señor.\n\n\nWillis hizo ademán de retirarse, pero se detuvo y dijo:\n\n\n—De todos modos, no comprendo que no ardiesen esos leños. Llevé un trozo a mi mujer y ardió estupendamente en nuestra cocina.\n\n\n—Pues aquí no.\n\n\n—En todo caso, parece que el árbol viejo va a recuperar la rama perdida. ¿Lo ha visto esta mañana?\n\n\n—No.\n\n\n—Pues presenta un aspecto magnífico, todo lleno de flores. Seguramente que ha sido por el sol que hizo ayer y por el calor de esta noche. Debería salir usted a verlo por sí mismo. Vale la pena.\n\n\nWillis salió de la habitación, y él siguió desayunando. Luego salió a la terraza. No se dirigió directamente hacia el césped. Simuló primero tener que hacer otras cosas. Como el tiempo parecía haberse estabilizado, sacó al exterior el pesado sillón en que solía sentarse y, luego, comenzó a podar los rosales que crecían bajo las ventanas. Pero, al fin, algo le atrajo hacia el manzano.\n\n\nEstaba tal como lo había descrito Willis. Ignoraba si se debía al efecto del sol y de la tibieza de la noche, pero lo cierto era que los menudos y oscuros brotes habían florecido y se desplegaban sobre su cabeza como una fantástica nube, húmeda y blanca. En lo alto del árbol, las flores se espesaban tanto y crecían tan apiñadas que parecían pedazos de algodón, y todas, desde las más elevadas hasta las más próximas al suelo, presentaban la misma pálida y enfermiza blancura.\n\n\nNo parecía un árbol; semejaba más bien una tienda de campaña abandonada bajo el sol. La floración era demasiado espesa, una carga demasiado pesada para un tronco tan delgado, y la humedad que la empapaba la hacía más pesada aún. El esfuerzo había sido ya tan grande, que las flores bajas, las más cercanas al suelo estaban empezando a oscurecerse. Y, sin embargo, no había llovido.\n\n\nWillis tenía razón. El árbol había florecido. Pero, en vez de florecer a la vida y la belleza, se había torcido en su desarrollo y, por efecto de alguna oculta característica de su naturaleza, se había convertido en un monstruo. Un monstruo que, ignorante de su forma y de su aspecto, creía agradar. Parecía como si dijese con una tímida sonrisa: «Mira, todo esto es para ti.»\n\n\nDe pronto, oyó pasos a su espalda. Era Willis.\n\n\n—Hermoso espectáculo, ¿verdad, señor?\n\n\n—Lo siento, pero no me gusta. Hay demasiadas flores.\n\n\nEl jardinero se le quedó mirando y no dijo nada.\n\n\nSe le ocurrió que Willis debía de considerarle un hombre difícil de tratar, áspero y, posiblemente, excéntrico. Seguramente lo comentaría en la cocina con la asistenta.\n\n\nHizo un esfuerzo y le sonrió.\n\n\n—Escuche —dijo—, no es que quiera llevarle la contraria. Pero todas esas flores no me interesan. Me gustan más pequeñas y de un colorido más vivo, como las del arbolito de al lado. Pero llévele algunas a su mujer. Corte todas las que quiera. No me importa. Me agradará que lo haga.\n\n\nHizo un ademán generoso con el brazo. Quería que Willis fuese a buscar una escalera de mano y se llevase todas aquella flores.\n\n\nEl hombre movió la cabeza. Parecía escandalizado.\n\n\n—Muchas gracias, señor, pero yo no podría hacer semejante cosa. Sería echar a perder el árbol. Prefiero esperar a que dé frutos. No había más que decir.\n\n\n—Está bien, Willis. Como usted quiera.\n\n\nVolvió a la terraza. Se sentó al sol, mirando el césped que subía en cuesta delante de él, pero no podía ver al arbolito modesto y tranquilo que alzaba su dulce floración hacia el cielo. Quedaba oculto por el monstruo y su gran nube de flojos pétalos que comenzaban ya a amarillear sobre la hierba. Y, por mucho que cambiase de sitio a su sillón a lo largo de la terraza, le parecía que no podía huir del árbol y que éste se erguía lleno de reproche y de deseo, ávido de una admiración que él no le podía dar.\n\n\nAquel verano se tomó unas vacaciones más largas de lo que tenía por costumbre. Estuvo apenas diez días en casa de su madre, en Norfolk —en lugar del mes entero que solía pasar allí con Midge—, y el resto de agosto y todo setiembre lo pasó viajando por Suiza e Italia.\n\n\nSe llevó el coche, a fin de poder ir de un lado a otro a su capricho. Le tenía sin cuidado la belleza de los paisajes y no era aficionado a escalar, de modo que no realizaba excursiones. Lo que más le gustaba era llegar a una ciudad pequeña al caer la tarde, elegir un hotel, pequeño pero confortable, y quedarse allí dos o tres días seguidos sin hacer nada más que vagabundear.\n\n\nLe agradaba pasarse toda la mañana sentado al sol en algún café o restaurante, delante de un buen vaso de vino, y mirar a la gente. Le gustaba oír a su alrededor el murmullo de las conversaciones, a condición de no verse obligado a participar en ellas; cambiar de vez en cuando una sonrisa con alguien, saludar brevemente a algún huésped del mismo hotel, pero nada que le comprometiese, lo justo para tener la sensación de ir con la corriente, de formar parte de ese mundo de descanso y movimiento.\n\n\nLo malo de las vacaciones que había pasado con Midge, era la costumbre de ésta de trabar conocimiento con algún matrimonio que le parecía «distinguido», o como ella decía, «de nuestra clase». Empezaba a charlar, mientras tomaban café, y se lanzaba en seguida a planear excursiones en común y a hablar de la conveniencia de alquilar un coche entre los cuatro. Él no podía soportarlo, y sus vacaciones se quedaban echadas a perder.\n\n\nAhora, gracias a Dios, no ocurría nada parecido. Hacía lo que quería y cuando quería. No estaba allí Midge para decirle «¿Qué? ¿Nos vamos?», cuando estaba tranquilamente sentado delante de su vaso de vino, ni para proponerle visitar alguna vieja iglesia que no le interesaba en absoluto.\n\n\nDurante sus vacaciones engordó, pero eso no le importó lo más mínimo. No había nadie que le propusiera dar un largo paseo para ayudar a hacer la digestión, después de una buena comida, ahuyentando así la agradable somnolencia que se siente al tomar el postre y el café; nadie que le mirase con sorpresa al ver que se ponía una camisa de colores chillones, o una corbata extravagante.\n\n\nAl deambular por ciudades y pueblos, fumando un cigarro, con la cabeza descubierta y recibiendo las sonrisas de los jóvenes que se cruzaban con él, se sentía feliz. Eso era vida; ninguna preocupación, ningún cuidado. Nada de «tenemos que volver el día quince, para asistir a la reunión de la Junta de Beneficencia»; nada de «no podemos dejar cerrada la casa más de quince días; podría ocurrir algo». En vez de ello, las brillantes luces de una feria local, en un pueblo cuyo nombre ni siquiera se molestaba en averiguar; el sonido de la música, las risas de los chicos y las chicas, y él mismo, tras haberse bebido una botella de vino del país, inclinándose ante una jovencita tocada con un pañuelo de flores y pidiéndole que bailara con él. No importaba que perdiera el compás —hacía años que no bailaba—, la cuestión era que estaba allí, disfrutando de la vida. Soltaba a la muchacha, al terminar la pieza, y ella volvía riendo al lado de sus amigas, burlándose, sin duda, de él. ¿Qué importaba? Él se había divertido.\n\n\nA finales de setiembre, cuando empezó a cambiar el tiempo, salió de Italia y llegó a casa en la primera semana de octubre. Ningún problema. Un telegrama a la asistenta indicándole la fecha probable de su llegada, y nada más. Con Midge, en cambio, hasta las más breves vacaciones implicaban una serie enorme de dificultades. Instrucciones escritas acerca de la tienda de comestibles, de la panadería, de la lechería, del repartidor de periódicos, de la necesidad de limpiar las chimeneas, de ventilar las habitaciones… Todo eran complicaciones.\n\n\nLlegó en una plácida tarde de octubre. Salía humo de las chimeneas, estaba abierta la puerta principal y su apacible hogar le estaba esperando. Nada de precipitarse a la cocina para inquirir sobre posibles desastres: atascos de los desagües, rotura de cañerías, cortes de agua, escasez de alimento; la asistenta se guardaba muy bien de importunarle con semejantes cosas. Simplemente: «Buenas tardes, señor. Espero que haya pasado unas buenas vacaciones. ¿La cena a la hora de costumbre?» Y luego, silencio. Podía tomarse un trago, encender su pipa y descansar. El pequeño montoncito de cartas carecía de importancia. No tenía que presenciar aquella prisa febril por abrirlas, ni escuchar aquellas interminables conversaciones telefónicas entre amigas: «¿Qué tal? ¿Cómo van las cosas? ¿De verdad? ¡Querida…! ¿Y tú qué le dijiste? ¿Sí? ¡Oh! Pero el viernes no podré ir, seguramente.»\n\n\nSe estiró voluptuosamente y contempló complacido el confortable y vacío salón. El viaje desde Dover le había abierto el apetito y la carne le supo a poco, acostumbrado como estaba a las comidas extranjeras. Pero no le vendría mal volver a un régimen más frugal. A la carne siguió una sardina asada, y luego miró a su alrededor, buscando el postre.\n\n\nEncima del aparador había una bandeja con manzanas. Las cogió y las puso sobre la mesa. No tenían muy buen aspecto. Eran pequeñas, arrugadas, de color oscuro. Mordió una de ellas, pero al notar su sabor se apresuró a escupir. Estaba podrida. Probó otra. Lo mismo. Miró más de cerca las demás. Tenían la piel correosa, áspera y dura; parecía lógico que fuesen agrias. Por el contrario, eran blandas y fofas, y las pepitas tenían un matiz amarillento. Un gusto asqueroso. Un trocito se le había\n\n\nquedado entre los dientes. Lo sacó. Fibroso, repugnante…\n\n\nTocó el timbre, y la sirviente acudió desde la cocina.\n\n\n—¿No hay otro postre? —preguntó.\n\n\n—No, señor. Recordé que a usted le gustaban mucho las manzanas, y Willis\n\n\ntrajo ésas del jardín. Dijo que eran buenísimas y que estaban muy maduras.\n\n\n—Pues se ha equivocado de medio a medio. No hay quien las coma.\n\n\n—Lo siento mucho, señor. No se las habría puesto, de haberlo sabido. Y en la cocina hay muchas más. Willis trajo un cesto lleno.\n\n\n—¿De la misma clase?\n\n\n—Sí, señor. Pequeñas y oscuras. No hay otras.\n\n\n—Bueno; la cosa ya no tiene remedio. Mañana por la mañana me ocuparé de ello.\n\n\nSe levantó de la mesa y pasó al salón. Bebió un vaso de oporto para quitarse el gusto de las manzanas, pero no lo consiguió, a pesar de que comió también una galleta. El sabor a pulpa podrida persistía adherido a su lengua y a su paladar. No tuvo más remedio que ir al cuarto de baño a limpiarse los dientes. Y lo peor era que una manzana buena y sana le habría sentado a las mil maravillas después de aquella vulgar comida; una que tuviese la piel suave y cuyo sabor no fuese demasiado dulce, un poquitín ácido, más bien. Conocía la clase. Era un placer morderlas. Claro que había que cogerlas en el momento oportuno.\n\n\nAquella noche soñó que había vuelto a Italia y que estaba bailando de nuevo sobre el empedrado de la pequeña plaza. Al despertar, le parecía oír aún la saltarina música en sus oídos, pero no pudo recordar el rostro de la muchacha, ni la sensación de su cuerpo al rozarle cuando tropezaba con su pie. Trató de evocar todo aquello, mientras tomaba el té en la cama, pero la memoria no le respondió.\n\n\nSe levantó y fue hacia la ventana para ver qué tiempo hacía. Bastante bueno, con un poco de aire fresco.\n\n\nEntonces vio al árbol. El espectáculo fue tan inesperado que experimentó una sacudida. Comprendió enseguida de dónde procedían las manzanas de la noche anterior. El árbol se encorvaba, agobiado bajo la carga de sus frutos. Pequeños y oscuros, se apiñaban en cada una de las ramas e iban disminuyendo de tamaño a medida que crecían más arriba, de tal modo que las manzanas más altas no eran mayores que nueces. Gravitaban tan pesadamente sobre el árbol que éste se doblegaba hasta el punto de que sus ramas más bajas rozaban casi el suelo; y, sobre la hierba, alrededor del tronco, se extendían más manzanas caídas, empujadas por sus hermanas ávidas de espacio. El suelo se hallaba cubierto de estos frutos, muchos de los cuales se habían reventado al caer y se pudrían sobre la tierra. Nunca en la vida había visto un árbol tan cargado de frutos. Era un milagro que no se hubiese derrumbado bajo el peso.\n\n\nSalió antes de desayunar —la curiosidad era demasiado fuerte— y se quedó en pie junto al árbol, mirándolo. No había duda; eran las mismas manzanas que le habían servido la noche anterior. Pequeñas como mandarinas, y algunas más aún, crecían tan apretadamente sobre las ramas, que para coger una sería preciso arrancar una docena.\n\n\nHabía algo monstruoso y repugnante en aquel espectáculo; y, sin embargo, movía a compasión ver al árbol sometido a semejante suplicio, porque era un verdadero suplicio, no había otra palabra para designarlo. El árbol gemía torturado por el peso de los frutos, y lo más terrible era que ninguno de ellos era comestible. Todas las manzanas estaban enteramente podridas. Aplastó bajo sus pies las que estaban caídas sobre la hierba y, en un momento, se convirtieron en una masa blanda y viscosa que se adhería a sus talones. Se vio obligado a limpiarse los zapatos con un puñado de hierba.\n\n\nHabría sido preferible que el árbol hubiese muerto, seco y desnudo, antes de que ocurriera semejante cosa. ¿De qué le servía a nadie aquella carga de fruta podrida que cubría el suelo ? El propio árbol se doblegaba lleno de sufrimiento y, sin embargo —lo hubiese jurado—, presentaba un aspecto contento, triunfal.\n\n\nAsí como, en primavera, aquella masa de floración incolora y húmeda atraía ineluctablemente la vista, así también ahora sus frutos tenían algo fascinante. Era imposible dejar de ver aquel árbol. Todas las ventanas de la parte delantera de la casa daban sobre él. Ya sabía lo que iba a pasar. Las manzanas continuarían pegadas a las ramas durante todo el mes de octubre y todo el mes de noviembre, hasta que alguien las cogiese; y nadie las cogería, porque era de todo punto imposible comerlas. Ya se veía fastidiado por aquel árbol durante todo el otoño. Cada vez que saliera a la terraza, lo vería allí, odioso, repugnante.\n\n\nEra curioso hasta qué punto destacaba aquel árbol. Era un perpetuo recuerdo del hecho de que él…, bueno, que le ahorcaran si sabía decir qué… Un perpetuo recuerdo de todas las cosas que más aborrecía y que no sabía decir cuáles eran. Decidió, entonces, que Willis cogiese las manzanas y se las llevara lejos, que las vendiera, se desembarazara de ellas, o hiciera lo que le diese la gana, con tal de que no tuviera él que comérselas, ni se viera obligado a estar contemplando día tras día, durante todo el otoño, aquel árbol agobiado de peso.\n\n\nLe volvió la espalda y le alivió comprobar que ninguno de los demás árboles se había abandonado a un exceso tan degradante. Mostraban una espléndida cosecha, sin nada anormal, y como era de esperar, el arbolito que estaba a la derecha del viejo manzano presentaba un magnífico aspecto con su ligera carga de manzanas de tamaño medio, suavemente rosadas y de un color encendido allí donde el sol las había madurado. Decidió coger una y llevársela para comerla con el desayuno. Hizo su elección y, al primer contacto, la manzana cayó de su mano. Parecía tan buena que la mordió con apetito. No le decepcionó; era jugosa, de olor agradable, ligeramente ácida y estaba aún cubierta de rocío. Sin mirar de nuevo al árbol viejo, volvió a entrar en la casa para desayunar. Se le había abierto el apetito.\n\n\nCerca de una semana tardó el jardinero en despojar de sus frutos al viejo manzano, y no ocultó su desaprobación.\n\n\n—No me importaba lo que haga con ellas —le dijo su patrón—. Puede venderlas y guardarse el dinero, o llevárselas a casa y alimentar con ellas a sus cerdos. No puedo soportar la vista de esas manzanas, eso es todo. Busque una escalera y empieza en seguida.\n\n\nLe dio la impresión de que Willis alargaba deliberadamente el tiempo. Le vio desde la ventana trabajar con movimientos extremadamente lentos. Primero, colocó la escalera, subió parsimoniosamente por ella y volvió a bajar para afianzarla mejor. Y, por fin, empezó a arrancar las manzanas, echándolas una a una en el cesto. Esto duró varios días. Willis estaba constantemente inclinado sobre las crujientes ramas en lo alto de la escalera y, debajo de él, se extendían cestos, cubos, baldes, todo recipiente que sirviera para contener las manzanas.\n\n\nPor fin quedó terminado el trabajo. Desaparecieron los cestos y los cubos y el árbol se mostró completamente desnudo. Aquella tarde, lo estuvo mirando con satisfacción. No habría ya más frutos podridos que le ofendieran la vista. Habían desaparecido todas las manzanas. Sin embargo, el árbol, en lugar de parecer más aligerado por falta de fruto que le agobiaba, semejaba hallarse más abatido aún. Las ramas, todavía encorvadas, y las hojas, marchitas ya por el frío de las noches otoñales, se plegaban sobre sí mismas y se estremecían. «¿Ésta es mi recompensa? — parecían decir—. ¿Después de todo lo que hecho por ti?»\n\n\nAl debilitarse la luz, la sombra del árbol proyectaba un manchón oscuro en la noche. Pronto llegaría el invierno, con sus días oscuros y melancólicos.\n\n\nNunca le había gustado mucho el invierno. Antes, cuando iba todos los días a su oficina de Londres, había significado el tener que coger el tren en la semioscuridad de la mañana gris. Y, antes de las tres de la tarde, los empleados encendían las luces para disipar la oscuridad producida por la niebla que flotaba en el aire frío y tristón. Y el lento regreso en tren, en compañía de otros trabajadores que abarrotaban los compartimientos, la mayoría de ellos acatarrados. Y, después, la larga velada junto a la chimenea del salón, escuchando, o fingiendo escuchar, el relato que Midge le hacía de todo lo que había ocurrido durante el día y de las innumerables cosas que habían salido mal.\n\n\nSi no se había producido ninguna catástrofe doméstica, Midge recurría a algún suceso reciente para dar un tinte sombrío al ambiente. «Parece que van a subir las tarifas ferroviarias. ¿Qué pasará con tu abono?» O bien: «Se está poniendo feo ese asunto del’ África del Sur. En la emisión de las seis han hablado mucho de ello.» O: «Hay otros tres casos más de polio en el hospital. No sé en qué están pensando los médicos.»\n\n\nAhora podía prescindir por fin de su papel de oyente, pero el recuerdo de aquellas interminables veladas subsistía aún en su mente y cuando encendía las luces y corría las cortinas, le parecía oír todavía el clic-clac de las agujas, la charla vacía de su mujer y el ruido de sus inevitables bostezos. Empezó a frecuentar la taberna de «El Hombre Verde», situada a un cuarto de milla de distancia al borde de la carretera general. Nadie le molestaba allí. Se sentaba en un rincón, después de haber dado las buenas noches a la amable señora Hill, la propietaria, y fumando un cigarrillo y tomándose un whisky con soda, miraba a las gentes de los alrededores que entraban a beber una pinta de cerveza, jugar una partida y chismorrear un rato.\n\n\nEra, en cierto modo, una continuación de sus vacaciones de verano. Le recordaba ligeramente el desenfadado ambiente de los cafés y restaurantes extranjeros; y había algo agradable y reconfortante en la taberna vivamente iluminada y llena de humo, atestada de aldeanos que no se preocupaban en absoluto de él. Aquellos ratos en la taberna acortaban las largas y sombrías veladas de invierno, haciéndolas más soportables.\n\n\nA mediados de diciembre cogió un fuerte catarro y se vio obligado a suspender sus visitas a la taberna durante más de una semana. Tuvo que quedarse en casa. Y le sorprendió darse cuenta de lo mucho que echaba de menos a «El Hombre Verde» y lo mortalmente aburrido que le resultaba estar sentado en el salón o en su despacho sin otra cosa que hacer más que leer o escuchar la radio. El tedio y el resfriado le volvían hosco e irritable, y la forzada inactividad producía un efecto desfavorable sobre su hígado. Necesitaba ejercicio. Al terminar un día particularmente frío y gris, decidió que, hiciera el tiempo que hiciese, a la mañana siguiente saldría. El cielo había estado completamente cubierto desde media tarde y amenazaba nieve, pero no le importaba. No podía aguantar el quedarse veinticuatro horas más encerrado en la casa.\n\n\nLo que colmó su irritación fue la tarta que le fue servida en la cena. Se hallaba en esa fase final del catarro, en la que aún no se ha recuperado plenamente el sentido del gusto y el apetito es escaso, pero en la que se siente cierto vacío en el estómago y la necesidad de tomar alimentos cuidadosamente seleccionados. Media perdiz bien asada y un poco de queso le habrían sentado a las mil maravillas. Pero era pedir demasiado. La asistenta, carente en absoluto de imaginación, le había puesto una platija, el más insípido y el más seco de todos los pescados. La mujer retiró las sobras —lo había dejado casi todo en el plato—, y luego volvió con una tarta. Su hambre distaba tanto de haberse aplacado, que se sirvió una buena ración.\n\n\nLe bastó probarla. Atragantándose, tosiendo, escupió en el plato el primer bocado. Se levanto y tocó el timbre.\n\n\nApareció la mujer, sorprendida por la inesperada llamada.\n\n\n—¿Qué diablos es esto?\n\n\n—Tarta de compota, señor.\n\n\n—¿Qué clase de compota?\n\n\n—Compota de manzana, señor. La he hecho yo misma. Arrojó su servilleta sobre la mesa.\n\n\n—Me lo figuraba. Y ha utilizado aquellas condenadas manzanas que yo rechacé hace meses. Ya les dije claramente, tanto a usted como a Willis, que no quería tales manzanas en mi casa.\n\n\nEl rostro de la mujer se contrajo.\n\n\n—Usted dijo que no asáramos las manzanas, ni se las pusiéramos de postre, señor. Pero no dijo nada de hacer compota con ellas. Pensé que le gustaría. He puesto algunas para mí de esa forma, y estaban deliciosas, así que he preparado varios frascos de mermelada con las que me dio Willis. La señora y yo siempre hacíamos aquí las mermeladas y las compotas.\n\n\n—Siento que se haya molestado, pero no puedo comer esto. Estas manzanas me desagradaron en otoño y, las ponga como las ponga, me seguirán desagradando. Llévese esa tarta a donde yo no pueda verla. Tomaré el café en el salón.\n\n\nSalió del comedor temblando. Era grotesco que un incidente tan insignificante le alterara de aquel modo. ¡Santo Dios! ¡Qué estúpidos eran aquellos dos! Ella y Willis sabían de sobra que aborrecía aquellas manzanas, que detestaba su gusto y su olor, pero, en su tacañería, habían pensado ahorrar un poco de dinero dándole compota casera, compota hecha precisamente con aquellas odiosas manzanas.\n\n\nEchó un trago de whisky y encendió un cigarrillo.\n\n\nAl rato, apareció la mujer con el café. Puso la bandeja sobre la mesa, pero no se retiró.\n\n\n—¿Puedo hablar un momento con usted, señor?\n\n\n—¿Qué ocurre?\n\n\n—Creo que lo mejor será que me despida. Lo único que faltaba. ¡Qué día! ¡Qué noche!\n\n\n—¿Por qué? ¿Porque no puedo comer tarta de manzana?\n\n\n—No es eso sólo, señor. Pero noto que las cosas son muy distintas de antes.\n\n\nHace tiempo que quería hablarle de ello.\n\n\n—Pues no le doy mucho trabajo, ¿no?\n\n\n—No, señor. Pero, cuando vivía la señora, yo notaba que mi trabajo era apreciado. Y ahora parece que no se le da ninguna importancia. Jamás se me dice nada, y aunque intente hacerlo todo lo mejor posible nunca sé a qué atenerme. Creo que me encontraría más a gusto en una casa donde hubiese una señora que supiera apreciar mejor mis servicios.\n\n\n—Usted verá. Lamento que no se encuentre a gusto aquí.\n\n\n—Y ha estado usted tanto tiempo fuera este verano, señor… Cuando la señora vivía, nunca estaban ausentes más de quince días. Han cambiado mucho las cosas. Me encuentro descentrada, señor; y Willis también.\n\n\n—¿También Willis está harto?\n\n\n—Yo no soy quién para decirlo, naturalmente. Sé que se llevó un disgusto con lo de las manzanas, pero hace ya mucho tiempo de eso. Quizá quiera hablarle personalmente él mismo.\n\n\n—Quizá. Ignoraba que les estuviera resultando tan molesto a ustedes. Bien, basta. Buenas noches.\n\n\nLa mujer salió de la habitación y él miró sombríamente a su alrededor. Bueno, que se fueran si era eso lo que querían. Las cosas son distintas… Todo ha cambiado… ¡Qué estupidez! Que Willis se había disgustado por lo de las manzanas… ¡Qué insolencia! ¿Acaso no tenía derecho a hacer lo que le diera la gana con sus árboles? ¡Al diablo su catarro y el mal tiempo! No podía aguantar por más tiempo seguir sentado junto al fuego, pensando en Willis y en la cocinera. Se iría a la taberna y no pensaría más en el asunto.\n\n\nSe puso el abrigo, la bufanda y un viejo sombrero y echó a andar con paso vivo por la carretera. Veinte minutos después se hallaba sentado en su rincón habitual de «El Hombre Verde», mientras la señora Hill, le servía su whisky y le expresaba su satisfacción por volver a verle. Algunos parroquianos le sonrieron y se interesaron por su salud.\n\n\n—¿Ha cogido un resfriado, señor? Está visto que no se escapa nadie.\n\n\n—Sí, es verdad.\n\n\n—Bueno, es lo propio de esta época del año, ¿verdad?\n\n\n—Desde luego. Lo malo es cuando le coge a uno el pecho.\n\n\n—Pues no digamos cuando se le pone a uno la cabeza hecha un bombo, como si fuera a estallar.\n\n\n—Cierto. Tan malo es uno como otro.\n\n\nBuena gente aquella. Cordiales, amables, sin molestarle a uno, en absoluto.\n\n\n—Otro whisky, por favor.\n\n\n—Sí, señor. Le hará bien. Es lo mejor que hay contra el catarro.\n\n\nLa señora Hill resplandecía, radiante tras el mostrador. Voluminosa, reconfortante, una buena persona. A través del humo de los cigarros, le llegaba el rumor de las conversaciones, las risas, los comentarios que acompañaban a una jugada afortunada.\n\n\n—…y no sé lo que vamos a hacer como empiece a nevar —decía la señora Hill— . Si viese lo que tardan en servir los pedidos de carbón… Podríamos arreglarnos si tuviéramos una buena carga de leña, pero ¿sabe lo que piden? Dos libras por cada saco. Lo que yo digo es que…\n\n\nÉl se inclinó hacia delante y dijo con voz que, incluso a sus propios oídos, sonó distante:\n\n\n—Yo le traeré leña.\n\n\nLa señora Hill se volvió. No le estaba hablando a él.\n\n\n—¿Cómo dice? —exclamó.\n\n\n—Yo le traeré leña —repitió él—. Hay en mi finca un árbol que hace meses que debía haber sido cortado. Yo lo haré mañana para usted.\n\n\nElla sacudió la cabeza, sonriendo.\n\n\n—No quería que se tomara usted esa molestia, señor. No tema, ya llegará el carbón.\n\n\n—No es molestia, en absoluto. Será un placer. Hay que hacer ejercicio; además estoy engordando demasiado. Cuente conmigo.\n\n\nSe levantó y empezó a ponerse el abrigo.\n\n\n—Es madera de manzano —dijo—. ¿No le importa?\n\n\n—Ni mucho menos —respondió ella—. Cualquier madera servirá. Pero no vaya usted a pasar necesidad si me la da.\n\n\nÉl movió misteriosamente la cabeza. Era un pacto, un secreto.\n\n\n—Se la traeré mañana por la mañana en el remolque del coche —dijo.\n\n\n—Tenga cuidado con el escalón, señor.\n\n\nSe dirigió a su casa, sonriendo para sus adentros. A la mañana siguiente no recordaba haberse desnudado y acostado, pero su primer pensamiento al despertar fue la promesa que había hecho a propósito del árbol.\n\n\nSe dio cuenta, con satisfacción, de que aquel día no le tocaba acudir a Willis. Su proyecto no encontraría ninguna oposición. El cielo estaba cubierto, y había nevado durante la noche. Aún nevaría más, pero, por el momento, no había nada que le impidiera llevar a cabo su plan.\n\n\nDespués de desayunar, cruzó el huerto y se dirigió al cobertizo en que se guardaban las herramientas. Cogió la sierra, unas cuñas y el hacha. Quizá le hicieran falta todas. Pasó el pulgar por el filo del hacha. Estaba perfectamente. Al echarse a la espalda las herramientas y dirigirse al jardín, rió para sus adentros, pensando que debía de parecer un verdugo de los viejos tiempos disponiéndose a decapitar a alguna desdichada víctima de la Torre de Londres.\n\n\nDepositó las herramientas al pie del manzano. Sería una obra de misericordia, en realidad. Nunca había visto nada tan miserable y desgraciado como aquel árbol. Era imposible que subsistiera en él vida alguna. No le quedaba ni una sola hoja. Retorcido, encorvado, deforme, echaba a perder todo el paisaje con su presencia. Una vez que lo quitara de en medio, la perspectiva del jardín cambiaría, mejorando notablemente.\n\n\nUn poco de nieve le rozó la mano. Luego, otro. Volvió la vista hacia la casa. Por la ventana del comedor pudo ver a la asistenta que estaba poniendo la mesa. Volvió sobre sus pasos y entró.\n\n\n—Mire, si me deja la comida en el horno, creo que podré arreglármelas solo, por una vez. Tengo que hacer y no quiero sentirme apremiado por el tiempo. Además, está empezando a nevar. Debería usted irse pronto a su casa, por si empeora el tiempo. Puedo componérmelas muy bien solo, y lo prefiero así.\n\n\nQuizá pensara ella que esta decisión se debía a que se hallaba ofendido por su aviso de despedida de la noche anterior. Pero a él le tenía sin cuidado lo que pensase. Deseaba estar solo. No quería que hubiese nadie acechándole desde la ventana.\n\n\nLa mujer se marchó a las doce y media y tan pronto como se hubo ido él abrió el horno y empezó a comer. Quería encontrarse en condiciones de poder dedicar toda la corta tarde invernal a la tarea de derribar el árbol.\n\n\nNo había vuelto a nevar, aparte de algunos copos que no llegaron a cuajar. Se quitó el abrigo, se remangó y cogió la sierra. Con la mano izquierda, arrancó el alambre que protegía la base del tronco.\n\n\nLuego, aplicó la sierra sobre el árbol a un pie de distancia del suelo y empezó a trabajar.\n\n\nAl principio todo fue bien. La sierra mordía la madera y los dientes se mantenían firmes. Pero a los pocos momentos la sierra empezó a trabarse. Ya se lo había temido.\n\n\nIntentó sacarla, pero la hendidura que había hecho no era aún lo bastante grande, y el árbol sujetaba firmemente la herramienta. Introdujo la cuña, sin resultado. Introdujo otra; la hendidura se ensanchó un poco, pero no lo suficiente para liberar la sierra.\n\n\nTiró con fuerza de la herramienta, pero no consiguió nada. Empezó a perder la paciencia. Cogió el hacha y comenzó a golpear el tronco, haciendo volar gruesas astillas, que se esparcían sobre la hierba.\n\n\nLa cosa marchaba. Ése era el sistema.\n\n\nLa pesada hacha subía y bajaba, astillando y resquebrajando el árbol. Cayó la corteza y asomaron las blanquecinas y rígidas fibras del interior. Golpea, corta, desgarra esos recios tejidos, suelta el hacha y rasga esa elástica carne con las manos. Aún no es bastante. Sigue, sigue.\n\n\nY se han desprendido la sierra y la cuña. Otra vez con el hacha. Duro, fuerte, ataca de firme las fibras que se resisten. El árbol ya gime, ya cruje, ya oscila y se ladea, sólo le sostiene una única fibra sangrante. Con el pie, ahora. Una patada; otra más; un golpe final… Ya está… Ya cae… Ya se ha desplomado el maldito, y sus ramas se extienden inertes sobre la hierba.\n\n\nRetrocedió, enjugándose el sudor que le humedecía la frente y las mejillas. Las astillas del árbol se esparcían a su alrededor y, ante él, a sus pies, destacaba el mellado y blancuzco muñón del manzano cortado.\n\n\nEmpezó a nevar.\n\n\nUna vez abatido el árbol, su primera tarea consistió en cortar las ramas, a fin de repartir la madera en montones más fáciles de transportar.\n\n\nAquellas ramitas servirían para encender el fuego; con toda seguridad, la señora Hill se alegraría de tenerlas. Enganchó el remolque al coche y lo condujo hasta la entrada del jardín, cerca de la terraza. Cortar las ramas era fácil. Lo fatigoso era inclinarse para atarlas en haces, cruzar con ellas toda la terraza y llevarlas al remolque. A hachazos, separaba del tronco las ramas más gruesas, las cortaba en tres o cuatro pedazos, las ataba y llevaba los haces uno a uno, hasta el remolque. Le apremiaba el tiempo. La poca luz que quedaba se desvanecía hacia las cuatro y media, y la nieve seguía cayendo. El suelo estaba ya completamente blanco, y cuando se detenía un momento en su trabajo para enjugarse el sudor, los helados copos le caían sobre los labios y se deslizaban suave e insidiosamente, por entre el cuello de su camisa. Si levantaba los ojos al cielo, la nieve le cegaba. Los copos caían espesos, se arremolinaban en torno a su cabeza y era como si el cielo se hubiera trocado en un inmenso palio de nieve que descendiera inexorablemente, aproximándose a la tierra. La nieve que se iba posando sobre las ramas cortadas entorpecía su trabajo y si se detenía un instante para tomar aliento y recobrar fuerzas, el montón de madera quedaba al punto cubierto por una suave y blanca capa protectora. Se había visto obligado a prescindir de los guantes para poder empuñar adecuadamente el hacha y manipular la cuerda al atar las ramas. Tenía los dedos entumecidos y no tardarían en quedársele paralizados de frío. Le dolía el costado a causa del esfuerzo realizado al transportar las ramas hasta el remolque; y su trabajo parecía no avanzar nada. Cada vez que volvía junto al árbol caído, el montón de madera le parecía exactamente igual de alto. Y de nuevo tenía que agacharse, reunir\n\n\nlas ramas, atarlas, cargar con ellas y llevárselas. Eran más de las cuatro y media y ya había oscurecido, cuando terminó con todas las ramas. Sólo le quedaba por arrastrar por la terraza el tronco, cortado ya en tres pedazos, y llevarlo al remolque.\n\n\nEstaba agotado. Sólo su decisión de desembarazarse del árbol le hacía perseverar en su tarea. Respiraba entrecortada y penosamente, y la nieve le caía incesantemente en la boca y en los ojos, cegándole casi.\n\n\nCogió la cuerda y la pasó bajo el frío y resbaladizo árbol, anudándola fuertemente. La madera estaba dura y rígida y la corteza le hería las entumecidas manos.\n\n\n«Has llegado a tu fin —murmuró—. Has llegado a tu fin.»\n\n\nArrastró, tambaleándose, el pesado tronco en dirección a la puerta del jardín. El árbol retumbó sordamente al golpear en los escalones de la terraza. A su espalda, pesadas e inertes, las últimas ramas del manzano le seguían sobre la húmeda nieve.\n\n\nTodo había terminado. Había llevado a cabo la tarea. Se quedó en pie unos momentos con la mano apoyada sobre el remolque. Ya no quedaba más que llevar la carga a la taberna, antes de que la nieve bloqueara la carretera. De todos modos, ya había pensado en ello; podía aplicar cadenas a las ruedas del coche.\n\n\nEntró en la casa para cambiarse de ropa y tomar un trago. No tenía ganas de encender el fuego, correr las cortinas, preparar la cena, ni las demás menudencias, que habitualmente corrían a cargo de la asistenta; tiempo habría después. Lo que tenía que hacer era echar un trago y llevarse la madera.\n\n\nSu mente estaba tan entumecida y fatigada como las manos y el resto del cuerpo. Por un momento, pensó aplazar el viaje para el día siguiente, dejarse caer en el sillón y cerrar los ojos. Pero reaccionó. Seguiría nevando durante la noche, y al día siguiente la nieve tendría un espesor de dos o tres pies sobre la calzada. Conocía los síntomas. Y el remolque se quedaría hundido, sin poder avanzar. Era preciso que hiciera un esfuerzo y terminara esa misma noche.\n\n\nTerminó de beber, se cambió de ropa y salió para poner en marcha el coche. Seguía nevando; además, al caer la noche, había aumentado el frío y estaba helando. Los copos caían más lentamente, con regularidad.\n\n\nPuso el motor en marcha, y el coche arrancó cuesta abajo arrastrando al remolque. Conducía lentamente y con mucho cuidado, en atención a la pesada carga que llevaba. Después del duro trabajo de la tarde, le costaba un gran esfuerzo la constante atención que tenía que poner en escudriñar la noche a través de los copos de nieve que no dejaban de caer y en limpiar el parabrisas. Nunca le había parecido más alegre el brillo de las luces de la taberna como aquella noche cuando detuvo el\n\n\ncoche en el pequeño patio.\n\n\nParpadeó, sonriente, en el umbral.\n\n\n—Bueno, ya le he traído la madera —dijo.\n\n\nLa señora Hill le miró desde detrás del mostrador, varios clientes se volvieron hacia él, e incluso se hizo el silencio entre los que jugaban.\n\n\n—No es posible que… —empezó la señora Hill, pero él señaló con la cabeza hacia la puerta y se echó a reír.\n\n\n—Vaya a verlo usted misma, pero no me pida que la descargue esta noche.\n\n\nSe dirigió a su rincón favorito, riendo entre dientes, mientras los demás se arracimaban en la puerta entre exclamaciones y risas. Era un héroe; los clientes le rodeaban haciéndole preguntas y la señora Hill le servía whisky, le daba las gracias, reía, sacudía la cabeza…\n\n\n—Esta noche le invita la casa —dijo.\n\n\n—Ni hablar —replicó él—. Yo invito a todos a un par de rondas. Anímense amigos.\n\n\nEra una fiesta cálida, alegre, jovial. A la salud de todos, a la salud de la señora Hill, de él mismo, de todo el mundo. ¿Cuándo será Navidad? ¿La semana próxima? ¿La otra? Bueno, pues felices Pascuas. No importaba la nieve, no importaba el mal tiempo. Por primera vez, era uno más de ellos, ya no estaba aislado en un rincón. Por primera vez, bebía con ellos, reía con ellos, incluso jugaba con ellos; estaban todos juntos en aquel bar caldeado y lleno de humo y notaba que le apreciaban, que le consideraban de los suyos, que ya no era «el señor» de aquella casa junto a la carretera.\n\n\nPasaban las horas; algunos clientes salían y otros entraban, y él seguía sentado allí, aturdido, a sus anchas en el ambiente cálido y humoso. Nada de lo que oía y veía tenía mucho sentido, pero eso carecía de importancia, pues la buena señora Hill, rechoncha y alegre, se desvivía por atenderle y su redonda faz le miraba sonriente por encima del mostrador.\n\n\nReparó, de pronto, en otro rostro, el de uno de los trabajadores de la granja con el que había sólido conducir el tractor durante la guerra. Se inclinó hacia delante y le tocó el hombro.\n\n\n—¿Qué fue de la muchacha? —preguntó. El hombre dejó el vaso sobre la mesa.\n\n\n—¿A quién se refiere, señor?\n\n\n—¿No recuerda? Aquella chica que solía ordeñar las vacas, dar de comer a los cerdos y todo eso. Tenía el pelo negro y rizado y siempre estaba sonriendo. Guapa chica.\n\n\nLa señora Hill, que estaba sirviendo a otro cliente, se volvió.\n\n\n—¿Se refiere a May, señor? —exclamó.\n\n\n—Sí, eso es. Así se llamaba; la pequeña May.\n\n\n—Pero ¿no se ha enterado de lo que ocurrió, señor? —dijo la señora Hill, terminando de llenar el vaso—. Nos impresionó mucho a todos. Todo el mundo lo comentó, ¿verdad, Fred?\n\n\n—Es cierto, señora Hill —respondió el hombre.\n\n\nY, limpiándose los labios con el dorso de la mano, añadió:\n\n\n—Murió. Iba en moto con un chico y salió despedida. Se iba a casar pronto. Hará cuatro años ya. Terrible, ¿eh? ¡Una chica tan linda!\n\n\n—Le enviamos una corona entre todos —dijo la señora Hill—. Su madre nos escribió muy agradecida y nos mandó un recorte del periódico local, ¿verdad Fred?\n\n\nFue un gran entierro el suyo. ¡Pobre May! Todos la queríamos mucho.\n\n\n—Es cierto —dijo Fred.\n\n\n—¿Es posible que no se enterara usted de nada, señor? —dijo la señora Hill.\n\n\n—No —contestó él—. Nadie me dijo nada. Siento mucho que le ocurriera semejante cosa.\n\n\nY se quedó abstraído, ausente, mirando su vaso medio vacío.\n\n\nLa conversación continuaba en torno suyo, pero él ya no formaba parte de la reunión. Volvía a estar aislado de nuevo, solo y silencioso en su rincón. Muerta. Aquella pobre muchacha estaba muerta. Despedida de una moto. Muerta hacía tres o cuatro años. Un imprudente, un idiota, había tomado una curva a demasiada velocidad. La muchacha se agarraba a su cintura, riéndose, seguramente, junto a su oído y, luego, ¡zas…!, todo había terminado. Ni más risas, ni más rizos cayéndole sobre la frente..\n\n\nSí, se llamaba May; ahora lo recordaba con toda claridad. Le parecía que estaba viéndola volver la cabeza sonriente cuando alguien la llamaba. «Voy», canturreaba, y dejando caer un cubo sobre el empedrado del patio, se alejaba silbando y caminando pesadamente con sus gruesas botas. Y él la había rodeado con sus brazos y la había besado por un fugaz instante. May, la muchachita de los ojos risueños.\n\n\n—¿Se va, señor? —preguntó la señora Hill.\n\n\n—Sí. Tengo que irme ya.\n\n\nSe dirigió con paso vacilante hacia la puerta y la abrió. Había dejado de nevar, y la nieve se había endurecido. En el cielo despejado, brillaban las estrellas.\n\n\n—¿Quiere que le ayude a sacar el coche, señor? —preguntó alguien.\n\n\n—No, gracias. Puedo arreglarme solo.\n\n\nDesenganchó el remolque y parte de la leña cayó al suelo. Volvería al día siguiente para ayudar a descargarla. Pero esa noche no. Ya había hecho bastante. Estaba verdaderamente fatigado, agotado.\n\n\nLe costó poner en marcha el coche y, antes de haber recorrido la mitad del tramo de la carretera secundaria que conducía a su casa, se dio cuenta de que había cometido un error al no dejar el coche junto a la taberna. La nieve se espesaba a su alrededor y el camino que había recorrido por la tarde se hallaba ahora completamente cubierto. El automóvil patinó y de pronto se hundió la rueda derecha y todo el vehículo se inclinó de lado. Había caído en un hoyo.\n\n\nSalió y miró a su alrededor. Era completamente imposible mover el coche sin la ayuda de dos o tres hombres, y aun en ese caso, ¿qué esperanza tenía de poder seguir adelante con aquel espesor de nieve? Más valía dejar el coche allí y volver a buscarlo por la mañana, cuando se encontrara más descansado. Era absurdo pasarse media noche forcejeando con él y empujándolo para sacarlo del atasco. No corría ningún riesgo si lo dejaba abandonado en aquella carretera secundaria; nadie pasaría por allí aquella noche.\n\n\nEchó a andar por la carretera en dirección a su casa. También era mala suerte haber llevado el coche hasta aquel hoyo. En el centro de la carretera, la nieve era mucho menos espesa y apenas le llegaba a los tobillos. Se metió las manos en los bolsillos del abrigo y remontó la colina. A su alrededor, el paisaje no era más que un inmenso desierto blanco.\n\n\nRecordó que la asistenta se había ido a su casa al mediodía y que la casa estaría fría y desapacible. El fuego del salón se habría apagado y, con toda probabilidad, también la caldera. Las ventanas, con las cortinas descorridas, le mirarían en el aire helado de la noche. Y la cena estaba sin hacer. Bueno, la culpa era suya, y de nadie más. Este era uno de los momentos en que se desea que haya alguien esperando, alguien que acuda corriendo desde el salón y abra la puerta, inundando de luz el vestíbulo. «¿Estás bien, querido?» Empezaba a inquietarme.»\n\n\nSe detuvo en lo alto de la colina para tomar aliento y contempló su casa, rodeada de árboles, que se alzaba al final de la pequeña avenida. Parecía oscura y siniestra, sin una sola luz en las ventanas. Resultaba más hospitalario el campo raso, cubierto de nieve bajo las estrellas, que aquella sombría casa.\n\n\nHabía dejado abierta la puerta lateral. Pasó por ella y la cerró. En el jardín remaba un profundo silencio. Dijérase que algún espíritu maléfico hubiera lanzado un sortilegio sobre el jardín, sumiéndole en una blanca inmovilidad.\n\n\nCaminando suavemente sobre la nieve, se acercó a los manzanos.\n\n\nEl más joven se erguía ahora solo frente a los escalones de la terraza, sin verse ya empequeñecido por el que él había derribado; con sus ramas extendidas, de una reluciente blancura, parecía pertenecer a algún mundo mágico, a un mundo de trasgos y quimeras. Sintió el deseo de acercarse a él para asegurarse de que seguía vivo, de que no le había perjudicado la nieve y de que en primavera volvería a florecer.\n\n\nYa estaba casi a su lado, cuando tropezó y cayó, con el pie retorcido bajo su cuerpo, enganchado en algún obstáculo que quedaba oculto por la nieve. Trató de mover el pie, pero algo le apretó con fuerza, y de pronto, por la intensidad del dolor que le mordía el tobillo, comprendió que lo que le había atrapado era el hendido y dentado muñón del viejo manzano que derribara aquella tarde.\n\n\nSe apoyó sobre los codos e intentó arrastrarse, pero había caído en una postura tal, que tenía la pierna doblada hacia atrás y con sus forcejeos sólo conseguía que su pie quedara más firmemente aprisionado en las melladuras del tronco. Tanteó el suelo bajo la nieve, pero sus manos no encontraron más que las delgadas ramitas que se habían desprendido al caer el árbol… Clamó pidiendo socorro, aun sabiendo en el fondo de su corazón que nadie podía oírle.\n\n\n—¡Suéltame! —gritó—. ¡Suéltame! —como si la cosa que le tenía a su merced gozara de la facultad de libertarle.\n\n\nY mientras gritaba, lágrimas de miedo y de desesperación corrían por su rostro. Habría de permanecer allí toda la noche, retenido por el tocón del viejo manzano. No había ninguna esperanza, no había ninguna escapatoria, hasta que le encontraran por la mañana. ¡Y quién sabe si no sería demasiado tarde! ¿Quién sabe si no le encontrarían ya muerto, tendido rígido e inmóvil sobre la nieve helada?\n\n\nUna vez más, volvió a debatirse para librar su pie, maldiciendo y sollozando mientras lo hacía. Era inútil. No podía moverse. Exhausto, apoyó la cabeza en los brazos y lloró. Se iba hundiendo cada vez más profundamente en la nieve, y cuando una ramita suelta rozó, húmeda y fría, sus labios, le pareció que una mano vacilante avanzaba tímidamente hacia él en la oscuridad.\n\n\n*FIN*\n\n\n\n\n“The Apple Tree”,\n\n\nThe Birds and Other Stories\n, 1952\n\n"}