{"metadata": {"length": 3477, "words": 617, "reading_time_min": 3.085}, "text": "Una mañana entré antes de ser de día en el café de la estación y, como mi tren no salía enseguida, me senté junto a dos jovenzuelos rodeados de bolsas de viaje.\n\n\n—Hay luz —dijo uno.\n\n\n—Hay luz.\n\n\n—Esta noche estaba sereno.\n\n\n—Será un día sereno.\n\n\nLas paredes acristaladas del café de la estación no permiten divisar cielo, y ni siquiera una traviesa de la vía. Las recubre una gran marquesina, y a los ojos llega apenas un mayor o menor volumen de luz. Además siempre hay mucho humo bajo la marquesina, y al lado de acá de la vidriera, los chorros y resoplidos de las cafeteras exprés. Mucha gente va y viene.\n\n\n—Hemos venido demasiado pronto.\n\n\n—No podía dormir.\n\n\n—Quisieras dormir.\n\n\n—Quisiera que fuese ya mañana.\n\n\nEsos dos fumaban como chimeneas, sin mirar el cigarrillo.\n\n\n—Tampoco mañana podrás dormir.\n\n\n—Dormiré en el tren.\n\n\n—No se podrá.\n\n\n—Veremos.\n\n\nNi uno ni otro miraban hacia mi lado; estaban aovillados contra el respaldo, uno junto a otro, y miraban fijamente la mesita. Uno de los dos tenía un pie sobre una bolsa de viaje.\n\n\n—La última vez que dormiste fue ayer.\n\n\n—¿Se ha dado cuenta?\n\n\n—No le interesa. Lo único es que nos marchamos.\n\n\nCallaron un momento, después dijo el de antes:\n\n\n—Tienes que comprender que es visto y no visto.\n\n\n—Lo sé muy bien.\n\n\n—¿Y qué?\n\n\n—Pero lo llevamos pensando hace mucho, y esta noche no he dormido. Quién sabe cuándo dormiremos.\n\n\nEchó una ojeada al cartel de llegadas de trenes, donde se había encendido un pálido nombre de ciudad. Varios se pusieron en marcha en el café. Un hombretón vino desde el mostrador a la mesita. El pie dejó inmediatamente la bolsa de viaje, y el hombretón la recogió resoplando y se fue. Por la puerta de vidrio empezaron a entrar viajeros. Las cafeteras exprés despedían chorros.\n\n\n—Ya verás como en el tren no piensas más en eso —dijo el que animaba de los dos—. Una vez en marcha, solo tienes que dejarte llevar. Haremos un buen viaje con este día tan bueno.\n\n\n—Con buen tiempo no me gusta trabajar. Me gusta pasear al sol.\n\n\n—Dices eso, pero no es verdad.\n\n\n—¿Cómo?\n\n\n—Ir de paseo le gusta a cualquiera. Lo que tú no tienes ganas es de hacer.\n\n\n—Puedes jurarlo. Me gustan las cosas ya hechas.\n\n\n—A mí me encanta viajar con el sol en la ventanilla.\n\n\n—¿Y a mí no? Pero que sea un sol en serio y poder pasarlo bien y no tener otra cosa en que pensar. Esta noche ni he dormido.\n\n\nEntonces el otro se rió burlón sobre su cigarrillo y miró de soslayo a su compañero por primera vez.\n\n\n—Harás un trabajo bien hecho —dijo—. Te conozco. Siempre empiezas con nervios.\n\n\n—Más vale tenerlos antes que después. Pero no me gusta, de todos modos.\n\n\nAcabaron de beber sus tazas de leche. No hacía falta alzar la cabeza para saber que fuera era de día. El que había reído volvió a hablar.\n\n\n—Para él lo único que cuenta es que nos marchamos.\n\n\n—Puedes jurarlo.\n\n\n—Él sí que se va de paseo cuando quiere.\n\n\n—Yo sé que esta noche no podía dormir.\n\n\n—Pero esta vez es la última.\n\n\n—Siempre se dice.\n\n\nAquel de los dos que estaba nervioso encendió otro cigarrillo y volvió a aovillarse contra el respaldo.\n\n\n—Si por lo menos perdiéramos el tren.\n\n\n—Nunca ocurre.\n\n\nCallaron otro poco.\n\n\n—Hará frío también allá.\n\n\n—Cuando hace sol hace sol en todas partes.\n\n\n—No querías el sol.\n\n\n—No me gusta trabajar con sol. Me gusta irme de paseo por la mañana. Me gusta despertarme cuando todo está hecho. Ya verás como mañana, cuando, hayamos terminado, ya no hará sol.\n\n\n*FIN*\n\n\n\n\n“Nel caffè della stazione”, 1941\n\n"}