{"metadata": {"length": 9169, "words": 1722, "reading_time_min": 8.61}, "text": "Había una vez un padre que tenía dos hijos; el mayor le tocó la suerte de soldado, y fue a América, donde estuvo muchos años. Cuando volvió, su padre había muerto, y su hermano disfrutaba del caudal y se había puesto muy rico. Fuese a casa de este, y le encontró bajando la escalera.\n\n\n-¿No me conoces? -le preguntó.\n\n\nEl hermano le contestó con mala manera que no.\n\n\nEntonces se dio a conocer, y su hermano le dijo que fuese al granero, y que allí hallaría un arca, que era la herencia que le había dejado su padre, y siguió su camino sin hacerle más caso.\n\n\nSubió al granero, y halló un arca muy vieja, y dijo para sí:\n\n\n-¿Para qué me puede a mí servir este desvencijado arcón? ¡Pero anda con Dios! Me servirá para hacer una hoguera y calentarme, que hace mucho frío.\n\n\nCargó con él y se fue a su mesón, donde cogió un hacha y se puso a hacer pedazos el arcón, y de un secreto que tenía cayó un papel. Cogiolo, y vio que era la escritura de una crecida cantidad que adeudaban a su padre. La cobró, y se puso muy rico.\n\n\nUn día que iba por la calle encontró a una mujer que estaba llorando amargamente; la preguntó qué tenía, y ella le contestó que su marido estaba muy malo, y que no solo no tenía para curarlo, sino que se lo quería llevar a la cárcel un acreedor, al que no podía pagar lo que le debía.\n\n\n-No se apure usted -le dijo José-. No llevarán a su marido a la cárcel, ni venderán lo que tiene, que yo salgo a todo; le pagaré sus deudas, le costearé su enfermedad y su entierro, si se muere.\n\n\nY así lo hizo todo. Pero se encontró que cuando el pobre se hubo muerto, después de pagado el entierro, no le quedaba un real, habiendo gastado toda su herencia en esa buena obra.\n\n\n-Y ahora ¿qué hago? -se preguntó a sí mismo-. Ahora, que no tengo que comer. Me iré a una corte, y me pondré a servir.\n\n\nAsí lo hizo, y entró de mozo en el palacio del rey.\n\n\nSe portó tan bien y el rey lo quería tanto, que lo fue ascendiendo hasta que lo hizo su primer gentilhombre.\n\n\nEntre tanto, su descastado hermano había empobrecido, y le escribió pidiéndole que le amparase; y como José era tan bueno, lo amparó, pidiendo al rey le diese a su hermano un empleo en Palacio, y el rey se lo concedió.\n\n\nVino, pues, pero en lugar de sentir gratitud hacia su hermano, lo que sentía era envidia al verlo privado del Rey, y se propuso perderlo. Para eso, se puso a inquirir lo que para su intento le importaba averiguar, y supo que el rey estaba enamorado de la princesa Bella-Flor, y que esta, como que era el rey viejo y feo, no le quería, y se había ocultado en un palacio escondido por esos breñales, nadie sabía dónde. El hermano fue y le dijo al rey que José sabía dónde estaba la Bella-Flor, y correspondía con ella. Entonces el rey, muy airado, mandó venir a José y le dijo que fuese al momento a traerle la princesa Bella-Flor, y que, si se venía sin ella, lo mandaría ahorcar.\n\n\nEl pobre, desconsolado, se fue a la cuadra para coger un caballo e irse por esos mundos, sin saber por dónde tirar para encontrar a Bella-Flor. Vio entonces un caballo blanco, muy viejo y flaco, que le dijo:\n\n\n-Tómame a mí, y no tengas cuidado.\n\n\nJosé se quedó asombrado de oír hablar un caballo; pero montó en él y echaron a andar llevando tres panes de munición que le dijo el caballo que cogiese.\n\n\nDespués que hubieron andado un buen trecho, se encontraron un hormigal, y el caballo le dijo:\n\n\n-Tira ahí esos tres panes para que coman las hormiguitas.\n\n\n-Pero, ¿para qué? -dijo José-. Si nosotros los necesitamos.\n\n\n-Tíraselos -repuso el caballo-, y no te canses nunca de hacer bien.\n\n\nAnduvieron otro trecho, y encontraron a un águila que se había enredado en las redes de un cazador.\n\n\n-Apéate -le dijo el caballo-, y corta las mallas de esa red y libra a ese pobre animal.\n\n\n-¿Pero vamos a perder el tiempo en eso? -respondió José.\n\n\n-No le hace; haz lo que te digo y no te canses nunca de hacer bien.\n\n\nAnduvieron otro trecho y llegaron a un río, y vieron a un pececito que se había quedado en seco en la orilla, y por más que se movía, con ansias de muerte, no podía volver a la corriente.\n\n\n-Apéate -dijo a José el caballo blanco-, coge ese pobre pececito y échalo al agua.\n\n\n-Pero si no tenemos tiempo de entretenernos -contesto José.\n\n\n-Siempre hay tiempo para hacer una buena obra -respondió el caballo blanco-, y nunca te canses de hacer bien.\n\n\nA poco llegaron a un castillo, metido en una selva sombría, y vieron a la princesa Bella-Flor, que estaba echando afrecho a sus gallinas.\n\n\n-Atiende -le dijo a José el caballo blanco-; ahora voy a dar muchos saltitos y hacer piruetas, y esto le hará gracia a Bella-Flor; te dirá que quiere montar un rato, y tú la dejarás que monte; entonces yo me pondré a dar coces y relinchos; se asustará, y tú le dirás entonces que eso es porque no estoy hecho a que me monten las mujeres, y montándome tú, me amansaré; te montarás, y saldré a escape hasta llegar al palacio del rey.\n\n\nTodo sucedió tal cual lo había dicho el caballo, y solo cuando salieron a escape, conoció Bella-Flor la intención de robarla que había traído aquel jinete.\n\n\nEntonces dejó caer el afrecho que llevaba al suelo, en que se desperdigó, y le dijo a su compañero que se le había derramado el afrecho y que se lo recogiese.\n\n\n-Allí, donde vamos -respondió José-, hay mucho afrecho.\n\n\nEntonces, al pasar bajo un árbol, tiró por alto su pañuelo, que se quedó prendido en una de las ramas más altas, y dijo a José que se apease y se subiese al árbol para cogérselo; pero José le respondió:\n\n\n-Allá, donde vamos, hay muchos pañuelos.\n\n\nPasaron entonces por un río, y ella dejó caer en él una sortija, y le pidió a José que se apease para cogérsela; pero José le respondió que allí donde iban, había muchas sortijas.\n\n\nLlegaron, por fin, al palacio del rey, que se puso muy contento al ver a su amada Bella-Flor; pero esta se metió en un aposento, en que se encerró, sin querer abrir a nadie. El rey le suplicó que abriese; pero ella dijo que no abriría hasta que le trajesen las tres cosas que había perdido por el camino.\n\n\n-No hay más remedio, José -le dijo el rey-, sino que tú, que sabes las que son, vayas por ellas, y si no las traes, te mando ahorcar.\n\n\nEl pobre José se fue muy afligido a contárselo al caballito blanco, el que le dijo:\n\n\n-No te apures; monta sobre mí, y vamos a buscarlas.\n\n\nPusiéronse en camino y llegaron al hormigal.\n\n\n-¿Quisieras tener el afrecho? -preguntó el caballo.\n\n\n-¿No había de querer? -contestó José.\n\n\n-Pues llama a las hormiguitas y diles que te lo traigan, que si aquel se ha desperdigado, te traerán el que han sacado de los panes de munición, que no habrá sido poco.\n\n\nY así sucedió; las hormiguitas, agradecidas a él, acudieron, y le pusieron delante un montón de afrecho.\n\n\n-¿Lo ves -dijo el caballito- cómo el que hace bien, tarde o temprano recoge el fruto?\n\n\nLlegaron al árbol al que había echado Bella-Flor su pañuelo, el que ondeaba como un banderín en una rama de las más altas.\n\n\n-¿Cómo he de coger yo ese pañuelo -dijo José-, si para eso se necesitaría la escala de Jacob?\n\n\n-No te apures -respondió el caballito blanco-; llama al águila que libertaste de las redes del cazador, y ella te lo cogerá.\n\n\nY así sucedió. Llegó el águila, cogió con su pico el pañuelo, y se lo entregó a José.\n\n\nLlegaron al río, que venía muy turbio.\n\n\n-¿Cómo he de sacar esa sortija del fondo de este río hondo, cuando ni se ve, ni se sabe el sitio en que Bella-Flor la echó? -dijo José.\n\n\n-No te apures -respondió el caballito-; llama al pececito que salvaste, que él te la sacará.\n\n\nY así sucedió, y el pececito se zambulló y salió tan contento, meneando la cola, con el anillo en la boca.\n\n\nVolviose, pues, José muy contento al palacio; pero cuando le llevaron las prendas a Bella-Flor, dijo que no abriría ni saldría de su encierro mientras no friesen en aceite al pícaro que la había robado de su palacio.\n\n\nEl rey fue tan cruel, que se lo prometió, y dijo a José que no tenía más remedio que morir frito en aceite.\n\n\nJosé se fue muy afligido a la cuadra y contó al caballo blanco lo que le pasaba.\n\n\n-No te apures -le dijo el caballito-; móntate sobre mí, correré mucho y sudaré; úntate tu cuerpo con mi sudor, y déjate confiado echar en la caldera, que no te sucederá nada.\n\n\nY así sucedió todo; y cuando salió de la caldera, salió hecho un mancebo tan bello y gallardo, que todos quedaron asombrados, y más que nadie Bella-Flor, que se enamoró de él.\n\n\nEntonces el rey, que era viejo y feo, al ver lo que le había sucedido a José, creyendo que a él le sucediese otro tanto, y que entonces se enamoraría de él Bella-Flor, se echó en la caldera y se hizo un chicharrón.\n\n\nTodos entonces proclamaron por rey al chambelán, que se casó con Bella-Flor.\n\n\nCuando fue a darle gracias por sus buenos servicios al que todo se lo debía, al caballito blanco, este le dijo:\n\n\n-Yo soy el alma de aquel infeliz en cuya ayuda, enfermedad y entierro gastaste cuanto tenías, y al verte tan apurado y en peligro, he pedido a Dios permiso para poder, a mi vez, acudir en tu ayuda y pagarte tus beneficios. Por eso te he dicho y te lo vuelvo a decir, de que nunca te canses de hacer bien.\n\n\nFIN\n\n\n\n\nCuentos, adivinanzas y refranes populares\n, 1921\n\n"}