{"metadata": {"length": 8017, "words": 1380, "reading_time_min": 6.9}, "text": "Se dice que en Ulthar, que se encuentra más allá del río Skai, ningún hombre puede matar a un gato; y ciertamente lo puedo creer mientras contemplo a aquel que descansa ronroneando frente al fuego. Porque el gato es críptico, y cercano a aquellas cosas extrañas que el hombre no puede ver. Es el alma del antiguo Egipto, y el portador de historias de ciudades olvidadas en Meroe y Ophir. Es pariente de los señores de la selva, y heredero de los secretos de la remota y siniestra África. La Esfinge es su prima, y él habla su idioma; pero es más antiguo que la Esfinge y recuerda aquello que ella ha olvidado. \n\n\nEn Ulthar, antes de que los ciudadanos prohibieran la matanza de los gatos, vivía un viejo campesino y su esposa, quienes se deleitaban en atrapar y asesinar a los gatos de los vecinos. Por qué lo hacían, no lo sé; excepto que muchos odian la voz del gato en la noche, y les parece mal que los gatos corran furtivamente por patios y jardines al atardecer. Pero cualquiera fuera la razón, este viejo y su mujer se deleitaban atrapando y matando a cada gato que se acercara a su cabaña; y, a partir de los ruidos que se escuchaban después de anochecer, varios lugareños imaginaban que la manera de asesinarlos era extremadamente peculiar. Pero los aldeanos no discutían estas cosas con el viejo y su mujer; debido a la expresión habitual de sus marchitos rostros, y porque su cabaña era tan pequeña y estaba tan oscuramente escondida bajo unos desparramados robles en un descuidado patio trasero. La verdad era, que por más que los dueños de los gatos odiaran a estas extrañas personas, les temían más; y, en vez de confrontarlos como asesinos brutales, solamente tenían cuidado de que ninguna mascota o ratonero apreciado, fuera a desviarse hacia la remota cabaña, bajo los oscuros árboles. Cuando por algún inevitable descuido algún gato era perdido de vista, y se escuchaban ruidos después del anochecer, el perdedor se lamentaría impotente; o se consolaría agradeciendo al Destino que no era uno de sus hijos el que de esa manera había desaparecido. Pues la gente de Ulthar era simple, y no sabía de dónde vinieron todos los gatos.  \n\n\nUn día, una caravana de extraños peregrinos procedentes del Sur entró a las estrechas y empedradas calles de Ulthar. Oscuros eran aquellos peregrinos, y diferentes a los otros vagabundos que pasaban por la ciudad dos veces al año. En el mercado vieron la fortuna a cambio de plata, y compraron alegres cuentas a los mercaderes. Cuál era la tierra de estos peregrinos, nadie podía decirlo; pero se les vio entregados a extrañas oraciones, y que habían pintado en los costados de sus carros extrañas figuras, de cuerpos humanos con cabezas de gatos, águilas, carneros y leones. Y el líder de la caravana llevaba un tocado con dos cuernos, y un curioso disco entre los cuernos.  \n\n\nEn esta singular caravana había un niño pequeño sin padre ni madre, sino con sólo un gatito negro a quien cuidar. La plaga no había sido generosa con él, mas le había dejado esta pequeña y peluda cosa para mitigar su dolor; y cuando uno es muy joven, uno puede encontrar un gran alivio en las vivaces travesuras de un gatito negro. De esta forma, el niño, al que la gente oscura llamaba Menes, sonreía más frecuentemente de lo que lloraba mientras se sentaba jugando con su gracioso gatito en los escalones de un carro pintado de manera extraña.  \n\n\nDurante la tercera mañana de estadía de los peregrinos en Ulthar, Menes no pudo encontrar a su gatito; y mientras sollozaba en voz alta en el mercado, ciertos aldeanos le contaron del viejo y su mujer, y de los ruidos escuchados por la noche. Y al escuchar esto, sus sollozos dieron paso a la reflexión, y finalmente a la oración. Estiró sus brazos hacia el sol y rezó en un idioma que ningún aldeano pudo entender; aunque no se esforzaron mucho en hacerlo, pues su atención fue absorbida por el cielo y por las formas extrañas que las nubes estaban asumiendo. Esto era muy peculiar, pues mientras el pequeño niño pronunciaba su petición, parecían formarse arriba las figuras sombrías y nebulosas de cosas exóticas; de criaturas híbridas coronadas con discos de costados astados. La naturaleza está llena de ilusiones como esa para impresionar al imaginativo.  \n\n\nAquella noche los errantes dejaron Ulthar, y no fueron vistos nunca más. Y los dueños de casa se preocuparon al darse cuenta de que en toda la villa no había ningún gato. De cada hogar el gato familiar había desaparecido; los gatos pequeños y los grandes, negros, grises, rayados, amarillos y blancos. Kranon el Anciano, el burgomaestre, juró que la gente siniestra se había llevado a los gatos como venganza por la muerte del gatito de Menes, y maldijo a la caravana y al pequeño niño. Pero Nith, el enjuto notario, declaró que el viejo campesino y su esposa eran probablemente los más sospechosos; pues su odio por los gatos era notorio y, con creces, descarado. Pese a esto, nadie osó quejarse ante la dupla siniestra, a pesar de que Atal, el hijo del posadero, juró que había visto a todos los gatos de Ulthar al atardecer en aquel patio maldito bajo los árboles. Caminaban en círculos lenta y solemnemente alrededor de la cabaña, dos en una línea, como realizando algún rito de las bestias, del que nada se ha oído. Los aldeanos no supieron cuánto creer de un niño tan pequeño; y aunque temían que el malvado par había hechizado a los gatos hacia su muerte, preferían no confrontar al viejo campesino hasta encontrárselo afuera de su oscuro y repelente patio.  \n\n\nDe este modo Ulthar se durmió en un infructuoso enfado; y cuando la gente despertó al amanecer ¡he aquí que cada gato estaba de vuelta en su acostumbrado fogón! Grandes y pequeños, negros, grises, rayados, amarillos y blancos, ninguno faltaba. Aparecieron muy brillantes y gordos, y sonoros con ronroneante satisfacción. Los ciudadanos comentaban unos con otros sobre el suceso, y se maravillaban no poco. Kranon el Anciano nuevamente insistió en que era la gente siniestra quien se los había llevado, puesto que los gatos no volvían con vida de la cabaña del viejo y su mujer. Pero todos estuvieron de acuerdo en una cosa: que la negativa de todos los gatos a comer sus porciones de carne o a beber de sus platillos de leche era extremadamente curiosa. Y durante dos días enteros los gatos de Ulthar, brillantes y lánguidos, no tocaron su comida, sino que solamente dormitaron ante el fuego o bajo el sol.  \n\n\nPasó una semana entera antes de que los aldeanos notaran que, en la cabaña bajo los árboles, no se prendían luces al atardecer. Luego, el enjuto Nith recalcó que nadie había visto al viejo y a su mujer desde la noche en que los gatos estuvieron fuera. La semana siguiente, el burgomaestre decidió vencer sus miedos y llamar a la silenciosa morada, como un asunto del deber, aunque fue cuidadoso de llevar consigo, como testigos, a Shang, el herrero, y a Thul, el cortador de piedras. Y cuando hubieron echado abajo la frágil puerta sólo encontraron lo siguiente: dos esqueletos humanos limpiamente descarnados sobre el suelo de tierra, y una variedad de singulares insectos arrastrándose por las esquinas sombrías.  \n\n\nPosteriormente hubo mucho que comentar entre los ciudadanos de Ulthar. Zath, el forense, discutió largamente con Nith, el enjuto notario; y Kranon y Shang y Thul fueron abrumados con preguntas. Incluso el pequeño Atal, el hijo del posadero, fue detenidamente interrogado y, como recompensa, le dieron una fruta confitada. Hablaron del viejo campesino y su esposa, de la caravana de siniestros peregrinos, del pequeño Menes y de su gatito negro, de la oración de Menes y del cielo durante aquella plegaria, de los actos de los gatos la noche en que se fue la caravana, o de lo que luego se encontró en la cabaña bajo los árboles, en aquel repugnante patio.  \n\n\nY, finalmente, los ciudadanos aprobaron aquella extraordinaria ley, la que es referida por los mercaderes en Hatheg y discutida por los viajeros en Nir, a saber, que en Ulthar ningún hombre puede matar a un gato.\n\n"}