{"metadata": {"length": 63613, "words": 10863, "reading_time_min": 54.315}, "text": "I\n\n\n \n\n\nEsta historia inverosímil empieza en un mar que era como un sueño azul, de un color tan vivo como el de unas medias de seda azul, y bajo un cielo tan azul como el iris de los ojos de los niños. Desde la mitad oeste del cielo el sol lanzaba pequeños discos dorados sobre el mar: si mirabas con suficiente atención, podías ver cómo saltaban de ola en ola para unirse en un largo collar de monedas de oro que confluían a un kilómetro de distancia antes de convertirse en un crepúsculo deslumbrante. Entre la costa de Florida y el collar de oro, fondeaba un flamante y airoso yate blanco, y bajo la toldilla de popa azul y blanca, tendida en una tumbona de mimbre, una joven rubia leía La rebelión de los ángeles de Anatole France.\n\n\nTendría unos diecinueve años, y era delgada y flexible, con seductores labios de niña mimada y vivaces ojos grises llenos de radiante curiosidad. Sin calcetines, con un par de zapatillas de raso azul que le servían más de adorno que de calzado y le pendían descuidadamente de la punta de los dedos, apoyaba los pies en el brazo del sillón vacío que tenía más cerca. Mientras leía, se deleitaba de vez en cuando pasándose por la lengua medio limón que tenía en la mano. El otro medio, chupado y seco, yacía en cubierta, a sus pies, meciéndose suavemente de acá para allá al ritmo casi imperceptible de la marea.\n\n\nLa segunda mitad del limón estaba casi exprimida y el collar de oro se había dilatado asombrosamente, cuando, de pronto, un rumor de pesadas pisadas rompió el silencio soñoliento que envolvía al yate, y un hombre maduro, coronado por una cabellera gris y bien cortada, que vestía un traje de franela blanca, apareció por la escalera que llevaba a los camarotes. Se detuvo un momento, hasta que sus ojos se acostumbraron al sol, y, cuando vio a la chica bajo la toldilla, lanzó un largo gruñido recriminatorio.\n\n\nSi había querido producir algún tipo de sobresalto, estaba condenado a la decepción. La chica, sin inmutarse, pasó dos páginas, retrocedió una, levantó el limón mecánicamente a la distancia requerida para saborearlo, y luego, muy débilmente pero de modo inconfundible, bostezó.\n\n\n—¡Ardita! —dijo enfadado el hombre del pelo gris.\n\n\nArdita emitió un ruidito que no significaba nada.\n\n\n—¡Ardita! —repitió—. ¡Ardita!\n\n\nArdita levantó lánguidamente el limón y dejó que dos palabras se le escaparan antes de lamerlo.\n\n\n—Ay, cállate.\n\n\n—¡Ardita!\n\n\n—¿Qué?\n\n\n—¿Quieres escucharme, o tengo que llamar a un criado para que te sujete mientras hablo contigo?\n\n\nEl limón descendió lenta y desdeñosamente.\n\n\n—Dímelo por escrito.\n\n\n—¿Puedes tener la amabilidad de cerrar ese libro abominable y dejar ese repugnante limón un par de minutos?\n\n\n—¿Puedes dejarme en paz un segundo?\n\n\n—Ardita, acabo de recibir una llamada de la costa…\n\n\n—¿Una llamada? —por primera vez mostraba un leve interés.\n\n\n—Sí, era…\n\n\n—¿Quieres decir —lo interrumpió, sorprendida— que han llamado desde la costa?\n\n\n—Sí, y precisamente ahora…\n\n\n—¿Y los otros barcos también han captado la llamada?\n\n\n—No. Es una línea submarina. Hace cinco minutos…\n\n\n—¡Qué barbaridad! La ciencia es oro, o algo por el estilo, ¿no?\n\n\n—¿Quieres dejar que termine?\n\n\n—¡Suéltalo!\n\n\n—Bien, parece… He subido porque… —hizo una pausa y tragó saliva varias veces, como un loco—. Ah, sí. Jovencita, el coronel Moreland ha llamado otra vez para preguntarme si era seguro que te llevaría a cenar. Su hijo Toby ha venido desde Nueva York para conocerte y ha invitado a otros jóvenes. Por última vez, ¿quieres…?\n\n\n—No —cortó Ardita—. No quiero. He venido a esta maldita travesía con la única idea de ir a Palm Beach, y tú lo sabes, y me niego terminantemente a ver a ningún maldito coronel ni a ningún maldito muchacho, se llame Toby o como se llame, y a poner el pie en alguna otra maldita ciudad de este Estado de locos. Así que, o me llevas a Palm Beach, o te callas y te vas.\n\n\n—Muy bien. ¡Es el colmo! Encaprichándote de ese hombre, un hombre famoso por sus excesos, un hombre al que tu padre ni siquiera le hubiera permitido pronunciar tu nombre, te has dejado llevar por la mundanería de medio pelo más que por los ambientes en los que cabe presumir que has crecido. Desde ahora…\n\n\n—Ya lo sé —lo interrumpió Ardita con ironía—. Desde ahora tú seguirás tu camino y yo el mío. Ya he oído ese cuento. Y sabes que es lo que más me gustaría.\n\n\n—De ahora en adelante —anunció solemnemente— no eres mi sobrina. Yo…\n\n\n—¡Ahhhh! —el grito surgió de Ardita con la agonía de un alma en pena—. ¿Por qué no dejas de darme la lata? ¿Por qué no te vas? ¡Salta por la borda y ahógate! ¿Quieres que te tire el libro a la cabeza?\n\n\n—¡Si te atreves a…!\n\n\n¡Zas! La rebelión de los ángeles surcó los aires, erró el blanco por un pelo y se estrelló alegremente en cubierta.\n\n\nEl hombre del pelo blanco dio instintivamente un paso atrás y luego dos pasos adelante con cautela. Ardita se irguió sobre su metro setenta de estatura y lo miró desafiante, echando chispas por sus ojos grises.\n\n\n—¡Lárgate!\n\n\n—¿Cómo te atreves?\n\n\n—¡Porque me da la gana!\n\n\n—¡Te has vuelto insoportable! Tienes un carácter…\n\n\n—¡Vosotros me habéis hecho así! Ningún niño tiene mal carácter si no es por culpa de su familia. Si soy así, es culpa vuestra.\n\n\nMurmurando algo entre dientes, su tío dio media vuelta, avanzó unos pasos y ordenó a voces que sirvieran el almuerzo. Luego volvió a la toldilla, donde Ardita se había sentado de nuevo para concentrarse en su limón.\n\n\n—Voy a desembarcar —dijo el tío lentamente—. Volveré esta noche, a las nueve, y regresaremos a Nueva York. Te devolveré a tu tía para que sigas tu vida normal, o más bien anormal.\n\n\nCalló un instante y la miró, y de repente algo en el puro infantilismo de su belleza pareció atravesar su rabia como se pincha un neumático, y lo dejó sin defensa, dubitativo, completamente atontado.\n\n\n—Ardita —dijo no sin amabilidad—, no estoy loco. Sé lo que digo. Conozco a los hombres, y, chiquilla, los libertinos recalcitrantes no se reforman hasta que se cansan, y entonces ya no son ellos mismos, sino una sombra de lo que fueron.\n\n\nLa miró como si esperara un signo de asentimiento, pero, al no recibir ni una mirada ni una palabra, prosiguió:\n\n\n—Puede que ese hombre te quiera, es posible. Ha querido a muchas mujeres y querrá a muchas más. Hace menos de un mes, un mes, Ardita, mantenía una escandalosa relación con esa pelirroja, Mimi Merril; le prometió que le iba a regalar la pulsera que el zar de Rusia le regaló a su madre. Ya sabes… lees los periódicos.\n\n\n—«Espeluznantes escándalos de un tío angustiado» —bostezó Ardita—. Haz una película. Depravado hombre de mundo intenta seducir a una virtuosa chica moderna. Chica moderna y virtuosa engatusada completamente por el terrible pasado de un hombre de mundo. Cita en Palm Beach. El tío angustiado frustra los planes.\n\n\n—¿Puedes decirme por qué demonios quieres casarte con él?\n\n\n—Estoy segura de que no sabría decírtelo —atajó Ardita—. Quizá porque es el único hombre que conozco, bueno o malo, que tiene imaginación y el valor de mantener sus convicciones. Quizá sea para escapar de esos niñatos idiotas que malgastan su tiempo libre en perseguirme por todo el país. En cuanto a la famosa pulsera rusa, puedes estar tranquilo: me la regalará a mí en Palm Beach, si demuestras un poco de inteligencia.\n\n\n—¿Y la pelirroja?\n\n\n—Hace seis meses que no la ve —dijo con rabia—. ¿Crees que no tengo el orgullo suficiente como para preocuparme de esas cosas? ¿No te has dado cuenta de que puedo hacer lo que me dé la gana con el hombre que me dé la gana?\n\n\nAlzó la barbilla al aire como la estatua de la libertad y estropeó un poco la pose cuando volvió a levantar el limón.\n\n\n—¿Es la pulsera rusa lo que te fascina?\n\n\n—No, solo estoy intentando darte el tipo de explicaciones que convienen a tu inteligencia. Y quiero que te largues —dijo otra vez de mal humor—. Sabes que nunca cambio de opinión. Llevas fastidiándome tres días y me vas a volver loca. ¡No quiero desembarcar! ¡No quiero! ¿Me has oído? ¡No quiero!\n\n\n—Muy bien —dijo él—, tampoco irás a Palm Beach. De todas las chicas egoístas, mimadas, caprichosas, imposibles y desagradables que he…\n\n\n¡Paf! La mitad del limón le dio en el cuello. Al mismo tiempo se oyó una voz:\n\n\n—La mesa está servida, señor Farnam.\n\n\nMuy enfadado y con tantas cosas que decir que no podía articular palabra, el señor Farnam fulminó con la mirada a su sobrina y, dando media vuelta, desapareció rápidamente por la escala.\n\n\n \n\n\nII\n\n\n \n\n\nLas cinco de la tarde cayeron desde el sol y se hundieron silenciosamente en el mar. El collar dorado creció hasta ser una isla resplandeciente, y de repente una canción llenó la débil brisa que había estado jugueteando con los bordes de la toldilla y balanceando una de las zapatillas azules que colgaban de la punta de los pies. Era un coro de hombres en completa armonía y perfectamente acompasados con el sonido de los remos que surcaban las aguas azules. Ardita levantó la cabeza y escuchó:\n\n\n \n\n\nZanahorias y guisantes,\n\n\njudías en las rodillas,\n\n\ncerdos en los mares,\n\n\n¡camaradas felices!\n\n\nMoved la brisa,\n\n\nmoved la brisa,\n\n\nmoved la brisa\n\n\ncon vuestro rugido.\n\n\n \n\n\nLas cejas de Ardita se fruncieron de asombro. Se sentó y, muy quieta, escuchó atentamente cuando el coro empezó la segunda estrofa.\n\n\n \n\n\nCebollas y judías,\n\n\nMariscales y Deanes\n\n\nGoldbergs y Greens\n\n\ny Costellos.\n\n\nMoved la brisa,\n\n\nmoved la brisa,\n\n\nmoved la brisa\n\n\ncon vuestro rugido.\n\n\n \n\n\nCon una exclamación tiró el libro en cubierta, donde rodó y se quedó abierto, y corriendo se asomó por la borda. A veinte metros de distancia se acercaba un gran bote de remos con siete hombres: seis remaban y uno, de pie en la popa, marcaba el compás de la canción con una batuta de director de orquesta.\n\n\n \n\n\nOstras y rocas,\n\n\nserrín y puñetazos,\n\n\n¿quién puede hacer relojes\n\n\ncon violonchelos?\n\n\n \n\n\nLos ojos del jefe se clavaron de repente en Ardita, que se inclinaba sobre la borda hechizada por la curiosidad. El jefe hizo un rápido movimiento con la batuta y la canción cesó instantáneamente. Era el único blanco en la barca: los seis remeros eran negros.\n\n\n—¡Ah del barco! ¡Ah del Narciso! —llamó según las normas.\n\n\n—¿A qué se debe toda esta barahúnda? —preguntó Ardita alegremente—. ¿Sois el equipo de remo del manicomio local?\n\n\nLa barca rozaba ya el costado de yate y un hombretón negro en la proa se agarró a la escala de cuerda. Inmediatamente, el jefe abandonó su posición en la popa y, antes de que Ardita se diera cuenta de sus intenciones, había subido por la escala y se había plantado, jadeante, en cubierta.\n\n\n—¡Perdonaremos a las mujeres y a los niños! —dijo enérgicamente—. ¡Ahogad sin contemplaciones a los niños que lloren y echad dobles cadenas a los hombres!\n\n\nHundiendo las manos en los bolsillos de su vestido, Ardita lo miraba fijamente. El asombro la había dejado sin habla.\n\n\nEra un joven con un gesto de desdén en los labios y, en el rostro atezado y atractivo, los ojos azules y vivos de un niño saludable. Tenía el pelo negro como la pez, mojado y ensortijado: el pelo de una estatua griega que se hubiera bronceado al sol. Tenía una constitución armoniosa, iba armoniosamente vestido y era garboso y ágil como un futbolista.\n\n\n—¡Seré pasada por las armas! —dijo atónita.\n\n\nSe miraban fríamente.\n\n\n—¿Rindes el barco?\n\n\n—¿Es un golpe de ingenio? —preguntó Ardita—. ¿Eres idiota o estás haciendo las pruebas de ingreso en alguna hermandad de estudiantes?\n\n\n—Te he preguntado si rindes el barco.\n\n\n—Creía que la bebida estaba prohibida por la ley —dijo Ardita con desdén—. ¿Has estado bebiendo esmalte de uñas? Será mejor que te largues del yate.\n\n\n—¿Cómo? —la voz del joven mostraba incredulidad.\n\n\n—¡Fuera del yate! ¡Ya me has oído!\n\n\nLa miró un instante como si estuviera meditando lo que había dicho.\n\n\n—No —dijo lentamente con aquella expresión de desdén—; no, no me iré del yate. Vete tú, si quieres.\n\n\nDesde la barandilla dio una orden seca e inmediatamente la tripulación de la barca subió por la escalerilla y se alineó frente a él; un negro negro como el carbón y corpulento en un extremo, y en el otro un mulato minúsculo de metro y medio de estatura. Parecían llevar uniforme, una especie de traje azul adornado con polvo y barro, hecho jirones; llevaban al hombro una pequeña bolsa blanca que parecía pesada y bajo el brazo grandes estuches negros con aspecto de contener instrumentos musicales.\n\n\n—¡Firmes! —ordenó el joven, entrechocando secamente los talones—. ¡Un paso al frente, Babe!\n\n\nEl negro más pequeño dio un paso al frente y saludó.\n\n\n—¡Sí, señor!\n\n\n—Toma el mando, baja a la cabina, haz prisionera a la tripulación y átalos a todos menos al maquinista. Tráemelo. Ah, y amontona las bolsas junto a la borda.\n\n\n—¡Sí, señor!\n\n\nBabe volvió a saludar y dio media vuelta empujado por los otros cinco que se apiñaban a su alrededor. Luego, después de un breve murmullo de consulta, enfilaron ruidosamente el camino de los camarotes.\n\n\n—Ahora —dijo el joven alegremente a Ardita, que había presenciado esta última escena en un silencio desdeñoso—, si juras por tu honor de flapper o chica a la moda (lo que seguramente no vale mucho) que mantendrás cerrada esa boquita de niña mimada durante las próximas cuarenta y ocho horas, te dejaremos que remes hasta la costa en nuestro bote.\n\n\n—¿Y si no?\n\n\n—Si no, tendrás que navegar.\n\n\nCon un pequeño suspiro, como si acabara de superar un mal momento, el joven se acomodó en la silla que Ardita acababa de dejar vacía y estiró los brazos perezosamente. Las comisuras de sus labios se aflojaron de manera visible cuando miró a su alrededor y vio la rica toldilla a rayas, el bruñido bronce y el lujoso equipamiento de cubierta. Entonces vio el libro y el limón exprimido.\n\n\n—Humm —dijo—, Stonewall Jackson asegura que el zumo de limón le aclara las ideas. ¿Tienes tus preciosas ideas claras?\n\n\nArdita no se dignó contestar.\n\n\n—Porque dentro de cinco minutos tendrás que decidir si te vas o te quedas.\n\n\nCogió el libro y lo abrió con curiosidad.\n\n\n—La rebelión de los ángeles. Suena de maravilla. Francés, ¿no? —ahora la miraba con un nuevo interés—. ¿Eres francesa?\n\n\n—No.\n\n\n—¿Cómo te llamas?\n\n\n—Farnam.\n\n\n—¿Farnam qué?\n\n\n—Ardita Farnam.\n\n\n—Muy bien, Ardita, no tienes por qué quedarte ahí de pie, mordiéndote los carrillos. Deberías terminar con esas costumbres nerviosas ahora que todavía eres joven. Ven aquí y siéntate.\n\n\nArdita sacó del bolsillo una pitillera de jade tallado, extrajo un cigarrillo y lo encendió con estudiada frialdad, aunque sabía que le temblaba un poco la mano; luego se acercó con sus andares flexibles, contoneándose, y se sentó en la otra tumbona lanzando una bocanada de humo hacia la toldilla.\n\n\n—Tú no puedes echarme de este yate —dijo con serenidad—; y no debes de ser muy inteligente si piensas que vas a llegar lejos con él. Mi tío lleva enviando mensajes radiofónicos desde las seis y media a todos los puntos del océano.\n\n\n—Hum.\n\n\nArdita lo miró rápidamente a la cara y captó un signo de ansiedad en la curva de los labios, claramente más pronunciada.\n\n\n—Me da lo mismo —dijo, encogiéndose de hombros—. El yate no es mío. No me importa hacer una travesía de dos horas. Incluso puedo prestarte el libro para que tengas algo que leer en el barco que te lleve a Sing Sing. Se rió, desdeñoso.\n\n\n—Te podías haber ahorrado el consejo. Ni siquiera sabía que existía este yate cuando preparé este plan. Si no hubiera sido éste, hubiera sido el siguiente que encontráramos anclado cerca de la costa.\n\n\n—¿Quién eres? —preguntó Ardita de repente—. ¿A qué te dedicas?\n\n\n—¿Has decidido no desembarcar?\n\n\n—Ni siquiera se me ha ocurrido.\n\n\n—Se nos conoce habitualmente —dijo—, a los siete, como Curtis Carlyle y sus Seis Compadres Negros, hasta hace poco en el Winter Garden y el Midnight Frolic.\n\n\n—¿Sois cantantes?\n\n\n—Lo éramos hasta hoy. En este momento, por esas bolsas blancas que ves ahí, somos fugitivos de la justicia, y si la recompensa que ofrecen por nuestra captura no ha alcanzado ya los veinte mil dólares es que he perdido la intuición.\n\n\n—¿Qué hay en las bolsas? —preguntó Ardita con curiosidad.\n\n\n—Bueno, por el momento diremos que… arena…, arena de Florida.\n\n\n \n\n\nIII\n\n\n \n\n\nDiez minutos después, tras la conversación de Curtis Carlyle con un aterrorizado maquinista, el yate Narciso navegaba hacia el sur, en un atardecer tropical y balsámico. El pequeño mulato, Babe, que parecía gozar de la absoluta confianza de Carlyle, había tomado el mando. El criado y el cocinero del señor Farnam, los únicos miembros de la tripulación que, además del maquinista, se encontraban a bordo, después de haber opuesto resistencia meditaban ahora, bien amarrados en sus literas. Trombón Mose, el negro más grande, se dedicaba con una lata de pintura a borrar del casco el nombre Narciso, sustituyéndolo por el nombre Hula Hula, y los demás, reunidos en la popa, jugaban a los dados con un interés cada vez mayor.\n\n\nTras ordenar que prepararan y sirvieran la cena en cubierta a las siete y media, Carlyle se reunió con Ardita y, repantingándose en la tumbona, entrecerró los ojos y cayó en un estado de profundo ensimismamiento.\n\n\nArdita lo observó con atención y lo clasificó inmediatamente como personaje romántico. Aparentaba una imponente confianza en sí mismo, cimentada sobre una base endeble: bajo la superficie de cada una de sus decisiones, Ardita descubría una vacilación que estaba en acusado contraste con el arrogante frunce de sus labios.\n\n\n«No es como yo», pensaba. «Hay alguna diferencia.»\n\n\nAl ser una completa egoísta, Ardita pensaba con frecuencia en sí misma; como nadie le había recriminado su egoísmo, lo consideraba algo completamente natural, que no disminuía su indiscutible encanto. Aunque tenía ya diecinueve años, daba la impresión de ser una niña precoz y animosa, y en el presente esplendor de su juventud y belleza todos los hombres y mujeres que había conocido no eran sino maderas a la deriva en la corriente de su carácter. Había conocido a otros egoístas —y de hecho consideraba a los egoístas mucho menos aburridos que a quienes no lo eran—, pero hasta entonces no había habido ninguno que con el tiempo no hubiera caído rendido a sus pies.\n\n\nPero, aunque reconocía a un egoísta en la tumbona de al lado, no sentía en la cabeza el acostumbrado cierre de compuertas que significaba zafarrancho de combate; por el contrario, su instinto le decía que aquel hombre era absolutamente vulnerable e inofensivo. Si Ardita desafiaba las convenciones —y últimamente éste había sido su principal entretenimiento— era porque deseaba intensamente ser ella misma, y tenía la sensación de que a aquel hombre, por el contrario, solo le preocupaba el desafío consigo mismo.\n\n\nEstaba mucho más interesada por él que por su propia situación, que la afectaba de la manera que afecta a una niña de diez años la perspectiva de ir al cine. Tenía una confianza absoluta en su capacidad para cuidar de sí misma en cualquier circunstancia.\n\n\nLa noche se hizo más cerrada. Una pálida luna nueva sonreía sobre el mar con los ojos húmedos, y, mientras la costa se desvanecía y nubes negras volaban como hojarasca en el lejano horizonte, una gran neblina de luz lunar inundó de repente el yate y, a su paso veloz, desplegó una avenida de malla fulgurante. De vez en cuando brillaba la llamarada de un fósforo cuando uno de los dos encendía un cigarrillo, pero, salvo el ruido de fondo de las máquinas vibrantes y el chapoteo imperturbable de las olas en la popa, el yate estaba en silencio, como un barco que navegara en un sueño a través de los cielos, rumbo a una estrella. En torno a ellos fluía el olor del mar nocturno, que traía consigo una languidez infinita.\n\n\nCarlyle rompió el silencio por fin.\n\n\n—Eres una chica con suerte —suspiró—; siempre he querido ser rico para comprar toda esta belleza.\n\n\nArdita bostezó.\n\n\n—Yo preferiría ser tú —dijo con franqueza.\n\n\n—Te gustaría… un día. Aunque parece que tienes demasiado temperamento para ser una flapper, una chica a la moda.\n\n\n—No me gusta que me llames así.\n\n\n—Perdona.\n\n\n—En cuanto a temperamento —continuó despacio—, es la única cualidad que tengo. No le temo a nada, ni en el cielo ni en la tierra.\n\n\n—Hum, yo sí.\n\n\n—Para tener miedo —dijo Ardita—, tienes que ser o muy grande y fuerte, o un cobarde. Yo no soy ninguna de esas cosas —se detuvo un momento, y la impaciencia se insinuó en el tono de su voz—. Pero me gustaría hablar de ti. ¿Qué diablos has hecho? ¿Y cómo lo hiciste?\n\n\n—¿Por qué? —preguntó cínicamente—. ¿Vas a escribir un guión de cine sobre mí?\n\n\n—Adelante —lo animó Ardita—. Cuéntame mentiras a la luz de la luna. Invéntate una historia fabulosa.\n\n\nApareció un negro, encendió algunas luces tenues bajo la toldilla y empezó a poner la mesa para la cena. Y, mientras cenaban pollo frío, ensalada, alcachofas y mermelada de fresas de la nutrida despensa del yate, Carlyle empezó a hablar, vacilante al principio, pero con ilusión cuando se dio cuenta de que Ardita lo seguía con interés. Ardita apenas probó la comida mirando aquella cara joven y morena, hermosa, irónica, sin afectación. Había sido un niño pobre en un pueblo de Tennessee, le contó, tan pobre que su familia era la única familia blanca de su calle. No recordaba a ningún niño blanco, pero había habido una pandilla de niños negros que inevitablemente seguían su estela, admiradores apasionados que él llevaba a remolque por la viveza de su imaginación y la cantidad de líos en los que siempre estaba metiéndolos y de los que siempre los sacaba. Y parece que estas amistades encauzaron por un camino inusual unas dotes musicales fuera de lo común.\n\n\nHabía habido una mujer negra, llamada Belle Pope Calhoun, que tocaba el piano en las fiestas de los niños blancos, simpáticos niños blancos que hubieran acuchillado a Curtis Carlyle. Pero el harapiento «pobretón blanco» solía sentarse junto al piano de Belle una hora y se empeñaba en introducir un solo de saxo con uno de esos kazoos con los que los chicos tararean las canciones. Antes de los trece años se ganaba la vida extrayendo ragtimes de un astroso violín en los cafetuchos de los alrededores de Nashville. Ocho años después la locura del ragtime se apoderó del país, y Carlyle contrató a seis negros para hacer una gira por salas de fiestas. Cinco de aquellos negros eran chicos con los que había crecido; el sexto era el pequeño mulato, Babe Divine, que trabajaba en los muelles de Nueva York, y mucho tiempo antes había sido bracero en una plantación de las Bermudas, hasta que clavó un cuchillo de veinte centímetros en la espalda de su amo. Casi antes de darse cuenta de su buena suerte, Carlyle estaba en Broadway con contratos de todas clases y más dinero del que había soñado nunca.\n\n\nY entonces se empezó a operar un cambio radical en su actitud, un cambio más bien curioso, amargo. Fue cuando se dio cuenta de que estaba dilapidando los mejores años de su vida farfullando en los escenarios con un puñado de negros. Su espectáculo era bueno dentro del género —tres trombones, tres saxofones y la flauta de Carlyle—, y su propio y peculiar sentido del ritmo marcaba la diferencia; pero empezó a volverse extremadamente susceptible respecto a su trabajo, empezó a aborrecer la idea de tener que aparecer en el escenario y a temerlo cada día más.\n\n\nEstaban ganando dinero —y cada contrato que firmaba era más alto—, pero, cuando les dijo a los empresarios que quería separarse del sexteto y continuar su carrera como pianista, se rieron en su cara y le dijeron que estaba loco: aquello supondría un suicidio artístico. Algún tiempo después se reiría de aquella expresión: suicidio artístico. Todos los empresarios la usaban.\n\n\nTocaron unas cuantas veces en bailes, a tres mil dólares la noche, y parecía como si en aquellas actuaciones cristalizara toda su aversión por aquel modo de vida. Tocaban en clubes y casas en los que no lo hubieran dejado entrar de día. Después de todo, solo representaba el papel del eterno mono de la fiesta, una especie de cabaretero sublimado. Lo ponía enfermo el olor de los teatros, el olor a colorete y lápiz de labios, el chismorreo de lús camerinos y el aplauso condescendiente de los palcos. Ya no tenía fe en lo que estaba haciendo. La idea de una lenta aproximación al lujo del ocio lo volvía loco. Se iba acercando a eso, desde luego, pero, como un niño, se comía el helado tan despacio que no podía cogerle el gusto.\n\n\nQuería tener montones de dinero y mucho tiempo libre, la oportunidad de leer y divertirse, y vivir como los hombres y mujeres que lo rodeaban, esos que, si hubieran pensado en él, lo hubieran considerado despreciable; en una palabra, deseaba todas aquellas cosas que había empezado a agrupar bajo el genérico rótulo de aristocracia, una aristocracia que, según parecía, no podía comprarse con dinero, a no ser que fuera con dinero ganado como él lo ganaba. Tenía entonces veinticinco años, y no tenía familia, ni estudios, ni posibilidad de abrirse camino en el mundo de los negocios. Empezó a invertir en especulaciones disparatadas, y en tres semanas había perdido todo el dinero que había ahorrado.\n\n\nEntonces estalló la guerra. Se fue a Plattsburg, pero incluso hasta allí lo persiguió su profesión. Un teniente coronel lo llamó a su despacho y le dijo que podría servir mejor a su país como director de una orquesta de baile. Así que se pasó la guerra entreteniendo a celebridades tras la línea de combate con una orquesta del cuartel general. No era tan malo, pero cuando la infantería volvía sin fuerzas de las trincheras, quería ser uno de aquellos soldados. El sudor y el barro que los envolvía parecían uno de aquellos inefables símbolos de aristocracia que siempre estaban escapándosele.\n\n\n—Pero fueron los bailes en casas particulares los que lo consiguieron. Cuando volví de la guerra, otra vez empezó la rutina de siempre. Teníamos una oferta de una cadena de hoteles en Florida. Solo era cuestión de tiempo.\n\n\nSe interrumpió y Ardita lo miró expectante, pero entonces hizo un gesto de negación con la cabeza.\n\n\n—No —dijo—, no voy a seguir contándotelo. Me lo estoy pasando demasiado bien, y temo perder un poco de esta alegría si la comparto con alguien más. Quiero conservar estos instantes heroicos, emocionantes, en que he llegado a estar por encima de todos ellos, y les he hecho saber que era más que un maldito payaso que graznaba y bailaba.\n\n\nDesde proa les llegó de pronto el runruneo de un canto. Los negros se habían agrupado en cubierta y sus voces se elevaban al unísono en una melodía embrujada que ascendía hacia la luna, armónica y conmovedora. Y Ardita escuchaba, como bajo el influjo de un encantamiento.\n\n\n \n\n\nAl Sur…\n\n\nal Sur.\n\n\nMami me quiere llevar al Sur, por la Vía Láctea.\n\n\nAl Sur…\n\n\nal Sur.\n\n\nPapi dice: mañana;\n\n\npero mami dice: hoy.\n\n\nSí, mami dice: hoy.\n\n\n \n\n\nCarlyle suspiró, y durante un momento se quedó en silencio, mirando la multitud de estrellas que titilaban como arcos voltaicos en el cielo templado. El canto de los negros se había apagado hasta ser un quejumbroso tarareo y parecía como si minuto a minuto el fulgor y el silencio inmenso fueran aumentando, hasta que casi llegó a oír cómo se arreglaban a medianoche las sirenas, cuando se peinan los chorreantes cabellos de plata a la luz de la luna y cuchichean sobre los restos de los naufragios que habitan en las verdes y opalescentes avenidas de las profundidades.\n\n\n—Sí —dijo Carlyle en un susurro—, ésta es la belleza que deseo. La belleza debe ser asombrosa, sorprendente. Debe arder dentro de ti como un sueño, como los ojos preciosos de una chica.\n\n\nSe volvió hacia Ardita, que callaba.\n\n\n—Lo entiendes, ¿verdad, Ardita? ¿Verdad, Ardita?\n\n\nNo le contestó. Se había quedado dormida.\n\n\n \n\n\nIV\n\n\n \n\n\nEn la tarde espesa e inundada de sol del día siguiente, una lejana mancha en el mar fue convirtiéndose en un islote verde y gris, aparentemente formado por un gran acantilado de granito en su extremo norte, que declinaba hacia el sur a través de poco más de un kilómetro de vivido bosquecillo y prado hasta una playa arenosa que se perdía perezosamente entre las olas. Cuando Ardita, que leía en su tumbona preferida, llegó a la última página de La rebelión de los ángeles, cerró el libro ruidosamente, alzó la vista y vio el paisaje, lanzó un grito de placer y llamó a Carlyle, que estaba apoyado melancólicamente en la baranda.\n\n\n—¿Es ahí? ¿Es ahí adonde vamos?\n\n\nCarlyle se encogió de hombros con indiferencia.\n\n\n—Me coges en blanco —dijo, y alzando la voz llamó al capitán en funciones—: Eh, Babe, ¿es ésa tu isla?\n\n\nLa minúscula cabeza del mulato apareció en cubierta.\n\n\n—Sí, señor; ésa es.\n\n\nCarlyle se acercó a Ardita.\n\n\n—Parece una buena playa, ¿no?\n\n\n—Sí —asintió ella—; pero no parece lo bastante grande para ser un buen escondite.\n\n\n—¿Sigues confiando en esos mensajes por radio que tu tío se dedicó a mandar?\n\n\n—No —dijo Ardita con franqueza—. Estoy de tu parte. Me gustaría mucho ver cómo te escapas.\n\n\nCarlyle se echó a reír.\n\n\n—Tú eres nuestra Señora de la Suerte. Me temo que, por el momento, tendrás que quedarte con nosotros, así que serás nuestra mascota.\n\n\n—No te atreverías a pedirme que volviera a nado —dijo Ardita con frialdad—. Si lo hicieras, empezaría a escribir novelas baratas basadas en la interminable historia de tu vida que me contaste anoche.\n\n\nCarlyle se sonrojó: se había puesto serio.\n\n\n—Siento mucho que te aburrieras.\n\n\n—No, no me aburrí… Hasta que, al final, empezaste a contarme la rabia que te daba no poder bailar con las señoras para las que tocabas.\n\n\nSe levantó, enfadado.\n\n\n—Menuda lengüecita.\n\n\n—Perdona —dijo, muerta de risa—, pero no estoy acostumbrada a que los hombres me entretengan contándome las ambiciones de su vida: especialmente si es una vida tan mortalmente platónica.\n\n\n—¿Por qué? ¿Qué te cuentan los hombres?\n\n\n—Ah, me hablan de mí —bostezó—. Me dicen que soy la quintaesencia de la juventud y la belleza.\n\n\n—¿Y tú qué les dices?\n\n\n—Les doy la razón.\n\n\n—¿Todos los hombres que has conocido se te han declarado?\n\n\nArdita asintió.\n\n\n—¿Y por qué no iban a declararse? Toda la vida consiste en acercarse y alejarse de una sola frase: Te quiero.\n\n\nCarlyle se echó a reír y se sentó.\n\n\n—Es verdad. No está mal, no. ¿Se te ha ocurrido a ti?\n\n\n—Sí… O a lo mejor lo leí en algún sitio. No significa nada en especial. Solo es una frase inteligente.\n\n\n—Es el tipo de comentario —dijo muy serio— propio de tu clase.\n\n\n—Ah —lo interrumpió, impaciente—, no empieces otra vez con esa perorata sobre la aristocracia. No me fío de la gente que puede ser profunda a esta hora de la mañana. Es una variedad benigna de la locura, una especie de resaca. La mañana es para dormir, nadar y no preocuparse de nada.\n\n\nDiez minutos más tarde habían cambiado de rumbo, trazando un amplio círculo, como si se acercaran a la isla por el norte.\n\n\n«Aquí hay gato encerrado», observó Ardita, pensativamente; «no puede pretender fondear al pie del acantilado».\n\n\nAhora se dirigían directamente a las rocas, que debían de alcanzar más de treinta metros de altura, y, hasta que no estuvieron a unos cincuenta metros, Ardita no descubrió el lugar hacia donde se dirigían. Entonces aplaudió, alegre. Había una abertura en el acantilado completamente oculta por un extraño pliegue de la roca, y a través de esta abertura penetró el yate, y muy lentamente atravesó un estrecho canal de aguas critalinas entre altas paredes grises. Y luego echaron el ancla en un mundo diminuto de oro y vegetación, una bahía dorada, lisa como cristal y rodeada de palmeras enanas. Parecía uno de esos mundos que los niños construyen con montones de arena, espejos que son lagos y ramitas que son árboles.\n\n\n—¡No está mal, maldita sea! —exclamó Carlyle, entusiasmado—. Creo que ese negro sabe por dónde se anda en esta zona del Atlántico.\n\n\nSu euforia era contagiosa, y Ardita también estaba exultante.\n\n\n—¡Es un escondite absolutamente seguro!\n\n\n—¡Sí, por Dios! Es una isla de las que salen en los cuentos.\n\n\nEcharon el bote al lago dorado y remaron hasta la costa.\n\n\n—Adelante —dijo Carlyle cuando desembarcaron en la arena blanda—, vamos a explorar.\n\n\nLa franja de palmeras estaba rodeada por un kilómetro y medio de territorio plano y arenoso. La siguieron hacia el sur y, dejando atrás una zona de vegetación tropical, llegaron a una playa virgen, gris perla, donde Ardita se quitó las zapatillas de golf marrones —parecía haber abandonado los calcetines para siempre— y se mojó los pies. Luego volvieron paseando hasta el yate, donde el infatigable Babe ya les tenía preparada la comida. Había apostado un vigía en lo alto del acantilado, hacia el norte, para que oteara el mar en todas las direcciones, aunque dudaba que la entrada a través del acantilado fuera conocida: nunca había visto un mapa en el que la isla estuviera señalada.\n\n\n—¿Cómo se llama? —preguntó Ardita—. La isla, ¿cómo se llama?\n\n\n—No tiene nombre —masculló Babe con una risilla—. A lo mejor se llama simplemente isla, ¿no?\n\n\nA la caída de la tarde se sentaron en la parte más alta del acantilado, con la espalda apoyada en grandes peñascos, y Carlyle resumió sus confusos planes. Estaba seguro de que en aquellos instantes lo estaban buscando. El producto total del golpe que había dado, y sobre el que se negaba a informar a Ardita, lo estimaba en algo menos de un millón de dólares. Pensaba quedarse en la isla varias semanas y después partir hacia el sur, evitando las rutas habituales, bordeando el cabo de Hornos, rumbo al Callao, en Perú. Los detalles del aprovisionamiento de víveres y combustible quedaban enteramente en manos de Babe, que, según parecía, había navegado por aquellos mares desempeñando los más diversos menesteres, desde grumete en un barco cafetero hasta primer oficial sin serlo de un barco pirata brasileño, a cuyo capitán habían ahorcado hacía mucho tiempo.\n\n\n—Si Babe hubiera sido blanco, sería hace mucho rey del sur de América —dijo Carlyle categóricamente—. En lo que se refiere a inteligencia, a su lado Booker T. Washington es un imbécil. Posee la astucia de todas las razas y nacionalidades de las que lleva sangre en las venas, y, o yo soy un embustero, o llegan a media docena. Me adora porque soy el único que toca el ragtime mejor que él. Nos sentábamos juntos en la dársena del puerto de Nueva York, él con un fagot y yo con un oboe, y mezclábamos en tono menor milenarias melodías africanas hasta que las ratas escalaban los postes y se reunían a nuestro alrededor gimiendo y chillando como perros frente a un gramófono.\n\n\nArdita rugió.\n\n\n—¿Cómo puedes contar esas cosas?\n\n\nCarlyle sonrió.\n\n\n—Te juro que…\n\n\n—¿Qué vas a hacer cuando llegues al Callao? —lo interrumpió.\n\n\n—Me embarcaré rumbo a la India. Quiero ser un raja. Lo digo en serio. Mi plan es llegar a Afganistán, comprar un palacio y una reputación, y dentro de cinco años aparecer en Inglaterra con acento extranjero y un misterioso pasado. Pero primero iré a la India. Ya sabes lo que dicen: que todo el oro del mundo va a parar poco a poco a la India. Es una historia fascinante. Y quiero tener tiempo para leer, mucho, mucho.\n\n\n—¿Y después?\n\n\n—Después —respondió, desafiante— viene la aristocracia. Ríete si quieres, pero, por lo menos, tendrás que admitir que sé lo que quiero, así que, me imagino, ya sé más que tú.\n\n\n—Al contrario —lo contradijo Ardita, mientras buscaba en el bolsillo la pitillera—. Cuando nos conocimos, tenía absolutamente escandalizados a mis amigos y parientes porque sabía muy bien lo que quería.\n\n\n—¿Qué era?\n\n\n—Un hombre.\n\n\nCarlyle se sobresaltó.\n\n\n—¿Es que tienes novio?\n\n\n—En cierto modo. Si no hubieras subido a bordo, me habría escapado ayer por la tarde…, parece que ha pasado tanto tiempo…, y me habría encontrado con él en Palm Beach. Me está esperando con una pulsera que perteneció a Catalina de Rusia. Y no vayas ahora a refunfuñar cualquier cosa sobre la aristocracia —añadió rápidamente—. Simplemente me gustaba porque tenía imaginación y un coraje total para mantener sus convicciones.\n\n\n—Pero tu familia no está de acuerdo, ¿no?\n\n\n—Mi familia son un tío tonto y una tía aún más tonta. Parece que tuvo un lío escandaloso con una pelirroja que se llama Mimi no sé qué. Pero me ha dicho que han exagerado espantosamente el asunto, y a mí los hombres no me mienten: y, además, no me importaría que fuera verdad. Lo único que cuenta es el futuro. Y del futuro me encargo yo. Cuando un hombre se enamora de mí, se olvida de otros entretenimientos. Le dije que la soltara, como si fuera una patata caliente, y lo hizo.\n\n\n—Estoy un poco celoso —dijo Carlyle, frunciendo el ceño, y se echó a reír—. Creo que te quedarás con nosotros hasta que lleguemos a Callao. Entonces te daré el dinero necesario para que vuelvas a Estados Unidos. Así tendrás tiempo para pensarte un poco más lo de ese hombre.\n\n\n—¡No me hables así! —se enfureció Ardita—. ¡No le tolero a nadie que se ponga paternalista! ¿Entendido?\n\n\nSe le escapó una risilla, pero se contuvo, avergonzado: la cortante irritación de Ardita parecía haberle caído como un jarro de agua fría.\n\n\n—Lo siento —dijo, indeciso.\n\n\n—¡No pidas perdón! No soporto a los hombres que piden perdón con ese tono viril y reservado. ¡Cállate de una vez!\n\n\nSe produjo un instante de silencio, un silencio que a Carlyle le resultó bastante violento, pero que Ardita parecía no advertir mientras disfrutaba alegremente de su cigarrillo y miraba el mar resplandeciente. Y entonces avanzó a gatas por la roca, se tendió y, con la cara en el filo, se asomó al fondo del acantilado. Carlyle, observándola, pensó que parecía imposible que Ardita adoptara una postura que no fuera airosa.\n\n\n—¡Mira! —gritó—. ¡Hay arrecifes! ¡Grandes! ¡De todos los tamaños!\n\n\nCarlyle se acercó, y juntos se asomaron a la vertiginosa altura. —¡Podemos ir a nadar esta noche! —dijo Ardita, entusiasmada—. ¡A la luz de la luna!\n\n\n—¿No prefieres ir a la otra playa?\n\n\n—No, no. Me gusta bucear. Puedes usar el bañador de mi tío, aunque te sentará como un saco, porque mi tío es un hombre muy gordo. Mi bañador es todo un acontecimiento, tiene conmocionados a los nativos de la costa del Atlántico desde Biddeford Pool hasta San Agustín.\n\n\n—Imagino que nadarás como un tiburón. —Sí, soy una maravilla. Y estoy estupenda. Un escultor de Rye me dijo el verano pasado que mis pantorrillas valían quinientos dólares.\n\n\nNo había nada que alegar, así que Carlyle guardó silencio y solo se permitió una discreta sonrisa interior.\n\n\n \n\n\nV\n\n\n \n\n\nCuando la noche se insinuaba azul y plata, se abrieron paso por el espejeante canal en el bote, ataron el bote a una roca y comenzaron a escalar el acantilado. El primer saliente estaba a unos tres metros de altura, era ancho y servía de trampolín natural. Y allí, a la brillante luz de la luna, se sentaron a mirar el movimiento incesante y suave de las olas casi inmóviles en la marea baja.\n\n\n—¿Eres feliz? —preguntó Carlyle de repente.\n\n\nArdita asintió.\n\n\n—Siempre soy feliz junto al mar. ¿Sabes? —continuó—, he estado pensando todo el día que somos un poco diferentes. Los dos somos rebeldes, pero por diferentes razones. Hace dos años, cuando yo tenía dieciocho y tú…\n\n\n—Veinticinco.\n\n\n—Sí… Hace dos años los dos éramos dos triunfadores convencionales. Yo era una chica absolutamente irresistible que acababa de presentarse en sociedad y tú eras un músico de éxito al servicio del ejército…\n\n\n—Caballero por decisión del Congreso —añadió con ironía.\n\n\n—Bueno, en cualquier caso, los dos encajábamos. Si nuestros polos no estaban desgastados por el uso, al menos se atraían. Pero, muy dentro de nosotros, había algo que nos obligaba a pedir más felicidad. Yo no sabía lo que quería. Iba de hombre en hombre, incansable, impaciente, y pasaban los meses y cada día me sentía menos conforme y más insatisfecha. Me pasaba las horas mordiéndome los carrillos: creía que me estaba volviendo loca. Tenía una espantosa sensación de que el tiempo se me escapaba. Quería las cosas ya, al momento, lo más rápido posible. Yo era… preciosa. Lo soy, ¿no?\n\n\n—Sí—asintió Carlyle, sin mucha seguridad.\n\n\nArdita se levantó de repente.\n\n\n—Espera un segundo. Quiero probar el agua: parece que está estupenda.\n\n\nCaminó hasta el filo del saliente y saltó al mar, doblándose en el aire para enderezarse luego y penetrar en el agua como la hoja de un cuchillo en un perfecto salto de carpa.\n\n\nY un minuto después Carlyle oía su voz.\n\n\n—¿Sabes? Me pasaba los días leyendo, y las noches, casi. Empezó a molestarme la vida en sociedad.\n\n\n—Sube —la interrumpió—. ¿Qué haces ahí?\n\n\n—Estoy haciendo el muerto. Tardo un minuto. Te voy a decir una cosa. Lo único que me divertía era escandalizar a la gente: ponerme el traje más imposible y elegante para una fiesta de disfraces, salir con los hombres más atrevidos de Nueva York y meterme en los líos más terribles que te puedas imaginar.\n\n\nEl chapoteo se mezclaba con sus palabras, y luego Carlyle oyó su respiración agitada mientras escalaba la roca.\n\n\n—¡Tírate! —gritó.\n\n\nSe levantó y saltó, obediente. Cuando volvió a la superficie, chorreando, y empezó a subir, descubrió que Ardita no estaba ya en el saliente, pero, después de un instante de preocupación, oyó su risa luminosa en otra roca, tres metros más arriba. Se reunió con ella y se sentaron juntos, con los brazos alrededor de las rodillas, jadeando un poco después de la escalada.\n\n\n—Mi familia estaba como loca —dijo de pronto—. Intentaron casarme. Y, cuando empezaba a pensar que la vida no valía la pena, descubrí algo —elevó los ojos al cielo jubilosamente—: ¡Descubrí algo!\n\n\nCarlyle esperó y las palabras de Ardita cayeron como un torrente.\n\n\n—Coraje: eso es; coraje como regla de vida, algo a lo que hay que mantenerse fiel siempre. Empecé a construir esta enorme fe en mí misma. Empecé a darme cuenta de que, en todos mis ídolos del pasado, lo que inconscientemente me había atraído era alguna prueba de coraje. Empecé a separar el coraje de las otras cosas de la vida. Todos los tipos de coraje: el boxeador golpeado, ensangrentado, que se levanta para seguir recibiendo golpes… Solía pedirles a los hombres que me llevaran al boxeo; la mujer en desgracia que se pasea entre una carnada de gatos y los mira como si fueran el barro que pisa; disfrutar de lo que siempre te ha gustado; el desprecio absoluto de las opiniones ajenas: vivir como quiero y morir a mi manera… ¿Has traído tabaco?\n\n\nLe dio un cigarrillo y encendió un fósforo sin decir una palabra. —Pero los hombres —continuó Ardita— seguían persiguiéndome, viejos y jóvenes, y la mayoría eran menos inteligentes y menos fuertes que yo, y todos se volvían locos por conquistarme, por robarme la fama de orgullo imponente que me había labrado. ¿Me entiendes?\n\n\n—Más o menos. ¿Nunca te han hecho daño ni has tenido que pedir perdón?\n\n\n—¡Nunca!\n\n\nSe acercó al borde de la roca, extendió los brazos y, durante un instante, pareció un crucificado contra el cielo; luego, describiendo una inesperada parábola, se hundió sin salpicar entre dos ondas plateadas siete metros más abajo.\n\n\nCarlyle volvió a oír la voz de Ardita.\n\n\n—Y coraje significa sumergirme en esa niebla gris y sucia que cubre la vida, desdeñando no solo a la gente y a las circunstancias, sino también a la desolación de vivir: una especie de insistencia en el valor de la vida y en el precio de las cosas transitorias.\n\n\nOtra vez escalaba las rocas, y, mientras pronuciaba la última frase, su cabeza apareció a la altura de Carlyle, el pelo rubio y mojado, perfectamente liso, hacia atrás.\n\n\n—Todo eso está muy bien —objetó Carlyle—. Le puedes llamar coraje, pero tu coraje solo es orgullo de familia. Te han educado para que tengas esa actitud desafiante. En mi vida gris incluso el coraje es una de las cosas que son grises y sin fuerza.\n\n\nArdita se había sentado muy cerca del borde, con los brazos alrededor de las rodillas, y miraba ensimismada la luna blanca; Carlyle estaba detrás, lejos, cobijado como un dios ridículo en un nicho de rocas.\n\n\n—No quiero parecerte Pollyanna —empezó—, pero todavía no me has entendido. Mi coraje es fe, fe en mi inagotable capacidad de adaptación: fe en que la alegría volverá, y la esperanza y la espontaneidad. Y creo que, mientras me dure, tengo que mantener la boca cerrada y la cabeza bien alta y los ojos bien abiertos, y las sonrisas tontas sobran. Sí, también he bajado al infierno sin una lágrima muchas veces. Y el infierno de las mujeres es mucho más terrible que el de los hombres.\n\n\n—¿Y si todo se acaba —sugirió Carlyle— antes de que vuelvan la alegría, la esperanza y la espontaneidad?\n\n\nArdita se levantó y escaló con alguna dificultad la roca, hasta alcanzar otro saliente, tres o cuatro metros más arriba.\n\n\n—Pues entonces —exclamó— habré ganado.\n\n\nCarlyle se asomó a la roca, hasta que pudo ver a Ardita.\n\n\n—¡No saltes desde ahí! Te vas a matar —se apresuró a decir.\n\n\nArdita se rió.\n\n\n—¡Yo, no!\n\n\nAbrió los brazos con lentitud, y se quedó quieta: parecía un cisne, y su juventud perfecta irradiaba un orgullo que encendió un cálido resplandor en el corazón de Carlyle.\n\n\n—Atravesaremos el aire tenebroso con los brazos abiertos —gritó— y los pies extendidos como colas de delfines, y creeremos que nunca llegaremos al agua hasta que de repente nos rodee la tibieza y las olas nos besen y acaricien.\n\n\nEntonces saltó, y Carlyle, en un acto reflejo, contuvo la respiración. No se había dado cuenta de que era un salto de más de quince metros. Pareció transcurrir una eternidad antes de que oyera el ruido breve y brusco que se produjo cuando Ardita llegó al agua.\n\n\nY con un alegre suspiro de alivio cuando su risa luminosa y húmeda llegó por el acantilado a sus oídos angustiados, se dio cuenta de que la quería.\n\n\n \n\n\nVI\n\n\n \n\n\nEl tiempo, perdido el eje sobre el que gira rutinariamente, derramó sobre ellos tres días de atardeceres. Cuando el sol iluminaba la portilla del camarote de Ardita, una hora después del alba, se levantaba feliz, se ponía el bañador y subía a cubierta. Los negros dejaban el trabajo cuando la veían y, riendo entre dientes y murmurando, se apelotonaban en la baranda mientras Ardita nadaba y buceaba en el agua clara como un ágil pececillo de estanque. Y por la tarde, cuando refrescara, volvería a nadar, a tumbarse y a fumar con Carlyle en el acantilado; o se tumbarían en la arena de la playa del sur, casi sin hablar, mirando solo cómo el día, multicolor y trágico, se disolvía en la infinita languidez de una noche tropical.\n\n\nY, a medida que pasaban las largas horas de sol, Ardita dejó poco a poco de concebirlas como un episodio accidental, atolondrado, un brote de amor en un desierto de realidad. Le daba miedo el instante en que reemprendieran camino hacia el sur; le daban miedo todas las posibilidades que tenía ante sí; pensar era una molestia y tomar decisiones resultaba odioso. Si rezar hubiera ocupado algún espacio en los rituales paganos de su alma, solo le hubiera pedido a la vida que la dejaran tranquila un tiempo, entregada perezosamente a las ingenuas e ingeniosas ocurrencias de Carlyle, a la viveza de su imaginación adolescente, y a la veta de monomanía que parecía recorrer todo su carácter y dar color a cada uno de sus actos.\n\n\nPero ésta no es la historia de una pareja en una isla, ni tiene como tema principal el amor que nace de la soledad. Solo es la presentación de dos temperamentos, y su idílica localización entre las palmeras de la Corriente del Golfo es puramente accidental. Casi todos nos contentamos con existir y reproducirnos, y luchar por el derecho a hacer ambas cosas, pero la idea esencial, el intento condenado al fracaso de controlar el propio destino, está reservada a unos pocos afortunados o desgraciados. Lo que más me interesa de Ardita es el coraje, el coraje que se empañará a la par que su juventud y su belleza.\n\n\n—Llévame contigo —dijo una noche, echados perezosamente en la hierba bajo las palmeras abiertas como abanicos oscuros. Los negros habían desembarcado sus instrumentos, y la música del ragtime se propagaba suavemente con la brisa templada de la noche—. Me gustaría volver a aparecer dentro de diez años transformada en una fabulosa y riquísima princesa india.\n\n\nCarlyle se apresuró a contestar.\n\n\n—Ya sabes que puedes.\n\n\nElla se rió.\n\n\n—¿Es una proposición de matrimonio? ¡Edición especial! Ardita Farnam se casa con un pirata. Chica de la alta sociedad raptada por un jazzista atracador de bancos.\n\n\n—No fue un banco.\n\n\n—¿Qué fue? ¿Por qué no me lo cuentas?\n\n\n—No quiero desilusionarte.\n\n\n—Querido amigo, yo no me hago ninguna ilusión contigo.\n\n\n—Me refiero a las ilusiones que te haces sobre ti misma.\n\n\nLo miró sorprendida.\n\n\n—¡Sobre mí! ¿Qué diablos tengo yo que ver con tus crímenes?\n\n\n—Eso habría que verlo. Ardita se le acercó y le acarició la mano. —Querido señor Curtis Carlyle —murmuró—, ¿estás enamorado de mí?\n\n\n—Como si eso te importara.\n\n\n—Claro que me importa: creo que me he enamorado de ti. La miró con ironía.\n\n\n—Así la cuenta total de enero asciende a media docena —sugirió—. ¿Te imaginas que me tomara en serio el farol y te pidiera que te vinieras conmigo a la India? —¿Y si me fuera? Carlyle se encogió de hombros. —Nos casaríamos en Callao.\n\n\n—¿Qué vida puedes ofrecerme? No quiero molestarte, pero te lo pregunto en serio: ¿Qué será de mí si te coge esa gente que quiere la recompensa de veinte mil dólares? —Creía que no tenías miedo.\n\n\n—Nunca tengo miedo. Pero no voy a arruinar mi vida solo por demostrarle a un hombre que no tengo miedo.\n\n\n—Ojalá hubieras sido pobre: solo una chica pobre que sueña sentada en una cerca en una calurosa tierra de vacas. —¿Te hubiera gustado?\n\n\n—He sido feliz asombrándote, viendo cómo se te abrían los ojos ante las cosas. ¡Si pudieras desear las cosas! ¿Te das cuenta?\n\n\n—Sí, te endiendo. Como las chicas que miran embobadas los escaparates de las joyerías.\n\n\n—Sí… Y quieren el reloj ovalado de platino ribeteado de diamantes. Entonces tú decidirías que es demasiado caro y elegirías uno de oro blanco que vale cien dólares. Y yo diría: ¿Caro? No me lo parece, Y entraríamos en la joyería, e inmediatamente el reloj de platino estaría brillando en tu muñeca.\n\n\n—Suena muy agradable y muy vulgar, y divertido, ¿no?, murmuró Ardita.\n\n\n—¿A que sí? ¿Nos imaginas viajando por el mundo, gastando dinero a manos llenas, venerados por porteros y camareros? Ah, bienaventurados sean los ricos puros, porque ellos poseerán la tierra.\n\n\n—Sinceramente: me gustaría que las cosas fueran así.\n\n\n—Te quiero, Ardita —dijo Carlyle con ternura.\n\n\nLa cara de Ardita perdió su expresión infantil un instante y se puso extraordinariamente seria.\n\n\n—Me gusta estar contigo —dijo—, más que con ningún otro hombre de los que he conocido. Y me gusta cómo me miras y tu pelo negro, y cómo te asomas por la borda cuando vamos a la playa. La verdad es, Curtis Carlyle, que me gusta todo lo que haces cuando te comportas con absoluta naturalidad. Creo que tienes temperamento, y ya conoces mis ideas sobre el asunto. Algunas veces, cuando te tengo cerca, me dan ganas de besarte de pronto y decirte que solo eres un chico idealista con un montón de tonterías inocentes en la cabeza. A lo mejor, si yo fuera un poco mayor y estuviera más aburrida, me iría contigo. Tal como son las cosas, creo que volveré y me casaré… con el otro.\n\n\nEn el lago plateado las siluetas de los negros se retorcían y contorsionaban a la luz de la luna, como acróbatas que, después de pasar un largo periodo de inactividad, necesitaran derrochar en sus volatinerías un exceso de energías. Avanzaban en fila india, en círculos concéntricos, echando la cabeza hacia atrás o inclinándose sobre sus instrumentos como faunos sobre sus caramillos. Y del trombón y el saxofón se derramaba sin cesar una melodía armoniosa, a ratos alegre y desenfrenada, y a ratos lastimera y obsesionante como una danza de la muerte en el corazón del Congo.\n\n\n—¡Bailemos! —gritó Ardita—. No me puedo estar quieta mientras suena este jazz tan estupendo.\n\n\nLa cogió de la mano y la llevó hasta una amplia extensión de arena endurecida que la luna inundaba de esplendor. Flotaban como mariposas que se dejaran llevar por la intensa nube de luz, y, mientras la sinfonía fantástica gemía y ascendía y se debilitaba y desaparecía, Ardita perdió el poco sentido de la realidad que le quedaba y abandono su imaginación al perfume de ensueño de las flores tropicales y a los aéreos e infinitos espacios estrellados, y tenía la impresión de que si abría los ojos se encontraría bailando con un fantasma en un país creado por su fantasía.\n\n\n—Esto es lo que yo llamaría una fiesta selecta y privada —murmuró Carlyle.\n\n\n—Creo que me he vuelto loca… deliciosamente loca.\n\n\n—Nos han hechizado. Las sombras de innumerables generaciones de caníbales nos vigilan desde la cima de ese acantilado.\n\n\n—Y apuesto lo que quieras a que las caníbales están diciendo que bailamos demasiado pegados, y que es una vergüenza que no me haya puesto el anillo en la nariz.\n\n\nSe reían suavemente, y de pronto las risas se apagaron porque, en la otra orilla del lago, habían callado los trombones en mitad de un compás, y los saxofones emitían un gemido asustado y dejaban poco a poco de oírse.\n\n\n—¿Qué pasa? —gritó Carlyle.\n\n\nDespués de un instante de silencio distinguieron la silueta oscura de un hombre que rodeaba el lago corriendo. Cuando estuvo más cerca, vieron que era Babe en un estado de nerviosismo insólito. Se acercó y les contó las nuevas noticias, sofocado, comiéndose las palabras.\n\n\n—Un barco, un barco a menos de un kilómetro, señor. Dios bendito, nos vigila y ha echado el ancla.\n\n\n—¿Un barco? ¿Qué tipo de barco? —preguntó Carlyle angustiado.\n\n\nSu voz denotaba inquietud, y a Ardita se le encogió el corazón de repente cuando le vio la cara desencajada.\n\n\n—No lo sé, señor.\n\n\n—¿Han mandado un bote?\n\n\n—No, señor.\n\n\n—Vamos —dijo Carlyle.\n\n\nSubieron la colina en silencio, la mano de Ardita aún en la de Carlyle, como cuando dejaron de bailar. Sentía cómo él cerraba la mano de vez en cuando, nervioso, como si no fuera consciente del contacto, pero, aunque le hacía daño, no intentó soltarse. Pareció transcurrir una hora antes de que alcanzaran la cima y reptaran sigilosamente hasta el borde del acantilado. Tras una breve ojeada, Carlyle sofocó un grito involuntario. Se trataba de un guardacostas con cañones de seis pulgadas colocados de popa a proa.\n\n\n—¡Nos han descubierto! —dijo con un suspiro—. ¡Nos han descubierto! Han debido encontrar nuestro rastro en algún sitio.\n\n\n—¿Estás seguro de que han descubierto el canal? Quizá solo esperan para echar un vistazo a la isla por la mañana. Desde donde están no pueden ver la abertura en el acantilado.\n\n\n—Pueden verlo con los prismáticos —dijo, sin esperanza. Miro el reloj—. Ya casi son las dos. No podrán hacer nada hasta que amanezca, eso está claro. Y siempre existe la remota posibilidad de que solo estén esperando a otro barco, o combustible.\n\n\n—Creo que nosotros podemos también quedarnos aquí.\n\n\nLas horas pasaban. Estaban tumbados, en silencio, juntos, las manos en la mejilla, como niños que durmieran. Detrás de ellos, encogidos, los negros, pacientes, resignados, conformes, proclamaban con sus sonoros ronquidos que ni siquiera la presencia del peligro podía domeñar su invencible ansia africana de sueño.\n\n\nPoco antes de las cinco de la mañana Babe se acercó a Carlyle y le dijo que había media docena de fusiles en el Narciso. ¿Había decidido no ofrecer resistencia? Babe creía que podían montar una buena batalla si lo planeaban bien.\n\n\nCarlyle se echó a reír y negó con la cabeza.\n\n\n—Esto no es una película, Babe. Es un guardacostas lo que nos espera. Sería como enfrentarse con arco y flechas a una ametralladora. Si quieres enterrar las bolsas en alguna parte, para poder recuperarlas más tarde, hazlo. Pero será inútil: excavarán la isla de punta a punta. Es una batalla perdida, Babe.\n\n\nBabe agachó la cabeza en silencio y se fue, y la voz de Carlyle era más ronca cuando le dijo a Ardita:\n\n\n—Es el mejor amigo que he tenido. Daría la vida por mí, y estaría orgulloso de poder hacerlo, si yo se lo pidiera.\n\n\n—¿Te das por vencido?\n\n\n—No tengo otra posibilidad. Es verdad que siempre hay una salida, la más segura, pero puede esperar. No pienso perder la cabeza. No me perdería mi propio juicio por nada del mundo: así viviré la interesante experiencia de ser famoso. «La señorita Farnam declara que el comportamiento del pirata fue en todo momento propio de un caballero.»\n\n\n—¡Cállate! Me da una pena horrible.\n\n\nCuando el color se diluyó en el cielo y el azul apagado se convirtió en un gris de plomo, percibieron un gran tumulto en la cubierta del barco y divisaron a un grupo de oficiales en uniforme blanco reunidos junto a la borda. Tenían prismáticos y examinaban el islote con atención.\n\n\n—Se acabó —sentenció Carlyle, inexorable.\n\n\n—¡Maldita sea! —dijo Ardita entre dientes. Sentía cómo los ojos se le llenaban de lágrimas.\n\n\n—Volveremos al yate —dijo Carlyle—. Prefiero que me encuentren allí a ser cazado como una alimaña.\n\n\nAbandonaron la cima y descendieron por la colina, y, cuando llegaron al lago, los remeros negros, silenciosos, los llevaron al yate. Entonces, pálidos y abatidos, se echaron en las tumbonas, a esperar.\n\n\nMedia hora después, bajo la débil luz gris, la proa del guardacostas apareció en el canal y se detuvo: era evidente que temían que la bahía fuera demasiado poco profunda. Por la apacible apariencia del yate, el hombre y la chica en las tumbonas, y los negros apoyados con curiosidad en la barandilla, habían deducido que no encontrarían resistencia, y lanzaron dos botes: en uno iban un oficial y seis policías, y en el otro cuatro remeros y, a popa, dos hombres canosos con ropa deportiva. Ardita y Carlyle se levantaron y, casi sin pensarlo, se miraron a los ojos. Entonces Carlyle se metió la mano en el bolsillo y sacó un objeto circular, fulgurante, y se lo dio.\n\n\n—¿Qué es esto? —pregunto, maravillada.\n\n\n—No estoy muy seguro, pero, por las palabras rusas que lleva grabadas en el interior, creo que es la célebre pulsera que te habían prometido.\n\n\n—Pero… Pero… ¿De dónde diablos…?\n\n\n—Estaba en una de las bolsas. Ya sabes: Curtís Carlyle y sus Seis Compadres Negros, en plena actuación en el salón de té de un hotel de Palm Beach, cambiaron sus instrumentos por pistolas automáticas y atracaron al público. Yo le quité esta pulsera a una preciosa pelirroja con demasiado maquillaje encima.\n\n\nArdita frunció las cejas y sonrió.\n\n\n—¡Así que eso fue lo que hiciste! Sí, tienes temperamento.\n\n\nCarlyle hizo una reverencia.\n\n\n—Una conocida cualidad burguesa.\n\n\nEntonces el amanecer avanzó intrépidamente por la cubierta y obligó a las sombras a retroceder hasta sus esquinas grises. El rocío se evaporaba, volviéndose niebla dorada, sutil como un sueño, y los envolvía, y parecían de gasa, vestigios de la noche, infinitamente fugaces, a punto de disolverse. Durante un instante mar y cielo dejaron de respirar, y la aurora de dedos rosados tocó los jóvenes labios de la vida… Luego, de más allá del lago, llegó el quejido de un bote y el crujir de los remos.\n\n\nDe pronto, recortándose contra el horno de oro que nacía en el este, dos gráciles siluetas se fundieron en una y él besó sus labios de niña mimada.\n\n\n—Es como estar en la gloria —murmuró Carlyle.\n\n\nArdita le sonrió.\n\n\n—¿Eres feliz?\n\n\nSuspiró, y aquel suspiro era una bendición: la seguridad encantada de que en aquel momento era más joven y bella que nunca. Y la vida volvió a ser radiante, y el tiempo era un fantasma, y sus fuerzas eran eternas. Entonces hubo una sacudida y un crujido al rozar el bote el casco del yate.\n\n\nPor la escalerilla subieron los dos hombres de pelo gris, el oficial y dos marineros que empuñaban revólveres. El señor Farnam cruzó los brazos y miró a su sobrina.\n\n\n—Muy bien —dijo, asintiendo con la cabeza lentamente. Ardita suspiró, dejó de abrazar a Carlyle, y sus ojos, transfigurados y ausentes, se posaron en el pelotón de abordaje. Su tío observaba cómo su labio superior poco a poco se alzaba, en ese orgulloso puchero que él conocía tan bien.\n\n\n—Muy bien —repitió, furioso—. Así que ésta es la idea que tienes del amor: fugarte con un pirata.\n\n\nArdita lo miró con indiferencia.\n\n\n—¡Qué tonto eres! —dijo, muy tranquila.\n\n\n—¿Eso es lo mejor que se te ocurre decir?\n\n\n—No —dijo, como si estuviera reflexionando—. No, hay algo más: esa frase que conoces tan bien, con la que he terminado la mayoría de nuestras conversaciones de los últimos años. ¡Cállate!\n\n\nY, dicho esto, les dedicó a los dos vejestorios, al oficial y a los dos marineros una breve mirada de desprecio, dio media vuelta y desapareció orgullosamente por la escotilla que llevaba a los camarotes.\n\n\nPero, si hubiera esperado un poco, hubiera oído algo bastante infrecuente en las conversaciones con su tío: su tío había estallado en carcajadas incontrolables, a las que se había unido el otro vejestorio.\n\n\nEste último se dirigió con energía a Carlyle, que había estado observando la escena con un aire de misterioso regocijo.\n\n\n—Bien, Toby —dijo afablemente—, caradura incurable, romántico perseguidor de arcoiris, ¿has encontrado por fin la mujer que buscabas?\n\n\nCarlyle sonrió, muy seguro.\n\n\n—Por supuesto —dijo—. Sabía que sería así desde la primera vez que oí hablar de sus correrías disparatadas. Por eso le ordené a Babe que lanzara el cohete de señales anoche.\n\n\n—Me alegro —dijo el coronel Moreland, serio—. Os seguíamos de cerca por si teníais algún problema con estos seis negros tan raros, pero no esperábamos encontraros a los dos en una situación tan comprometida —suspiró—. Bueno, ¡manda a un loco a cazar a un loco!\n\n\n—Tu padre y yo —dijo el señor Farnam— pasamos la noche en vela esperando lo mejor, que quizá sea lo peor. Bien sabe Dios que le has gustado a Ardita, hijo mío. Me estaba volviendo loco. ¿Le diste la\n\n\npulsera rusa que el detective que contraté consiguió de esa tal Mimi?\n\n\nCarlyle asintió.\n\n\n—¡Shhh! —dijo—. Viene Ardita.\n\n\nArdita apareció en la escalerilla de los camarotes, y los ojos se le fueron involuntariamente a las muñecas de Carlyle. Una expresión de perplejidad se dibujó en su cara. Los negros empezaron a cantar en la popa, y el lago, frío con el fresco del amanecer, devolvía serenamente el eco de sus voces profundas.\n\n\n—Ardita —dijo Carlyle, tímidamente.\n\n\nArdita se acercó más.\n\n\n—Ardita —repitió, con la respiración entrecortada—. Tengo que decirte… la verdad. Todo ha sido una trampa, Ardita. No me llamo Carlyle. Me llamo Moreland, Toby Moreland. Toda la historia ha sido un invento, Ardita, fruto del clima de Florida.\n\n\nLo miró fijamente: el asombro, la perplejidad, la incredulidad y la rabia se reflejaban sucesivamente en su cara. Ninguno de los tres hombres se atrevía a respirar. El señor Moreland dio un paso hacia Ardita. La boca del señor Farnam empezó a curvarse tristemente, a la espera, presa del pánico, del previsible estallido.\n\n\nPero no llegó. La cara de Ardita se iluminó de repente, y con una risilla se acercó de un salto al joven Moreland y lo miró sin rastro de rabia en los ojos grises.\n\n\n—¿Me juras —dijo dulcemente— que todo ha sido solo producto de tu imaginación?\n\n\n—Lo juro —dijo el joven Moreland, anhelante.\n\n\nElla atrajo su rostro y lo besó suavemente.\n\n\n—¡Qué imaginación! —dijo con ternura y casi con envidia—. Quiero que me mientas toda mi vida, con toda la dulzura de que eres capaz.\n\n\nLas voces de los negros llegaban soñolientas desde la popa, mezcladas con una melodía que Ardita ya les había oído cantar:\n\n\n \n\n\nEl tiempo es un ladrón;\n\n\nalegrías y penas\n\n\nse van con las hojas\n\n\nen otoño…\n\n\n \n\n\n—¿Qué había en las bolsas? —preguntó en voz baja.\n\n\n—Arena de Florida. Es una de las dos verdades que te he dicho.\n\n\n—Tal vez yo pueda adivinar la otra —dijo Ardita. Y, poniéndose de puntillas, lo besó dulcemente… en la ilustración.\n\n\n*FIN*\n\n\n\n\n“The Offshore Pirate”\n,\n\nThe Saturday Evening Post\n, 1920\n\n"}