{"metadata": {"length": 9376, "words": 1676, "reading_time_min": 8.38}, "text": "Estaba frente a la ventana silbando una canción sobre Ana… \n-Ernest Hornung\n\n\n\n\nI \n\n\nUn duende con dolor de muela -parecía una calumnia sobre este ser que tiene a su servicio tantos brujos y brujas, que pudiera devorar barriles de azúcar sin ningún peligro; pero era cierto, era verdad-, un duende pequeño y triste estaba sentado al lado de una estufa fría, que hacía tiempo que había olvidado el fuego. Meneando rítmicamente su despeinada cabeza, aguantaba la mejilla amarrada con un trapo, se quejaba lastimoso, como un niño; en sus ojos, rojos y turbios, latía el sufrimiento. \n\n\nEstaba lloviendo. Entré a esta casa abandonada para escampar y lo vi; se le olvidó que tenía que desaparecer… \n\n\n-Ahora da lo mismo -dijo él con voz parecida a la voz de un loro, cuando el pájaro está en gracia-, de todas formas, nadie creerá que me viste. \n\n\nDespués de hacer con mis dedos, por si acaso, los cuernos de caracol, o sea “jettatura”, le respondí: \n\n\n-No temas. No recibirás de mí ningún tiro con moneda de plata, ni conjuros complicados. …Pero la casa está vacía. \n\n\n-Y, oh. Sin embargo, es tan difícil dejarla -objetó el pequeño duende-. Atiéndeme. De acuerdo, te lo contaré. De todas formas me duele la muela. Hablando me siento mejor. Mucho mejor… oh. Cariño, fue sólo una hora, y por eso estoy trabado aquí. Tengo que comprender, sabes, qué fue lo que pasó y por qué. Pero los míos, los míos -suspiró sollozando-. Los míos, bueno, mejor dicho, los nuestros, hace tiempo están peinando colas de caballos del otro lado de las montañas desde que se fueron de aquí, pero yo no puedo porque tengo que comprender. \n\n\n“Mira: el techo y las paredes están rotos. Ahora imagínate que la cocina brilla con los calderos de cobre, que las cortinas son blancas y transparentes, que en la casa hay más flores que en el bosque, que el piso está encerado, que la estufa, donde estás sentado como si fuera una fría piedra de cementerio, está al rojo vivo, que el almuerzo está hirviendo a borbotones y huele riquísimo. \n\n\n“Cerca de aquí había una cantera de piedra de granito. En esta casa vivía un matrimonio, una pareja como pocas. El esposo se llamaba Fílip y la esposa Anny. Ella tenía veinte años y él veinticinco. Mira, si esto te gusta, ella era así mismo -entonces el duende arrancó una flor silvestre que había crecido en una grieta de la ventana, en la tierra, acumulada con los años, y me la ofreció-. Al esposo yo también lo quería, pero ella me gustaba más porque no sólo era ama de casa; a nosotros, los duendes, nos encantan las cosas que hacen que la gente se nos parezca. Ella intentaba pescar con las manos en el arroyo, golpeaba la piedra grande que está en el cruce de caminos y escuchaba cómo el sonido desaparecía poco a poco, se reía cuando veía un reflejo de luz del sol en la pared. No te asombres, esto tiene magia, el gran conocimiento del alma maravillosa, pero solamente nosotros, los de pies de chivo, podemos comprender sus señales, los humanos no son tan perspicaces. \n\n\n“-¡Anny! -gritaba contento el esposo cuando llegaba a almorzar de la cantera, donde trabajaba en la oficina-, no vengo solo, Ralf viene conmigo.\n\n\n“Como el chiste se repetía casi a diario, Anny, sonriendo y sin vacilar, servía la mesa para dos. Ellos se encontraban como si estuvieran buscando uno al otro: ella salía corriendo a su encuentro y él la traía en sus brazos. \n\n\n“Por las noches él sacaba las cartas de Ralf, su amigo, con quien pasó una parte de su vida antes de casarse, y las leía en voz alta. Anny, apoyando su cabeza en los brazos, escuchaba las palabras ya conocidas sobre el mar y el brillo de los rayos maravillosos del otro lado de nuestra gran tierra, sobre los volcanes y las perlas, sobre las tormentas y las batallas en la sombra de los frondosos bosques. Y cada una de estas palabras significaba para ella una piedra, parecida a la del cruce de caminos, la que cantaba si uno la golpeaba. \n\n\n“-Él llegará pronto -decía Fílip-, vendrá por aquí cuando su ‘Sindbad’ de tres mástiles entre al puerto de Gres. De allá es sólo una hora por ferrocarril y otra hora de la estación para acá.\n\n\n“A veces a Anny le interesaba algo de la vida de Ralf, entonces Fílip le contaba emocionado sobre su valentía, sus caprichos, su generosidad y su destino parecido a un cuento de hadas: la miseria, las vetas de oro, la compra del barco y el encaje de grandes leyendas, tejido del aparejo, la espuma del mar, el juego y el comercio, los peligros y los hallazgos. El eterno juego. La eterna emoción. La eterna música del mar y la costa. \n\n\n“Nunca los oí discutir, y yo lo oigo todo. No los vi mirarse con frialdad, y yo lo veo todo. ‘Tengo sueño’ decía Anny y él la llevaba a la cama, la acostaba y la arropaba como a un niño. Quedándose dormida ella decía: ‘Fil, ¿quién susurra en las copas de los árboles? ¿Quién camina por el tejado? ¿De quién es la cara que veo en el arroyo a tu lado?’ Él contestaba preocupado: ‘La urraca camina por el tejado, el aire susurra en los árboles, las piedras brillan en el arroyo. Duérmete y no andes descalza.’ \n\n\n“Después él se sentaba a la mesa para terminar el reporte de turno, luego se aseaba, preparaba la leña y se acostaba, se dormía enseguida y si soñaba siempre olvidaba los sueños. Nunca golpeaba la piedra cantante, la que está en el cruce de los caminos donde las hadas tejen del polvo y de la luz de la luna sus alfombras maravillosas.” \n\n\nII \n\n\n-Bueno, escucha.. Ya falta poco para terminar la historia sobre tres personas que dejaron a este duende en un callejón sin salida. Era un día de sol, toda la tierra florecía, cuando Fílip con una agenda en la mano marcaba las lomas de granito, y Anny al regreso de la estación, a donde fue de compras, se detuvo al lado de su piedra y como siempre la hacía cantar con un golpe de la llave. Era un pedazo de roca que te llegaría a la cintura. Si lo golpeabas sonaba un largo rato, el sonido se iba apagando, y cuando pensabas que ya estaba callado le pegabas el oído y alcanzabas oír su voz tenue desde el mismo corazón de la roca. \n\n\n“Los caminos de nuestros bosques son como los jardines. Su belleza te aprieta el corazón, las flores y las ramas encima de tu cabeza miran entre los dedos al sol, que cambia de color porque los ojos se cansan de mirarlo y terminan vagando sin rumbo; la luz, amarilla, lila y verde oscura, se refleja en la arena blanca. El agua fría era lo mejor en un día como aquel.\n\n\n“Anny se detuvo escuchando al bosque cantando en su mismo pecho y empezó a golpear la piedra, sonriendo cuando una nueva ola del sonido vencía el canto apagado. Así se entretenía ella pensando que no la veía nadie pero un hombre salió del recodo del camino y se le acercó. Sus pasos se volvieron más lentos hasta que se detuvo; ella todavía sonriente, lo miró, sin inquietarse, sin dar un paso atrás, como si él siempre estuviera parado allí.\n\n\n“Era trigueño, muy trigueño, el mar dejó en su cara el resplandor de sus olas en movimiento. Pero este rostro era bello porque reflejaba su alma, tierna y salvaje. Sus ojos oscuros miraban a Anny, su brillo se tornaba más oscuro y fuerte, los ojos claros de la mujer brillaban mansos.\n\n\n“Como tú comprenderás, yo no le perdía ni pie ni pisada porque en el bosque hay serpientes.\n\n\n“Hacía rato que la piedra estaba callada pero ellos seguían mirándose, sonrientes, sin palabras, sin un sonido; luego él le tendió la mano y ella -muy lentamente- le tendió la suya y las manos los unieron. Él cogió su cabeza, con cuidado, con tanto cuidado que yo tenía miedo de respirar, y la besó en la boca. Ella cerró los ojos. \n\n\n“Después se separaron. Y la piedra seguía entre ellos. Al ver a Fílip que se acercaba, Anny corrió a su encuentro.\n\n\n“-Es Ralf; ya llegó.\n\n\n“-Llegó, sí -tanta alegría no dejó que Fílip gritara enseguida, pero al fin tiró el sombrero al aire y gritó abrazando al visitante-. Ya viste a Anny, Ralf. Es ella.\n\n\n“Su cara sólida del hombre bueno ardía de la emoción del encuentro. \n\n\n“-Te quedarás con nosotros, Ralf; te lo enseñaremos todo. Hablaremos hasta hartarnos. Esta, mi amigo, es mi esposa, ella también te estaba esperando.\n\n\n“Anny puso la mano en el hombro su esposo y lo miró con su mirada más grande, más cálida y más limpia, luego se volvió hacia el visitante sin cambiar su expresión, como si los dos le fueran cercanos y queridos de la misma forma. \n\n\n“-Regresaré -dijo Ralf-. Fil, me confundí con tu dirección, pensaba que este no era el camino. Por eso no traje mi equipaje. Ahora mismo lo buscaré. \n\n\n“En eso quedaron y se separaron. Esto es todo, cazador, asesino de mis amigos, lo que sé sobre esto. Y no logro entenderlo. A lo mejor tú me lo puedes explicar.”\n\n\n-¿Volvió Ralf? \n\n\n-Lo esperaban, pero escribió desde la estación que se encontró con un conocido que le propuso un negocio impostergable. \n\n\n-¿Y ellos? \n\n\n-Ellos murieron, murieron hace tiempo, hace unos treinta años. Agua fría en un día caluroso. Primero se resfrió ella. Él iba detrás del ataúd, todo canoso, después desapareció, dicen que se encerró en una habitación con horno. ¿Pero eso que importa?… Me duelen las muelas y no acabo de entender… \n\n\n-Así es y será siempre -dije con respeto, sacudiendo en gesto de despedida su patita peluda y sucia-. Solamente nosotros, los de los cinco dedos, podemos comprender las señales del corazón, los duendes no son tan perspicaces.\n\n\nFIN\n\n\n\n\nTraducción de Larisa Diakova: azul55.narod.ru\n\n\n\n\n\n"}