{"metadata": {"length": 61590, "words": 10632, "reading_time_min": 53.16}, "text": "I. Impermeable\n\n\nDesde un balneario veraniego situado a cierta distancia, cargando con mi maleta, tomé un auto hasta la estación de la línea Tokaido, en camino hacia la fiesta de bodas de un conocido. A cada lado del camino que recorría el auto había casi solamente pinos. Era dudoso que llegara a tiempo para alcanzar el tren que iba a Tokio. En el auto iba conmigo un peluquero. Era tan regordete como un durazno y lucía una barba corta. Como estaba preocupado por la hora, hablé con él de manera intermitente.\n\n\n—Es raro. He oído que la casa de Fulano está embrujada incluso durante el día.\n\n\n—Incluso durante el día.\n\n\nMirando por la ventanilla las distantes colinas de pinos bañadas por el sol de la tarde, procuré satisfacerlo con respuestas ocasionales.\n\n\n—Pero no con buen tiempo, sin embargo. Me dijeron que el fantasma aparece casi siempre en días lluviosos.\n\n\n—Me sorprende que solo aparezca para mojarse los días de lluvia.\n\n\n—¡No es broma, se lo aseguro!… Y dicen que el fantasma se presenta con un impermeable.\n\n\nCon un bocinazo, el auto se detuvo en la estación. Me despedí del peluquero y entré. Como había imaginado, el tren había partido hacía apenas unos minutos. En un banco de la sala de espera, un hombre de impermeable miraba hacia el exterior con expresión ausente. Recordé la historia que acababa de escuchar. Pero la descarté, esbozando una leve sonrisa, y decidí ir a un café situado frente a la estación para esperar el próximo tren.\n\n\nEra un café que apenas si merecía ese nombre. Me senté a una mesa del rincón y ordené una taza de cocoa. El hule encerado que cubría la mesa era una cuadrícula de delgadas líneas azules sobre fondo blanco. Pero en los bordes estaba deshilachado y sucio. Bebí la cocoa, que olía a sustancia animal, y observé a mi alrededor el café vacío. En la pared sucia había muchas tiras de papel pegadas, con el menú: “un bol de arroz con pollo y huevo”, “chuletas”, etcétera.\n\n\n“Huevos frescos. Chuletas.”\n\n\nLas tiras de papel me hicieron advertir que me encontraba en el campo que rodeaba a la línea Tokaido. Aquí las locomotoras eléctricas pasaban en medio de sembradíos de coles y de trigo…\n\n\nCasi atardecía cuando abordé el tren siguiente. Usualmente viajaba en segunda, pero decidí que sería más simple ir en tercera.\n\n\nEl tren estaba bastante atestado. Frente a mí y detrás había niñas de la escuela primaria que regresaban de una excursión a Oiso o algún sitio por el estilo. Mientras encendía un cigarrillo miré con detenimiento al grupo de estudiantes. Estaban de ánimo alegre. Y no paraban de parlotear, dirigiéndose a todos los pasajeros.\n\n\n—Eh, señor Cameraman, ¿cómo es una escena de amor?\n\n\n“El señor Cameraman”, sentado frente a mí, que parecía participar de la excursión, logró eludir el tema. Pero una muchacha de catorce o quince años siguió disparándole una pregunta tras otra. Al advertir que tenía la nariz congestionada no pude evitar una sonrisa. Después había una niña de doce o trece años sentada en el regazo de una joven maestra; con una mano le rodeaba el cuello y con la otra le acariciaba la mejilla. Mientras charlaba con alguien se volvió hacia la maestra para decirle:\n\n\n—Usted es bella, maestra. Tiene bonitos ojos, ¿sabe?\n\n\nMe parecieron más adultas que niñas. Es decir, salvo porque mascaban cáscaras de manzanas y desenvolvían un caramelo tras otro… Pero una, que tenía aspecto de contarse entre las mayores, debe de haber pisado inadvertidamente el pie de un pasajero al pasar, y dijo, próxima a mí:\n\n\n—Lo lamento muchísimo.\n\n\nSolo ella, más precoz que las demás, parecía más joven. Con el cigarrillo en la boca, no pude evitar sentirme ridículo por haber hallado alguna contradicción en eso.\n\n\nEl tren, con todas las luces encendidas, llegó finalmente a una estación de cierto suburbio sin que yo lo advirtiera. Me apeé y me encontré en el andén donde soplaba un viento frío, después crucé por un paso elevado y decidí esperar el tren local. Entonces vi al señor T., un hombre de empresa. Hablamos sobre la depresión, etc., mientras esperábamos. Naturalmente, el señor T. estaba mucho más familiarizado que yo con esa clase de problemas. Pero lucía un anillo con una turquesa que no tenía nada que ver con la depresión.\n\n\n—Veo que tiene un tesoro allí.\n\n\n—¿Esto? Tuve que comprárselo a un amigo que había estado trabajando en Harbin. Ahora las cosas se pusieron duras para él. Ya no está en la cooperativa.\n\n\nAfortunadamente nuestro tren no iba muy lleno. Nos sentamos juntos y hablamos de diversos temas. El señor T. acababa de volver esa primavera de la oficina de su empresa en París. Así que hubo cierta tendencia a hablar de París. Historias sobre madame Caillaux, platos de cangrejo, el viaje al exterior de cierto príncipe…\n\n\n—En Francia las cosas no están tan mal como creemos. Los franceses por naturaleza no son dados a pagar sus impuestos, y eso suele desembocar en despidos en el gabinete…\n\n\n—Pero el franco ha caído en picada.\n\n\n—Eso dicen los diarios. Pero cuando uno está en Francia se da cuenta de que consideran a Japón un país de inundaciones y terremotos, que son otras fuentes de problemas.\n\n\nJusto en ese momento un hombre con impermeable ocupó el asiento frente a nosotros. Empecé a sentirme un poco raro y estuve a punto de contarle al señor T. la historia de fantasmas que me habían relatado unas horas antes. Pero él, inclinando la empuñadura de su bastón hacia la izquierda, y sin mover la cabeza, susurró:\n\n\n—¿Ve ese mujer de allá? La del chal gris…\n\n\n—¿La del peinado occidental?\n\n\n—Sí, la que lleva el furoshiki bajo el brazo. Estaba en Karuizawa este verano. Muy emperifollada al estilo occidental.\n\n\nAhora se la veía bastante estropeada. Le eché un vistazo mientras hablaba con el señor T. En su rostro ceñudo había algo un poco demencial. Y de su furoshiki asomaba una esponja que parecía un leopardo.\n\n\n—En Karuizawa lo pasaba en grande bailando con un joven norteamericano. Lo que se podría llamar muy moderna…\n\n\nPara el momento en que T. y yo nos despedimos, el hombre de impermeable había desaparecido sin que yo me diera cuenta. Desde la estación, aún cargando la maleta, fui caminando hasta un hotel. La calle estaba flanqueada por enormes edificios. Mientras caminaba de pronto pensé en bosques de pinos. Y también había algo extraño en mi campo visual. ¿Algo extraño? Había engranajes semitransparentes que giraban sin cesar. Ya había tenido experiencias similares. Los engranajes crecieron hasta bloquear cualquier otra visión, pero solo durante un momento, y después desaparecieron y se instaló una terrible jaqueca… era siempre lo mismo. El oculista al que consulté por esa cegadora visión me había dicho muchas veces que fumara menos. Pero yo había empezado a ver los engranajes antes de los veinte años, cuando todavía no había empezado a fumar. Sintiendo que la cosa empezaba nuevamente, probé el ojo izquierdo tapándome el derecho. El ojo izquierdo estaba bien, como había previsto. Pero detrás del ojo derecho, cerrado, seguían girando innumerables engranajes. Al tener obstruida la visión de los edificios de la derecha, continué mi camino con dificultad.\n\n\nCuando llegué a la entrada del hotel los engranajes habían desaparecido. Pero no el dolor de cabeza. Dejé en el guardarropa el abrigo y el sombrero y reservé una habitación. Después telefoneé al editor de una revista y discutí temas de dinero.\n\n\nLa cena de la fiesta de bodas parecía haber empezado. Me senté en el extremo de una mesa y empecé a comer, provisto de cuchillo y tenedor. El novio y la novia y alrededor de cincuenta comensales más, sentados a la mesa principal en forma de U, parecían muy alegres. Pero yo empecé a sentirme más y más deprimido bajo las brillantes luces. Tratando de eliminar mi sensación me puse a charlar con el invitado más próximo. Era un anciano con melena de león. Además, era un famoso erudito dedicado a los clásicos chinos, cuyo nombre me resultaba familiar. Así que inconscientemente nuestra conversación derivó hacia los clásicos.\n\n\n—¿Los kylin son, en suma, una especie de unicornios? Y ho el fénix…\n\n\nParloteando mecánicamente, de a poco creció en mí el deseo de ser destructivo, y no solo alegué que Yao y Shun eran figuras ficticias, sino que afirmé que el autor de las Crónicas de Lu era de la dinastía Han. En este punto el erudito no pudo seguir reprimiendo su disgusto y, volviéndome la espalda, interrumpió mi charla con un gruñido más o menos como el de un tigre.\n\n\n—Si Yao y Shun no hubieran existido, Confucio sería un mentiroso. Y los santos no pueden ser mentirosos.\n\n\nCon eso acabó la charla. Otra vez me encontré jugueteando con el cuchillo y el tenedor sobre la carne que tenía en el plato. Entonces descubrí una diminuta criatura que se retorcía en un borde de la carne. Me trajo a la memoria la palabra inglesa worm, gusano. Seguramente, como kylin y ho, también aludía a una bestia legendaria. Apoyé el cuchillo y el tenedor y observé, en cambio, el champán que me habían servido en la copa.\n\n\nCuando por fin acabó la cena, totalmente dispuesto a encerrarme en la habitación que había reservado, caminé por los pasillos vacíos. Me hicieron sentir más en una prisión que en un hotel. Pero afortunadamente, sin que me hubiera dado cuenta, mi dolor de cabeza casi había desaparecido.\n\n\nAdemás de la maleta, habían dejado en la habitación mi abrigo y mi sombrero. Mi abrigo, colgado de la pared, se parecía mucho a mí, allí de pie, y de inmediato lo arrojé dentro del armario del rincón. Después, sentado ante el tocador, miré con resolución mi cara en el espejo. Se marcaban los huesos debajo de la piel. El gusano volvía a aparecer.\n\n\nAbrí la puerta y volví al pasillo y caminé sin saber en qué esquina girar. Entonces, en una esquina camino al vestíbulo una lámpara alta con pantalla verde se reflejaba con claridad en una puerta vidriada. De alguna manera, eso tranquilizó mi mente. Me senté en una silla junto a ella y empecé a pensar sobre varias cosas. Pero eso duró apenas cinco minutos. Entonces advertí en el respaldo del sofá, junto a mí, colgado flojamente, un impermeable.\n\n\n“Y encima ésta es la época más fría.”\n\n\nMientras mi mente divagaba en esa vena, regresé por el pasillo. En la habitación de los camareros no había nadie a la vista. Pero un fragmento de la conversación que mantenían llegó a mis oídos mientras pasaba por delante. Era en inglés:\n\n\n—Está bien —en respuesta a algo.\n\n\n“¿Está bien?” Traté de imaginar a qué podría referirse. “¿Está bien?” “¿Está bien?” ¿Qué diablos podía estar bien?\n\n\nPor supuesto, mi cuarto estaba en silencio. Pero el solo hecho de abrir la puerta y entrar, por curioso que parezca, me daba miedo. Después de cierta vacilación finalmente me aventuré a transponer la puerta. Luego, cuidando de no mirar el espejo, me senté ante la mesa. La silla tenía brazos, y tapizado como de cuero de lagarto de color azul. Abrí mi maleta, extraje un bloc de notas y traté de retomar cierto relato. Pero la pluma y la tinta estaban inmovilizadas por el fuego eterno. Y cuando finalmente se movieron, solo aparecieron estas palabras: está bien… está bien… está bien, señor… está bien…\n\n\nDe pronto un timbrazo del teléfono que estaba junto a la cama. Alarmado me incorporé y llevándome el aparato al oído respondí.\n\n\n—¿Quién es?\n\n\n—Soy yo. Yo…\n\n\nEra la hija de mi hermana mayor.\n\n\n—¿Qué ocurre?\n\n\n—Sí, ha ocurrido algo terrible. Entonces… como ocurrió algo terrible, también acabo de llamar a la tía.\n\n\n—¿Algo terrible?\n\n\n—Sí. Por favor, ven rápido. Rápido.\n\n\nY la comunicación se cortó del otro lado. Colgué el auricular y mecánicamente oprimí el timbre para llamar al servicio. Pero advertí que me temblaba la mano. El muchacho demoró en venir. Con más dolor que impaciencia, volví a tocar el timbre una y otra vez, dándome cuenta del significado de las palabras “está bien”, cuya intención había estado tratando de abrirse paso hasta mí.\n\n\nEl esposo de mi hermana mayor había sido atropellado, y había muerto, esa tarde en el campo, no muy lejos de Tokio. Además, sin ninguna relación en absoluto con el clima, llevaba puesto un impermeable. Todavía sigo escribiendo el mismo relato en esta habitación de hotel. No hay nadie en el pasillo, afuera. Pero a través de la puerta llega, de tanto en tanto, el sonido de un batir de alas. Alguien debe de tener un pájaro.\n\n\n \n\n\nII. Venganza\n\n\n \n\n\nMe desperté alrededor de las ocho y media en ese cuarto de hotel. Pero al levantarme de la cama descubrí, extrañamente, que una de mis pantuflas había desaparecido. Era exactamente la clase de cosa que solía sumirme en el miedo, la angustia, etc., durante el último par de años. Y me recordó también a cierto príncipe de la mitología griega que usaba una sandalia ajena. Toqué el timbre para llamar al botones y le pedí que buscara la pantufla perdida. Registró toda la habitación con una expresión burlona en el rostro.\n\n\n—La encontré, aquí está. Estaba en el baño.\n\n\n—¿Cómo llegó hasta allí?\n\n\n—Tal vez haya sido un ratón.\n\n\nCuando el botones se fue bebí una taza de café, sin leche, y me dispuse a terminar mi relato. Una ventana cuadrada, con marco de toba, daba a un jardín nevado. Siempre que dejaba de escribir, echaba una mirada ausente a la nieve. Bajo el fragante arbusto de adelfa que empezaba a florecer, la nieve se veía sucia por el humo y el hollín de la ciudad. El espectáculo me apenaba. Fumé un cigarrillo, pensando miles de cosas, y la pluma no se posaba sobre el papel. Pensé en mi esposa, en mis hijos, y más que nada, en el esposo de mi hermana mayor…\n\n\nAntes de suicidarse, estaba bajo sospecha de haber cometido un incendio deliberado. En realidad, era inevitable que así fuera. Antes de que su casa se incendiara totalmente, la había asegurado por el doble de su valor. Aun así, aunque era culpable de perjurio, estaba en libertad condicional. No era su suicidio, sin embargo, lo que me angustiaba, sino el hecho de que nunca podía volver a Tokio sin ver un incendio. Una vez había visto un incendio en las colinas desde el tren, y otra vez desde un auto (yo iba con mi esposa y mis hijos) cerca de Tokiwabashi. Naturalmente, tuve la premonición de un incendio antes de que su casa verdaderamente se incendiara.\n\n\n—Podría declararse un incendio en casa este año.\n\n\n—No digas esas cosas… si alguna vez hubiera un incendio, eso nos causaría un montón de problemas. El seguro no alcanza y…\n\n\nAsí hablamos. Pero no se había producido ningún incendio y, tratando de librarme de la idea, volví a empuñar la pluma. No se me ocurría ni una sola línea. Finalmente, abandonando la mesa, me tendí en la cama y empecé a leer Polikoushka de Tolstoi. El héroe de esa novela es una compleja personalidad en la que se mezclan la vanidad, la morbosidad y la ambición. Y con unos pocos cambios menores, la tragicomedia de su vida podría pasar como una caricatura de mi propia vida. Particularmente sentí en esa tragicomedia la burla del destino, y eso hizo que empezara a sentirme rarísimo. Al cabo de apenas una hora salté de la cama y arrojé el libro contra las cortinas de la ventana de la habitación.\n\n\n—¡Maldición!\n\n\nY un gran ratón salió corriendo en diagonal desde detrás de la cortina en dirección al baño. De un salto estuve en el baño y abrí la puerta de par en par, buscándolo. Detrás de la blanca bañera no había rastros de él. De pronto me sentí raro, y calzándome rápidamente las pantuflas salí al corredor, pero no había allí ninguna señal de vida.\n\n\nEl pasillo, como siempre, estaba tan oscuro como una prisión. Con la cabeza gacha, subiendo y bajando escaleras casi sin advertirlo, me encontré de repente en la cocina. La habitación estaba más iluminada de lo que se hubiera supuesto. Y en un costado las llamas se elevaban, abundantes, sobre el fogón. Al pasar pude sentir los fríos ojos de los cocineros, tocados con sus gorros blancos, que no me quitaban la vista de encima. De inmediato me sentí arrojado al infierno. “Dios, castígame. Por favor, no te ofendas. Esto será mi ruina.” Naturalmente en momentos así era lógico que saliera de mis labios esa plegaria.\n\n\nSalí del hotel y recorrí con dificultad el camino fangoso por la nieve semiderretida que me conducía a la casa de mi hermana mayor. Todos los árboles del parque que lo flanqueaban mostraban sus hojas y ramas completamente ennegrecidas. Y cada uno de ellos tenía, igual que nosotros, una parte delantera y otra trasera. A mí me resultaba menos desagradable que intimidante. Recordé el alma que se convertía en un árbol en el Infierno de Dante y decidí caminar por la calle que estaba del otro lado de las vías del tranvía, donde los edificios se alineaban en una fila compacta. Pero incluso allí una manzana era demasiado.\n\n\n—Disculpe que lo detenga.\n\n\nEra un sujeto de veintidós o veintitrés años con un uniforme con botones dorados. Lo miré fijamente sin decir una palabra y advertí que tenía un lunar en el lado izquierdo de la nariz. Él, quitándose la gorra, me habló con cautela:\n\n\n—¿No es usted el señor A.?\n\n\n—Sí.\n\n\n—Pensé que lo era…\n\n\n—¿Qué desea?\n\n\n—Nada. Solo quería saludarlo. Soy admirador suyo, sensei…\n\n\nAnte eso lo saludé tocando el ala de mi sombrero y empecé a poner distancia entre nosotros tan rápidamente como pude. Sensei. Un sensei… ese título me había empezado a resultar extremadamente desagradable. Había llegado a sentir que había cometido todos los crímenes imaginables. A pesar de eso, ahora me llamaban sensei en cualquier momento. No podía evitar sentir que había en ello algo vergonzoso. ¿Algo? Pero mi materialismo no podía flaquear ante el misticismo. Pocos meses antes yo había escrito en una pequeña revista: “No solo carezco de conciencia artística sino de conciencia en general. Todo lo que tengo es coraje…”\n\n\nMi hermana mayor se había refugiado con sus hijos en una casucha de un callejón. Adentro de la casa, con su empapelado pardo, el ambiente era aún más sombrío que afuera.\n\n\nCalentándonos las manos sobre un hibachi, hablamos de cosas diversas. El esposo de mi hermana, un hombre de contextura robusta, siempre me había parecido instintivamente un inútil, desde que lo conocí. Y había hablado directamente de la inmoralidad de mi obra. Nunca había mantenido con él una charla amistosa, debido a que él despreciaba a alguien que pensara como yo. Hablando con mi hermana me di cuenta de que también él había sido arrojado gradualmente al infierno. Me enteré de que verdaderamente había visto un fantasma en un camarote. Pero, encendiendo un cigarrillo, tuve buen cuidado de mantener la conversación en el tema del dinero.\n\n\n—De todas maneras, tal como son las cosas, estoy pensando en vender todo lo que pueda.\n\n\n—Yo he pensado lo mismo. La máquina de escribir puede dejar un poco de dinero.\n\n\n—Y tenemos algunas pinturas.\n\n\n—¿Qué te parece vender el retrato de N-san? Pero eso…\n\n\nMiré al retrato a lápiz, sin marco, que pendía de la pared, y pensé que no debía hacer una broma tan desconsiderada. Me habían dicho que su rostro había quedado destrozado, que el tren lo había reducido a jirones, y que solo había quedado su bigote. De hecho, la historia me había conmocionado. Su retrato estaba dibujado con mucho detalle, pero el bigote no se veía del todo claro. Pensé que podría ser por la luz y estudié el cuadro desde diferentes ángulos.\n\n\n—¿Qué estás haciendo?\n\n\n—Nada… solo que alrededor de la boca, en ese cuadro…\n\n\nElla se volvió para observar por un momento, pero dijo que no veía nada raro.\n\n\n—Solo el bigote, curiosamente, se ve un poco fino, ¿no es cierto?\n\n\nLo que yo veía no era ilusorio. Pero si no lo era… Decidí que era más prudente separarme de mi hermana antes de que ella empezara a preocuparse por preparar el almuerzo.\n\n\n—¿Por qué no te quedas un rato más?\n\n\n—Tal vez mañana… hoy tengo que ir a Aoyama.\n\n\n—¿Allí? ¿Todavía tienes algún problema físico?\n\n\n—Estoy tomando somníferos como siempre. Son tantos… Veronal, Muronal, Trional, Numal…\n\n\nAlrededor de treinta minutos más tarde, entré en un edificio, subí en el ascensor y fui al tercer piso. Allí, traté de abrir empujando la puerta de un restaurante. La puerta no se movía. Sobre ella había un cartel: DÍA DE DESCANSO. Estaba más que fastidiado, pero tras echar un vistazo a las manzanas y bananas exhibidas sobre una mesa, del otro lado de la puerta, decidí volver a salir a la calle. Dos hombres que parecían ser empleados, tropezaron conmigo en la entrada, absortos en su conversación. Justo en ese momento uno de ellos, o eso me pareció, dijo: “Es un tormento”.\n\n\nMe quedé en la calle, esperando un taxi. Estuve un rato allí. Sin embargo, usualmente había un taxi amarillo en los alrededores. (Esos taxis amarillos, por alguna razón, siempre me involucraban en algún accidente.) Al cabo de cierto tiempo, no obstante, apareció un taxi verde, de la buena suerte, y decidí que de todos modos iría al hospital mental próximo al cementerio de Aoyama.\n\n\n“Tormento… Tántalo… Tártaro… infierno…”\n\n\nTántalo yo mismo, de hecho, mirando la fruta a través del vidrio de la puerta. Maldiciendo para mis adentros el Infierno de Dante, observé la espalda del chofer. Y me invadió el sentimiento de que todo es una mentira. La política, el comercio, el arte, la ciencia… todo, ante lo cual yo no era más nada más que el mero camuflaje de una horrible existencia. Empecé a sentirme ahogado y abrí una ventanilla. Pero la sensación no desaparecía.\n\n\nFinalmente el taxi verde llegó a Jingu-mae. Allí había un callejón que conducía al hospital psiquiátrico. Pero justo ese día, por algún motivo, no pude encontrarlo. Después de pedirle al taxista que diera un par de vueltas a la manzana para localizarlo, y que volviera siguiendo las vías del tranvía, abandoné y decidí bajarme del auto.\n\n\nPor fin encontré el camino y me encontré saltando de derecha a izquierda en un camino lleno de charcos de fango. Entonces, sin advertirlo, debí de haber girado erróneamente, porque me encontré en la sala funeraria de Aoyama. Era un edificio en el que no había entrado desde el funeral de Natsume sensei, unos diez años atrás. Diez años atrás yo no era muy feliz. Pero al menos estaba en paz. Advertí la grava decorativa más allá de la entrada y, recordando el árbol de bashô del refugio de Sôseki, no pude evitar sentir que mi vida había terminado. Y tampoco pude evitar sentir que algo me había llevado de regreso a ese lugar después de diez años de ausencia.\n\n\nDespués de salir del hospital psiquiátrico, tomé otro taxi y decidí regresar al hotel en el que había estado antes. Pero, al bajar del taxi a la entrada del hotel, me encontré un hombre de impermeable que discutía por alguna razón con un camarero. ¿Un camarero? No. No era un camarero sino un hombre de uniforme verde, que estaba a cargo de los taxis. La idea de entrar en el hotel me resultó ominosa y rápidamente giré sobre mis talones.\n\n\nCuando llegué a Guinza, ya casi anochecía. Los negocios ubicados a ambos lados de la calle, la densa muchedumbre, todo se combinaba para deprimirme aún más. Lo que más me trastornó es que en la calle todo el mundo caminaba despreocupadamente, con indiferencia, como si fuera ajeno al pecado. Seguí caminando hacia el norte en la confusión entre el crepúsculo y las luces eléctricas. Luego mis ojos se sintieron atraídos por una librería con revistas y libros apilados. Entré y curioseé en los anaqueles con aire ausente. Había un libro, Mitos griegos, que decidí hojear. Mitos griegos, con su cubierta amarilla, parecía escrito para niños. Pero un renglón que leí accidentalmente me perturbó.\n\n\n“Ni siquiera el poderoso Zeus puede vencer al Dios de la Venganza…”\n\n\nSalí del local y me mezclé con la multitud. Podía sentir al Dios de la Venganza cerniéndose sobre mis hombros y empecé a vagar sin rumbo, desquiciado.\n\n\n \n\n\nIII. Noche\n\n\n \n\n\nEn uno de los anaqueles de la planta alta de Maruzen encontré Cuento de Strindberg, y leí unas páginas mientras me encontraba allí. Describe experiencias semejantes a las mías. Y tenía cubierta amarilla. Volví a dejarlo y recogí un libro grueso que se había caído por casualidad. ¡Y que veo en él sino una ilustración de engranajes con ojos y narices como si fueran seres humanos! Era una compilación de dibujos hechos por internados en asilos mentales, reunidos por algún alemán. Aun en medio de mi depresión, pude sentir que mi espíritu se alzaba en rebelión y con la desesperación de un adicto al juego seguía abriendo un libro tras otro. Por extraño que resulte, casi todos los libros tenían un algún aguijón oculto en sus letras o en sus ilustraciones. ¿Todos los libros? Hasta en Madame Bovary, que había leído muchas veces antes, sentí que al final yo era el burgués monsieur Bovary.\n\n\nEn la planta alta de Maruzen, casi al anochecer, parecía no haber otro cliente más que yo. Eché un vistazo a un anaquel que tenía el cartel de Religión y extraje un libro de cubierta verde. En el índice, un capítulo estaba titulado: “Los cuatro enemigos mortales: la sospecha, el miedo, la vanidad y la sensualidad”. Con esas palabras, de inmediato mí espíritu volvió a rebelarse. Esos enemigos eran solo otros nombres de la sensibilidad y la inteligencia. Era insoportable sentir que lo tradicional era tan deprimente como lo moderno. El libro que tenía en mis manos me hizo recordar el seudónimo que había usado alguna vez, Juryo Yoshi. Era el nombre del joven de Chuang-tsé que había olvidado el muchacho de Juryo que había intentado imitar el paso de uno de Kantan y que terminó arrastrándose para llegar a su casa. Ahora debo de ser Juryo Yoshi para todo el mundo. Y, cuando todavía no había sido relegado al infierno, había usado ese nombre… Yo, con un anaquel entero de libros a mi espalda, traté de despojarme de todo engreimiento y me dirigí hacia una muestra de pósters que había a un costado. Allí, en uno de los pósters, un caballero que parecía ser san Jorge daba muerte con su lanza a un dragón alado. En la parte superior de la escena, el rostro ceñudo del caballero, a medias oculto por el casco, se parecía a uno de mis enemigos. También recordé las pinturas de Toryu en el Kanbishi y, sin recorrer la muestra, bajé por la ancha escalera.\n\n\nCaminando por Nihonbashi, en la oscuridad, seguí pensando en la palabra toryu. También era el nombre de mi pincel, estoy seguro. El hombre que me lo había dado era cierto empresario. Había fracasado en una variedad de negocios y finalmente acabó en la ruina. Me encontré mirando el cielo y pensando qué pequeña es la Tierra entre todas las estrellas… y cuánto más pequeño era yo. Pero el cielo, que había estado despejado todo el día, se había encapotado sin que yo lo advirtiera. De inmediato sentí que las cosas habían tomado un giro hostil contra mí y decidí buscar asilo en un café.\n\n\n“Asilo” es precisamente el término adecuado para describirlo. De alguna manera sentí algo tranquilizador en el matiz rosado de las paredes y me relajé en una mesa. Afortunadamente solo había unos pocos clientes. Bebí una taza de cocoa y me dispuse a fumar un cigarrillo, como siempre. El humo ascendió en un delgado hilo azul contra la pared rosada. La armoniosa mezcla de los colores suaves me resultó agradable. Pero al cabo de un rato descubrí un retrato de Napoleón en la pared de la izquierda y volví a inquietarme. Cuando Napoleón era solo un estudiante, había escrito en la última página de su cuaderno de geografía: “Santa Elena, una pequeña isla”. Podría haber sido, como se dice, solamente una coincidencia. Pero era algo que más tarde debe de haberle producido a Napoleón un escalofrío…\n\n\nObservando a Napoleón, pensé en mi propia obra. E irrumpieron en mi mente ciertas frases de Vida de un loco. (Especialmente las palabras “La vida es más infernal que el infierno mismo”.) Y también el destino del héroe de El biombo del infierno… un pintor llamado Yoshihide. Después… fumando miré alrededor, tratando de escapar de esos recuerdos. Me había refugiado allí hacía apenas cinco minutos. El lugar ya había experimentado un cambio radical. Lo que me resultaba más incómodo era que las sillas y las mesas de imitación caoba no armonizaban con las paredes rosadas. Temiendo caer en una agonía imperceptible para los demás, traté de salir del café arrojando rápidamente una moneda plateada.\n\n\n—Señor, son cinco centavos…\n\n\nHabía dejado cinco en vez de veinte.\n\n\nMientras caminaba solo por la calle, sintiéndome humillado, recordé de pronto mi casa en el pinar remoto. No era la casa de mis padres adoptivos, situada en los suburbios, sino una casa que yo mismo había alquilado para mi familia, en la que yo era amo y señor unos diez años antes. Pero por alguna razón, sin pensarlo, había vuelto a acordarme de ellos. En el mismo momento empecé a convertirme en un esclavo, un tirano, un egoísta impotente…\n\n\nCuando llegué otra vez al hotel, eran casi las diez. Había estado caminando tanto tiempo que no tuve fuerza de ir a mi habitación y en cambio me senté en una silla frente a la chimenea donde ardía un enorme leño. Empecé a pensar en la obra de largo aliento que había estado planeando. Era un largo relato en el que los héroes serían personas comunes desde la era Meiji hasta la Suiko, en una secuencia de más de treinta cuentos cronológicos. Volaron algunas chispas, y recordé la estatua de bronce que estaba delante del Palacio Imperial. La estatua tenía casco y armadura, y estaba montada en un corcel, como si fuera la Lealtad misma pero su enemigo era…\n\n\n—¡Una mentira!\n\n\nUna vez más volví instantáneamente del pasado remoto al presente inmediato. Afortunadamente, el hombre que se me acercó era un escultor de cierta edad. Llevaba un abrigo de terciopelo y lucía una barba corta. Me incorporé y estreché la mano que me ofrecía. (No era un hábito en mí. Simplemente imité su costumbre, porque él había pasado la mitad de su vida en París y Berlín.) Sin embargo, curiosamente, su mano era tan viscosa como la piel de un reptil.\n\n\n—¿Se aloja aquí?\n\n\n—Sí…\n\n\n—¿Para trabajar?\n\n\n—Sí, también estoy trabajando.\n\n\nMe miró directamente. Sentí que me examinaba con ojos de detective.\n\n\n—¿Qué le parece si viene a mi habitación a conversar un poco?\n\n\nHablé agresivamente. (Uno de mis malos hábitos era asumir de inmediato una actitud desafiante, aunque en realidad no tenía coraje.) Él sonrió y me respondió preguntando:\n\n\n—¿Dónde está su habitación?\n\n\nCaminando lado a lado a través de extranjeros que hablaban suavemente, como si fuéramos buenos amigos, nos dirigimos a mi habitación. Allí él se sentó con el espejo a sus espaldas. Y empezó a hablar de muchas cosas. ¿Muchas cosas? En realidad, casi todas eran historias de mujeres. Sin duda, yo era uno de los condenados al infierno por los pecados que había cometido. Así que las historias viciosas me angustiaban aún más. Por un momento me sentí como un puritano y empecé a despreciar a esas mujeres.\n\n\n—Mire por ejemplo los labios de S-ko-san. Por haber besado a tantos hombres, ella…\n\n\nCerré la boca de repente y miré su espalda en el espejo. Tenía una venda amarilla pegada justo debajo de la oreja.\n\n\n—¿Por haber besado a tantos hombres?\n\n\n—Parece ser una de ésas.\n\n\nSonrió y asintió. Sentí que estaba todo el tiempo dedicado al intento de espiar y revelar mi secreto. Pero nuestra conversación todavía siguió girando en torno de las mujeres. Me sentí más incómodo por mi falta de valor que por odiarlo, y solo pude deprimirme aún más.\n\n\nCuando finalmente se fue, me eché y empecé a leer Anya-Koro. Cada una de las luchas espirituales a las que está sometido su héroe me resultaba conmovedora. Sentí que era un estúpido comparado con él, y me puse a llorar sin darme cuenta. Al mismo tiempo, las lágrimas me calmaron. Pero no por mucho tiempo. Mi ojo derecho empezó a ver otra vez esos engranajes semitransparentes. El número de los engranajes, que no dejaban de girar sin pausa, fue aumentando gradualmente. Temiendo una jaqueca, dejé el libro en la almohada, ingerí ocho miligramos de Veronal y decidí que intentaría descansar bien esa noche, fuera como fuese.\n\n\nPero en mi sueño, estaba mirando una piscina. Muchos niños y niñas nadaban en ella, o se zambullían. Me interné en el pinar, dejando atrás la piscina. Entonces alguien me habló a mis espaldas: “Padre”. Me volví por un momento y vi a mi esposa de pie junto a la piscina. Y sentí un intenso pesar.\n\n\n—Padre, ¿una toalla?\n\n\n—No la necesito. Vigila a los niños.\n\n\nSeguí caminando. Pero el suelo por el que caminaba se había convertido en un andén sin que lo advirtiera. Parecía una estación rural, el andén estaba rodeado por un largo seto. Un estudiante de la universidad, llamado H., y una anciana, también estaban allí. Me vieron y se dirigieron a mí por turno.\n\n\n—Un enorme incendio, ¿verdad?\n\n\n—Yo también logré escapar.\n\n\nMe pareció que había visto antes a la anciana. Y sentí júbilo al hablar con ella. Entonces llegó silenciosamente un tren, soltando bocanadas de humo. Subí solo al tren y caminé en medio de camas separadas por colgaduras de tela blanca. Vi una mujer desnuda muy semejante a un cadáver que yacía en una cama frente a mí. Debe de haber sido el cadáver de la hija de algún loco… «el dios de mi venganza»…\n\n\nEn cuanto me desperté salté de la cama, a pesar mío. La luz eléctrica inundaba la habitación de una luz tan brillante como antes. Pero de alguna parte venían sonidos de aleteos, de ratas que roían. Abrí la puerta, salí al pasillo y rápidamente me dirigí hacia la chimenea. Me senté y clavé la vista en el débil resplandor de las ascuas. Un muchacho de uniforme blanco vino a atizar el fuego.\n\n\n—¿Qué hora es?\n\n\n—Alrededor de las tres y media, señor.\n\n\nEn un extremo del vestíbulo una mujer, que parecía norteamericana, estaba entretenida leyendo un libro, sola. Incluso desde la distancia a la que me encontraba era claro que llevaba puesto un vestido verde. De alguna manera eso me hizo sentir alivio y decidí esperar tranquilamente que amaneciera. Como un anciano que espera con calma la muerte después del largo sufrimiento de una enfermedad…\n\n\n \n\n\nIV. ¿Todavía?\n\n\n \n\n\nFinalmente terminé mi cuento en la habitación del hotel y decidí enviarlo a una revista. En realidad, el dinero que obtendría con él era menos del necesario para cubrir la cuenta del hotel por una semana de alojamiento. Pero estaba satisfecho de haber hecho el trabajo y decidí visitar una librería de Ginza como tónico espiritual.\n\n\nEn el asfalto, bajo el sol invernal, había muchos pedazos de papel. Parecían rosas, exactamente. En cierto modo me sentía de buen ánimo y entré en la librería. Estaba más pulcra y ordenada que de costumbre. Una joven de lentes discutía algo con un empleado, y la charla no llegó a crisparme los nervios. Sin embargo, recordando las rosas de papel arrojadas en la calle, decidí comprar los Diálogos de Anatole France y las Cartas completas de Prosper Mérimée.\n\n\nCon los dos libros bajo el brazo, fui a un café. Preferí esperar a que me trajeran una taza de café a una mesa situada en el extremo de la sala. Del otro lado estaba sentada una pareja que parecían madre e hijo. El hijo era más joven que yo, pero una copia exacta de mí. Y conversaban como si fueran amantes, íntimamente. Al observarlos empecé a sentir que el hijo era consciente de que le proporcionaba a su madre también cierta satisfacción sexual. Era una clase de relación que yo conocía por experiencia propia. Además, era un ejemplo de esa tozudez y determinación que convierte el mundo en un infierno. Pero temía volver a ser presa de mis angustias y empecé a leer las Cartas completas de Prosper Mérimée, aprovechando que ya me habían servido el café. En las cartas se revelaba la misma mordacidad aforística que se leía en sus novelas. Sus oraciones acorazaron mis sentimientos, dándoles un filo de acero. (Uno de mis puntos débiles es que esa clase de giros influyen rápidamente en mí.) Muy pronto acabé mi taza y, sintiéndome distendido y despreocupado, abandoné el café.\n\n\nEn la calle miré todos los escaparates, uno por uno. Un taller de marcos exhibía un retrato de Beethoven. Era la imagen de un genio, con el cabello erizado. No pude evitar que me pareciera ridículo…\n\n\nEn ese momento vi a un amigo de la época del colegio secundario. Ahora convertido en profesor universitario de química aplicada, cargaba una enorme maleta colmada, y tenía un ojo enrojecido y congestionado.\n\n\n—¿Qué te pasa en el ojo?\n\n\n—¿Esto? Es solo una conjuntivitis.\n\n\nEntonces, por un sentimiento de afinidad, recordé que catorce o quince años atrás, yo había padecido la misma enfermedad. Pero no dije nada. Él me palmeó el hombro y empezó a hablar de amigos comunes. La charla lo indujo a llevarme a un café.\n\n\n—Hace mucho que no nos vemos. Tal vez desde la ceremonia que se hizo por el monumento de Shushunsui.\n\n\nEso me dijo, sentado del otro lado de la mesa de mármol, después de encender un cigarro.\n\n\n—Sí. Ese Shushun…\n\n\nNo sé por qué, pero no pude pronunciar correctamente la palabra Shushunsui. El hecho de que fuera japonés me hacía sentir aún más incómodo. Pero él siguió parloteando sobre mil cosas sin reparar en mi dificultad. Sobre el novelista K., sobre un bulldog que se había comprado, sobre el gas venenoso de lucita…\n\n\n—Parece que no estás escribiendo mucho. Sin embargo, leí tu Registro de muerte… ¿Es una obra autobiográfica?\n\n\n—Sí, es autobiográfica.\n\n\n—Es bastante morbosa. ¿Estás bien ahora?\n\n\n—Debo estar medicado siempre, como sabes.\n\n\n—Yo también estoy sufriendo de insomnio.\n\n\n—¿Qué quieres decir con “también”?\n\n\n—Bueno, oí que tú también padeces de insomnio… ¿verdad? Es peligroso, ya sabes…\n\n\nHabía algo así como una sonrisa revelada en el ojo izquierdo aquejado de conjuntivitis. Antes de responder percibí que tendría dificultad para pronunciar la sílaba final de la palabra insomnio.\n\n\n—Es natural en el hijo de un loco.\n\n\nMenos de diez minutos después ya estaba otra vez caminando en la calle. Los pedazos de papel sobre el asfalto no llegaban a parecerse del todo a los rostros de los hombres. Entonces una mujer con el pelo a la garçon se acercó a mí en dirección opuesta. A la distancia se la veía bella. Pero cuando se aproximó no solo vi sus arrugas sino también su fealdad. Y parecía embarazada. A pesar mío le di la espalda y doblé una esquina metiéndome en una ancha calle lateral. Pero hacía ya un tiempo había empezado a tener dolores hemorroidales. Era un dolor que solo podía aliviarse con un baño de asiento.\n\n\nUn baño de asiento… también Beethoven solía hacerse baños de asiento.\n\n\nDe inmediato el olor del azufre que se usaba en los baños asaltó mi nariz. Naturalmente, en la calle no había azufre por ninguna parte. Recordé otra vez las rosas de papel y seguí caminando con paso tan seguro como pude.\n\n\nUna hora más tarde, nuevamente encerrado en mi cuarto, me senté ante la mesa y empecé otro cuento. Para mi sorpresa, la pluma se deslizaba con fluidez sobre el papel. Pero al cabo de unas pocas horas se detuvo, como por obra de algo invisible a mis ojos. Me sentí obligado a incorporarme y a ponerme a caminar por el cuarto de arriba abajo. La sensación expansiva que experimentaba era absolutamente inusual. Con una suerte de salvaje júbilo, sentí que no tenía padres ni esposa ni hijos; todo lo que tenía era la vida que fluía de mi pluma.\n\n\nPero al cabo de cuatro o cinco minutos me llamaron por teléfono. Atendía muchas veces, pero el teléfono solo repetía unas palabras ambiguas. En cualquier caso sonaba como todo. Finalmente abandoné el teléfono y volví a mi caminata por el cuarto. Pero la palabra todo me pesaba extrañamente.\n\n\n“Todo… topo…”\n\n\nTopo es mogura en japonés. La asociación tampoco era feliz para mí. Y al cabo de segundos empecé a debatirme con topo, ciego, muerto… la mort. La mort, la muerte, en francés, me inquietó. Así como la muerte había caído sobre el esposo de mi hermana, ahora parecía acecharme a mí. Pero aun en mi inquietud encontré algo gracioso. Y me encontré sonriendo como un tonto. ¿Qué era lo que me hacía gracia? No lo sabía con certeza. Me detuve ante el espejo, algo que no había hecho durante un tiempo, y me enfrenté con mi reflejo. Naturalmente había una sonrisa en mi cara. Mientras la observaba, recordé el álter ego. Por fortuna mi álter ego —el Doppelgänger alemán— nunca se había parecido mucho a mí. Pero la esposa de K., que se había convertido en una estrella de cine norteamericana, había visto a mi álter ego en el corredor del Teatro Imperial. (Recuerdo mi incomodidad cuando de repente la señora K. me dijo: “Lamento no haberlo saludado el otro día”.) Después, un ex traductor, que tenía una sola pierna, también vio a mi álter ego en una tabaquería de Ginza. La muerte podría caer sobre mi álter ego en vez de caer sobre mí. Aunque me ocurriera a mí… Me alejé del espejo y volví a la mesa frente a la ventana. Se podía ver un césped deslucido y una piscina a través del marco cuadrado de toba. Mirando el jardín recordé unos cuadernos y unas obras teatrales inconclusas que había quemado en un pinar distante. Tomando la pluma, empecé a escribir otra vez el nuevo cuento.\n\n\n \n\n\nV. Shakko\n\n\n \n\n\nLa luz del sol empezó a atormentarme. Como un topo, mantuve las cortinas corridas y, con la luz eléctrica encendida, seguí dándole duro a mi cuento. Después, agotado, abrí la Historia de la literatura inglesa de Taine y leí sobre la vida de los poetas. Todos habían sido desdichados. Hasta los gigantes de la época isabelina… hasta Ben Jonson, el más distinguido erudito de su tiempo, solía estar tan atormentado por la ansiedad que había empezado a ver ejércitos cartagineses y romanos enzarzados en combate sobre el dedo gordo de su pie. No pude evitar sentir placer, un placer algo maligno, al leer sobre esas desventuras.\n\n\nA la noche, con un intenso viento del este (para mí de buen augurio), salí por el sótano a la calle y decidí visitar a un anciano que conocía. Trabajaba solo como cuidador en el ático de una empresa de biblias y dedicaba casi todo su tiempo a la lectura y la oración. Calentándonos las manos sobre un hibachi hablamos de temas diversos bajo un crucifijo que pendía de la pared. ¿Por qué mi madre se volvió loca? ¿Por qué mi padre fracasó en los negocios? ¿Por qué yo estaba siendo castigado? Él estaba familiarizado con esos temas misteriosos y con una extraña sonrisa solemne solía hablarme con facilidad y extensamente. Y a veces, en sus frases concisas, atrapaba la vida en toda su naturaleza caricaturesca. No podía evitar admirar al eremita en su ático. Pero al hablar con él descubrí que tenía ciertas propensiones…\n\n\n—La hija del jardinero es adorable, de buen carácter, y tan tierna conmigo.\n\n\n—¿Cuántos años tiene?\n\n\n—Cumple dieciocho este año.\n\n\nEs posible que fuera un sentimiento paternal. Pero no era difícil advertir cierta pasión en sus ojos. Y las manzanas que me ofreció sin advertirlo dejaban traslucir, en sus cáscaras amarillentas, unos unicornios. (Con frecuencia encontraba criaturas míticas en las vetas de la madera y en las rajaduras de las tazas de café.) Los unicornios eran, sin duda, Kylin (los unicornios chinos). Recordé que un crítico hostil me había calificado una vez de “prodigio (kirinji) de la década de 1910”, y de repente sentí que ese ático con su crucifijo tampoco era un lugar seguro.\n\n\n—¿Cómo has estado últimamente?\n\n\n—Tenso, como siempre.\n\n\n—Las drogas no te curarán. ¿Por qué no te haces cristiano?\n\n\n—Si hasta yo pudiera…\n\n\n—No hay nada difícil en ello. Simplemente, si crees en Dios, en Cristo el Hijo de Dios, y en los milagros que hizo Cristo…\n\n\n—Creo en los demonios…\n\n\n—Entonces, ¿por qué no en Dios? Si crees en las sombras, no entiendo cómo haces para no creer también en la luz.\n\n\n—Pero hay una oscuridad donde no llega ninguna luz.\n\n\n—¿Sombras sin luz?\n\n\nNo pude responder nada. Él también caminaba en la oscuridad. Pero mientras hubiera sombras, él creía que también había luz. Ése era el único punto en el que teníamos una diferencia lógica. Pero para mí era un abismo infranqueable…\n\n\n—Pero verdaderamente existe la luz. Tenemos milagros que lo prueban… Hasta en nuestros días se producen milagros.\n\n\n—Los milagros son obra de los demonios…\n\n\n—¿De dónde salen tus demonios? —Estuve tentado de contarle mis experiencias del último par de años. Sin embargo, temía que les contara a mi esposa y a mis hijos, y que volvieran a mandarme al manicomio como le había ocurrido a mi madre.\n\n\n—¿Qué es eso que tienes allí?\n\n\nEl anciano regordete giró para ver los viejos anaqueles e hizo una mueca semejante a la de Pan.\n\n\n—Es una colección de Dostoyevski. ¿Leíste Crimen y castigo?\n\n\nNaturalmente yo había tenido predilección por Dostoyevski unos diez años atrás y había leído cuatro o cinco libros suyos. Pero conmovido porque él hubiera dicho casualmente Crimen y castigo, le pedí el libro prestado y decidí regresar al hotel. La calle, deslumbrante por la luz eléctrica y tan llena de gente, me resultó opresiva. En ese punto me habría resultado insoportable encontrarme con algún conocido. Traté de avanzar por las calles laterales más oscuras, sigiloso como un ladrón.\n\n\nAl poco rato, sin embargo, empecé a sentir dolor de estómago. Solo un vaso de whisky podía curarme de ese mal. Encontré un bar y traté de abrirme paso para entrar. En el atestado bar había un humo denso, y algunos jóvenes, que parecían artistas, bebían sake juntos. En el medio de todo eso había también una muchacha que rasgueaba una mandolina con toda gravedad. De inmediato me sentí inseguro y retrocedí sin haber siquiera transpuesto la puerta. Descubrí que mi sombra oscilaba sin razón de derecha a izquierda. Y la luz que brillaba sobre mí, extrañamente, era roja. Me detuve. Pero mi sombra siguió oscilando de un lado a otro como antes. Me volví tímidamente y finalmente advertí un farol con vidrios de color que pendía del alero del bar. El farol se meneaba lentamente, movido por el fuerte viento…\n\n\nA continuación entré en un restaurante instalado en un sótano. Me acerqué a la barra y pedí un whisky.\n\n\nVertí el whisky en un vaso de soda y lo sorbí en silencio. A mi lado había dos hombres de alrededor de treinta años, que parecían periodistas, hablando en voz baja. Hablaban en francés. Les di la espalda, pero sentí sus ojos sobre mí. De hecho, sus miradas me afectaron como una corriente eléctrica. Conocían mi nombre, era indudable, y estaban hablando de mí.\n\n\n—Bien… très mauvais… pourquoi?\n\n\n—Pourquoi?… le diable est mort!\n\n\n—Oui, oui… d’enfer…\n\n\nArrojé una moneda plateada sobre el mostrador (el único dinero que me quedaba encima) y decidí salir de ese sótano.\n\n\nEn la calle, la brisa nocturna que soplaba fortaleció mi ánimo y el dolor de estómago cedió. Recordé a Raskolnikov y sentí el deseo de arrepentirme de todo. Pero no solo para mí, sino también para mi familia, eso habría significado una tragedia. Y era cuestionable si mi deseo era verdadero o no. Si por lo menos mis nervios fueran tan fuertes como los de los hombres comunes… pero necesitaba ir a alguna parte para que eso ocurriera. A Madrid, a Río o a Samarkanda…\n\n\nJusto en ese momento un pequeño cartel blanco en el alero de un negocio me inquietó. Era el sello de una marca, unas alas pintadas sobre un neumático de auto. Me recordó a Ícaro con sus alas artificiales. Su intento de volar alto, sus alas derretidas por el calor del sol, su final, ahogado en el mar. A Madrid, a Río o a Samarkanda… ¿cómo podía evitar reírme de un sueño tan necio? Al mismo tiempo, no pude evitar pensar en Orestes, perseguido por los dioses de la venganza.\n\n\nCaminé por una calle oscura, junto a un canal. Entonces recordé la casa de mis padres adoptivos, en los suburbios. Por supuesto, deben de estar esperando mi regreso. Probablemente mis hijos también… pero cuando regresara… no podía evitar temer que hubiera allí alguna fuerza que me retuviera, naturalmente. El chapoteo del agua del canal alzó un bote de juncos a mi lado. En el fondo del barquito brillaba una débil luz. También allí debe de haber una familia, hombres y mujeres viviendo juntos. Odiándose y sin embargo amándose lo suficiente… pero alenté a mi mente a continuar la lucha y decidí volver al hotel, sintiendo el whisky en mi interior.\n\n\nDe regreso ante la mesa, retomé la lectura de las Cartas de Mérimée. Silenciosamente eso empezó a revivirme. Pero cuando descubrí que en sus últimos años Mérimée se había convertido al protestantismo, de pronto sentí que se ocultaba tras una máscara. Él tanteaba en la oscuridad, igual que nosotros. ¿En la oscuridad?… Anya-Koro empezó a cobrar proporciones temibles para mí. Recurrí a los Diálogos de Anatole France para olvidar mi depresión. Pero este Pan de los tiempos modernos también cargaba una cruz…\n\n\nMás o menos una hora más tarde el botones me trajo una tanda de cartas. Uno de ellas era de una librería de Leipzig que me pedía un ensayo sobre “Las mujeres modernas en Japón”. ¿Por qué me buscan a mí para ese artículo? Había un post scríptum (en inglés) manuscrito: “Junto con el artículo apreciaríamos recibir un retrato de mujer… pero en blanco y negro como en las pinturas japonesas”. Las palabras me recordaron el whisky Black & White, y rompí la carta en mil pedazos. Abrí otro sobre al azar, y examiné el papel de carta amarillo. Era de un joven, alguien a quien yo no conocía. Pero al cabo de unas pocas líneas, las palabras “Su Biombo del infierno…” me irritaron. La tercera que abrí era de mi sobrino. Después de una profunda inspiración, me zambullí en la lectura de problemas familiares, etc. Pero incluso esa carta me deprimió al llegar al final.\n\n\n“Te envío un ejemplar de la segunda edición de la Antología de Shakko…”\n\n\n¡Shakko! Sentía que alguien se estaba burlando de mí y busqué amparo fuera de la habitación. No había nadie en el pasillo. Apoyé una mano en la pared para sostenerme y recorrí el camino hasta el vestíbulo. Busqué una silla y decidí encender un cigarrillo. Por algún motivo, era un Airship. (Solo había fumado Star desde mi llegada al hotel.) Las alas artificiales volvieron a aparecer ante mis ojos. Decidí llamar otra vez al botones y pedirle que me comprara dos paquetes de Star. Pero, si era verdad lo que me dijo, desafortunadamente no les quedaban Star.\n\n\n—Pero tenemos Airship, señor…\n\n\nMeneé la cabeza y miré el gran vestíbulo que me rodeaba. En un extremo había algunos extranjeros charlando en una mesa. Uno de ellos, una mujer de vestido rojo, parecía mirarme mientras hablaba con los otros en un susurro.\n\n\n—Señora Townshead…\n\n\nAlgo que trascendía mi poder de visión llegó hasta mí a pesar del susurro. El nombre de la señora Townshead, por supuesto, era desconocido para mí. Aun cuando fuera el nombre de la mujer que estaba allí… Me incorporé y, medio loco de miedo, decidí regresar a la habitación.\n\n\nCuando estuve allí pensé en llamar a cierto hospital psiquiátrico. Pero ir a ese lugar significaba la muerte para mí. Después de muchas vacilaciones me puse a leer Crimen y castigo para distraerme. Sin embargo, la página en la que abrí el libro era de Los hermanos Karamazov. Suponiendo que me había equivocado de volumen, miré la cubierta. Crimen y castigo… el libro debía ser Crimen y castigo. En el error de encuadernación, en el hecho de que había abierto el libro en esta página mal intercalada, sentí el accionar del dedo del destino y seguí leyendo con sentimiento de inevitabilidad. Pero antes de terminar siquiera la página advertí que todo mi cuerpo empezaba a temblar. Era un fragmento en el que Iván era atormentado por la inquisición del diablo. Iván, Strindberg, de Maupassant, yo mismo, en esa habitación.\n\n\nSolo el sueño podía salvarme de ese estado. Sin que me hubiera dado cuenta, las drogas se me habían terminado. No podía soportar el tormento si no dormía. Con valor nacido de la desesperación, me hice traer una taza de café y decidí seguir escribiendo frenéticamente. Dos, cinco, siete, diez páginas… el manuscrito creció a toda velocidad. Llené el relato de criaturas sobrenaturales. Una de ellas me describía. Pero el agotamiento acabó por extenuar mi mente. Me aparté de la mesa y me tendí en la cama. Debo de haber dormido entre cuarenta y cincuenta minutos. Sentí que alguien susurraba en mi oído, despertándome y haciendo que me pusiera de pie, las palabras:\n\n\n—Le diable est mort.\n\n\nDel otro lado de la ventana de toba estaba a punto de romper el día. De pie junto a la puerta, miré la habitación vacía. En el cristal de la ventana advertí una pequeña escena del mar más allá de un pinar amarillento. Me acerqué a la ventana con cierta timidez, para advertir que la escena había sido evocada por el pasto marchito y la piscina del jardín. Pero la imagen había despertado en mi mente una especie de nostalgia de mi casa.\n\n\nDecidí que me iría a casa después de haber llamado a una de las editoriales de revistas y haberme asegurado alguna fuente de ingresos, a las nueve de la mañana. Libros, papeles, objetos personales, volvieron a guardarse en la maleta, sobre la mesa.\n\n\n \n\n\nVI. Avión\n\n\n \n\n\nTomé un auto desde una estación de la línea Tokaido hasta un balneario veraniego situado a cierta distancia. Por alguna razón, a pesar del tiempo helado, el chofer llevaba puesto un impermeable. Sintiendo que había algo muy extraño en esa coincidencia, traté, dentro de lo posible, de mirar todo el tiempo por la ventanilla para no verlo. Un poco más allá del lugar donde crecían unos pinos pequeños, probablemente por un antiguo sendero, vi que avanzaba una procesión fúnebre. En la procesión no parecía haber faroles blancos ni de santuario. Pero delante y detrás del ataúd se mecían silenciosamente flores artificiales plateadas y doradas…\n\n\nCuando por fin llegué a casa, pasé algunos días muy tranquilos, gracias a mi esposa e hijos y a los opiáceos. La planta alta ofrecía una modesta vista del mar más allá de los pinares. En la mesa de la planta alta, escuchando el arrullo de las palomas, decidí trabajar solamente durante las mañanas. Además de las palomas y los cuervos, los gorriones también se posaban en la galería. Era una alegría para mí. “Una urraca entra en la sala”… pluma en mano, cada vez que venían los pájaros, también venían a mí las palabras.\n\n\nUna tarde cálida y nublada fui a comprar tinta. La única tinta que les quedaba era sepia. La tinta sepia me resultaba más desagradable que cualquier otra. Tuve que salir del negocio y caminé, solo, por la concurrida calle. Un extranjero corto de vista, de unos cuarenta años, se paseaba muy ufano. Era sueco y sufría de paranoia y vivía en las cercanías. Y se llamaba Strindberg. Cuando pasé a su lado, la proximidad me pesó físicamente.\n\n\nLa calle solo tenía unas pocas cuadras de largo. Pero al recorrerla un perro, negro de un lado, pasó junto a mí cuatro veces. Doblando en una esquina, recordé el whisky Black & White. Y recordé también que el pañuelo de Strindberg era blanco y negro. No podía ser una coincidencia. Y si no lo era… Me sentí como si solo mi cabeza hubiera estado caminando, y me detuve un momento. Detrás de una cerca de alambre, junto a la calle, habían arrojado un cuenco de vidrio con todos los colores del arco iris. En la base había un dibujo, como un ala estampada. Muchos gorriones volaron desde la copa de los pinos. Pero cuando se acercaron al cuenco, cada uno de ellos, como de común acuerdo, volvió a elevarse a los cielos con el resto…\n\n\nFui a la casa de los padres de mi esposa y me senté en el jardín en una silla de ratán. En un gallinero cercado con alambre, en un rincón del jardín, daban vueltas numerosas Leghorn blancas, en silencio. A mis pies estaba echado un perro negro. Tratando de responder una pregunta que nadie podía captar, yo parecía conversar tranquilamente con la madre y el hermano menor de mi esposa.\n\n\n—Muy tranquilo aquí.\n\n\n—En cualquier caso, mucho más tranquilo que Tokio.\n\n\n—¿A veces también hay agitación aquí?\n\n\n—Como sabes, esto también es parte del mundo.\n\n\nY al decir esas palabras, la madre de mi esposa se rió. Verdad, ese balneario veraniego era parte del mundo. Durante el año anterior yo había llegado a enterarme de la cantidad de crímenes y tragedias que tenían lugar. Un médico que había tratado de matar lentamente a un paciente con veneno, una anciana que incendió la casa de una pareja adoptiva, un abogado que trató de despojar a su hermana menor de la herencia… mirar sus casas era para mí ver el infierno de la vida.\n\n\n—Hay un loco en esta ciudad, ¿no es cierto?\n\n\n—Tal vez te refieres a H. No es loco. Se ha convertido en un idiota.\n\n\n—Lo que llaman demencia precoz. Siempre me hace sentir extraño. No sé por qué estaba arrodillado ante la imagen de Kannon con cabeza de caballo.\n\n\n—Te hace sentir extraño… Deberías ser más fuerte…\n\n\n—Tú eres más fuerte que yo, sin embargo…\n\n\nEl hermano menor de mi esposa, sin afeitarse, porque acababa de levantarse de la cama después de una enfermedad, hizo esta acotación, indeciso como siempre.\n\n\n—Soy débil, pero fuerte en cierto modo…\n\n\n—Bien, lo lamento.\n\n\nMirando a esa suegra mía, no pude evitar esbozar una amarga sonrisa. El hermano de mi esposa, sonriendo también mientras miraba los pinares que se extendían más allá de la cerca, siguió parloteando distraídamente. (El joven hermano convaleciente me parecía a veces un espíritu que había escapado de su cuerpo.)\n\n\n—Soy tan poco mundano y sin embargo al mismo tiempo anhelo tanto el contacto humano…\n\n\n—A veces eres un buen hombre, a veces uno malo.\n\n\n—No, es algo muy diferente de lo bueno o lo malo.\n\n\n—Como un niño que vive dentro de un adulto.\n\n\n—No exactamente. No puedo expresarlo con claridad… Tal vez algo más semejante a los dos polos de la electricidad. En cualquier caso, me ocurren al mismo tiempo dos cosas diferentes.\n\n\nLo que me sobresaltó fue el rugido de un avión. A pesar mío, alcé la vista para encontrar un avión que parecía que volaba tan bajo, como para rozar las copas de los pinos. Era un monoplano inusual con las alas pintadas de amarillo. También los pollos y el perro se sobresaltaron y se lanzaron a correr en todas direcciones. El perro se ocultó bajo el porche, ladrando.\n\n\n—¿No se caerá ese avión?\n\n\n—Jamás… ¿Sabes de alguna enfermedad de los aviones?\n\n\nEncendiendo un cigarro meneé la cabeza en vez de decir “no”.\n\n\n—Como la gente que anda en esos aviones respira todo el tiempo el aire de la atmósfera superior, se dice que gradualmente se vuelve incapaz de vivir en el aire de aquí abajo…\n\n\nCaminando entre los pinos cuyas ramas no se movieron ni una sola vez después de que me fui de la casa de la madre de mi esposa, descubrí lentamente que estaba deprimido. ¿Por qué ese avión siguió ese trayecto, justo por encima de mi cabeza, y no cualquier otro? ¿Por qué solo tenían cigarrillos Airship en aquel hotel? Me debatí con esas diversas preguntas y caminé por calles que elegí porque no había en ellas ningún signo de vida.\n\n\nEl mar estaba gris y encapotado más allá de una duna baja. En la costa arenosa se erguía el armazón de un columpio sin columpio. Al verlo inmediatamente recordaba una horca. Y algunos cuervos se posaron en él. Todos me miraron, pero no amagaron siquiera con lanzarse a volar. Y un cuervo, en el centro, alzó su pico al cielo y graznó cuatro veces.\n\n\nAvanzando a lo largo del borde de la playa, con su hierba marchita, decidí seguir por un camino junto al que se erguían muchas casas de campo. Se suponía que a la derecha se encontraba una casa de madera de dos plantas, de estilo occidental, construida entre altos pinos. (Un buen amigo mío la llamaba “La morada de la primavera”.) Pero al pasar por el lugar vi tan solo una bañera sobre una base de cemento. Un incendio, se me ocurrió de inmediato mientras seguía adelante rápidamente, tratando de no mirar. Un hombre en bicicleta se acercaba derecho hacia mí. Llevaba una gorra de caza marrón oscuro, la mirada extrañamente fija y estaba agachado sobre el manubrio. Inesperadamente vi en su cara la cara del esposo de mi hermana mayor y decidí alejarme del camino antes de que llegara hasta mí. Pero en el medio del sendero yacía, de espaldas, el cadáver de un topo.\n\n\nQue algo estuviera dirigido a mí empezó a hacerme sentir más inquieto con cada paso. Gradualmente, los engranajes semitransparentes bloquearon mi visión. Temiendo que estuviera próximo mi momento final, seguí caminando, manteniendo rígido el cuello. A medida que el número de engranajes crecía, también empezaron a girar. Al mismo tiempo, el pinar que estaba a mi derecha empezó a verse como a través de vidrio astillado, con ramas silenciosamente entrelazadas. Sentí que mi corazón latía con violencia y traté muchas veces de detener mi avance por la senda. Pero ni siquiera resultaba sencillo detenerse, como si alguien me empujara desde atrás…\n\n\nAl cabo de unos treinta minutos estaba en la planta alta de mi casa, descansando la espalda y padeciendo una aguda jaqueca, con los ojos fuertemente cerrados. Entonces empezó a aparecer detrás de mis párpados un ala de plumas plateadas superpuestas como escamas. Se reflejaba claramente en mi retina. Abriendo los ojos, miré el techo y, tras confirmar que no había allí nada semejante, decidí volver a cerrar los ojos. Pero el ala plateada por cierto regresó en esa oscuridad, tal como antes. Entonces recordé que también había un ala en la tapa del radiador del taxi que había tomado el otro día…\n\n\nAlguien subió la escalera con rapidez y después bajó apresuradamente, con mucho estrépito. Alarmado al advertir que sería mi esposa, me incorporé de inmediato y bajé a la sala oscura en la que desembocaba la escalera. Mi esposa, que parecía sin aliento, estaba temblando visiblemente.\n\n\n—¿Qué ocurre?\n\n\n—No, nada…\n\n\nFinalmente levantó el rostro y esbozó una sonrisa forzada mientras hablaba.\n\n\n—Nada… simplemente se me ocurrió, padre, que estabas por morir…\n\n\n \n\n\nFue la experiencia más aterradora de mi vida… ya no tengo fuerzas para seguir escribiendo. Es inexpresablemente doloroso vivir en este estado mental. ¿No hay nadie que venga y me estrangule en silencio mientas duermo?\n\n\n*FIN*\n\n\n\n\n“歯車”, 1927\n\n"}