{"metadata": {"length": 10211, "words": 1786, "reading_time_min": 8.93}, "text": "Don Rufo quemó su vida en fuegos de lujuria. Por eso murió tan joven, roído, calcinado. Por eso le enterraron hace diez días, con ceremonia rápida a la que no asistieron los parientes señoriles. Hasta los últimos tiempos, hasta que nada indicaba ya, en la devastación de su físico, lo que habían sido ese cuerpo pujante, y esa máscara dura, marmórea, estatuaria, no cedió su amorosa demencia. Ahora está muerto, bien muerto, y las dos mujeres y el muchacho que habitan su casa andan como perdidos entre los muebles desfondados.\n\n\nEs una casa del barrio del Alto de San Pedro, situada más allí del zanjón que llaman del Hospital. La gente que mora en esa parte de Buenos Aires no podría codearse con los primos de don Rufo. Son pescadores, marineros y peones que realizan las tareas de acarreo para el abastecimiento de la ciudad. Mézclanse con ellos algunos genoveses a quienes se reconoce por los ademanes estrafalarios: en ocasiones parece que ordenaran al aire o que le dieran bofetadas.\n\n\nCuando don Rufo se afincó allí indicó a las claras que había roto para siempre con su familia. El perdulario llevó con él a un hijo, un niño, habido en una mulata; ese mismo Luis que roza los quince años y cuya desmayada delgadez contrasta con el vigor vehemente del padre. Otros hijos tuvo, pero les abandonó en el desparramo de las rancherías, junto a las madres oscuras, lacias, tristes. Trajo también una gallega de caderas fuertes, que suele vagar por las habitaciones arrastrando las chinelas y a quien le gusta levantar la saya al descuido para mostrar las pantorrillas redondas. Luego se agregó otra mujer, una mestiza que apenas dice palabra y a quien todo se le ve en los ojos hambrientos. Al principio la española se encrespó frente a la criolla, pero don Rufo la tranquilizó presto. Fue suficiente un par de azotes de la correa larguísima que pendía de su muñeca. Además la gallega comprendió que el amo necesitaba esa compañía, que ella sola no bastaba a la rabia de enfermo con que, a cualquier hora, la derribaba sobre la cuja.\n\n\nAsí vivió la extraña sociedad durante varios años. Nadie pudo arrancar del pecado a don Rufo, siquiera Sor María Antonia de Paz y Figueroa, la Beata Antula, quien acudió a reconvenirle con el prestigio de su santidad y de su linaje, y le habló durante una hora, de cera el rostro oval, apoyándose en la fina cruz que le servía de báculo. Inútiles fueron sus argumentos, Don Rufo no quería más vida que ésa.\n\n\nLuis creció, desmañado, larguirucho. Sin motivo el padre hacía burla de él y le golpeaba. Encolerizábale ese hijo débil, temeroso, y no advertía que con su brutalidad aguzaba la timidez del pequeño. Las amantes hacían coro a las bromas. Sentado bajo la higuera maravillosamente negra y verde, don Rufo dejaba correr las tardes de calor, mateando. Alrededor se movían las mujeres como perras dóciles. En los momentos más inesperados las atraía, las manoseaba. Entonces la risa de la gallega se desgranaba en mitad del patio entre el cloqueo de gallinas. Luis la oía siempre. Era su obsesión esa risa metálica, tajante. Le perseguía de cuarto en cuarto, de un extremo al otro de la casa desordenada en la que los restos de la antecesora holgura se confundían con los testimonios de la decadencia actual.\n\n\nPor esos aposentos van y vienen ahora las mujeres de don Rufo; ahora que don Rufo duerme un sueño al cual ellas no logran imaginar sino estremecido de convulsos tics. Diez días hace que les falta su hombre, el hombre violento que colmaba sus existencias y las mantenía encendidas como lámparas en torno de su capricho. En el revoltijo de las habitaciones, donde las sillas de montar yacen sobre las mesas, entre cacharros y ropas, donde las quebradas escudillas se alían con las armas sucias, solo se escucha el rumor de felpa de sus pies descalzos. El desasosiego de la primavera inquieta su sangre. Se comunican a media voz, con monosílabos. La trenza áspera de la mestiza prolonga sobre sus hombros una caricia pringosa. La gallega perdió el buen humor. A veces abandona el recato y sus gritos llenan la casa de la cual se cree señora. Zarandea los muebles al pasar, porque sí. Ayer descolgó el retrato del abuelo de don Rufo y lo rasgó con las uñas. Siempre la irritó ese caballero de casaca celeste, de chupa rosa, de peluca, que se hizo pintar con un jazmín en la mano y que la observaba, desdeñoso y distante, desde la altura del lienzo torcido, como un gran señor náufrago a quien rodeara el desconcierto de los bultos esparcidos al azar.\n\n\nCuatro días más transcurren. El calor se acentúa. Del lado del sur, las nubes anuncian tormenta. Desesperadamente piden lluvia los brotes que agonizan en los tinajones del patio. La gallega y la mestiza forzaron el arca donde el amo guardaba vino.\n\n\nA Luis no le han visto casi desde la muerte de don Rufo. Le tuvieron olvidado al comienzo, pero ahora las dos piensan en él. De tarde, el muchacho se tumba en la huerta, a la sombra de un aguaribay. Después se encierra en su habitación. Piensan en él y con la imaginación le hermosean; le peinan el disparate del pelo castaño volcado sobre los ojos; le alisan la piel morena; le abultan el pecho hundido y las piernas frágiles que el estirón de la adolescencia afila de aristas bajo las medias agujereadas.\n\n\nLa existencia de Luis no conoció otro acompañamiento. Por la noche, a través del tabique que le separaba de la alcoba paterna, oía las palabras rotas, las risas obscenas, el jadeo de las respiraciones, y se cubría la cara, temblando. Le asustaba el torrente de amor que hervía allí cerca. Le asustaba y le atraía, como si él fuera un arbolillo empinado en la orilla árida, reseca, junto a la cual pasaba con largo bramido el caudal demente. Ahora tiembla también. No quiere aproximarse a las mujeres. Seguramente le odiarán. Algo estarán tramando contra él. Antes, en tiempos de su padre, no le ahorraron vejación, haciéndole sentir su nimiedad, su torpeza, su blandura, frente a la bizarría de don Rufo. Ahora… ¿no querrán torturarle y matarle para deshacerse del único testigo y repartirse los magros bienes del caballero? Las ha entrevisto, echadas de bruces sobre una mesa donde se apila la vajilla de plata. Deberá fugarse de allí, o correrá el riesgo de que le ahoguen, de que le apuñalen…\n\n\nPero a veces, en la soledad de su cuarto, Luis cavila en lo estupendo que sería tener a una de esas mujeres junto a él, sumisa, y la sangre del progenitor bulle en sus venas. ¡Ay! Cuando se tapaba los oídos para sofocar el amoroso rumor de la habitación vecina, la tentación era más poderosa que el miedo… A menudo pegaba los labios al tabique, como si al través pudiera sorber un soplo del vaho caliente que allí dentro giraba en rojos remolinos. Si una de esas mujeres quisiera… si viniera a calmarle… Pero no, la idea encabrita y espolea su timidez. Desea y no desea… Desea… ¿de qué le sirve desear? Esas mujeres le odian. Le asesinarán por unas bandejas de plata con el escudo de su bisabuelo, por un candelabro, por un peine con mango de turquesas y corales…\n\n\nLa risa de la gallega se alza en el patio como un surtidor. No ha reído así desde el entierro de don Rufo. Luis se incorpora en la cama donde le amodorraba la siesta. ¿De qué reirá? El corazón le da un vuelco. ¿Será que en verdad han resuelto matarle… matarle ahora? Arrima el lecho a la puerta, para cerrar el paso, y escucha, angustiado, los gritos de la mujer borracha. La mestiza canturrea con su voz gorgoteante. ¿Qué pasa allí?\n\n\nY sin embargo, sería tan fácil… ¿Sería fácil, en realidad? ¿Fácil, que una de ellas se apiadara de él, se le acercara, le deslizara los dedos entre el cabello fino? ¿Fácil? ¿Para que después, si él conseguía domar a su encabritado pudor, a su horrible vergüenza de sí mismo, de su flacura de espantajo, de su infantil inhabilidad, rompiera a reír, a mofarse? Oye la risa de la gallega y sus carcajadas se mezclan con las de la otra mujer, la mujer que está imaginando, y también con la risa del padre muerto, el padre brutal, ferozmente viril.\n\n\nLe matarán. Eso sí. Eso es más sencillo. Es más sencillo pensar que le matarán y no que acudirán a consolarlo con la misteriosa juventud de sus cuerpos.\n\n\nLos gritos de las dos mujeres resuenan a lo largo de la casa vacía que la siesta oprime. Un gallo lanza en medio su clarinada victoriosa.\n\n\nY Luis, de pie sobre la cama apoyada contra la puerta, se da cuenta de que vienen hacia él. Hacia él, a robarle, a matarle. Al padre no le pudieron matar, no le pudieron escarbar la carne con cuchillos. Estaba esculpido en una roca impenetrable. Se fue intacto, tendido en la caja el cadáver gigantesco. En cambio a él… ¿Acaso no sabe lo que la gallega hizo con el antepasado del traje celeste? Juraría que el óleo sangró bajo los crueles rasguños. Tiembla tanto que el lecho se sacude.\n\n\nAhora las mujeres forcejean en la puerta sin cerrojo. La gallega exclama:\n\n\n—¡Ábrenos, monito! ¡Abre, pequeño sol!\n\n\nEl pánico extravía al muchacho. Le arañarán como al retrato del caballero del jazmín. Le arañarán con las uñas negras, hasta enrojecer con su sangre la cobija revuelta, hasta arrancarle la vida.\n\n\n—¡Ábrenos, Luis!\n\n\nLos puñetazos de las ebrias retumban en los tablones y levantan nubes de polvo. Aterrorizado, Luis recoge del suelo la correa de su padre que había hallado bajo el aguaribay, y azota con ella los maderos:\n\n\n—¡Idos! ¡Por favor, dejadme solo!\n\n\n—¡Déjanos entrar, rey mío!\n\n\nPronto habrán vencido su resistencia. La puerta cede y por el intersticio asoma, como un animalito rosado y gordezuelo, un animalito de cinco patas cortas, la mano de la gallega, tanteando, hurgando el aire.\n\n\nLuis da un salto atrás. No le martirizarán. No podrán martirizarle. Agilísimo, encarámase en un escabel, enlaza con la tira de cuero una viga y hace en su extremidad un nudo corredizo.\n\n\nLa furia de las mujeres arrastra por fin el alboroto del lecho. Pero en seguida retroceden por la galería, dando chillidos. Han visto al títere de ojos de sapo que bailaba en mitad del aposento, como él vio, antes de que cesaran el terrible latir de sus sienes y la opresión del puño de hierro que le aprieta la garganta, a las dos hembras que venían a ofrecércele, desnudas.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}