{"metadata": {"length": 72822, "words": 12883, "reading_time_min": 64.415}, "text": "Kennedy era un médico rural que vivía en Colebrook, en la costa de Eastbay. Tras los rojos tejados de la pequeña aldea, el acantilado parecía empujar la pintoresca High Street hacia el mar. Al otro lado de la escollera y con forma de curva se extendía, de manera uniforme y durante varios kilómetros, una playa de piedras en cuyo extremo se podía ver destacado el pueblo de Brenzett, como si se tratara de una aguja entre un grupo de árboles; más allá se apreciaba la columna erecta de un faro, que en la distancia no parecía mayor que un lápiz, y que señalaba el punto donde la tierra se desvanecía. Detrás de Brenzett comenzaban unos campos bajos y llanos, pero la bahía estaba muy protegida, lo que permitía que, de cuando en cuando, entrara algún buque muy grande acuciado por la mar o por el mal tiempo y fondeara a una milla y media al norte de la posada Ship Inn de Brenzett. Un molino desvencijado y con las aspas rotas sobre un pequeño montículo del tamaño de un basurero y una torre Martello, situada a media milla al sur al borde de la costa, eran los elementos más familiares para los capitanes de pequeños navíos locales. Se trataba de las marcas oficiales para señalar la zona de fondeo seguro que las cartas del Almirantazgo representaban como un óvalo irregular de puntos repleto de números seis en su interior, entre los que se había dibujado una pequeña ancla y una leyenda que decía “BARRO Y CONCHAS”.\n\n\nDesde la parte más elevada del acantilado se podía ver la solemne torre de la iglesia de Colebrook. La pendiente estaba cubierta de césped y sobre ella ascendía un camino blanco y zigzagueante. Al subir por él se llegaba hasta un ancho valle no demasiado profundo, una depresión de verdes praderas que se desvanecían hacia el interior en un paisaje de tintes púrpura y líneas ondulantes que cerraban el panorama.\n\n\nEn ese valle que comprende desde Brenzett y Colebrook hasta Darnford, y que tiene un mercado comarcal a unos veinte kilómetros de distancia, es donde ejercía de médico rural mi amigo Kennedy. Su carrera comenzó como cirujano de la Armada y prosiguió como acompañante de un célebre viajero en los tiempos en los que aún quedaban continentes con tierras inexploradas en su interior. Se granjeó cierta fama en los círculos científicos gracias a sus artículos sobre fauna y flora y, en la época de esta historia, había acabado trabajando como médico rural… por la sencilla razón de que le apetecía. Supongo que su propia agudeza mental, como si fuera un ácido corrosivo, acabó destruyendo su ambición. Tenía una inteligencia de carácter científico, le fascinaba la investigación y siempre alardeaba de esa curiosidad insaciable que acaba encontrando una partícula de verdad universal en cualquier misterio.\n\n\nHace ya muchos años, cuando regresé del extranjero, me invitó a pasar unos días con él. Yo acepté feliz y, como no podía desatender a sus pacientes, me llevaba con él a las visitas… y a veces acabábamos recorriendo hasta cuarenta kilómetros en una sola tarde. Por lo general yo lo esperaba en el camino mientras el caballo se dedicaba a arrancar jugosas ramitas, y se escuchaban las risas de Kennedy al otro lado de la puerta entreabierta. Tenía una risa tan intensa y sonora como la de un hombre que lo doblara en tamaño, y también unos ademanes seguros, un rostro tostado por el sol y unos ojos grises a los que parecía imposible que se les escapara nada. Tenía el don de que las personas le abrieran su corazón, y una increíble paciencia para escuchar historias.\n\n\nRecuerdo un día en que cabalgábamos hacia la salida de un pueblo relativamente grande por un camino sombrío, y vi a nuestra izquierda una casa de ladrillo y paneles con forma de rombos en las ventanas, una enredadera que cubría el muro, un tejado de madera y unas cuantas rosas que trepaban por las celosías del porche. Kennedy se detuvo en la entrada. Había una mujer tendiendo al sol una manta mojada entre dos manzanos y, mientras el caballo de cuello largo daba bruscos testarazos hacia su mano izquierda, que en ese momento llevaba enfundada en un grueso guante de piel de perro, el médico preguntó por encima del seto:\n\n\n—¿Qué tal está el niño, Amy?\n\n\nMe dio tiempo a ver un rostro inexpresivo y colorado, no por causa de la vergüenza, sino más bien como si alguien le hubiese abofeteado enérgicamente las mejillas; tenía un talle rechoncho y el pelo castaño, abundante y sin brillo recogido en un moño peinado por encima de la nuca. Su aspecto era muy juvenil y respondió con voz entrecortada y tímida:\n\n\n—Está bien, gracias.\n\n\nNos pusimos en marcha de nuevo.\n\n\n—¿Es una paciente tuya? —pregunté.\n\n\nEl médico chasqueó el látigo y respondió:\n\n\n—Antes visitaba a su marido.\n\n\n—Parece una mujer muy sencilla —comenté con indiferencia.\n\n\n—Así es —respondió Kennedy—. Es tremendamente pasiva. No hace falta más que echarles un vistazo a esas manos enrojecidas, esos brazos cortos, esos ojos castaños y poco despiertos para hacerse una idea de la poca actividad de ese cerebro… una inactividad que cualquiera habría podido pensar que la mantendría fuera de todos los peligros de la imaginación… pero ¿quién está a salvo de ellos? Sea como sea, y tal cual la has visto, tuvo suficiente imaginación como para enamorarse. Es hija de Isaac Foster, un hombre que pasó de ser un modesto granjero a pastor y cuyo infortunio comenzó el día en que huyó para casarse con la cocinera de su padre viudo, un ganadero de fortuna que, en un arrebato de furia, borró su nombre del testamento y, eso dicen, lo amenazó de muerte. Un viejo argumento que parece más propio de una tragedia griega pero que, en realidad, estuvo originado por una sencilla similitud de caracteres. Existen otro tipo de tragedias, mucho menos escandalosas y de un patetismo más sutil, que surgen en realidad de diferencias irresolubles y de ese miedo a lo incomprensible que siempre ronda nuestras mentes… las mentes de todos nosotros.\n\n\nEl caballo aminoró el paso y el astro sol, completamente rojo en el horizonte de aquel cielo inmaculado, se apoyó familiarmente en la lisa superficie de un sembrado cercano, del mismo modo en que se lo había visto hacer tantas veces sobre el mar, en el lejano horizonte. El color pardo de los campos había abandonado su monotonía y brillaba con un tinte rosado, como si su tierra desmenuzada hubiese estado sudando el trabajo de innumerables trabajadores en forma de diminutas perlas de sangre. Un carro empujado por dos caballos se desplazaba lentamente por la cima, dejando a su lado un pequeño bosque. Se alzaba por encima de nuestras cabezas, contra el horizonte y sobre la luz rojiza del sol, tan inmenso y triunfal como si se tratara de una cuadriga de gigantes tirada por corceles de proporciones legendarias. Hasta la torpe silueta del hombre que caminaba trabajosamente delante del primer caballo se recortaba contra el infinito con heroica rusticidad. Agitaba la punta de su látigo en lo alto, en medio del azul del cielo.\n\n\n—Es la hija mayor de una familia muy numerosa —añadió Kennedy—. Cuando cumplió los quince la mandaron a servir a la granja de New Barns. Yo era el médico de la mujer del arrendatario, la señora Smith, y allí fue donde conocí a la muchacha. La señora Smith, una mujer elegante de nariz aguileña, la obligaba a vestirse de negro todas las tardes. No sé qué es lo que hizo que me fijara en ella. Existe cierto tipo de rostros que nos acaban llamando la atención precisamente porque en sus rasgos hay una especie de indefinición; sucede lo mismo que cuando en ocasiones caminamos en medio de la niebla y nos quedamos mirando atentamente una forma borrosa que al final puede ser algo tan poco extraordinario como un poste. Lo único que me pareció particular de ella fue una leve vacilación a la hora de expresarse, algo parecido a un tartamudeo inicial que se desvanecía en el momento en el que pronunciaba la primera palabra. Si se dirigían a ella con demasiada brusquedad se enfadaba, pero en términos generales era de una gran bondad. Nunca se la había escuchado criticar a nadie y trataba a todos los seres vivos con mucha ternura. A la señora Smith la quería con auténtica devoción, lo mismo que al señor Smith y a todos sus perros, gatos y canarios, pero el loro de la señora Smith ejercía sobre ella una poderosa fascinación. Aun así, cuando el gato saltó sobre el pájaro y éste se puso a pedir auxilio con voz humana, ella salió corriendo y tapándose los oídos en vez de impedir el asesinato. La señora Smith consideró aquel episodio como una prueba más de la estupidez de la muchacha; por otro lado, la joven era poco atractiva, algo muy conveniente para la señora Smith dada la célebre ligereza de su marido en esas cuestiones. Sus ojos miopes se llenaban de lágrimas cada vez que contemplaba un ratón atrapado en una ratonera, y en una ocasión unos niños se la encontraron de rodillas intentando ayudar a un sapo en apuros. Si es cierto, como dijo aquel alemán, que sin fósforo no hay pensamiento, no es menos cierto que la bondad no existe sin una gran dosis de imaginación. Y ella tenía… más incluso de la necesaria para entender el sufrimiento y compadecerse de él. Se enamoró en una situación que no deja a ese respecto ni la menor duda, porque si ya es necesaria imaginación para formarse un ideal de belleza, más se necesita todavía para descubrirlo bajo una forma poco común. Cómo consiguió adquirir aquella cualidad y qué hizo que progresara son misterios insondables. La muchacha había nacido en el pueblo y jamás había ido más allá de Colebrook o de Darnford. Vivió con los Smith durante cuatro años. New Barns es una granja que queda relativamente apartada, a unos dos kilómetros de la carretera, y ella se contentaba con ver día tras día los mismos cerros y los mismos valles, los mismos cuatro rostros de los hombres que trabajaban en la granja, siempre los mismos, día tras día, mes tras mes, año tras año. Nunca mostró ningún interés por conversar y yo tengo la sospecha de que ni siquiera sabía sonreír. Algunas tardes de domingo, si hacía buen tiempo, se ponía su mejor vestido, un sombrero de fieltro gris con una pluma negra (yo mismo la he visto vestida así) y unas buenas botas, agarraba una sombrilla ridículamente elegante, saltaba un par de vallas y se ponía a recorrer los campos hasta unos doscientos metros de la carretera… Nunca iba más allá. Allí era donde se encontraba la cabaña de los Foster. Ayudaba a su madre a preparar el té para los más pequeños, fregaba los platos, daba un beso a los niños y regresaba de vuelta a la granja. Eso era todo su descanso, toda su liberación y todo su cambio. Era como si no precisara nada más. Hasta que se enamoró. Se enamoró de una manera silenciosa y obstinada… y seguramente también irremediable. El sentimiento empezó poco a poco, pero terminó por dominarla como un irresistible hechizo. Se trataba de un amor como se entendía en la Antigüedad: un impulso fatídico e irresistible… ¡una posesión! Así es, su destino era obsesionarse y dejarse embrujar por un solo rostro, una presencia, como una adoradora pagana bajo un alegre cielo luminoso… para acabar despertando al fin de aquel misterioso olvido de sí misma, de aquel encantamiento, de aquel éxtasis, empujada por un miedo muy parecido al inexplicable terror de un animal…\n\n\nEl sol iba escondiéndose por el oeste, y los pastos, enmarcados por las ondulaciones del terreno, tenían un aspecto a la vez sombrío y maravilloso. Del silencio de aquellos campos emanaba una profunda sensación de tristeza, parecida a la que provoca un acorde grave de música. Los hombres con los que nos cruzábamos caminaban con lentitud y sin sonreír, con la mirada clavada en el suelo, como si la melancólica opresión de aquella tierra les hiciese los pies más pesados, hubiese encorvado sus espaldas y humillado su mirada.\n\n\n—Así es —dijo el médico cuando le comenté aquello—, cualquiera diría que esta tierra hubiese sido maldita, porque todos sus hijos, incluso los que más apegados se sentían a ella, tienen el cuerpo tosco y el andar pesado, como si sus corazones estuvieran cargados de cadenas. Y, sin embargo, jamás en este mismo camino se vio a un ser tan ágil y esbelto como aquél, derecho como un árbol y con semejante prestancia que parecía querer elevarse, como si su corazón rebosara de optimismo. Puede que solo se tratara de la intensidad del contraste pero, cuando se cruzaba con uno de estos paisanos, las plantas de sus pies parecían no tocar el polvo del camino. Saltaba las cercas y subía y bajaba por todas esas cuestas a zancadas largas y elásticas que lo hacían reconocible desde gran distancia. Tenía unos ojos negros y brillantes. Era totalmente distinto a todos cuantos lo rodeaban; sus movimientos eran ágiles y tenía una mirada dulce —casi se podría decir que un poco temerosa—, la piel aceitunada y una figura esbelta. Cada vez que lo veía me daba la sensación de que se trataba de una criatura de los bosques. De allí vino.\n\n\nY el médico señaló con el látigo. Desde lo más alto de la colina, y por encima de las onduladas copas de los árboles de un parque situado al costado de la carretera, se podía ver la superficie del mar, muy por debajo de donde nos encontrábamos nosotros; parecía el suelo de un enorme edificio incrustado con unas bandas de olas oscuras, con estelas brillantes y armoniosas, que desaparecían en una franja de agua cristalina bajo el cielo. En la inmensa claridad del horizonte, a lo lejos, se desvanecía la tenue humareda de un invisible barco de vapor como un aliento que empañara un espejo y, cerca de la costa, flotaban bajo las hojas de los árboles las blancas velas de un barco de cabotaje.\n\n\n—¿Naufragó en la bahía? —pregunté yo.\n\n\n—Sí, se trataba de un náufrago. Un pobre emigrante centroeuropeo que iba con destino a América y que fue arrastrado hasta la orilla por las olas durante una tormenta. Para él, que no sabía nada del mundo, Inglaterra era un lugar desconocido. Todavía pasó algún tiempo antes de que aprendiese el nombre del país, y no me extrañaría nada que hubiera temido encontrarse con bestias salvajes y hombres feroces cuando cayó, al llegar arrastrándose en la oscuridad por el espigón, en una acequia en la que de milagro no se ahogó por segunda vez. Luchó de modo instintivo para salir del agua como un animal atrapado en una red, y tras aquella contienda consiguió por fin salir del agua. Debía de ser más duro de lo que aparentaba para sobrevivir a tantos golpes, a tanto miedo y a tantos esfuerzos. Meses después, y en un inglés tan elemental como el de un niño, me llegó a confesar que, por un momento, pensó que ya no se encontraba en este mundo y se encomendó a Dios. Y lo cierto —solía decir— era que ¿cómo podía saberlo? Por fin consiguió avanzar a gatas en medio de la lluvia y la tormenta, y llegó hasta unas ovejas que se encontraban resguardadas bajo un seto. El rebaño se dispersó en todas las direcciones, balando en la oscuridad, y él sintió un enorme agradecimiento ante el primer sonido reconocible que oía en aquellas costas. Serían más o menos las dos de la madrugada en aquel momento. Eso es todo cuanto sabemos de la forma en la que llegó hasta aquí, aunque no lo hizo solo. Su temible compañía no apareció en la orilla hasta mucho más tarde, aquel mismo día.\n\n\nEl médico agarró las riendas, avivó al caballo y bajamos la colina al trote. Tras doblar la esquina de High Street, avanzamos un poco más, bamboleándonos por el empedrado, y llegamos a su casa.\n\n\nKennedy fue presa de una especie de extraño abatimiento, pero reanudó la historia al caer la noche. Fumaba en pipa e iba paseando de un lado a otro de la habitación. Una pequeña lámpara proyectaba su sombra sobre los papeles del escritorio mientras yo contemplaba, sentado junto a la ventana abierta y tras aquel día calurosísimo y sin viento, el mar inmóvil bajo la luz de la luna. No se escuchaba ni un murmullo, ni el vago chapoteo de algo cayendo al agua, ni una pisada, ni un suspiro… no había más señal de vida que el aroma de los jazmines trepadores. La voz de Kennedy sonaba a mi espalda y atravesaba el marco de la ventana antes de desaparecer y desvanecerse en la inmovilidad exterior.\n\n\n—Los relatos de viejos naufragios siempre hablan de sufrimiento. Era muy frecuente que los náufragos que conseguían no morir ahogados acabaran pereciendo de inanición en alguna árida playa, o que sufrieran una muerte violenta, o que se vieran de pronto convertidos en esclavos y tuvieran que pasar años viviendo entre gente que desconfiaba de ellos o los temía por el simple hecho de ser extranjeros. Cuando uno lee ese tipo de cosas siempre siente mucha lástima. Para un hombre es duro tener que vivir en una tierra extraña, sentirse indefenso y entre personas que no entienden su idioma, procedente de algún misterioso e ignoto país en algún rincón del mundo, pero no creo que, entre todos esos náufragos que acabaron en los lugares más salvajes de la tierra, hubiera ninguno con un destino más trágico que el de aquel hombre del que te hablo, el más inocente, a quien el mar arrojó en esta bahía en un punto que casi puede verse desde esta ventana. Ni siquiera sabía el nombre de su barco. Poco a poco llegamos a descubrir que tampoco sabía que los barcos tuvieran nombre “como los cristianos”. Cuando contempló el mar desde lo alto de Talfourd Hill su mirada se perdió en la distancia, como si no lo hubiese visto jamás en la vida. Y es probable que fuera así. Por lo que llegué a entender, lo habían encerrado a empujones en la bodega de un barco junto a otros inmigrantes en la desembocadura del Elba, y en ese momento estaba demasiado aturdido como para fijarse con atención en lo que lo rodeaba, demasiado triste como para poder ver y demasiado angustiado como para mostrar interés. Antes de zarpar los bajaron a todos al entrepuente y los dejaron encerrados allí. Explicó que era un camarote de poca altura y baos de madera, como los de su país, aunque se entraba bajando una escalera. El lugar era amplio, húmedo y sombrío, y había allí unas extrañas cajas de madera para que los emigrantes durmieran en ellas, uno encima del otro, que no paraban de moverse en todas las direcciones. Se tumbó en una de ellas, vestido con la misma ropa con la que había dejado su casa muchos días antes; dejó el fardo a su lado. La gente maldecía, los niños lloraban, del techo supuraba humedad y todo crujía y se movía de un lado a otro de tal forma que nadie se atrevía ni siquiera a levantar la cabeza. En algún momento había perdido de vista a su único compañero (un muchacho que había nacido en el mismo valle que él) y en el exterior lo único que se escuchaba era el fuerte rugido del viento y golpes de aire: ¡Bum! ¡Bum! Le dio un mareo tan espantoso que hasta se olvidó de rezar. Por otra parte, no había manera de saber ni siquiera si era de día o de noche. En aquel lugar parecía que no iba a amanecer jamás.\n\n\n“Antes de embarcar había estado viajando en tren durante mucho tiempo. Miraba por aquella ventanilla milagrosamente transparente y le daba la sensación de que los árboles, los campos y los interminables caminos volaban a su alrededor hasta que se sentía mareado. Me intentó explicar que durante aquel viaje había visto multitud de personas —naciones enteras— ricamente ataviadas. En una ocasión los hicieron salir del vagón y pasó la noche sobre un banco en una casa de ladrillo, con su petate bajo la cabeza, y en otra tuvo que estar sentado durante horas sobre el empedrado, dormitando con las rodillas en alto y el petate entre los pies. El techo parecía de cristal y era tan alto que el pino de montaña más gigantesco que había visto jamás habría tenido espacio para crecer bajo él. Había allí incluso más gente que la que se congregaba, un día de fiesta, alrededor de la imagen milagrosa del convento de las carmelitas, en la llanura, al que su madre le había pedido que la llevara para rezar por él antes de su partida, y pedirle a Dios que lo protegiera. Me dijo que no podía explicarme lo inmenso que era aquel lugar de caos, humo y oscuridad, rodeado de ruidos de hierros atronadores, pero que alguien le había comentado que ese sitio se llamaba Berlín. A continuación sonó otra campana, apareció otra máquina de vapor y lo llevó de nuevo, pero a través de un aburrido paisaje que era siempre llano y sobre el que no se elevaba ni la más mínima colina. Pasó una noche más en un edificio que parecía un buen establo con todo el suelo cubierto de paja, vigilando su petate entre un grupo de hombres que no entendía su idioma. A la mañana siguiente los llevaron hasta las pedregosas orillas de un río de lodo increíblemente ancho que ya no pasaba entre colinas, sino entre casas que parecían enormes. Había un vapor que avanzaba por el agua y todos se subieron, muy apretados, solo que ahora los acompañaban mujeres y niños que armaban mucho alboroto. Caía una lluvia helada, el viento lo golpeaba en el rostro, estaba totalmente empapado y le castañeteaban los dientes. Él y el muchacho, que también había nacido en su valle, se cogieron de la mano.\n\n\n“Pensaban que los iban a llevar directamente a América, sin embargo la máquina de vapor chocó de costado contra algo con el aspecto de una casa flotante. Sus paredes eran negras y lisas, y tenía en el tejado algo parecido a árboles desnudos en forma de cruz. Al menos eso le pareció, porque jamás en su vida había visto nada parecido. Aquélla era en realidad la nave que lo iba a trasladar a América. La gente daba muchos gritos y todo se movía de un lado a otro; una escala subía y bajaba. Subió sujetándose con cuidado y con mucho miedo de caer al agua. Perdió de vista a su compañero y, cuando descendió al interior abisal de aquel barco, se le encogió el corazón.\n\n\n“Aquél fue también el momento en que perdió contacto para siempre con uno de los tres hombres con los que el verano anterior había estado recorriendo las pequeñas aldeas de las estribaciones de su país. Llegaban en una carreta los días de mercado y se instalaban en la pequeña caseta de alguna posada o en casa de otro judío. De los tres, uno tenía una barba muy espesa y aspecto muy respetable; llevaban cuellos rojos y galones dorados en las mangas como los funcionarios estatales. Se sentaban siempre con gran dignidad tras una mesa muy grande; en una habitación contigua, para que la gente corriente no pudiera escuchar, guardaban una curiosa máquina de telegrafiar con la que se mantenían en contacto con el emperador de América. Los más adultos no pasaban de merodear en las proximidades de la puerta, pero los jóvenes se acercaban y se agolpaban alrededor de la mesa haciendo todo tipo de preguntas, porque en América había trabajo todo el año por tres dólares al día y no era obligatorio hacer el servicio militar.\n\n\n“Pero el káiser americano no admitía la entrada de cualquiera. ¡Vaya! Él mismo encontró muchas dificultades para que lo aceptaran, y el hombre de uniforme tuvo que salir varias veces para telegrafiar en su nombre, pero al final el káiser americano lo contrató por tres dólares diarios, porque era joven y fuerte. A pesar de todo, muchos jóvenes que habrían podido ir se echaron para atrás porque les atemorizaba la lejanía, aunque, por otra parte, solo podían ir los que tenían dinero. Había gente que había llegado a vender sus terrenos y sus casas porque era muy caro trasladarse a América; pero eso no importaba demasiado porque al llegar podías cobrar tres dólares diarios y, si eras listo, podías encontrar lugares en los que se podía recoger el oro del suelo. En casa de su padre vivía demasiada gente. Dos de sus hermanos se habían casado y tenían hijos y él les había prometido enviarles dinero desde América dos veces al año. Su padre vendió a un posadero judío una vieja vaca, dos ponis que él había criado y un buen terreno para que pastaran, para poder pagar a los hombres del barco que llevaban gente a América con el fin de hacerse ricos rápidamente.\n\n\n“Tenía algo de aventurero porque ¡cuántos gloriosos episodios de la humanidad han empezado así: con el trueque de una vieja vaca por el espejismo de un oro muy lejano! Te he ido contando con mis palabras todas las cosas que fui descubriendo de él a lo largo de dos o tres años en numerosas conversaciones amables, porque nunca desaproveché, cuando la tuve, la oportunidad de charlar con él. Todas aquellas aventuras me las fue contando entre numerosos destellos de sus dientes blancos y el alegre brillo de sus ojos negros, al principio con algo parecido a un balbuceo infantil y más tarde, cuando ya aprendió nuestro idioma, con una impresionante fluidez, y siempre con aquella entonación melodiosa y suave, además de vibrante, que le daba al sonido de las palabras inglesas un poder peculiarmente intenso, como si en realidad se tratara de vocablos de una lengua misteriosa. Nunca dejaba de negar con la cabeza cada vez que recordaba el miedo que sintió al pisar la cubierta del barco. Parecía entrar en una especie de ensimismamiento ausente, al menos en lo referente a los hechos. Lo más probable es que se sintiera muy desgraciado e indispuesto… es fácil imaginar a ese conmovedor y apasionado aventurero, tan lejos de todo su mundo conocido, condenado a la soledad en su litera de emigrante. Era un hombre tremendamente sensible. Lo siguiente que sabemos con certeza es que apareció escondido en la pocilga de Hammond que está junto al camino de Norton, a unos ocho kilómetros del mar a vuelo de pájaro. De sus experiencias inmediatamente posteriores a su llegada no quería decir nada; era como si hubiesen dejado en su alma una huella oscura de asombro e indignación. Gracias a los rumores que fueron circulando en los días siguientes a su arribo sabemos que hubo unos pescadores al oeste de Colebrook que se asustaron por unos fuertes golpes que sonaron en las puertas de sus cabañas, y por una voz muy aguda que gritaba palabras incomprensibles en medio de la noche. Hubo algunos que hasta llegaron a salir de sus casas, pero lo más probable es que fuera él quien huyera asustado por la violencia con la que se gritaban unos a otros a aquellas horas. Una especie de locura temporal debió de empujarlo a subir por la colina de Norton. Parece que no hay duda de que fue él a quien vio el carretero Brenzett muy temprano al día siguiente, tendido sobre la hierba (desmayado al parecer) junto al camino y, aunque se detuvo para mirarlo de cerca, lo asustó su extrema inmovilidad y el aspecto tan poco común que tenía aquel vagabundo que dormía tan tranquilamente bajo la tormenta. Pocas horas más tarde, unos niños entraron corriendo en la escuela de Norton tan asustados que la maestra tuvo que salir para espantar a aquel ‘hombre horrible’ que estaba en el sendero. Él se alejó unos pasos con la cabeza gacha y, a continuación, se puso a correr a una velocidad impresionante. El conductor del carro de la leche del señor Bradley relató con cierto orgullo a todos que había azotado a una especie de gitano peludo que se había intentado agarrar a las riendas del poni en un recodo del camino cercano a los Vents. Según dijo, le dio en plena cara en menos tiempo del que él había tardado en saltar y lo dejó tirado sobre el barro, aunque luego tardó casi medio kilómetro en conseguir que el poni se detuviera. Puede que, en un esfuerzo desesperado por conseguir ayuda y tratando de comunicarse con alguien, el pobre diablo hubiera intentado detener el carro. Tres jóvenes confesaron también haber estado tirando piedras a un vagabundo muy raro y cubierto de barro que iba dando tumbos, como si estuviese borracho, en el sendero que zigzagueaba entre los hornos de cal. Aquello fue la comidilla del pueblo durante días enteros, pero el testimonio más incontestable de todos fue el de la señora Finn (mujer del carretero de la señora Smith), que afirmaba haberlo visto saltar el muro de la pocilga de Hammond y dirigirse hacia ella dando tumbos y balbuciendo unas palabras que habrían puesto los pelos de punta a cualquiera. Como llevaba a su bebé en un cochecito, la señora Finn se puso a gritarle que se alejara, y, cuando él insistió en seguir acercándose, le dio un valiente golpe de paraguas en la cabeza y corrió con el cochecito sin mirar atrás, hasta la primera casa del pueblo. Allí se detuvo para recuperar el aliento y le contó lo que le había pasado al viejo Lewis, que en ese momento estaba picando un montón de piedras; y el viejo se quitó las enormes gafas negras con las que se protegía los ojos, enderezó sus temblorosas piernas y echó un vistazo en la dirección que ella señalaba. Los dos siguieron con la mirada la figura de aquel hombre que corría por el campo; vieron cómo se tropezaba, se levantaba y se ponía a correr de nuevo, dando tumbos y agitando los brazos sobre la cabeza, en dirección a la granja de New Barns. Ése fue el momento en que cayó en las redes de su oscuro y trágico destino. De lo que sucedió a continuación no existe ni la menor duda y lo sabemos con toda certeza: el terror de la señora Smith, la absoluta seguridad de AmyFoster de que, a pesar de la reacción de su señora, ‘aquel hombre no tenía intención de hacer daño a nadie’, el enfado de Smith cuando regresó del mercado de Darnford y se encontró con su perro ladrando como un desesperado, la puerta trasera cerrada con llave y a su mujer en pleno ataque de histeria, y todo por un vagabundo que al parecer seguía encerrado en el granero. ¿De verdad era cierto? Ya se encargaría él de que no volviera a asustar a las mujeres.\n\n\n“Smith era conocido por su irascibilidad, pero la imagen de aquella extraña figura cubierta de barro y sentada sobre un montón de paja, con las piernas cruzadas, moviéndose hacia delante y hacia atrás como un oso enjaulado, hizo que se detuviera de inmediato. En ese instante, el vagabundo se levantó silenciosamente frente a él: toda una masa de barro y suciedad. En el tormentoso crepúsculo en el que resonaban los furiosos ladridos del perro, Smith se estremeció de miedo ante algo tan desconocido e inexplicable. Cuando aquella criatura se apartó con las manos las sucias greñas que tapaban su rostro como si separara las dos mitades de un telón, y lo miró con aquellos ojos brillantes, idos, blanquinegros, el misterio que emanaba aquel mudo encuentro lo dejó totalmente paralizado. Más tarde acabó reconociendo (porque la historia se comentó mucho) que incluso llegó a dar vario pasos atrás. El torrente de atropelladas palabras que salió a continuación de sus labios lo convenció de que se encontraba frente a un loco que debía de haberse escapado de algún manicomio. En realidad, esa sensación jamás se le fue del todo. En su interior Smith seguía convencido de que aquel hombre estaba loco.\n\n\n“La criatura comenzó a acercarse a él farfullando de forma casi ininteligible (llamándolo en realidad ‘noble caballero’ y suplicándole alimento y cobijo por el amor de Dios). Smith le contestó firme y pausadamente desde el otro lado del patio. Al final se lanzó sobre él sin previo aviso, lo metió a empujones en la leñera y echó el cerrojo. A continuación se secó el sudor de la frente, a pesar de que era un día frío. Al menos había cumplido con su deber hacia la comunidad de encerrar a aquel maníaco vagabundo que seguramente era muy peligroso. Smith no era un hombre malvado en absoluto, pero su concepto de locura era muy limitado. No tenía suficiente imaginación como para preguntarse si tal vez ese hombre estaba muriéndose de frío e inanición. Por si fuera poco, el maníaco comenzó a hacer muchísimo ruido en la leñera. La señora Smith estaba en la planta de arriba, gritando encerrada en su dormitorio, y AmyFoster no paraba de sollozar retorciéndose las manos en la puerta de la cocina y murmurando: ‘¡No, por favor! ¡No, por favor!’. Supongo que Smith no pasó precisamente un buen trago entre los gritos de su mujer, el llanto de su criada y aquella otra voz extraña y perturbadora al otro lado de la puerta, que no hacía más que crisparlo. No había forma de que relacionara a aquel demente con el naufragio de un barco en el Eastbay del que había oído hablar en el mercado de Darnford. Lo más probable es que el hombre que estaba encerrado en la leñera hubiese estado muy cerca de enloquecer aquella noche. Antes de tranquilizarse y perder el conocimiento, se estuvo lanzando salvajemente contra todo en medio de la oscuridad, golpeándose contra aquellos mugrientos sacos y mordiéndose los puños de rabia, frío, hambre y desesperación.\n\n\n“Era un nativo de la cordillera oriental de los Cárpatos. El buque que se había hundido la noche anterior en el Eastbay había zarpado desde Hamburgo lleno de inmigrante y su nombre de infausta memoria era el Herzoguin Sophia-Dorothea.\n\n\n“Meses más tarde tuvimos también noticia de todas aquellas fraudulentas ‘agencias de emigración’ que actuaban en las zonas más lejanas de Austria con los campesinos eslavos. Aquellos granujas estaban compinchados con los usureros locales y su objetivo no era otro que apoderarse de las granjas y casonas de aquellas pobres e incultas gentes. Por lo general, embarcaban a sus víctimas en Hamburgo. Yo mismo recuerdo haber visto entrar aquel barco en la bahía desde esta misma ventana, navegando de bolina con vela corta. Llegó hasta el fondeadero marcado en las cartas marinas que se encuentra frente a la estación de los guardacostas de Brenzett. Recuerdo también que, antes de que cayera la noche, pude ver la forma de su arboladura y su jarcia recortadas sobre un panel de nubes de color pizarra y, un poco más a la izquierda, la aguja más fina del campanario de Brenzett. El viento se levantó al anochecer y, cuando llegó la medianoche, recuerdo haber oído desde la cama unas ráfagas tremendas acompañadas de una lluvia torrencial.\n\n\n“Ésa fue aproximadamente la hora en la que los guardacostas creyeron ver las luces de un vapor en el fondeadero. Desaparecieron de pronto, pero lo que es incuestionable es que algún otro buque había intentado refugiarse en la bahía aquella infernal noche de poquísima visibilidad, había chocado de través con el barco alemán (abriéndole una grieta, tal y como me contó luego uno de los buzos, por la que ‘habría podido pasar una gabarra del Támesis’), y se había marchado intacto o dañado él también, eso nadie lo sabía, pero sí ignoto, silencioso y fatídico para desaparecer misteriosamente en el mar. Despertó una tremenda indignación en todo el mundo, pero aun así no se volvió a saber nada de él, seguramente porque ya no seguía navegando los mares.\n\n\n“Ninguna pista y un silencio sepulcral, como si se tratara de un crimen perfectamente perpetrado, ésas fueron las características de aquel drama que, seguro que lo recuerdas, se hizo tristemente famoso. El viento debió de impedir que todos aquellos desgarradores gritos se oyeran en la costa, y parece evidente que nadie tuvo tiempo suficiente como para avisar del peligro. La muerte irrumpió sin hacer ruido. El barco de Hamburgo se inundó de repente y volcó a la vez que se hundía. Al amanecer no se veía en la superficie ni la perilla del más alto de sus mástiles. Los guardacostas se extrañaron de que no estuviera, y en principio pensaron que se le había roto la cadena durante la noche y que el viento lo había acabado llevando mar adentro. Más tarde, cuando cambió la marea, el casco hundido debió de moverse en el fondo del mar porque empezó a expeler algunos de los cadáveres. El cuerpo de una niña (una pequeña rubia con un vestido rojo) llegó a la orilla frente a la torre de defensa. Aquella misma tarde, y en una extensión de cinco kilómetros de costa, fueron apareciendo entre la espuma unas figuras negras de piernas desnudas, hombres de aspecto rudo, mujeres de rasgos endurecidos y niños casi siempre rubios. Rígidos y empapados, todos fueron trasladados en lo alto de parihuelas, escaleras y cestas en una larga procesión hasta la posada Ship Inn, donde los pusieron en fila bajo la fachada norte de la iglesia de Brenzett.\n\n\n“Según la versión oficial, lo primero que llegó a tierra procedente de aquel barco fue el cadáver de la niña del vestido rojo, pero algunos marineros que son pacientes míos y que viven al oeste de Colebrook me comentaron que, a primera hora de la mañana, dos hermanos que bajaron a ver en qué estado había quedado su barca de pesca, que había varado en la arena a cierta distancia de Brenzett, encontraron el típico gallinero de barco con once patos ahogados en su interior. Sus familias se comieron los patos y trocearon la madera de la caja para hacer leña. Es probable que un hombre (suponiendo que hubiese estado en cubierta en el mismo instante del accidente), hubiese podido agarrarse a aquella enorme jaula de madera. Podría ser. Es cierto que a mí mismo también me parece poco probable, pero el hombre estaba allí… y durante días, casi podría decir semanas, ni se nos pasó por la cabeza que pudiésemos tener frente a nosotros al único superviviente de la tragedia. Ni siquiera él pudo explicarnos lo que había sucedido cuando por fin pudo hablar. Lo único que recordaba era haberse sentido momentáneamente mejor (seguramente cuando fondeó el barco) y que la oscuridad, el viento y la lluvia lo habían dejado sin aliento. Todo parecía indicar que aquella noche pasó algún tiempo bajo cubierta, aunque tampoco podemos olvidar que hacía mucho que estaba muy lejos de todo lo que le resultaba conocido, que llevaba cuatro días mareado, con las escotillas cerradas en el interior del entrepuente y que no tenía noción alguna de lo que era un barco o de qué aspecto tenía el mar, y por esa razón era bastante difícil que pudiera saber con relativa claridad qué era lo que sucedía. Desde luego sí sabía lo que eran la lluvia, el viento, la oscuridad; también reconocía el balido de las ovejas, y la ausencia total de esperanza y el sufrimiento que había experimentado, su desconsuelo ante el hecho de que nadie lo entendiera ni lo ayudara, su asombro ante aquellos hombres enfadados y aquellas mujeres furiosas. Sabía que se había acercado a ellos con el aspecto de un pordiosero, pero en su tierra, decía, incluso aunque no se les diera limosna, se trataba a los mendigos con amabilidad. Los niños de su país no apedreaban a los que pedían compasión. La estrategia de Smith para atraparlo lo dejó sin recursos. La leñera tenía todo el aspecto de un calabozo, ¿qué le iban a hacer ahora? A nadie le podría asombrar que AmyFoster apareciera ante aquella mirada con el halo de un ángel benéfico. La muchacha no había podido dormir en toda la noche pensando en aquel desgraciado, y a la mañana siguiente se levantó antes que los Smith y salió con sigilo por el patio trasero. Entreabrió la puerta de la leñera, miró en el interior y le ofreció al hombre media hogaza de pan blanco… ‘El tipo de pan que comen los ricos en mi país’, solía decir.\n\n\n“Él se puso en pie lentamente entre todos aquellos escombros, entumecido, hambriento, temblando, indeciso.\n\n\n“—¿Quiere comer esto? —preguntó ella con voz tímida y dulce.\n\n\n“Él seguramente pensó que se trataba de una noble dama. Devoró el pan mientras sus lágrimas mojaban la corteza. Dejó de comer de pronto, agarró la muñeca de la joven y le besó la mano agradecido. AmyFoster no se asustó. A pesar del lamentable estado en el que se encontraba el muchacho, se había dado cuenta de lo apuesto que era. La joven cerró la puerta y regresó tranquilamente a la cocina. Poco más tarde se lo confesó a la señora Smith, a quien la sencilla idea de que aquella criatura pudiera tocarla la hacía temblar de miedo.\n\n\n“Aquel impulsivo acto de piedad lo devolvió de nuevo a la sociedad de los hombres en aquel lugar. Y nunca lo olvidó… nunca…\n\n\n“Aquella misma mañana el viejo señor Swaffer (vecino de Smith) se acercó para dar su opinión sobre el tema y acabó llevándose al joven a su casa. Él espero obediente, con las piernas temblando y cubierto de barro endurecido mientras aquellos dos hombres seguían hablando a su lado en aquella lengua incomprensible. La señora Smith se había negado a bajar de la planta superior hasta que aquel loco abandonara la granja. AmyFoster los observaba a través de la rendija de la puerta trasera mientras él intentaba obedecer a las señas que le iban haciendo. Aun así Smith seguía desconfiando.\n\n\n“—¡No se confíe, señor! Puede que nos esté engañando… —le repitió varias veces a su vecino.\n\n\n“Cuando el señor Swaffer dio rienda a su yegua para que echara a andar, era tal la fragilidad de aquella criatura tan lastimosamente débil que se sentaba a su lado que a punto estuvo de caer hacia atrás desde lo alto del carro de dos ruedas. Swaffer se lo llevó directamente a su casa. Y ahí fue cuando yo entré en escena.\n\n\n“Me requirieron de la manera más sencilla: pasaba por allí y el viejo me hizo una señal desde la verja con el dedo índice, para que me acercara. Como es lógico, yo me bajé para ver de qué se trataba.\n\n\n“—Tengo algo aquí que me gustaría enseñarle —murmuró llevándome hasta un edificio cercano al resto de las dependencias de la granja.\n\n\n“Allí fue donde lo vi por primera vez, en una enorme habitación de techo bajo dentro de una especie de cochera. Estaba prácticamente vacía y tenía las paredes encaladas; al fondo había una pequeña abertura cuadrada con un cristal rajado. El hombre estaba tendido sobre un camastro de paja, le habían facilitado un par de mantas de caballo y parecía haber invertido las pocas fuerzas que le quedaban en asearse. Casi no podía hablar; tenía la respiración nerviosa y los ojos inquietos y febriles como los de un pájaro al que acabaran de atrapar en una red. Mientras lo examinaba, el viejo Swaffer dio un par de pasos atrás acariciándose el labio superior con los dedos. Le di unas cuantas instrucciones, le dije que le iba a enviar un frasco de medicina y también, como es natural, le hice unas cuantas preguntas.\n\n\n“—Smith lo agarró en el granero de New Barns —respondió tranquilamente el viejo, como si el pobre muchacho no fuera más que un animal salvaje—, y así fue como llegó hasta mí. Qué extraño, ¿verdad? Usted que ha visto mucho mundo… ¿le parece que podría ser un poco hindú?\n\n\n“Yo estaba maravillado. Aquel pelo largo y negro esparcido sobre la paja ofrecía un enorme contraste con la palidez olivácea de su rostro. Por un instante pensé que tal vez podría ser vasco. Aquello no significaba necesariamente que supiera español, pero probé con las pocas palabras que conocía en aquella lengua y luego repetí el experimento en francés. Los susurros que escuché procedentes de sus labios me dejaron realmente perplejo. Aquella misma tarde, cuando llegaron las hijas del rector, que iban a visitar a la señorita Swaffer (una de ellas era capaz de leer a Goethe con diccionario y la otra llevaba años luchando con Dante), lo intentaron desde la puerta en su alemán y su italiano, pero salieron corriendo ante el torrente apasionado de palabras con que les respondió él volviéndose desde su camastro. Ambas admitieron que el sonido era agradable, suave y melodioso, pero que resultaba inquietante, tal vez por estar unido a un físico como el suyo, tan vehemente y distinto de cuantos habían visto antes. Los niños del pueblo acabaron subiendo la colina para asomarse a la pequeña abertura que había en la ventana. Todo el mundo se preguntaba qué se proponía hacer con él el señor Swaffer.\n\n\n“Por lo pronto lo dejó vivir allí.\n\n\n“Si no hubiese sido un hombre tan respetado por todos, al señor Swaffer seguramente lo habrían tachado de excéntrico. Pregúntale a cualquiera del pueblo y todos te dirán que el señor Swaffer se queda siempre leyendo hasta las diez de la noche y que es capaz de firmar un cheque de doscientas libras sin pensarlo dos veces. Te dirán también que, desde hace trescientos años, los Swaffer han sido dueños de los terrenos que unen este pueblo con Darnford. Hoy tendrá unos ochenta años, pero desde que llegué aquí no parece haber envejecido ni un solo día. Es un gran criador de ovejas y un gran comerciante ganadero. No se pierde ni un día de feria, por muy mal tiempo que haga, y conduce su carro inclinándose sobre las riendas, con su pelo gris sobre el cuello de su grueso abrigo y una manta escocesa de cuadros verdes sobre las piernas. La serenidad propia de los años le otorga incluso un extra de solemnidad a su presencia. No lleva bigote ni barba, tiene labios finos y delicados, y algo rígido y monacal le da una gran dignidad a su semblante. Se sabe con certeza que ha llegado a recorrer kilómetros bajo la lluvia para contemplar una nueva variedad de rosa en un jardín, o una col gigante que había salido en el huerto de algún granjero. Le fascina hablar o escuchar lo que sea sobre cualquier cosa que sea ‘extranjera’; puede que aquélla fuera la razón por la que el viejo Swaffer acabó llevándose al desconocido a su casa. Puede que, en el fondo, no se tratara más que de un capricho. Lo único que sé es que a las pocas semanas pude ver al loco de Smith cavando en el huerto de Swaffer. Por lo visto sabía usar una pala. Trabajaba descalzo.\n\n\n“El pelo negro le llegaba hasta los hombros. Debía de haber sido el propio Swaffer el que le había dado aquella vieja camisa a rayas de algodón, pero seguía llevando los pantalones de paño marrón típicos de su país (los mismos con los que había conseguido llegar hasta la orilla) casi tan ceñidos como si fueran unas medias y un ancho cinturón de cuero tachonado con pequeños discos de latón. Todavía no se había atrevido a entrar en el pueblo. La tierra que veía le parecía que estaba tan bien cuidada como los campos de un terrateniente, el tamaño de los caballos de tiro le resultaba asombroso, los caminos le parecían senderos de jardines y el aspecto de la gente muy opulento, sobre todo los domingos. Se preguntaba de dónde venía la crueldad de los adultos y la desvergüenza de los niños. Recogía su vitualla en la puerta de atrás, la llevaba con cuidado con las dos manos hasta su habitación y se santiguaba siempre antes de empezar a comer. Junto a aquel mismo camastro se arrodillaba al anochecer en los días de invierno y rezaba sus oraciones antes de acostarse. Cada vez que se cruzaba con el viejo Swaffer se inclinaba con veneración y luego se quedaba muy erguido mientras el viejo lo contemplaba en silencio llevándose los dedos a los labios. Nunca se olvidaba tampoco de saludar con reverencia a la señorita Swaffer, una mujer delgada y ancha de espaldas de cuarenta y cinco años que llevaba diligentemente la casa de su padre e iba siempre con los bolsillos llenos de llaves y unos ojos grises y severos. Era anglicana (aunque su padre pertenecía a la Iglesia Baptista) y llevaba una pequeña cruz de acero en la cintura. Iba vestida siempre de luto riguroso en recuerdo de uno de los muchos Bradley de la comarca, con el que había estado prometida hacía veinticinco años y que había muerto en un accidente de caza en la víspera de su boda. Tenía el impasible rostro de los sordos, no hablaba casi nada y sus labios, tan finos como los de su padre, sorprendían en ocasiones con una sonrisa inesperada e indudablemente irónica.\n\n\n“Aquéllas eran las personas a las que estaba ligado por lealtad, y de aquel cielo plomizo de invierno sin sol parecía caer sobre su cabeza una inmensa soledad. Todos los rostros reflejaban tristeza. No podía hablar con nadie y hacía tiempo que ya había perdido la esperanza de entenderlos. Era como si todos aquellos semblantes fueran de otro mundo, un mundo de muertos, como dijo muchos años más tarde. Me parece un milagro que no enloqueciera. No sabía dónde se encontraba. En algún lugar muy lejos de sus montañas… algún lugar al otro lado de las aguas. ¿Acaso había llegado de verdad a América?, se preguntaba.\n\n\n“Comentó que si no hubiera sido por la cruz de acero en el cinturón de la señorita Swaffer, ni siquiera habría sabido si se encontraba en un país cristiano, así que de cuando en cuando le echaba alguna mirada furtiva y eso lo consolaba. Allí no había nada parecido a su país. Tanto la tierra como el agua eran distintos y no había imágenes del Redentor en los cruces de los caminos. Hasta los árboles y la hierba eran distintos. Lo único que le recordaba a su país eran tres viejos pinos noruegos que había frente a la casa del señor Swaffer. Una noche se lo encontraron con la frente apoyada en uno de aquellos árboles, gimiendo y hablando solo. Decía que durante aquella época esos árboles llegaron a convertirse en una especie de hermanos para él; el resto era desconocido. Trata de imaginar el horror de una vida ensombrecida y dominada por las realidades cotidianas como si fueran las imágenes de una pesadilla. Cuando por las noches le costaba conciliar el sueño, se dedicaba a recordar la imagen de la joven que le había ofrecido el primer pedazo de pan en aquella tierra extraña. En ella no había enojo o furia, ni tampoco temor. En medio de aquel mundo de rostros, impenetrables y misteriosos como los de los muertos, que poseen un conocimiento inalcanzable para los vivos, solo el de aquella joven se le aparecía con un aire cercano y amable. A veces hasta me pregunto si el recuerdo de su compasión no sería lo que impidió que acabara cortándose el cuello, pero luego me río y me digo que soy un viejo sentimental que olvida que el apego a la vida es un instinto que solo una desesperación extraordinaria alcanza a derrotar.\n\n\n“El chico ejecutaba todos los trabajos que le encargaban con una inteligencia que muchas veces acababa sorprendiendo al viejo Swaffer. Tardó poco tiempo en descubrir que sabía utilizar un arado, ordeñar las vacas, dar de comer a los bueyes y echar una mano con las ovejas. Comenzó a aprender algunas palabras con rapidez y una hermosa mañana de primavera llegó a salvar a una nieta del viejo Swaffer de una muerte prematura.\n\n\n“La hija menor de Swaffer se había casado con Willcox, abogado y secretario del ayuntamiento de Colebrook. Tenían por costumbre ir un par de días al año a hacer una visita al anciano. Su única hija, una pequeña que por aquel entonces apenas tenía tres años, salió sola de la casa con su delantal blanco, avanzó torpemente ente el pasto y se cayó de cabeza desde un pequeño muro en el abrevadero de los caballos que había en el patio inferior.\n\n\n“El joven estaba con el carretero y el arado en el campo que quedaba junto a la casa y, al hacer la curva para empezar un nuevo surco, vio por el rabillo del ojo a través del hueco de la verja algo que se habría podido confundir con el aleteo de un pájaro blanco: pero él tenía una vista de águila que solo parecía perder firmeza ante la inmensidad del océano. Estaba descalzo y su aspecto era de lo más extraño; en ese instante dejó sueltos los caballos, para enfado del carretero, cruzó a saltos la tierra recién labrada, apareció de pronto ante la madre, le puso la niña en los brazos y se alejó tan rápido como había aparecido.\n\n\n“Aunque el abrevadero no era demasiado profundo, de no haber sido por su aguda vista lo más probable es que la niña hubiese muerto tristemente ahogada en el barro que había en el fondo. El viejo Swaffer se dirigió lentamente hacia el campo, esperó a que el hombre con el arado estuviera a su altura, se lo quedó mirando un buen rato y regresó a su casa sin decir ni una sola palabra, pero desde aquel día la comida se le empezó a servir en la cocina y la señorita Swaffer, vestida totalmente de negro, acudía a la puerta de la sala para ver cómo se santiguaba antes de comer. Creo recordar que también desde aquel día el viejo Swaffer comenzó a pagarle un salario.\n\n\n“No he conseguido reconstruir su evolución minuto a minuto, pero se cortó el pelo y se lo veía con frecuencia en el pueblo y por los caminos, como a cualquier otro hombre. Los niños ya no gritaban tras él. Entendió las diferencias sociales, pero nunca dejó de sorprenderlo que las iglesias fueran tan pobres en medio de tanta opulencia. Tampoco logró comprender nunca por qué estaban cerradas en los días laborables, ya que nada se podía robar en ellas. ¿Lo hacían tal vez para evitar que la gente rezara demasiado? En aquella época el párroco comenzó a interesarse en él, y me imagino que sus hijas empezaron a preparar el terreno para su conversión. No consiguieron que abandonara la costumbre de santiguarse, pero sí que se quitara el collar con dos pequeñas medallas de cobre y una especie de escapulario cuadrado. Los colgó junto a la cama, en la pared, y todas las noches se lo oía rezar lentamente sus oraciones, con las mismas palabras ininteligibles y la misma fe que mostró su anciano padre cada noche frente a toda la familia. A pesar de que para trabajar se ponía siempre unos sencillos pantalones de pana y los domingos un barato traje blanco y negro, todos los hombres se volvían para mirarlo cuando se cruzaban con él. Su origen extranjero había marcado en su actitud una huella indeleble y característica. Fue pasando el tiempo y la gente se acostumbró a verlo, pero no por eso se acostumbró a él. Aquel andar rápido y apenas rozando el suelo, su piel morena, el sombrero ladeado a la izquierda, aquella costumbre de llevar la chaqueta sobre el hombro en las noches de calor como si fuera el dolmán de un húsar, su forma de saltar las vallas aparentando andar con tranquilidad e intentando que no se pusiera de manifiesto su agilidad… Todas aquellas peculiaridades, por decirlo de algún modo, provocaban el desprecio y el resentimiento de los lugareños. A ninguno de ellos se les pasaba por la cabeza tumbarse en la hierba después de cenar para contemplar las estrellas, ni cruzaban el campo cantando a gritos tristes melodías. En más de una ocasión recuerdo haber oído aquella voz suya desde la ladera opuesta por la que él conducía a las ovejas, una voz tan alegre y aguda como la de una alondra, pero a la vez demasiado humana y melancólica para estos campos, en los que lo único que se escucha es el canto de los pájaros. Yo mismo me sorprendía. Era un hombre distinto, alguien de corazón ingenuo y lleno de una bondad que nadie parecía desear; aquel náufrago era como un ser al que hubieran trasplantado desde otro planeta, que había sido separado de su pasado por una distancia inmensa y de su futuro por una enorme ignorancia. Todos quedaban escandalizados por aquella manera suya de expresarse rápida y apasionada. ‘Para ser tan pobre diablo es muy nervioso’, solían decir. Cierto atardecer en la taberna Carro y caballos (después de un par de tragos de whisky), acabó enfadando a todo el mundo al entonar una vieja canción de amor de su tierra. Terminaron abucheándolo y él se calló, apenado por que Preble, el carretero cojo, Vincent, el gordo herrero, y el resto de los ilustres de la reunión prefirieran tomarse su cerveza en silencio. Hubo otra ocasión en la que incluso intentó enseñarles a bailar. Del suelo de arena se empezaron a levantar nubes de polvo; se puso en cuclillas frente al viejo Preble y se apoyó en un talón al mismo tiempo que extendía la otra pierna y lanzaba unos tremendos gritos de júbilo: a continuación se puso en pie de un salto y empezó a girar sobre un pie haciendo chasquear los dedos sobre la cabeza, hasta que un carretero desconocido que había entrado allí a tomar un trago empezó a maldecir y se fue a la barra con su pinta de cerveza. El posadero se vio obligado a intervenir cuando lo vio subirse a las mesas y bailar entre los vasos de todos. En su taberna no quería ‘acrobacias’. Lo agarraron entre varios; como había bebido un par de copas, intentó protestar, aunque con poco resultado: al final lo echaron de allí y acabó con un ojo morado.\n\n\n“Estoy seguro de que percibía toda aquella hostilidad a su alrededor, pero era un hombre fuerte, y no solo desde el punto de vista espiritual, también físicamente. Lo único que lo asustaba, con ese terror vago que nos dejan las pesadillas, era el recuerdo del mar. Su hogar estaba muy lejos y ya no deseaba ir a América. Ya me había encargado yo de explicarle que no existía ningún lugar en la tierra en el que el oro estuviera a disposición del primero al que le apeteciera agacharse a recogerlo. Y si así era, ¿cómo podía atreverse a regresar a casa cuando habían vendido una vaca, dos ponis y un pedazo de tierra para pagarle el viaje? En esos instantes sus ojos se llenaban de lágrimas, los apartaba del resplandor del mar y se tiraba boca abajo sobre la hierba. Aunque también había ocasiones en las que lo veía ladearse el sombrero con aire seductor y despreciar mi supuesta sabiduría. En realidad él sí había encontrado el oro que buscaba en el corazón de AmyFoster, ‘Un corazón de oro a quien conmovía el sufrimiento de los otros’, decía con total convicción.\n\n\n“Su nombre era Yanko. Nos había dicho que en realidad era un diminutivo de John, pero como repetía tanto que era montañés (una palabra que en su dialecto tenía un sonido muy similar a Goorall), se quedó con ese apellido. Y ése es el único rastro que quedará de él para la posteridad en el registro matrimonial de la parroquia. Allí se puede leer ‘YANKO GOORALL’ del puño y letra del párroco. Una cruz torcida, la que empleó el náufrago para firmar y cuyo trazado sin duda le tuvo que parecer el momento más solemne de la ceremonia, es cuanto hoy se conserva para perpetuar el recuerdo de su nombre.\n\n\n“Su cortejo de AmyFoster había empezado ya hacía tiempo, desde el mismo instante en que comenzó a ser mínimamente aceptado en la comunidad. Lo primero que hizo fue comprarle una cinta verde en Darnford. Ésa era la costumbre de su país: compraban una cinta en algún puesto de judíos en el día de feria. Lo más seguro es que la muchacha ni supiera qué hacer con ella, pero él parecía muy seguro de que nadie iba a malinterpretar la pureza de sus intenciones.\n\n\n“Solo cuando fue evidente para todos su deseo de contraer matrimonio se puso también de manifiesto lo… ¿se podría decir ‘odioso’…? que él era en toda la región, por un millón de pequeñas e insignificantes razones. En cierta ocasión, Smith se lo encontró junto a la valla de su granja y le aseguró que si volvía a verlo por allí le rompería la cabeza, pero él respondió retorciendo su pequeño bigote con un aire tan decidido y lo miró con unos ojos tan negros y feroces que Smith nunca se atrevió a cumplir su promesa. Eso sí, le dijo a la joven que muy loca tenía que estar para querer ser la novia de un hombre que claramente no estaba en sus cabales. A pesar de todo, cuando llegaba el atardecer y se escuchaba un par de extraños y melancólicos compases silbados desde el otro lado del huerto, dejaba lo que tuviera en las manos, y hasta a la propia señora Smith con la palabra en la boca si era necesario, y salía corriendo para estar a su lado. La señora Smith decía entonces que no era más que una fresca y una sinvergüenza. Los únicos de toda la comunidad que parecíamos apreciar la belleza de aquel joven éramos Amy y yo. Era de lo más apuesto y en su porte había algo elegante y solemne, a lo que se añadía un punto salvaje que lo hacía parecer por momentos una criatura de los bosques. La madre de la joven lloriqueaba y se quejaba cuando iba a verla en su día libre. El padre se mostraba ofendido, pero fingía no saber nada, y en cierta ocasión la señora Finn no dudó en decirle directamente a Amy: ‘Querida, ese hombre va a acabar haciéndote daño’. Y así continuaron las cosas. Se los veía pasear por los caminos, ella siempre con sus mejores galas, capaces de atraer las miradas a kilómetros a la redonda: el vestido gris, la pluma negra, las botas toscas, los guantes de algodón blanco; y él con la chaqueta ufanamente echada sobre el hombro, caminando a su lado con orgullo y dedicando a cada rato una amorosa mirada a la joven del corazón de oro. Me gustaría saber si en realidad se daba cuenta de lo poco atractiva que era. Es posible que, como se encontraba frente a una fisonomía tan distinta a la que estaba acostumbrado en su país, no tuviera una capacidad de juicio demasiado clara; pero puede ser también que lo hubiera seducido sin más la divina cualidad de su piedad.\n\n\n“Yanko estaba muy preocupado. En su país eran los ancianos los que hacían de embajadores en los casos matrimoniales, pero en aquel lugar no sabía cómo proceder. Uno de aquellos días, mientras estaban encargándose de las ovejas en el prado (en esa época echaba una mano a Foster con los rebaños de Swaffer), se quitó el sombrero frente al padre de la joven e hizo una humilde declaración de amor. ‘Me imagino que está lo bastante loca como para casarse contigo’, se limitó a decir Foster. ‘Y en ese momento —me contó Foster más adelante— el chico se puso de nuevo el sombrero, me miró con tanto odio como si quisiera matarme allí mismo, llamó al perro de un silbido y se marchó de allí dejándome todo el trabajo’. Como es lógico, los Foster no querían verse privados del dinero que ganaba la joven, y es que Amy le daba siempre todo su sueldo a su madre. Foster, por su parte, sentía un gran rechazo por aquella unión. Le parecía que el joven era un buen cuidador de ovejas, pero que todavía no estaba lo bastante preparado para el matrimonio. Para empezar, lo veía siempre hablando solo junto a los setos, como si estuviera loco, y además no se podía saber cómo iba a comportarse un extranjero con las mujeres. A lo mejor tenía intención de llevarse a Amy lejos de allí… o hasta fugarse él mismo. No le daba ninguna confianza. Le dijo a su hija que aquel joven podía ser muy capaz de maltratarla. Ella no respondió nada. Los lugareños comentaban que era como si aquel hombre hubiese hecho algo. El tema se convirtió en el chisme del pueblo y se armó un cierto alboroto, pero los jóvenes no dejaron de salir juntos por aquella razón. Y entonces fue cuando sucedió algo inesperado.\n\n\n“No sé hasta qué punto se daba cuenta el viejo Swaffer de que su criado extranjero lo consideraba como una especie de padre, pero aun así, lo cierto es que la relación tenía algo de feudal. Cuando Yanko le solicitó una entrevista en la que incluía ‘también a la señorita’ (a la sorda y severa señorita Swaffer solía llamarla sencillamente ‘la señorita’), fue para que le diera su bendición para la boda. Swaffer escuchó impasible el anuncio, le pidió que se retirara y luego gritó lo que acababa de escuchar en el oído menos sordo de la señorita Swaffer, que no pareció en absoluto alarmada por la novedad y se limitó a responder: ‘No creo que ninguna otra joven se quiera casar con él’.\n\n\n“Todo el mundo acabó atribuyendo la generosidad a la señorita Swaffer pero a los pocos días se supo que el viejo Swaffer le había regalado a Yanko una pequeña casa (la que has visto esta mañana) y un acre de tierra… y que le había traspasado la propiedad. Willcox se encargó de las escrituras y me comentó que sintió un gran placer cuando lo hizo. Se podía leer allí: ‘En agradecimiento por haber salvado la vida de mi querida nieta Berta Willcox’.\n\n\n“Como es lógico, después de aquel gesto ya no había nada que pudiera impedir su matrimonio.\n\n\n“El enamoramiento de ella duró mucho tiempo. La gente la veía en la puerta de casa todas las tardes esperando a su marido. Se quedaba mirando con el aire inmóvil de las hipnotizadas a lo alto del sendero por el que solía aparecer él caminando con su alegre paso, entonando alguna canción de amor de su país. Cuando nació su hijo, Yanko volvió a beber más de la cuenta en la taberna Carro y caballos, intentó bailar otra vez y otra vez lo volvieron a echar. La gente compadecía a la mujer que se había casado con aquel payaso, pero a él no le importaba lo más mínimo porque ahora existía un hombre (eso me decía orgulloso) al que podría cantar y hablar en su lengua materna y al que iba a enseñar a hablar dentro de muy poco.\n\n\n“Aunque no sé, a mí también me daba la sensación de que su caminar se había vuelto un poco más pausado, su cuerpo menos ligero y su mirada menos intensa. Puede que fueran imaginaciones mías, pero hoy sigo creyendo que ya había empezado a caer en las redes del destino.\n\n\n“Uno de aquellos días lo vi en el camino de Talfourd Hill. Lo único que me dijo es que las mujeres eran ‘muy raras’. Algo había oído yo de que tenían ciertos problemas conyugales, y la gente comentaba que AmyFoster estaba empezando a descubrir con quién se había casado. Al parecer un día le había quitado al niño de los brazos cuando le cantaba una de aquellas nanas que las madres suelen cantar a sus hijos, como si pensara que esa música podía hacerle algún daño. Las mujeres eran realmente muy raras. ¿Por qué no le dejaba rezar por las noches? Lo único que quería era que el niño pudiera aprender las oraciones del mismo modo en que él las había aprendido de su padre cuando era pequeño, en su país. Lo que yo entendí es que tenía prisa por que su hijo creciera para así poder hablar con alguien en aquel idioma que a nosotros nos parecía tan inquietante, extraño y apasionado, y no alcanzaba a entender por qué a su mujer le desagradaba esa idea; pero ya entraría en razón, me dijo, y ladeó la cabeza con una mirada cómplice antes de golpearse el pecho para darme a entender que ella tenía buen corazón: ¡un corazón que no era duro y que estaba abierto a la compasión, siempre caritativo con los pobres!\n\n\n“Yo me alejé meditabundo y pensando que, tal vez, lo que en primera instancia había despertado una atracción irresistible en la torpe naturaleza de aquella mujer, provocaba ahora una especie de repulsión. Eso creía…\n\n\n \n\n\n \n\n\nEl médico se acercó a la ventana y contempló el gélido resplandor marino, inmenso en medio de la vaga neblina, como si rodeara la tierra con todos los corazones perdidos en las pasiones que el amor y el miedo despiertan.\n\n\n—Desde el punto de vista fisiológico —continuó dándose la vuelta de pronto— era posible. Era posible.\n\n\nSe quedó callado unos instantes y luego prosiguió:\n\n\n—Sea como sea, la siguiente vez que lo vi estaba muy enfermo, tenía un cuadro pulmonar. Era un hombre fuerte, pero supongo que no se había aclimatado tan bien como yo pensaba. El invierno estaba siendo muy duro y los hombres de montaña tienen tendencia a sufrir ataques de melancolía. Imagino que fue precisamente el abatimiento lo que lo hizo más vulnerable. Estaba medio vestido y tirado en el catre de la planta de abajo. En el centro de aquel pequeño cuarto había una mesa con mantel; en el suelo, una pequeña cuna de mimbre y, en el hornillo, una tetera humeante. Algunas prendas de ropa infantil se secaban junto a la chimenea. La habitación estaba caliente pero la puerta se abría directamente hacia el jardín, como seguramente te diste cuenta. Tenía mucha fiebre y hablaba solo. Ella estaba sentada en una silla y lo miraba desde el otro lado de la mesa con sus nublados ojos marrones.\n\n\n“—¿Por qué no está en el piso de arriba? —pregunté.\n\n\n“Le di algunas indicaciones y cuando me fui le insistí para que guardara cama en la planta superior. La muchacha retorció las manos.\n\n\n“—No puedo, no puedo. No para de decirme cosas y no sé qué quiere.\n\n\n“Yo miré con detenimiento a aquel hombre, sin poder evitar recordar todas las habladurías que se habían dicho sobre él. Observé aquellos ojos miopes e inexpresivos que habían sido los de una criatura fascinante, pero que ahora parecían no estar viendo nada al mirarme. Comprendí que ella estaba muy nerviosa.\n\n\n“—¿Qué le pasa a Yanko? —me preguntó con temor—. Tampoco parece muy enfermo, nunca había visto a nadie así…\n\n\n“—¿Te parece que está fingiendo? —repliqué indignado.\n\n\n“—No lo puedo evitar, señor —me contestó sin inmutarse, juntó las manos y retiró la mirada—. Y además el niño… Tengo miedo… Me pide que se lo dé y no entiendo lo que le dice.\n\n\n“—¿No le puedes pedir a algún vecino que te acompañe esta noche? —pregunté.\n\n\n“—Nadie quiere venir, señor —dijo susurrando y con resignación. Le insistí en que lo cuidara bien y luego me tuve que marchar. En invierno siempre hay mucha gente enferma.\n\n\n“—Por lo menos espero que no hable… —le escuché decir mientras salía.\n\n\n“La verdad, no sé cómo no me di cuenta, pero fue así, y cuando giré la cabeza desde el carro la vi; seguía inmóvil en la puerta, como si quisiera echar a correr por el camino embarrado. Al llegar la noche la fiebre le había subido. Daba vueltas en la cama, gemía y de cuando en cuando se quejaba. AmyFoster estaba sentada al otro lado de la mesa observando cada uno de sus movimientos y sonidos, y sintiendo cómo el terror, un terror irracional hacia aquel hombre, iba inundándola cada vez más. Había acercado la cuna de mimbre hasta sus pies. Estaba dividida entre el instinto maternal y el miedo. En un momento dado, Yanko se dio la vuelta hacia ella y le pidió un poco de agua porque estaba muerto de sed. Ella no había entendido lo que le decía, aunque lo más probable era que él pensara que se lo había dicho en inglés. Se quedó mirándola fijamente y delirando de fiebre, sin poder creer su silencio y su inmovilidad, y al final gritó impaciente:\n\n\n“—¡Agua! ¡Dame agua!\n\n\n“Ella saltó de pronto, abrazó al niño y se quedó quieta. Yanko siguió hablando, pero solo consiguió aumentar su miedo con la vehemencia de sus reproches. Supongo que aquel hombre cada vez más extraño continuó durante un buen rato pidiéndole cosas, suplicando y ordenando. La muchacha jura que soportó aquella situación hasta que no pudo más. Él tuvo un estallido de ira.\n\n\n“Se sentó y, con voz ronca, dijo una palabra… alguna palabra, y acto seguido se puso de pie como si no estuviera enfermo, eso dijo ella. En medio de su delirio e indignación caminó en su dirección, y ella, sin más, abrió la puerta y salió corriendo con el niño en brazos. Desde el camino siguió escuchando cómo gritaba su nombre con una voz terrible, pero ella continuó corriendo… ¡Si hubieses podido ver, en la oscuridad de aquellos ojos, el brillo del miedo que acabó llevándola a cinco kilómetros, hasta acabar en casa de los Foster! Yo lo encontré al día siguiente, fui yo quien lo encontró tendido boca abajo sobre un charco. Esa noche me habían llamado para una emergencia en el pueblo y, al regresar al amanecer, pasé junto a su casa; la puerta estaba abierta y mi ayudante me ayudó a trasladarlo hasta el interior. Lo pusimos sobre el catre. El fuego se había apagado y la lámpara humeaba, las paredes empapeladas de un triste color amarillo estaban cubiertas de la humedad de la noche, y frías.\n\n\n“—¡Amy! —grité. Y a pesar de que la casa era diminuta, mi voz se perdió en el vacío como si hubiese estado en el desierto. Yanko abrió los ojos.\n\n\n“—Se ha marchado —dijo claramente—. Lo único que le había pedido era un poco de agua.\n\n\n“Estaba cubierto de barro. Lo tapé y me quedé a su lado en silencio. De cuando en cuando conseguía articular dolorosamente alguna palabra. Ya no hablaba en su idioma. La fiebre había desaparecido, y con ella se había ido también el calor de la vida. Por segunda vez su mirada me recordó a la de un animal salvaje, a la de un pájaro atrapado en una red. Ella lo había abandonado enfermo, desvalido, sediento… La lanza había atravesado su pecho.\n\n\n“—¿Por qué? —preguntó con voz indignada, como si le reprochara algo al Creador. La única respuesta fue una ráfaga de viento y, a continuación, una poderosa tormenta. Cuando me levanté para cerrar la puerta pronunció la palabra ‘misericordioso’ y expiró.\n\n\n“Escribí en el acta de defunción que había fallecido a causa de un paro cardíaco. Lo más seguro es que le fallara el corazón, porque de otro modo habría podido sobrevivir también a aquella noche de frío y tormenta. Le cerré los ojos y me fui de allí. A cierta distancia me crucé con Foster, que caminaba decidido con su perro pegado a los talones.\n\n\n“—¿Sabe dónde se encuentra su hija? —pregunté.\n\n\n“—¡Cómo no lo voy a saber! —gritó—. Voy a decirle a ese tipo un par de cosas… ¡Asustar a mi hija de esa forma!\n\n\n“—No lo volverá a hacer —dije—, está muerto.\n\n\n“Dio un golpe al barro con el bastón.\n\n\n“—Y está el niño…\n\n\n“Luego, tras unos instantes meditabundo, concluyó:\n\n\n“—No sé si es mejor así.\n\n\n“Eso fue lo único que dijo. Y AmyFoster jamás dice nada, ni siquiera menciona el nombre de su marido, nunca lo hace. Quizá la imagen de ese hombre se haya borrado de su memoria del mismo modo en que su figura saltarina se ha desvanecido en estos campos. Ya no está frente a ella para hacer crecer la llama del miedo y la pasión, es como si su recuerdo se hubiese disipado en ese torpe cerebro, como una sombra en una pantalla blanca. Sigue viviendo en la casa y ahora trabaja para la señorita Swaffer. Para la gente es AmyFoster, y el niño ‘el hijo de AmyFoster’. Para ella es Johnny, el diminutivo de John. Ni siquiera podría decirte con seguridad si ese nombre le trae algún recuerdo. ¿Piensa en el pasado alguna vez? En muchas ocasiones la he visto inclinarse maternalmente sobre la cuna. El niño estaba tumbado boca arriba, un poco asustado de mi, pero muy quieto y en silencio, mirándome con sus grandes ojos negros y el mismo brillo asustado de los ojos de los pájaros cuando están en la red. Al mirarlo me da la sensación de verlo otra vez a él, a su padre, arrastrado por las olas hasta una orilla en la que acabaría muriendo en el peor desastre de soledad y desesperación.\n\n\n*FIN*\n\n\n\n\n“Amy Foster”,\n\n\nIllustrated London News\n, 1901\n\n"}