{"metadata": {"length": 5732, "words": 987, "reading_time_min": 4.935}, "text": "Margie lo anotó esa noche en el diario. En la página del 17 de mayo de 2157 escribió: “¡Hoy Tommy ha encontrado un libro de verdad!”.\n\n\nEra un libro muy viejo. El abuelo de Margie contó una vez que, cuando él era pequeño, su abuelo le había contado que hubo una época en que los cuentos siempre estaban impresos en papel.\n\n\nUno pasaba las páginas, que eran amarillas y se arrugaban, y era divertidísimo ver que las palabras se quedaban quietas en vez de desplazarse por la pantalla. Y, cuando volvías a la página anterior, contenía las mismas palabras que cuando la leías por primera vez.\n\n\n-Caray -dijo Tommy-, qué desperdicio. Supongo que cuando terminas el libro lo tiras. Nuestra pantalla de televisión habrá mostrado un millón de libros y sirve para muchos más. Yo nunca la tiraría.\n\n\n-Lo mismo digo -contestó Margie. Tenía once años y no había visto tantos telelibros como Tommy. Él tenía trece-. ¿En dónde lo encontraste?\n\n\n-En mi casa -Tommy señaló sin mirar, porque estaba ocupado leyendo-. En el ático.\n\n\n-¿De qué trata?\n\n\n-De la escuela.\n\n\n-¿De la escuela? ¿Qué se puede escribir sobre la escuela? Odio la escuela.\n\n\nMargie siempre había odiado la escuela, pero ahora más que nunca. El maestro automático le había hecho un examen de geografía tras otro y los resultados eran cada vez peores. La madre de Margie había sacudido tristemente la cabeza y había llamado al inspector del condado.\n\n\nEra un hombrecillo regordete y de rostro rubicundo, que llevaba una caja de herramientas con perillas y cables. Le sonrió a Margie y le dio una manzana; luego, desmanteló al maestro. Margie esperaba que no supiera ensamblarlo de nuevo, pero sí sabía y, al cabo de una hora, allí estaba de nuevo, grande, negro y feo, con una enorme pantalla en donde se mostraban las lecciones y aparecían las preguntas. Eso no era tan malo. Lo que más odiaba Margie era la ranura por donde debía insertar las tareas y las pruebas. Siempre tenía que redactarlas en un código que le hicieron aprender a los seis años, y el maestro automático calculaba la calificación en un santiamén.\n\n\nEl inspector sonrió al terminar y acarició la cabeza de Margie.\n\n\n-No es culpa de la niña, señora Jones -le dijo a la madre-. Creo que el sector de geografía estaba demasiado acelerado. A veces ocurre. Lo he sintonizado en un nivel adecuado para los diez años de edad. Pero el patrón general de progresos es muy satisfactorio -y acarició de nuevo la cabeza de Margie.\n\n\nMargie estaba desilusionada. Había abrigado la esperanza de que se llevaran al maestro. Una vez, se llevaron el maestro de Tommy durante todo un mes porque el sector de historia se había borrado por completo.\n\n\nAsí que le dijo a Tommy:\n\n\n-¿Quién querría escribir sobre la escuela?\n\n\nTommy la miró con aire de superioridad.\n\n\n-Porque no es una escuela como la nuestra, tontuela. Es una escuela como la de hace cientos de años -y añadió altivo, pronunciando la palabra muy lentamente-: siglos.\n\n\nMargie se sintió dolida.\n\n\n-Bueno, yo no sé qué escuela tenían hace tanto tiempo -leyó el libro por encima del hombro de Tommy y añadió-: De cualquier modo, tenían maestro.\n\n\n-Claro que tenían maestro, pero no era un maestro normal. Era un hombre.\n\n\n-¿Un hombre? ¿Cómo puede un hombre ser maestro?\n\n\n-Él les explicaba las cosas a los chicos, les daba tareas y les hacía preguntas.\n\n\n-Un hombre no es lo bastante listo.\n\n\n-Claro que sí. Mi padre sabe tanto como mi maestro.\n\n\n-No es posible. Un hombre no puede saber tanto como un maestro.\n\n\n-Te apuesto a que sabe casi lo mismo.\n\n\nMargie no estaba dispuesta a discutir sobre eso.\n\n\n-Yo no querría que un hombre extraño viniera a casa a enseñarme.\n\n\nTommy soltó una carcajada.\n\n\n-Qué ignorante eres, Margie. Los maestros no vivían en la casa. Tenían un edificio especial y todos los chicos iban allí.\n\n\n-¿Y todos aprendían lo mismo?\n\n\n-Claro, siempre que tuvieran la misma edad.\n\n\n-Pero mi madre dice que a un maestro hay que sintonizarlo para adaptarlo a la edad de cada niño al que enseña y que cada chico debe recibir una enseñanza distinta.\n\n\n-Pues antes no era así. Si no te gusta, no tienes por qué leer el libro.\n\n\n-No he dicho que no me gustara -se apresuró a decir Margie.\n\n\nQuería leer todo eso de las extrañas escuelas. Aún no habían terminado cuando la madre de Margie llamó:\n\n\n-¡Margie! ¡Escuela!\n\n\nMargie alzó la vista.\n\n\n-Todavía no, mamá.\n\n\n-¡Ahora! -chilló la señora Jones-. Y también debe de ser la hora de Tommy.\n\n\n-¿Puedo seguir leyendo el libro contigo después de la escuela? -le preguntó Margie a Tommy.\n\n\n-Tal vez -dijo él con petulancia, y se alejó silbando, con el libro viejo y polvoriento debajo del brazo.\n\n\nMargie entró en el aula. Estaba al lado del dormitorio, y el maestro automático se hallaba encendido ya y esperando. Siempre se encendía a la misma hora todos los días, excepto sábados y domingos, porque su madre decía que las niñas aprendían mejor si estudiaban con un horario regular. La pantalla estaba iluminada.\n\n\n-La lección de aritmética de hoy -habló el maestro- se refiere a la suma de quebrados propios. Por favor, inserta la tarea de ayer en la ranura adecuada.\n\n\nMargie obedeció, con un suspiro. Estaba pensando en las viejas escuelas que había cuando el abuelo del abuelo era un chiquillo. Asistían todos los chicos del vecindario, se reían y gritaban en el patio, se sentaban juntos en el aula, regresaban a casa juntos al final del día. Aprendían las mismas cosas, así que podían ayudarse a hacer los deberes y hablar de ellos. Y los maestros eran personas…\n\n\nLa pantalla del maestro automático centelleó.\n\n\n-Cuando sumamos las fracciones ½ y ¼…\n\n\nMargie pensaba que los niños debían de adorar la escuela en los viejos tiempos. Pensaba en cuánto se divertían.\n\n\nFIN\n\n\n\n\n“The Fun They Had”, 1951\n\n"}