{"metadata": {"length": 92008, "words": 15651, "reading_time_min": 78.255}, "text": "Conocí a Carlotta Fell en los viejos tiempos de antes de la guerra. Por entonces se había escapado al terreno del arte, y era tan solo “Fell”. Eso ocurrió en nuestra célebre, pero nada inspirada, escuela de arte de Thwaite, en la que yo mismo estaba asesinando diligentemente mi talento. En la Thwaite, siempre le daban a Carlotta los premios de bodegones. Los aceptaba serenamente como correspondía a una de nuestras conquistadoras, pero los demás estudiantes se tomaban a mal la cosa. Hablaban de compraventa de laureles, porque Carlotta era Excelentísima y su padre un conocido Par del Reino.\n\n\nSu familia no era rica, pero ella había entrado en el disfrute de una renta de quinientas libras por año a los dieciocho años; y eso, para nosotros, era una barbaridad de dinero. Entonces había salido su fotografía en las revistas de sociedad, fingiendo melancolía, llevando perlas, con los ojos sesgados. Entonces fue y pintó otro de sus bestiales bodegones, un cacto en una maceta.\n\n\nEn la Thwaite, como éramos unos snobs, nos sentíamos orgullosos de ella. Ella hacía un poco el papel, hay que reconocerlo, de un ave del paraíso entre palomas. Al mismo tiempo, la estremecía el estar entre nosotros, fuera de su ambiente. Su melancolía y su ansia “por algo más” eran absolutamente genuinas. Sin embargo, no se codeaba tampoco con nosotros, o al menos no lo hacía indiscriminadamente.\n\n\nEra ambiciosa, de un modo vago. Quería brillar, de un modo y otro. Tenía una familia de tíos inteligentes y “distinguidos” que la halagaba. ¿Y luego qué?\n\n\nSus cactos en maceta eran admirables. Pero no podía esperar iniciar con ellos ninguna revolución. Quizá hubiera relumbrado más en los anchos, aunque turbios, vientos de la vida que no en el éter un tanto remoto e insatisfactorio del arte.\n\n\nElla y yo éramos “amigos” en un sentido elemental, rígido, pero real. Yo era pobre, pero en realidad no me importaba. A ella tampoco le importaba realmente. En cambio, sí me importaba cierta visión apasionada que, según yo sentía, yacía oculta en el cuerpo medio muerto de esta vida. El cuerpo activo dentro del muerto. Yo podía sentirlo. Y quería descubrirlo, aunque solo fuera para mí mismo.\n\n\nElla no sabía qué era lo que yo perseguía. Sin embargo, podía intuir que yo era Aquello, y, siendo una aristócrata del Reino de Aquello, del mismo modo que lo era de Gran Bretaña, era leal… Me era leal en razón de Aquello, el cuerpo activo que yo imaginaba dentro del cuerpo muerto.\n\n\nTodavía no habíamos tenido mucho trato el uno con el otro. Yo no tenía dinero. Ella nunca quería presentarme a su gente. Yo tampoco deseaba que lo hiciera. De vez en cuando habíamos comido juntos, algunas veces habíamos ido al teatro, o habíamos dado algún paseo por el campo en algún coche que no nos pertenecía ni a ella ni a mí. Nunca tonteamos ni hablamos de amor. No creo que a ella le apeteciera más que a mí. Ella quería casarse en su propio ambiente, y yo sabía que ella era de una pasta demasiado blanda para mi propio futuro.\n\n\nAhora se me ocurre pensar que ella estaba siempre un poco triste cuando estábamos juntos. Puede que mirara sobre mares que jamás cruzaría. Pertenecía, definitiva y fatalmente, a su propia clase. Sin embargo, pienso que los odiaba. Cuando se encontraba en un grupo de gente que hablaba “fuerte”, títulos y beau monde y todo eso, su naricilla un tanto demasiado corta se giraba hacia arriba, su ancha boca se fruncía en gesto de descontento, y sobre sus hombros se abatía una languidez de cansada irritación. Cansada irritación, y hastío de los trepadores, hastío de la misma escalera. Odiaba a su propia clase; y, sin embargo, su clase era sacrosanta para ella. Le disgustaba, incluso conmigo, mencionar el título de sus amigos. Sin embargo, el mismo resentimiento apresurado con que decía, cuando yo le preguntaba: “¿Quién es?”\n\n\n—Lady Nithsdale, Lord Staines, viejos amigos de mi madre, demostraba que la corona del título estaba acuñada en su frente, como un anillo de hierro dentro de un árbol.\n\n\nTenía otra clase de reverencia por un auténtico artista, quizá más genuina, quizá no; de cualquier modo, más libre y desenvuelta.\n\n\nElla y yo teníamos un curioso convencimiento común: una sospecha, quizá, del cuerpo no nacido de la vida oculto dentro del cuerpo de este moribundo que llamamos vida; y de ahí una tácita hostilidad hacia el mundo común, hacia sus leyes inertes. Éramos algo así como dos soldados en misión secreta en país enemigo. La vida y la gente eran el país enemigo para ambos. Pero ella nunca lo decía.\n\n\nSiempre acudía a mí para descubrir lo que yo pensaba, especialmente en cuanto a moral. Aunque profunda y malhumoradamente descontenta con las normas morales convencionales, no sabía cómo adoptar normas propias. De modo que acudía a mí. Tenía que intentar poner en orden sus propios sentimientos. En este terreno se desvelaba su vieja fibra británica. Yo le decía lo que, en mi condición de hombre joven, pensaba; y, generalmente, ella quedaba resentida. Ella quería ser convencional. Actuaba incluso de un modo absolutamente perverso en su determinación de ser convencional. Pero siempre tenía que volver a mí para volver a preguntarme. Dependía moralmente de mí. Incluso cuando estaba en desacuerdo conmigo, la aliviaba y la reanimaba el conocer mi punto de vista. Sin embargo, estaba en desacuerdo conmigo.\n\n\nTeníamos entonces una curiosa intimidad abstracta, de raíces muy profundas, pero sin ningún contacto obvio. Quizá yo fuera la única persona en todo el mundo con quien ella se sintiera, en su yo desasosegado, en su casa, en paz. Y, para mí, ella era siempre de mi clase intrínseca, de mi propia especie. La mayoría de la gente es de una especie distinta a la mía. Igual podrían ser pavos.\n\n\nPero ella actuaba siempre según los convencionalismos de su clase, incluso perversamente. Y yo lo sabía.\n\n\nAsí, poco antes de la guerra se casó con Lord Lathkill. Ella tenía veintiún años. Yo no la vi hasta después de la declaración de guerra; hasta que me invitó a comer con ella y con su marido, en la ciudad. El era oficial en un regimiento de la Guardia, y resultó que iba de uniforme, viéndose muy guapo y muy bien puesto, como si esperara encontrarse con que le servían para siempre lo mejor de la vida. Era muy moreno, tenía los ojos oscuros y un hermoso cabello negro, y una voz muy hermosa y tímida, casi femenina en sus lentas y delicadas inflexiones. Parecía complacido y halagado de tener a Carlotta por mujer.\n\n\nConmigo, él fue encantadoramente atento, casi deferente, porque yo era pobre y pertenecía al otro mundo, ese de los pobres diablos y los vagabundos. Me reí un poco de él, y me reí de Carlotta, que estaba un poco irritada por la gentil delicadeza con que él me trataba.\n\n\nTambién ella estaba triunfante. Recuerdo que dijo:\n\n\n—Necesitamos la guerra, ¿no crees? ¿No crees que los hombres necesitan la lucha, mantener lo caballeresco de la vida, poner en ella un encanto marcial?\n\n\nY recuerdo que yo dije:\n\n\n—Creo que necesitamos cierta clase de lucha; pero mi clase de lucha no es la guerra.\n\n\nEra el mes de agosto, podíamos tratar la cosa con ligereza.\n\n\n—¿Cuál es tu clase de lucha? —preguntó ella, vivamente.\n\n\n—No lo sé. Uno contra uno, de cualquier modo —dije, sonriendo con una mueca.\n\n\nLord Lathkill me hizo sentir como un solitario sans-culotte; ¡era tan completamente ajeno a la ostentación, y ponía tanto cuidado en ser atento conmigo, y, sin embargo, tan sutilmente complaciente, estaba tan incuestionablemente seguro de su posición! Mientras que yo era un cacharro de barro en no muy buen estado que había ido ya muchas veces a la fuente.\n\n\nÉl no era demasiado presuntuoso, ni la mitad de presuntuoso de lo que era yo. Estaba dispuesto a dejarme en primer plano del escenario, incluso con Carlotta. Se sentía tan seguro de algunas cosas, como una tortuga con una concha brillante y bruñida que reflejara la eternidad… Sin embargo, no estaba del todo cómodo conmigo.\n\n\n—¿Es usted de Derbyshire? —le dije, mirándolo a la cara—. ¡Yo también! Nací en Derbyshire.\n\n\nMe preguntó “¿Dónde?” con una especie de cortesía gentil e incómoda. Pero le había cogido un tanto de improviso. Y sus ojos oscuros, fijos en mí, brillaban sombríamente con cierto miedo. En su centro tenían un vacío un tanto maligno. Se sentía totalmente seguro de las circunstancias, pero en absoluto del hombre inmerso en las circunstancias. ¡El mismo! ¡El mismo! Aquello era ya un fantasma.\n\n\nMe di cuenta de que veía en mí algo crudo pero real, y que se veía a sí mismo como algo perfecto a su modo, pero absolutamente irreal. Incluso su amor por Carlotta y su boda eran una circunstancia internamente irreal para él. Se notaba en el extraño modo en que esperaba antes de hablar. Y por el vacío en la mirada, casi un toque de locura, de sus ojos oscuros, y por su voz suave y melancólica.\n\n\nYo podía entender que ella estaba fascinada por él. ¡Pero que Dios le ayudara si alguna vez las circunstancias estaban contra él!\n\n\nElla tenía que volver a verme, una semana después, para hablar de él. De modo que me invitó a la ópera. Tenía un palco, y estábamos solos, y la célebre lady Perth estaba dos palcos más abajo. Pero éste fue uno de los pequeños actos convencionales perversos de Carlotta, con su marido en Francia. Solo quería hablarme de él.\n\n\nAsí que se sentó en la parte frontal de su palco, inclinándose ligeramente sobre el auditorio y hablándome oblicuamente. Cualquiera hubiera sabido de inmediato que había una liaison entre nosotros, imposible de adivinar hasta qué punto dangereuse. Ya que ahí, a plena vista de todo el mundo —al menos su mundo, no el mío—, me hablaba oblicuamente, diciendo con voz apresurada, aunque insensible:\n\n\n—¿Qué opinas de Luke?\n\n\nMe miró tristemente, con sus ojos del color del mar, esperando mi respuesta.\n\n\n—Es terriblemente encantador —dije, encima del teatro de rostros.\n\n\n—¡Sí, eso es! —replicó ella, con aquella voz lisa y plañidera que ponía cuando estaba seria, como un metal que resonara sordamente con una extraña vibración distante—. ¿Crees que será feliz?\n\n\n—¡Si será feliz! —exclamó—. ¿Cuándo ha de ser feliz?\n\n\n—Conmigo —dijo ella, con una súbita risita reprimida, como una colegiala, mirándome tímidamente, malignamente, ansiosamente.\n\n\n—Si sabes hacerle feliz… —dije yo, en tono todavía ligero.\n\n\n—¿Cómo puedo?\n\n\nDijo esto con una llana vehemencia estridente. Siempre era así, me hacía ir más lejos de lo que yo quería.\n\n\n—Siendo tú feliz, imagino; y estando totalmente segura de serlo. Y luego dile que eres feliz, y dile que él también lo es, y entonces lo será.\n\n\n—¿Debo hacer todo esto? —dijo, velozmente—. ¿No hay otro modo?\n\n\nMe di cuenta de estarle frunciendo el ceño, y ella veía cómo yo fruncía el ceño.\n\n\n—Probablemente no —dije, rudamente—. El nunca tomará partido por propia iniciativa.\n\n\n—¿Cómo lo sabes? —preguntó, como si fuera un misterio.\n\n\n—No lo sé. Tan solo me parece que así es.\n\n\n—Te parece que así es —repitió ella, con aquella triste y limpia monotonía de la determinación, siempre metálica. Yo apreciaba en ella esto: jamás murmuraba ni susurraba. Pero deseaba que me dejara en paz, en aquel teatro bestial.\n\n\nLlevaba esmeraldas sobre su piel blanca como la nieve, y, apoyándose sobre la baranda, contemplaba fijamente el auditorio, como una adivina su bola de cristal. El Cielo sabrá si vio todos aquellos reflejos de caras y pecheras. En cuanto a mí, supe que, como un sans-culotte, nunca sería rey hasta que desaparecieran todos los calzones.\n\n\n—No sabes lo que me costó hacerle casarse conmigo —dijo, con su voz profunda, ligera y clara.\n\n\n—¿Por qué?\n\n\n—Estaba terriblemente enamorado de mí. ¡Lo está! Pero piensa que tiene muy mala suerte…\n\n\n—¿Cómo, que tiene mala suerte? ¿En el juego, o en el amor? —me burlé.\n\n\n—En ambos —dijo, brevemente, con un súbito resentimiento frío ante mi petulancia. Había en sus ojos destellos de miedo—. Es cosa de familia.\n\n\n—¿Y tú qué le dijiste? —pregunté, más bien fatigado, sintiendo el peso muerto.\n\n\n—Le prometí tener suerte por los dos —dijo ella—. Y se declaró la guerra al cabo de dos semanas.\n\n\n—¡Ah, bueno! —dije yo—. Ésa es la suerte del mundo, no la tuya.\n\n\n—¡Claro!— dijo ella.\n\n\nHubo una pausa.\n\n\n—¿Se supone que su familia tiene mala suerte? —pregunté.\n\n\n—¿Los Worth? ¡Una cosa terrible! ¡Realmente la tienen!\n\n\nEra el entreacto, y se había abierto la puerta del palco. Carlotta tenía siempre puesta la mirada, en su mitad por lo menos, en los acontecimientos externos. Se puso en pie, como una belleza reinante —cosa que no era, y que nunca fue—, para hablar con lady Perth, y, por rencor, no me presentó.\n\n\nCarlotta y lord Lathkill vinieron a visitarnos, cosa de un año después, cuando estábamos en una casita en Derbyshire; él estaba de permiso. Ella iba a tener un hijo, se movía lentamente y parecía deprimida. Él estaba inseguro, encantador, y hablaba del país y de la historia de las minas de plomo. Pero ambos parecían indecisos, como si nunca llegaran a ninguna parte.\n\n\nLa última vez que los vi fue después de terminada la guerra. Yo me disponía a abandonar Inglaterra. Cenaban solos, conmigo. Él estaba todavía macilento, con una herida en la garganta. Pero decía que pronto estaría bien. Su voz, baja y hermosa, era ahora un tanto opaca. Y sus ojos aterciopelados tenían una mirada dura y hosca, pero había fatiga y vaciedad en la dureza.\n\n\nYo era más pobre que nunca, y también yo me sentía un poco fatigado. Carlotta luchaba con su silenciosa vaciedad. Desde la guerra, la melancólica fijeza de sus ojos era más percibible, y, en su centro, el miedo era casi una monomanía. Se estaba marchitando y perdiendo su belleza.\n\n\nHabía gemelos en la casa. Después de la cena, subimos directamente a verlos, al dormitorio de los niños. Eran dos chicos, y ambos tenían el hermoso cabello oscuro de su padre.\n\n\nÉl se había quitado el cigarro de la boca, y se inclinaba sobre las camitas, mirando en silencio. La niñera, morena y leal, se retiró. Carlotta miró a sus hijos; pero, con mayor desesperanza, le miró a él.\n\n\n—¡Bonitos niños! ¿Bonitos chicos, verdad, niñera? —dije, suavemente.\n\n\n—¡Sí, señor! —dijo ella, apresuradamente—. ¡Lo son!\n\n\n—¿Te imaginaste nunca que yo fuera a tener gemelos, unos gemelitos bravucones? —dijo Carlotta, mirándome.\n\n\n—Jamás —dije yo.\n\n\n—Pregúntale a Luke si es mala suerte o mala administración —dijo Carlotta, con aquella risita ahogada de colegiala, alzando la mirada temerosamente hacia su marido.\n\n\n—¡Oh! yo —dijo él, volviéndose súbitamente y hablando en voz alta—, ¡yo llamo a eso una increíble buena suerte, yo! No sé lo que pensarán otros.\n\n\nPero tenía en el cuerpo el puro miedo sobresaltado de un perro apaleado.\n\n\nDespués de aquello, pasaron años sin que volviera a ver a Carlotta. Oí decir que había tenido una niña. Luego se produjo una catástrofe: los gemelos murieron en un accidente de automóvil en América, yendo con su tía.\n\n\nMe enteré tarde de las noticias, y no escribí a Carlotta. ¿Qué podía decirle?\n\n\nPocos meses después, el desastre supremo: la niña murió de cierta enfermedad repentina. La mala suerte de los Lathkill parecía actuar con mano firme.\n\n\n¡Pobre Carlotta! No volví a tener noticias suyas; tan solo oí que ella y lord Lathkill vivían apartados del mundo, con la madre de él, en la mansión de Derbyshire.\n\n\nCuando las circunstancias me hicieron volver a Inglaterra, discutí conmigo mismo si debía o no escribir a Carlotta. Finalmente le envié una nota a la dirección de Londres.\n\n\nTuve una respuesta procedente del campo:\n\n\n“¡Me alegro tanto de que vuelvas a estar a tiro! ¿Cuándo vendrás a vernos?”\n\n\nNo me entusiasmaba mucho la idea de ir a Riddings. Después de todo, era la mansión de lord Lathkill, y lady Lathkill, su madre, era vieja, y de la vieja escuela. Y yo seguía siendo una especie de sans-culotte, que solo podría reinar si desaparecían los calzones.\n\n\n“Ven a la ciudad —le escribí— y comamos juntos.”\n\n\nVino. Parecía más vieja, y el dolor le había dibujado líneas horizontales en el rostro.\n\n\n—No has cambiado nada —me dijo.\n\n\n—Y tú has cambiado apenas —dije yo.\n\n\n—¿De veras? —replicó, con voz amortiguada y melancólica—. ¡Quizá! Supongo que hay que vivir mientras se está vivo. ¿Qué opinas tú?\n\n\n—Sí, eso pienso. Ser un muerto viviente es horrible.\n\n\n—¡Desde luego! —dijo ella, con terrible intención.\n\n\n—¿Cómo está lord Lathkill? —pregunté.\n\n\n—¡Oh! —dijo ella—. Se acabó con él, en lo que a vivir se refiere. Pero tiene el deseo de que yo viva.\n\n\n—¿Y tú, tienes ese deseo? —dije yo.\n\n\nMe miró a los ojos, de un modo extraño.\n\n\n—No estoy segura —dijo—. Necesito ayuda. ¿Qué piensas de eso?\n\n\n—¡Oh! ¡Cielos, vive si puedes!\n\n\n—¿Incluso con ayuda? —dijo, con su extraña simplicidad retorcida.\n\n\n—¡Ah! Desde luego.\n\n\n—¿Tú me lo aconsejarías?\n\n\n—Bueno… ¡Sí! Eres joven… —empecé.\n\n\n—¿Por qué no vienes a Riddings? —dijo, vivamente.\n\n\n—¿Y lord Lathkill… y su madre? —pregunté.\n\n\n—Les gustaría.\n\n\n—¿Les gustaría que yo fuera?\n\n\n—¡Sí, quiero que vengas! ¿Lo harás?\n\n\n—Bueno, sí, siendo así.\n\n\n—Bien. ¿Cuándo?\n\n\n—Cuando quieras.\n\n\n—¿Estás seguro?\n\n\n—Sí, claro.\n\n\n—¿No tienes miedo de la mala suerte de los Lathkill?\n\n\n—¡Yo! —exclamé, con asombro; con tanto asombro que ella tuvo su risita ahogada de colegiala.\n\n\n—Muy bien —dijo—. ¿El lunes, entonces? ¿Te va bien?\n\n\nQuedamos de acuerdo, y fui a despedirla a la estación.\n\n\nYo conocía Riddings, la mansión de lord Lathkill, por haberla visto desde fuera. Era una vieja casa de piedra de Derbyshire, al extremo del pueblo de Middleton: una casa con tres gabletes puntiagudos, no muy distante del camino real, pero que tenía detrás una tenebrosa ciénaga a modo de parque.\n\n\nEl lunes fue un día oscuro sobre las colinas de Derbyshire. Las colinas verdes eran de un verde oscuro, muy oscuro, las vallas de piedra parecían casi negras. Incluso la pequeña estación de ferrocarril, en la profundidad de la hondonada verde y hendida, era de piedra, y, oscura y fría, parecía pertenecer al mundo submarino.\n\n\nLord Lathkill estaba en la estación. Llevaba gafas, y sus ojos oscuros brillaban extrañamente. Su cabello negro le caía lacio sobre la frente.\n\n\n—Estoy terriblemente encantado de que haya venido —dijo—. Esto animará inmensamente a Carlotta.\n\n\nEn mí mismo, como persona, parecía no fijarse en absoluto. Era yo un objeto esperado que llegaba. Por lo demás, sus modales eran de una curiosa vivacidad poco natural.\n\n\n—Espero no causar molestia a su madre, lady Lathkill —le dije, cuando me hubo metido en el coche.\n\n\n—Al contrario —exclamó, con su lenta voz—, le está esperando tanto como nosotros dos. ¡Oh! No, no vea a mi madre como demasiado anticuada, no lo es en absoluto. Está tremendamente al día en arte y literatura y todo esto. Tiene ahora una inclinación por lo misterioso —espiritismo y esa clase de cosas—, pero Carlotta y yo pensamos que esto, de cualquier modo, le hace sentir un interés.\n\n\nMe abrigó cuidadosamente con mantas de viaje, y el sirviente me puso un calentador en los pies.\n\n\n—Ya sabe que Derbyshire es una zona fría —prosiguió lord Lathkill—, sobre todo entre las colinas.\n\n\n—Es una zona muy oscura —dije yo.\n\n\n—Sí, supongo que sí lo es, cuando se viene de los trópicos. Nosotros, naturalmente, ni lo notamos; más bien nos gusta.\n\n\nParecía curiosamente empequeñecido, encogido, y sus mejillas, más bien largas, estaban hundidas. Sus maneras, sin embargo, eran mucho más efusivas, casi comunicativas. Pero hablaba, por así decirlo, dirigiéndose al aire sin rostro, y no realmente a mí. En realidad, yo no estaba allí en absoluto. Hablaba consigo mismo. Y cuando una vez me miró, había en sus ojos marrones una mirada hueca, eran como boquetes sin nada en ellos salvo un miedo hosco y hondo. Miraba a través de las ventanas de la nada para ver si realmente yo estaba ahí.\n\n\nHabía caído la oscuridad cuando llegamos a Riddings. La casa no tenía puerta por delante, y tan solo había dos ventanas encendidas en el piso superior. No parecía aquello muy hospitalario. Entramos por un lado, y un criado muy silencioso recogió mi equipaje.\n\n\nSubimos las escaleras en silencio, en la casa que parecía muerta. Carlotta nos había oído, y estaba esperándonos al extremo de las escaleras. Se había vestido para recibir; sus largos brazos blancos estaban desnudos; algo relumbraba en su apagado vestido verde.\n\n\n—Tenía mucho miedo de que no vinieras —dijo, con voz apagada, mientras me daba la mano. Parecía como si fuera a echarse a llorar. Pero, naturalmente, no lo hizo. El corredor, con artesonado oscuro y con una alfombra azul en el suelo, se alargaba, siniestro, con un cierto resplandor lúgubre. Un criado empequeñecía en la distancia, silencioso, con mis maletas. Flotaba una desagradable sensación de fijeza de los materiales de la casa, de obsceno triunfo de la Materia inerte. Sin embargo, el sitio era caliente, con calefacción central.\n\n\nCarlotta se calmó, y dijo, tristemente:\n\n\n—¿Te gustaría hablar con mi madre política antes de ir a tu habitación? A ella le gustaría.\n\n\nEntramos abruptamente en un saloncito. Vi las acuarelas en las paredes, y a una dama de cabellos blancos, vestida de negro, que se volvía para mirar hacia la puerta al mismo tiempo que se ponía en pie, cautelosamente.\n\n\n—Es el señor Morier, mamá —dijo Carlotta, a su modo insípido, más bien raudo—, que va hacia su habitación.\n\n\nLa viuda lady Lathkill se adelantó unos pasos, sosteniéndose sobre unas pesadas caderas, y me tendió la mano. Su copete de cabellos era blanco como la nieve, y tenía unos extraños ojos azules, fijos, con una pupila como una tilde, que se asomaban a su cara de piel suave de anciana bien conservada. Llevaba una pañoleta con lazo. La parte superior de su cuerpo era moderadamente delgada, y descansaba, un poco inclinada hacia delante, sobre sus pesadas caderas cubiertas de seda negra.\n\n\nMe acogió murmurando alguna cosa, mirándome fijamente largo rato, pero como lo hacen los pájaros, con una mirada perspicaz, fría y distante. Como un halcón, quizá, que lanza a lo lejos su mirada penetrante en busca de presa. Luego, murmurando, me presentó a las otras dos personas que estaban en la habitación: una mujer joven, alta, de cara corta y morena, con la insinuación de un bigote negro; y un hombre regordete, con smoking, un poco calvo y coloradote, con un bigotillo gris, pero con ojeras amarillas. Era el coronel Hale.\n\n\nTodos ellos parecían desconcertados, como si les hubiera interrumpido alguna sesión. No supe qué decir: eran para mí perfectos extraños.\n\n\n—Mejor será que vengas a elegir tu habitación —dijo Carlotta. Hice una silenciosa inclinación de cabeza y la seguí fuera de la habitación. La anciana lady Lathkill seguía plantada sobre sus pesadas caderas, girando la cabeza para seguirnos con la mirada de sus azules ojos de hurón. Apenas tenía cejas, pero las tenía fuertemente enarcadas en su frente rosa y suave, bajo el copete de níveo cabello blanco. No había emergido ni por un segundo del lugar remoto en el que se mantenía inflexiblemente.\n\n\nCarlotta, lord Lathkill y yo caminamos en silencio por el corredor, y doblamos un recodo. Ninguno de nosotros podía pronunciar una sola palabra. Él, abriendo súbitamente, un tanto violentamente, una puerta al extremo del ala del edificio, dijo, volviéndose hacia mí con aire resentido y avergonzado:\n\n\n—Le hacemos el honor de ofrecerle nuestra habitación de fantasmas. Aunque no tenga mucho ese aspecto, es nuestro equivalente de habitación regia.\n\n\nEra una habitación bastante grande, con un pálido artesonado pintado de rojo con restos de dorado, y los habituales muebles de caoba, viejos y de gran tamaño, y una gran alfombra de un rosa descolorido con grandes rosas blancuzcas, empalidecidas. En la chimenea ardía un buen fuego.\n\n\n—¿Por qué? —dije, mirando las rayas de la alfombra descolorida, que un día había sido hermosa.\n\n\n—¿Por qué qué? —dijo lord Lathkill—. ¿Por qué le ofrecemos esta habitación?\n\n\n—¡Sí!… ¡No! ¿Por qué es su equivalente de habitación regia?\n\n\n—¡Oh! Pues porque nuestro fantasma es tan infrecuente en sus visitas como un personaje real, y doblemente bienvenido. Sus dones son infinitamente más valiosos.\n\n\n—¿Qué clase de dones?\n\n\n—La fortuna de la familia. Invariablemente restaura la fortuna de la familia. Por esto le ponemos a usted en esta habitación, para tentarle.\n\n\n—¿Qué tentación puedo ser yo?… Especialmente si tiene que ver con sus fortunas familiares. De cualquier modo, no imaginé que fuera necesario.\n\n\n—¡Bueno! —titubeó—. No exactamente fortuna en dinero; en este sentido nos las arreglamos modestamente; sino fortuna en toda otra cosa aparte del dinero…\n\n\nHubo una pausa. Yo pensaba en la “suerte para los dos” de Carlotta. ¡Pobre Carlotta! Ahora parecía cansada. Sobre todo el mentón parecía cansado, mostrando el borde de la mandíbula. Se había sentado en una silla junto al fuego, apoyando los pies en el guardafuego de piedra, y estaba inclinada hacia delante, protegiéndose la cara con la mano, porque todavía era cuidadosa con su cutis. Yo veía sus anchos hombros blancos, de los que sobresalían los omoplatos, por debajo de la tela, cuando se inclinaba adelante… Pero era como si cierta amargura le hubiera absorbido toda la vida fuera del cuerpo, y ella estaba tan solo cansada, o inerte, drenada de sus sentimientos. Aquello me apesadumbró, y me cruzó la mente el pensamiento de que algún hombre podía tomarla entre sus brazos y amar su cuerpo, y hacer renacer la llama. Si ella se lo permitía, cosa que era dudosa.\n\n\nSu valor se había derrumbado en su cuerpo; solo su espíritu seguía luchando. Tenía que restaurar el cuerpo de u vida, y tan solo un cuerpo vivo podía lograrlo.\n\n\n—Y, dígame, ¿y en cuanto al fantasma mismo? —dije a lord Lathkill— ¿es realmente horrible?\n\n\n—¡En absoluto! —dijo él—. Se supone que es muy amable. Pero yo no tengo experiencia directa, y no conozco a nadie que la tenga. Esperábamos, sin embargo, que la venida de usted pudiera tentarle. Mi madre recibió un mensaje relativo a usted, ¿sabe?\n\n\n—No, no lo sabía.\n\n\n—¡Pues sí! Mientras usted estaba todavía en África. La medium dijo: “Hay un hombre en África. Solo puedo ver una M, una doble M. Está pensando en su familia. Sería bueno que entrara en su familia.” Mi madre se quedó muy desconcertada, pero Carlotta dijo inmediatamente: Mark Morier.\n\n\n—No es por esto que te invité —dijo Carlotta, apresuradamente, volviéndose y dándose sombra a los ojos con la mano mientras me miraba.\n\n\nMe reí, y no dije nada.\n\n\n—Pero, naturalmente —prosiguió lord Lathkill—, usted no tiene por qué quedarse en esta habitación. También tenemos otra dispuesta. ¿Le gustaría verla?\n\n\n—¿Cómo se manifiesta su fantasma? —dije, defensivamente.\n\n\n—Bueno, no lo sé muy bien. Parece ser que su presencia es muy agradable, eso es todo lo que sé. Aparentemente, ha sido persona grata para todos los que ha visitado. ¡Gratissima, según parece!\n\n\n—¡Benissimo! —dije yo.\n\n\nEn la puerta apareció una criada, y murmuró algo que no pude entender. Todo el mundo en aquella casa, excepto Carlotta y lord Lathkill, parecía murmurar entre dientes.\n\n\n—¿Qué ha dicho? —pregunté.\n\n\n—Si te quedarás en esta habitación. Yo le había dicho que quizá te gustaría una habitación en la parte frontal. ¿Quieres tomar un baño? —dijo Carlotta.\n\n\n—¡Sí! —dije yo; y Carlotta se lo repitió a la criada.\n\n\n—Y, por el amor del Cielo, hábleme en voz alta —le dije a aquella correcta hembra avejentada con cuello duro, de pie en la puerta.\n\n\n—Muy bien, señor —gritó—. ¿Debo prepararle el baño muy caliente, o tibio?\n\n\n—¡Muy caliente! —retumbé, como un cañonazo.\n\n\n—¡Muy bien, señor! —gritó ella de nuevo; y sus ojos avejentados centelleaban cuando dio media vuelta y desapareció.\n\n\nCarlotta se rió, y yo suspiré.\n\n\nÉramos seis en la mesa. El rosado coronel con pliegues rosa bajo sus ojos azules estaba sentado frente a mí, como un niño viejo con acetona. A su lado se sentaba lady Lathkill, guardando la distancia. Su vieja cara rosa y suave, que parecía desnuda, con sus ojos azules punteados, era una auténtica cara de bruja moderna.\n\n\nA mi lado, a mi izquierda, estaba la joven muy morena, cuyos brazos, delgados, secos, estaban cubiertos por un indiscernible vello. Tenía el cuello negruzco, y sus inexpresivos ojos amarillo-marrón no decían nada bajo sus cejas negras y juntas. Era inaccesible. Hice algunas observaciones, sin resultado. Luego dije:\n\n\n—No pude oír su nombre cuando lady Lathkill nos presentó.\n\n\nSus ojos amarillo-marrón se fijaron unos momentos en los míos antes de contestarme:\n\n\n—¡Señora Hale! —luego miró a través de la mesa—. El coronel Hale es mi marido.\n\n\nMi cara debió delatar sorpresa. Me escrutó los ojos con mucha curiosidad, con una expresión que no acabé de entender; fue una mirada larga, muy larga. Miré la cabeza calva y rosada del coronel, inclinada sobre la sopa, y volví a mi sopa.\n\n\n—¿Qué tal las cosas por Londres? —preguntó Carlotta.\n\n\n—Mal —dije yo—. Ha sido deprimente.\n\n\n—¿Nada que decir en positivo?\n\n\n—Nada.\n\n\n—¿Sin gente agradable?\n\n\n—No mi clase de gente agradable.\n\n\n—¿Cuál es tu clase de gente agradable? —preguntó, con una risita.\n\n\nLos demás estaban pétreos. Estaba hablando como en un vacío.\n\n\n—¡Ah! ¡Si yo lo supiera, la buscaría! Pero no me gusta la gente sentimental, con un montón de emociones llorosas por arriba y otro montón de emociones nauseabundas por debajo.\n\n\n—¿En quién estás pensando? —Carlotta me miró, mientras el sirviente traía el pescado. Carlotta tenía una especie de quebrada picardía. Los demás comensales eran solo imágenes.\n\n\n—¿Yo? En nadie. Absolutamente en nadie. No, creo que estaba pensando en el Servicio Conmemorativo del Obelisco.\n\n\n—¿Fuiste a él?\n\n\n—No, pero caí en él.\n\n\n—¿No fue emotivo?\n\n\n—¡Ruibarbo, son, emociones de esta clase!\n\n\nCarlotta soltó una risita, mirándome al rostro por encima del pescado.\n\n\n—¿Qué había de malo?\n\n\nMe di cuenta de que el coronel y lady Lathkill tenían cada cual un plato de arroz, no de pescado; que les servían después —¡oh, humildad!—, y que ninguno de ellos tomaba vino blanco. No, no tenían vasos de vino. Algo remoto se aglomeraba en torno a ellos, como las nieves del Everest. La viuda me echaba una mirada de vez en cuando, como un armiño blanco emergiendo de la nieve, y flotaba en torno suyo un frío aire de bondad, de contener un secreto de bondad; como si remotamente, gravemente, fijamente, supiera algo más. Y yo, con mi charla, era una de esas fabulosas pulgas que, según se dice, saltan sobre los glaciares.\n\n\n—¿Que qué había de malo? Era malo, enteramente malo. ¡Bajo la lluvia, una muchedumbre empapada, con descubiertas cabezas empapadas, emociones empapadas, crisantemos empapados y ramas de durillo llenas de pinchos! ¡Una inundación de mojadas emociones de masas! ¡Ah, no! No debería estar permitido.\n\n\nCarlotta había bajado el rostro. De nuevo podía sentir la muerte en las entrañas, la clase de muerte que significa la guerra.\n\n\n—¿No quisiera usted que honráramos a los muertos? —la voz sigilosa de lady Lathkill llegó hasta mí, como si hubiera ladrado un armiño blanco.\n\n\n—¡Honrar a los muertos! —mi mente se abrió al asombro—. ¿Cree usted que deben ser honrados?\n\n\nHice la pregunta con toda sinceridad.\n\n\n—Ellos habrán entendido que la intención era honrarlos —fue su respuesta.\n\n\nMe quedé atónito.\n\n\n—Si yo estuviera muerto, ¿me sentiría honrado si una enorme muchedumbre viniera a verme con crisantemos empapados y ramas de durillo llenas de pinchos? ¡Uf! Creo que huiría a los últimos rincones del Hades. ¡Cielos, cómo huiría de ellos!\n\n\nEl criado sirvió cordero asado, y a lady Lathkill y al coronel castañas con salsa. Luego escanció el borgoña. Era un buen vino. La seudo-conversación quedó interrumpida.\n\n\nLady Lathkill comió en silencio, como un armiño en la nieve alimentándose de su presa. A veces paseaba la mirada por la mesa, con sus ojos azules fijamente escrutadores y completamente incomunicativos. Estaba muy atenta a que se nos sirviera a todos adecuadamente. “La jalea de grosella para el señor Morier”, murmuraba, como si estuviéramos en su mesa. Lord Lathkill, a su lado, comía con aire completamente ausente. A veces su madre le murmuraba algo, y él murmuraba en respuesta, pero en ningún momento pude oír lo que decían. El coronel deglutía melancólicamente sus castañas, como si para él todo significara ya un pesado deber. Yo lo atribuí a su hígado.\n\n\nFue una cena espantosa. No pude oír una palabra a nadie, excepto a Carlotta. Todos dejaban morir las palabras en la garganta, como si sus laringes fueran el féretro del sonido.\n\n\nCarlotta trató de animar la cena hacia el final, al estilo anfitriona atenta. Pero de algún modo lady Lathkill, en silencio y con aparente humildad, había hurtado toda la autoridad que acompaña a una anfitriona, y la conservaba hoscamente, como un armiño blanco chupándole la sangre a un conejo. Carlotta me miraba con desdicha, para ver lo que yo pensaba. Yo me sentía, ni más ni menos, helado en la tumba. Y bebía el buenísimo y cálido borgoña.\n\n\n—¡El vaso del señor Morier! —murmuró lady Lathkill; y sus ojos azules con puntitos negros descansaron en los míos un momento.\n\n\n—¡Es enormemente delicioso beber un buen borgoña! —dije yo, alegremente.\n\n\nElla inclinó ligeramente la cabeza, y murmuró algo inaudible.\n\n\n—¿Dice usted, perdone que no la oiga?\n\n\n—¡Me alegro mucho de que le guste! —repitió, disgustada por tener que decirlo de nuevo, en voz alta.\n\n\n—Sí, me gusta. Es muy bueno.\n\n\nLa señora Hale, sentada, alta, erecta y alerta como una zorra negra, sin producir ningún ruido, se volvió para mirarme y ver qué clase de espécimen era yo. Estaba un poquillo intrigada.\n\n\n—Sí, gracias —llegó un murmullo musical procedente de lord Lathkill—. Creo que sí tomaré un poco más.\n\n\nEl criado que había titubeado le llenó el vaso.\n\n\n—Lamento muchísimo no poder beber vino —dijo Carlotta, ausente—. Me produce efectos desagradables.\n\n\n—Yo diría que produce efectos desagradables en todo el mundo —dijo el coronel, en un desasosegado intento de estar presente—. Pero hay gente a la que le gusta el efecto, y otra a la que no.\n\n\nLe miré, maravillado. ¿A qué venía esto? Él tenía el aspecto de haberle gustado notablemente el efecto, en otro tiempo.\n\n\n—¡Oh, no! —replicó Carlotta, fríamente—. El efecto es muy distinto según las personas.\n\n\nLo dijo con decisión, y cayó una nueva helada sobre la mesa.\n\n\n—Desde luego —empezó el coronel, tratando, una vez abandonado el fondo del mar, de mantenerse a flote.\n\n\nPero Carlotta se volvió bruscamente hacia mí.\n\n\n—¿Por qué, en tu opinión, el efecto es tan distinto en las distintas personas?\n\n\n—Y en las distintas ocasiones —dije yo, sonriendo en una mueca a través de mi borgoña—. ¿Saben ustedes lo que dicen? Dicen que el alcohol, cuando produce algún efecto sobre la psiquis, nos retrotrae a viejos estados de conciencia, a viejas reacciones. Pero hay gente a la que no estimula, y solo tienen una reacción nerviosa de repulsión.\n\n\n—Sin duda se produce en mí una reacción nerviosa de repulsión —dijo Carlotta.\n\n\n—Y eso ocurre en las naturalezas selectas —murmuró lady Lathkill.\n\n\n—Los perros odian el whisky —dije yo.\n\n\n—Eso es absolutamente cierto —dijo el coronel—. Los espanta.\n\n\n—He pensado a menudo —dije yo— en esos viejos estados de la conciencia. Se supone que es una espantosa regresión la vuelta a ellos. A mí, mi deseo de ir hacia adelante me hace retroceder un poco.\n\n\n—¿Adónde? —dijo Carlotta.\n\n\n—¡Oh, no lo sé! Adonde haya un poco de calidez y nos guste romper los vasos ¿saben?\n\n\nJ’avons bien bu et nous boirons!\n\n\nCassons les verres, nous les payerons!\n\n\nCompagnons! Voyez-vous bien!\n\n\nVoyez-vous bien!\n\n\nVoyez! voyez! voyez-vous bien\n\n\nQue les d’moiselles sont belles\n\n\nOù nous allons!\n\n\nTuve el descaro de cantar esta estrofa de una vieja canción de soldados mientras lady Lathkill terminaba su ensalada de apio y nueces. La canté muy lindamente, con una vocecilla fina y bien equilibrada, sonriendo todo el tiempo de oreja a oreja. El sirviente, mientras rodeaba la mesa para retirar el plato de lady Lathkill, me dirigió una furtiva mirada. “¡Vaya —pensé yo— con el inocente polluelo!”\n\n\nHabíamos terminado con las perdices, habíamos engullido el flan, y estábamos en los postres. Aceptaron mi canción en total silencio. ¡Incluso Carlotta! Me había tragado el flan de golpe, como una ostra.\n\n\n—¡Tiene usted toda la razón! —dijo lord Lathkill, entre un crujir de cáscaras de nueces—. Pienso que el estado mental de un vikingo, pongamos por caso, o de un conspirador de Catilina, nos caería increíblemente bien, si pudiéramos recobrarlo.\n\n\n—¡Un vikingo! —dije yo, estupefacto. Y Carlotta soltó una risilla incontenible.\n\n\n—¿Por qué no un vikingo? —preguntó, con toda ingenuidad.\n\n\n—¡Un vikingo! —repetí, y me bebí el oporto de un trago. Luego me volví a mirar a mi vecina de negras cejas.\n\n\n—¿Por qué no dice usted nunca nada? —pregunté.\n\n\n—¿Qué tendría que decir? —replicó, asustada ante la idea.\n\n\nQuedé anonadado. Miré mi oporto como si esperara la última revelación.\n\n\nLady Lathkill hizo susurrar las puntas de los dedos en el enjuagador y dejó decididamente su servilleta. El coronel, perro viejo, se puso en pie inmediatamente para retirar su silla. ¡Place aux hommes! Hice una inclinación ante mi vecina, la señora Hale, una inclinación llena de desconcierto, y ella se apartó y pasó por mi lado.\n\n\n—¿No se quedarán mucho rato? —dijo Carlotta, mirándome con la lenta mirada de sus ojos verdes y avellana, con una mezcla de malignidad, anhelo y profunda depresión.\n\n\nLady Lathkill me dejó atrás como si yo no existiera, un tanto inclinada hacia adelante, con su copete de cabello blanco, sobre sus grandes caderas. Parecía abstraída, concentrada en algo, mientras caminaba.\n\n\nCerré la puerta, y me volví hacia los hombres.\n\n\n \n\n\nDans la première auberge\n\n\nJ’eus b’en bu!\n\n\n \n\n\ncanté, no muy fuerte.\n\n\n—Tiene usted razón —dijo lord Lathkill—. Tiene toda la razón.\n\n\nY nos servimos una ronda de oporto.\n\n\n—Esta casa —dije— necesita una especie de resorte purificador.\n\n\n—Tiene usted toda la razón —dijo lord Lathkill.\n\n\n—¡Hay un poco de olor a muerte! —dije—. Necesitamos a Baco, y a Eros, para suavizar, para refrescar.\n\n\n—¿Baco y Eros? ¿Usted cree? —dijo lord Lathkill, con perfecta seriedad, como si se les pudiera llamar por teléfono.\n\n\n—En el mejor sentido —dije yo. Como si fuéramos a conseguirlos en Fortnum y Mason, por lo menos.\n\n\n—¿Qué es exactamente el mejor sentido? —preguntó lord Lathkill.\n\n\n—¡Ah! ¡La llama de la vida! Aquí hay olor a muerte.\n\n\nEl coronel jugueteaba con su vaso, con sus dedos gruesos e inertes, desazonado.\n\n\n—¿Eso piensa usted? —dijo, arrojándome una mirada sombría.\n\n\n—¿Usted no?\n\n\nMe miró con sus vacíos ojos azules y vidriosos, que tenían cadavéricas manchas amarillas debajo. Algo no marchaba con él; una especie de derrumbamiento. Debía haber sido un viejo niño gordo, saludable y jovial. Tampoco muy viejo: probablemente no llegaba a los sesenta. Pero con ese colapso en él, parecía, de algún modo, heder.\n\n\n—Mire —me dijo, mirándome con una especie de horrendo desafío—, nos ocurren más cosas de las que tenemos idea.\n\n\nVolvió a levantar la mirada hacia mí, apretando los labios debajo de su bigotillo gris, observándome con una vidriosa desconfianza.\n\n\n—¡Desde luego! —dije yo.\n\n\nSiguió mirándome con una desconfianza vidriosa y horrenda.\n\n\n—¡Ja! —hizo un movimiento súbito; pareció desconcertarse, desplomarse, y volver a la interrumpida naturalidad—. Mire, usted lo ha dicho. Me casé con mi mujer cuando yo era un muchacho de veinte años.\n\n\n—¿La señora Hale? —exclamé.\n\n\n—No la actual —sacudió la cabeza en dirección a la puerta—. Mi primera esposa.\n\n\nHubo una pausa; me miró con ojos avergonzados, luego hizo girar su vaso y dejó caer la cabeza. Sin dejar de mirar su giratorio vaso, prosiguió:\n\n\n—Me casé con ella a los veinte años; ella tenía veintiocho. Podría decirse que ella se casó conmigo. ¡Bueno, así fue! Tuvimos tres hijas (tengo tres hijas casadas), y la cosa fue muy bien. Supongo que, en cierto sentido, se sintió mi madre. Y yo jamás tuve ningún reparo. Estaba satisfecho, no me pegaba a sus faldas, y ella nunca me hacía preguntas. Siempre me quiso, y yo daba eso por sentado. Daba eso por sentado. Incluso cuando murió (yo estaba fuera, en Salónica), di eso por sentado; ¿me comprende? Era parte del resto de las cosas: la guerra, la vida, la muerte. Yo sabía que me sentiría solo a mi vuelta. Bueno, luego quedé sepultado: cayó una bomba, y el abrigo de la trinchera quedó enterrado; y aquello me afectó. Me mandaron a casa. Y, en el mismo momento que vi la luz encendida —anochecía cuando salimos de la bahía—, comprendí que Lucy había estado esperándome. Podía sentirla ahí, a mi lado, más claramente de lo que le siento a usted ahora. Y, ¿sabe usted? en aquel momento la llamé, y ella me produjo una impresión terrible. Parecía, no sé si usted me comprende, tremendamente poderosa; importante; todo lo demás se redujo a la nada. Ahí estaba la luz, brillando a una buena distancia, y aquello significaba el hogar. Y todo el resto era mi mujer, Lucy; como si sus faldas llenaran toda la oscuridad. En cierto sentido, yo estaba asustado; pero era porque no podía acabar de centrarme. Tenía esta sensación: “¡Santo Cielo! ¡Nunca la conocí!” ¡Y ella era esa cosa tremenda! Me sentía como un niño, y débil como un gatito. Y, créame o no, desde aquel día hasta ahora jamás me ha dejado. Sé perfectamente que ella puede oír lo que estoy diciendo. Pero me permite contárselo. Lo supe mientras cenábamos.\n\n\n—Pero, ¿por qué volvió a casarse? —dije yo.\n\n\n—¡Ella me hizo casarme! —se le amarillearon levemente los pómulos—. La sentía diciéndome: “¡Cásate! ¡Cásate!” También lady Lathkill recibió mensajes de ella; era su mejor amiga en vida. Yo no pensaba en casarme. Pero lady Lathkill recibió el mismo mensaje: que yo debía casarme. Luego, una medium describió a la muchacha en detalle: mi actual esposa. La reconocí de inmediato; una amiga de mis hijas. Después de eso, los mensajes se hicieron más insistentes, y me despertaban tres o cuatro veces cada noche. Lady Lathkill me instó a hacer la propuesta, la hice, y fui aceptado. Mi actual esposa tenía exactamente veintiocho años, la misma edad que Lucy cuando…\n\n\n—¿Cuánto hace que se casó con la actual señora Hale?\n\n\n—Un poco más de un año. Bueno, pues creí haber hecho lo que se me pedía. Pero inmediatamente después de la boda entré en un estado tal de terror —totalmente irrazonable— que casi perdí la conciencia. Mi actual esposa me preguntó si estaba enfermo, y yo dije que sí. Nos fuimos a París. Yo me sentía morir. Pero dije que salía a ver a un doctor, y me encontré arrodillado en una iglesia. Entonces encontré la paz… y a Lucy. Me tenía cogido entre sus brazos, y yo era como un niño, me sentía en paz. Debí estar allí arrodillado un par de horas, entre los brazos de Lucy. Nunca la había sentido de ese modo mientras estaba viva. ¡Bueno! ¡No pude soportar esa clase de cosa! Y luego siguió… siguió. Y, ahora, no me atrevo a ofender al espíritu de Lucy. Si lo hago, me siento atormentado hasta que recobro la paz, hasta que ella me toma entre sus brazos. Entonces puedo vivir. Pero no me deja acercarme a la actual señora Hale. Yo… yo… yo no me atrevo a acercarme a ella.\n\n\nMe miró con miedo, y vergüenza, y con avergonzado disimulo, y con una especie de deleitada mortificación ostentosa en sus cobardes ojos azules. Había hablado como en su sueño.\n\n\n—¿Por qué le insto su difunta esposa a casarse de nuevo? —dije.\n\n\n—No lo sé —replicó—. No lo sé. Era mayor que yo, y toda la inteligencia estaba de su lado. Era una mujer muy inteligente, y yo, por mi parte, nunca he sido del género intelectual. Me limitaba a dar por supuesto que yo le gustaba. Nunca se mostró celosa, pero ahora pienso que quizá estuvo celosa todo el tiempo, a escondidas. No lo sé. Pienso que algo no le encajaba muy bien en el hecho de haberse casado conmigo. Eso se diría. Como si tuviera algo en mente. Mientras estaba viva, ¿sabe usted? nunca le concedí a esto un pensamiento. Y ahora todo lo que tengo presente es ella. Es como si su espíritu quisiera vivir en mi cuerpo, o como si… No lo sé.\n\n\nSus ojos azules estaban vidriosos, casi como los de un pez, y llenos de miedo y de deleitada vergüenza. Tenía la nariz corta, y unos labios gruesos de sibarita, y un mentón que debió haber sido bien formado. Un eterno niño de trece años atolondrado. Pero ahora la inquietud le había deteriorado.\n\n\n—¿Y qué dice su actual esposa? —pregunté.\n\n\nSe sirvió un poco más de vino.\n\n\n—Bueno —replicó—, si no fuera por ella, no me preocuparía tanto. No dice nada. Lady Lathkill se lo ha explicado, y está de acuerdo en que… en que… un espíritu del más allá es más importante que el mero placer… ya sabe a qué me refiero. Lady Lathkill dice que esto es una preparación para mi próxima encarnación, en la que serviré a la Mujer, y La ayudaré a acceder a Su puesto.\n\n\nVolvió a levantar la mirada, tratando de ser orgulloso en su vergüenza.\n\n\n—¡Vaya! ¡Qué historia tan endemoniadamente curiosa! —exclamó lord Lathkill—. La idea que tiene mi madre, en cuanto a ella misma —la recibió en un mensaje, también—, es que la próxima vez vendrá a la tierra para salvar a los animales de la crueldad de los hombres. Por esto odia la carne en la mesa, o cualquier cosa que proceda de dar muerte a lo que sea.\n\n\n—¿Y lady Lathkill le alienta a usted en este asunto de su difunta esposa? —dije yo.\n\n\n—Sí. Me ayuda. Cuando, por así decirlo, las cosas se me ponen feas con Lucy —quiero decir con el espíritu de Lucy—, lady Lathkill me ayuda para que restablezcamos la buena armonía. Entonces me siento bien, cuando sé que me quieren.\n\n\nMe miró furtiva y taimadamente.\n\n\n—Entonces, está usted equivocado —dije yo—, sin duda alguna.\n\n\n—¿Y quiere usted decirnos —incidió lord Lathkill— que no vive usted con la actual señora Hale, en absoluto? ¿Quiere decirnos que nunca ha vivido usted con ella?\n\n\n—Se me han impuesto más altas exigencias —dijo el desdichado coronel.\n\n\n—¡Dios mío! —dijo lord Lathkill.\n\n\nYo le miré, asombrado: ¡la clase de tipo que se va a pasar una semana divertida con una mujer, y luego vuelve a su casa tan fresco, y mírenle ahora! Era evidente que sentía terror de su actual y cejijunta mujer, del mismo modo que lo sentía del espíritu de Lucy. ¡Entre la espada y la pared en una venganza!\n\n\n—¡Una historia endemoniadamente curiosa! —dijo lord Lathkill, abstraído—. No estoy muy seguro de que me guste. Hay alguna cosa que no marcha. Deberíamos ir arriba.\n\n\n—¡Algo que no marcha! —dije yo—. Pero, coronel, ¿por qué no se rebela usted y se pelea, fatal y definitivamente, con el espíritu de su primera mujer, y se libera de ella?\n\n\nMientras nos levantábamos de la mesa, el coronel me miró, todavía achicado y asustado, pero como un tanto reanimado.\n\n\n—¿Cómo lo haría usted? —dijo.\n\n\n—Me encararía con ella, allí donde pareciera estar, y diría: “¡Lucy, vete al demonio!”\n\n\nLord Lathkill rompió en una carcajada; luego se quedó súbitamente silencioso al abrirse la puerta sin ruido; asomaron los cabellos blancos y los inquietantes ojos punteados de la viuda; luego entró.\n\n\n—Creo que me he dejado aquí mis papeles, Luke —murmuró.\n\n\n—Sí, madre. Aquí están. Ahora precisamente íbamos a subir.\n\n\n—Tómense el tiempo que quieran.\n\n\nSe dirigió a la puerta, y volvió a salir, inclinada hacia adelante, con algunos papeles en la mano. Al coronel se le habían puesto amarillos los pómulos.\n\n\nSubimos al pequeño saloncito del piso superior.\n\n\n—Han tardado mucho —dijo Carlotta, mirándonos a todos—. Espero que el café no se haya enfriado. Pediremos que nos traigan más si está frío.\n\n\nSirvió el café, y la señora Hale repartió las tazas. La joven morena alargó su brazo recto y oscuro para ofrecerme azúcar, y me miró con sus inmutables ojos amarillos y marrones. Yo también la miré, y, siendo clarividente en aquella casa, tuve conciencia de las curvas de su cuerpo erecto, de los ralos pelos negros que debía haber en sus morenos muslos de piel dura. Era una mujer de treinta años, y debió pasar mucho miedo de no llegar a casarse. Ahora estaba como hipnotizada.\n\n\n—¿Qué hace usted normalmente por las noches? —le dije.\n\n\nSe volvió hacia mí como sobresaltada, cosa que casi nunca hacía cuando le hablaban.\n\n\n—No hacemos nada —repuso—. Hablar; y, a veces, lady Lathkill lee.\n\n\n—¿Qué lee?\n\n\n—Cosas de espiritismo.\n\n\n—Suena a bastante insulso.\n\n\nVolvió a mirarme, pero no respondió. Era difícil sacarle nada. No ofrecía resistencia, se limitaba a permanecer en su resistencia oscura, pasiva y negativa. Por un momento me pregunté si algún hombre había hecho el amor con ella; era evidente que no. Pero es que los jóvenes modernos están habituados a ser atraídos, halagados, impresionados: esperan un esfuerzo para gustarles. Y la señora Hale no hacía ninguno; ni siquiera sabía cómo hacerlo. Cosa que para mí era un misterio. Era pasiva, estática, estaba encerrada en una pasividad de resistencia que tenía fuego por debajo.\n\n\nLord Lathkill vino a sentarse con nosotros. La confesión del coronel le había impresionado.\n\n\n—Mucho me temo —le dijo a la señora Hale— que no se lo debe pasar muy bien aquí.\n\n\n—¿Por qué? —preguntó ella.\n\n\n—¡Oh! Hay tan pocas cosas que puedan divertirla… ¿Le gusta bailar?\n\n\n—Sí —dijo ella.\n\n\n—¡Bien! Entonces —dijo lord Lathkill— vayamos abajo y bailemos con la gramola. Somos cuatro. ¿Usted viene, claro? —me dijo.\n\n\nLuego se volvió hacia su madre.\n\n\n—Madre, vamos a bailar en la sala de abajo. ¿Vienes? ¿Y usted, coronel?\n\n\nLa viuda miró a su hijo.\n\n\n—Iré a mirar —dijo.\n\n\n—Y yo tocaré la pianola, si les parece —ofreció el coronel.\n\n\nBajamos, y apartamos las sillas de zaraza y las alfombras. Lady Lathkill se sentó en una silla, y el coronel se puso a tocar la pianola. Yo bailé con Carlotta, y lord Lathkill con la señora Hale.\n\n\nMe vino una reconfortante tranquilidad bailando con Carlotta. Ella estaba muy callada y distante, y apenas me miró. Sin embargo, su contacto era maravilloso, como una flor que se rinde a la mañana. Sus hombros cálidos y sedosos eran suaves y agradables bajo mi mano, como reconociéndome con ese segundo conocimiento que forma parte de la propia infancia y que tan raramente vuelve a florecer en la vida adulta del hombre o la mujer. Era como si nos hubiéramos conocido perfectamente siendo niños, y ahora, como hombre y mujer, nos reencontráramos con una simpatía más plena y profunda. Quizás, entre la gente moderna, tan solo después de largos sufrimientos y de derrotas puede la intuición desnuda desencadenarse entre la mujer y el hombre.\n\n\nElla, yo lo sabía, dejaba que la tirantez y la tensión de toda su vida la abandonaran, dejándola desnudamente silenciosa entre mis brazos. Y yo solo deseaba estar a su lado, poder tocarla.\n\n\nPero después del segundo baile me miró, e indicó que quizá debía bailar con su marido. De modo que me encontré con los hombros fornidos y pasivos de la señora Hale entre las manos, y con su inerte mano puesta en la mía, mirando su cuello moreno que parecía sucio: sabiamente, no se ponía polvos. La oscuridad de su cuerpo hipnotizado me hacía pensar en el tenue brillo oscuro de sus muslos, con intermitentes pelos negros. Era como si brillaran a través de la seda de su vestido malva, como las extremidades de un animal semisalvaje encerrado en su mudo invierno sin esperanza, prisionero.\n\n\nElla se dio cuenta, con la lerda intuición de su especie, que yo la miraba a hurtadillas y sentía su atracción. Pero siguió mirando por encima de mi hombro, con sus ojos amarillos, hacia lord Lathkill.\n\n\nÉl o yo; era una cuestión de cuál de los dos llegaba primero. Pero ella le prefirió a él. Solo por algunas cosas hubiera preferido que fuera yo.\n\n\nLuke había tenido un curioso cambio. Su cuerpo parecía haber cobrado vida dentro de la tela negra de su traje; sus ojos tenían dentro una luz de osadía, sus largas mejillas un toque de rojo, y su cabello negro le caía suelto sobre la frente. Volvía a producir un tanto esa sensación de oficial de la guardia lleno de bienestar y de exigencias de lo mejor de la vida que observé en él la primera vez que le vi. Pero ahora aquello era un poco más florido, desafiante, con un toque de demencia.\n\n\nMiraba a Carlotta con una gentileza y un afecto pavorosos. Pero se sintió encantado de devolvérmela para otro baile. También él se sentía atemorizado por ella: como si con ella hubiera operado su mala suerte. En cambio, en una palpitación de cruda brutalidad, sentía que no operaría con la mujer morena. Así que me cedió a Carlotta con alivio, como si conmigo ella estuviera a salvo de la fatalidad de su mala suerte. Y como si él, por su parte, estuviera también a salvo con la otra mujer. Ya que la otra mujer estaba fuera del círculo.\n\n\nYo me sentía encantado de estar nuevamente con Carlotta; de sentir aquel sosiego inexpresable, delicado y completo de nosotros dos, con el corazón, por fin, en un equilibrio tan físico como espiritual. Hasta entonces, aquello había sido siempre una cosa fragmentaria. Ahora, en aquellos momentos por lo menos, era una corriente total, suave, completa, física, y una unisonancia más profunda incluso que en la infancia.\n\n\nCarlotta se puso a temblar un poco mientras bailábamos, y a mí me pareció notar algo helado en el aire. El coronel, por su parte, no mantenía bien el ritmo.\n\n\n—¿No hace más frío? —dije.\n\n\n—¡No lo sé! —respondió ella, mirándome con una lenta súplica. ¿Por qué, para qué me suplicaba? Acentué un poco la presión de mi mano, y sus pequeños senos parecieron hablarme. El coronel recuperó el ritmo.\n\n\nPero al final del baile volvía a temblar, y a mí me pareció estar también helado.\n\n\n—¿No se ha puesto de repente a hacer frío? —dije, dirigiéndome hacia el radiador. Estaba muy caliente.\n\n\n—Me parece que sí —dijo Lord Lathkill, con una voz extraña.\n\n\nEl coronel estaba miserablemente sentado en el taburete de música, como derrengado.\n\n\n—¿Otro baile? ¿Vamos con un tango? —dijo lord Lathkill—. ¿Lo más parecido a un tango que podamos conseguir?\n\n\n—Yo… Yo… —empezó el coronel, girándose sobre su asiento—. Yo no estoy seguro…\n\n\nCarlotta se estremeció. Me pareció que algo helado me tocaba las entrañas. La señora Hale estaba tiesa, como una columna de roca salina marrón, mirando a su marido.\n\n\n—Mejor será que lo dejemos —murmuró lady Lathkill, poniéndose en pie.\n\n\nLuego hizo una cosa extraordinaria. Levantó el rostro, miró hacia el otro extremo de la sala, y dijo, súbitamente, con voz clara y como cruel:\n\n\n—¿Estás aquí, Lucy?\n\n\nHablaba a los espíritus. Muy hondo dentro de mí brincó una convulsión de risa. Deseaba aullar de risa. Luego, instantáneamente, volví a quedar inerte. Unas tinieblas heladas parecieron intensificarse en la habitación, y todo el mundo parecía abrumado. El coronel seguía sentado en el taburete del piano, amarillo y acurrucado, con una terrible y vil expresión de culpabilidad en el rostro. Se hizo el silencio, y en él pareció crujir el frío. Luego volvió a oírse el peculiar timbre como de campana de la voz de lady Lathkill:\n\n\n—¿Estás aquí? ¿Qué deseas de nosotros?\n\n\nUn silencio fúnebre y espectral, en el que todos permanecimos confusos. Luego, de alguna parte, llegaron dos golpes sordos, y un sonido de cortinas moviéndose. El coronel, con un miedo demente en sus ojos, volvió la mirada hacia las ventanas desprovistas de cortinas, y se encogió en su asiento.\n\n\n—Debemos abandonar esta habitación —dijo lady Lathkill.\n\n\n—Te diré qué vamos a hacer, madre —dijo lord Lathkill, curiosamente—; tú y el coronel subiréis, y nosotros pondremos en marcha la gramola.\n\n\nEsto era casi pavoroso por su parte. En cuanto a mí, los efluvios fríos de esa gente me habían paralizado. Ahora empecé a recobrarme. Me di cuenta de que lord Lathkill estaba cuerdo; eran esos otros los que estaban locos.\n\n\nDe nuevo, de alguna parte, llegaron dos golpes sordos.\n\n\n—Debemos abandonar esta habitación —repitió lady Lathkill, con voz monótona.\n\n\n—Muy bien, madre. Vete. Yo pondré en marcha la gramola.\n\n\nY lord Lathkill cruzó la habitación. Al cabo de unos instantes, el monstruoso aullido ladrante del comienzo de una tonada de jazz, un acontecimiento mucho más extraordinario que los golpes sordos, se derramó de la inmóvil pieza de mobiliario llamada gramola.\n\n\nLady Lathkill se marchó en silencio. El coronel se puso en pie.\n\n\n—Yo no me iría si fuese usted, coronel —dije yo—. ¿Por qué no baila? Yo miraré esta vez.\n\n\nMe sentí como si estuviera resistiéndome a una corriente de aire fuerte y fría.\n\n\nLord Lathkill bailaba ya con la señora Hale; se deslizaba con ella delicadamente, con una cierta sonrisa de obstinación, sigilo y excitación ardiéndole en el rostro. Carlotta se dirigió silenciosamente hacia el coronel y le puso la mano sobre su ancho hombro. Él dejó que ella lo arrastrara al baile, pero tenía la mente en otra parte.\n\n\nLuego se oyó un fuerte estruendo en la distancia. El coronel se detuvo, como por efecto de un balazo: en unos instantes iba a caer de rodillas. Y su rostro era terrible. Era evidente que realmente sentía otra presencia, una presencia que no era la nuestra, que nos anulaba. La habitación parecía inerte y fría. No era fácil soportar aquello.\n\n\nLos labios del coronel se movían, pero ningún sonido salía de ellos. Luego, olvidándonos por completo, salió de la habitación.\n\n\nLa gramola se había detenido. Lord Lathkill fue a darle de nuevo a la manivela, diciendo:\n\n\n—Supongo que mamá habrá chocado con algún mueble.\n\n\nPero todos estábamos deprimidos, con una depresión abyecta.\n\n\n—¿No es terrible? —me dijo Carlotta, mirándome de un modo suplicante.\n\n\n—¡Abominable! —dije yo.\n\n\n—¿Qué piensas que hay en todo esto?\n\n\n—¡Quién sabe! Lo único que hay que hacer es acabar con el asunto, como se hace con la histeria. Es lo mismo que una histeria.\n\n\n—Así es —dijo ella.\n\n\nLord Lathkill estaba bailando, y sonreía a su pareja de un modo muy curioso, encarado con ella. La gramola estaba a su máximo nivel de sonido.\n\n\nCarlotta y yo nos miramos, con pocos ánimos para bailar de nuevo. La casa se sentía vacía y horrenda. Uno deseaba huir, alejarse de aquel marchitamiento frío y pavoroso que llenaba el aire.\n\n\n—¡Oh! Yo diría de seguir el baile —gritó lord Lathkill.\n\n\n—Ven —dije a Carlotta.\n\n\nIncluso entonces se resistió un poco. Si no hubiera sufrido y perdido tanto, Carlotta hubiera subido las escaleras acto seguido para enfrentarse a su suegra en la silenciosa lucha de las voluntades. Incluso ahora, esa lucha en concreto la atraía, casi con más fuerza que ninguna otra cosa. Pero yo la tomé de la mano.\n\n\n—Ven —le dije—. Bailemos. Bailaremos en el sentido contrario.\n\n\nBailó conmigo, pero estaba ausente, desganada. Las vacías tinieblas de la casa, la sensación de frío y de mortecina oposición nos oprimían. Yo contemplaba retrospectivamente mi vida, y pensaba en cómo el frío peso de un espíritu muerto destruía lentamente el calor y la vitalidad de todas las cosas. La misma Carlotta estaba nuevamente aterida, fría, se resistía incluso contra mí. Aquello parecía afectarla al por mayor.\n\n\n—Hay que elegir la vida —le dije, mientras bailábamos.\n\n\nPero yo no podía hacer nada. Con una mujer cuyo espíritu se queda inerte en la resistencia, un hombre no puede hacer nada. Sentí que la vida naufragaba en mi cuerpo.\n\n\n—Esta casa es terriblemente deprimente —le dije, mientras bailábamos mecánicamente—. ¿Por qué no haces algo? ¿Por qué no te liberas de esta maraña? ¿Por qué no rompes con esto?\n\n\n—¿Cómo? —dijo ella.\n\n\nLa miré, preguntándome por qué me era súbitamente hostil.\n\n\n—No tienes que luchar —dije—. No tienes que luchar contra esto. No te dejes prender en la maraña. Solo tienes que dar un paso a un lado, a otro terreno.\n\n\nHubo una pausa de impaciencia antes de que replicara:\n\n\n—No acabo de ver adónde podría dar ese paso a un lado.\n\n\n—Sí lo ves —dije—. Hace un rato, eras cálida, abierta, buena. Ahora estás cerrada y erizada, en el frío. No tiene por qué ser así. ¿Por qué no mantener el calor?\n\n\n—Eso no es cierto —dijo, fríamente.\n\n\n—Sí lo es. Sigue siendo cálida conmigo. Estoy aquí. ¿Por qué meterte en un juego de tira y afloja con lady Lathkill?\n\n\n—¿Me meto en ese juego con mi suegra?\n\n\n—Ya sabes que sí.\n\n\nLevantó la mirada hacia mí, con una tenue sombra de culpabilidad y de súplica, pero dominando en ella una moue de fría obstinación.\n\n\n—Dejemos el asunto —dije yo.\n\n\nY, en medio de un frío silencio, nos sentamos lado a lado, en el canapé.\n\n\nLos otros dos seguían bailando. Ellos, por lo menos, iban al unísono. Podía percibirse por el balanceo de sus piernas. Los ojos amarillos y marrones de la señora Hale se fijaban en mí en cada vuelta.\n\n\n—¿Por qué me mira? —dije.\n\n\n—No tengo ni idea —dijo Carlotta, con una fría mueca.\n\n\n—Creo que voy a subir a ver lo que pasa —dijo, y súbitamente se puso en pie y desapareció en un abrir y cerrar de ojos.\n\n\n¿Por qué se iba? ¿Por qué se abalanzaba a la batalla de voluntades con su suegra? En una batalla como esa, mientras no se tiene otra cosa que perder que la vida, uno tan solo puede perder eso. No hay nada en concreto que hacer, aparte de sustraerse a la odiosa tensión.\n\n\nLa música se extinguió. Lord Lathkill detuvo la gramola.\n\n\n—¿Se ha ido Carlotta? —dijo.\n\n\n—Eso parece.\n\n\n—¿Por qué no la retuvo?\n\n\n—Ni un caballo salvaje la hubiera retenido.\n\n\nAlzó la mano con un gesto burlón de desamparo.\n\n\n—A la dama de gusta hacer su voluntad —dijo—. ¿Quiere usted bailar?\n\n\nMiré a la señora Hale.\n\n\n—No —dije—. No quiero entorpecer. Haré funcionar la pianola. La gramola es bestial.\n\n\nApenas me di cuenta del paso del tiempo. Bailaran o no los otros dos, yo tocaba la pianola, y no tenía conciencia prácticamente de nada. En medio de una pieza alegre, lord Lathkill me tocó el brazo.\n\n\n—Escuche, es Carlotta. Dice que es hora de cierre —dijo, con su vieja voz musical, pero con su actual timbre bélico y sardónico.\n\n\nCarlotta estaba de pie, con los brazos colgando, con el aire de una escolar arrepentida.\n\n\n—El coronel se ha ido a la cama. No ha podido llegar a una reconciliación con Lucy —dijo—. Mi madre política opina que deberíamos permitirle que tratara de dormir.\n\n\nLa lenta mirada de Carlotta se posó en mis ojos, interrogadora, arrepentida —o al menos eso me imaginé—, y un tanto parecida a la de la esfinge.\n\n\n—¡Oh, naturalmente! —dijo lord Lathkill—. Le deseo todo el sueño del mundo.\n\n\nLa señora Hale no dijo palabra.\n\n\n—¿También madre se ha retirado? —preguntó Luke.\n\n\n—Eso creo.\n\n\n—¡Ah! Entonces, ¿qué les parece si subimos a echar una mirada?\n\n\nEncontramos a lady Lathkill preparándose la mezcla de cierto brebaje sobre una lámpara de alcohol; era una cosa lechosa y sumamente inofensiva. Estaba de pie frente a la alacena, batiendo sus bebidas, y apenas nos percibió. Cuando acabó, se sentó con su copa humeante.\n\n\n—¿Se encuentra bien el coronel Hale, madre? —dijo Luke, mirándola de través.\n\n\nLa viuda, bajo su penacho de cabello blanco, volvió la mirada hacia su hijo. Por unos momentos, se libró una batalla de miradas, durante la cual él mantuvo su desenvoltura socarrona y cortés, con un ligerísimo toque de demencia.\n\n\n—No —dijo lady Lathkill—, está muy turbado.\n\n\n—¡Ah! —replicó su hijo—. Es realmente terrible que no podamos hacer nada por él. Pero si la carne y la sangre no pueden ayudarle, me temo que en poco podré ser útil. Supongamos que no le importa que nosotros bailáramos. ¡Pues tanto mejor para nosotros! Nos hemos ido olvidando de que somos de carne y sangre, madre.\n\n\nSe sirvió otro whisky con soda, y me tendió a mí otro. Y, en medio de un silencio paralizador, lady Lathkill sorbió su brebaje caliente, Luke y yo sorbimos nuestros whiskies, y la mujer joven se comió un pequeño bocadillo. Todos mantuvimos un aplomo extraordinario y un silencio obstinado.\n\n\nFue lady Lathkill la que lo rompió. Pareció hundirse en las profundidades, acurrucarse dentro de sí misma como un animal al acecho.\n\n\n—Supongo —dijo— que todos vamos a ir a acostarnos.\n\n\n—Tú sí, madre. Nosotros iremos dentro de poco.\n\n\nSe marchó, y durante cierto rato nos quedamos sentados en silencio. La habitación pareció haberse hecho más agradable, la atmósfera era más acogedora.\n\n\n—Bueno —dijo lord Lathkill, finalmente—. ¿Qué piensan ustedes de este asunto de fantasmas?\n\n\n—¿Yo? —dije yo—. A mí no me gusta la atmósfera que produce. Sin duda debe haber fantasmas, y espíritus, y todo eso. Los muertos deben estar en alguna parte; no hay ningún sitio que se llame nada. Pero a mí no me afectan particularmente. ¿Y a ustedes?\n\n\n—Bueno —dijo él—, no, no directamente. Indirectamente supongo que sí.\n\n\n—Creo que crea una atmósfera horriblemente deprimente, eso del espiritismo —dije yo—. Tengo ganas de dar patadas.\n\n\n—¡Exacto! ¿Y si debiera dar una? —preguntó, con su terrible apariencia de cordura.\n\n\nAquello me hizo reír. Sabía a lo que iba.\n\n\n—No sé qué quiere usted decir con eso de lo que debiera —dije yo—. Si realmente quisiera dar patadas, si supiera que no puedo soportar una cosa, las daría. ¿Quién va a autorizarme, si mis propios y genuinos sentimientos no lo hacen?\n\n\n—Tiene razón —dijo, mirándome como un mochuelo, con una mirada fija y reflexiva.\n\n\n—¿Saben? —dijo—. Durante la cena, caí de repente en los cadáveres que éramos todos, ahí sentados y cenando. Caí en eso cuando le vi a usted mirando esa especie de tupinambos en una salsa blanca. De repente se me ocurrió que estaba usted vivo, y que todos nosotros estábamos corporalmente muertos. Corporalmente muertos ¿entiende? Absolutamente vivos en todos los demás sentidos, pero corporalmente muertos. Y el que fuéramos vegetarianos o comiéramos carne no suponía ninguna diferencia. Estábamos corporalmente muertos.\n\n\n—¡Oh! Con un bofetón en pleno rostro —dije yo—, volvemos a la vida. Usted, yo y cualquiera.\n\n\n—Entiendo de veras a la pobre Lucy —dijo Luke—. ¿Usted no? Se olvidó de ser carne y sangre mientras estaba viva, y ahora no puede perdonarse a sí misma, ni perdonar al coronel. Debe ser bastante duro, ¿saben? no comprender esto hasta que se está muerto, cuando no le queda a uno, por así decirlo, nada con que tirar adelante. Quiero decir que es terriblemente importante ser carne y sangre.\n\n\nNos miró tan solemnemente, que los tres rompimos simultáneamente en una risa desazonada.\n\n\n—¡Oh! Pero realmente lo pienso —dijo—. Tan solo he comprendido lo extraordinario que es el ser un hombre de carne y sangre, vivo. Parece tan ordinario, por comparación, el estar muerto, y ser un mero espíritu… Parece tan trivial… Pero, ¡piensen en tener un rostro vivo, y brazos, y muslos! ¡Oh! ¡Dios mío! ¡Estoy encantado de haberlo entendido a tiempo!\n\n\nTomó la mano de la señora Hale, y apretó su moreno brazo contra su cuerpo.\n\n\n—¡Oh! ¡Pero si se muere sin haberlo comprendido! —gritó—. ¡Piensen en lo terrible que debió ser para Jesús, levantarse y ver que no era tangible! ¡Qué espantosamente horrible, tener que decir “Noli me tangere”! ¡Ah! ¡Tocadme, tocadme vivo!\n\n\nApretaba convulsivamente la mano de la señora Hale contra su pecho. Las lágrimas se habían ya aglomerado lentamente en los ojos de Carlotta, y se deslizaban sobre sus manos, cogidas sobre su regazo.\n\n\n—No llores, Carlotta —dijo él—. ¡No, de veras! No nos hemos matado el uno al otro. Somos demasiado decentes, a fin de cuentas. Casi nos hemos convertido en espíritus uno al lado del otro. Casi nos hemos convertido en fantasmas, el uno para el otro, luchando a brazo partido. ¡Oh! Pero quiero que vuelvas a tu cuerpo, aunque yo no pueda dártelo. Quiero mi carne y mi sangre, Carlotta, y quiero que tú tengas las tuyas. Hemos sufrido demasiado del otro modo. Y los niños, tanto da que hayan muerto. Nacieron de nuestra voluntad y de nuestra desencarnación. ¡Oh! Siento como la Biblia. Arropadme otra vez de carne, y envolved mis huesos con tendones, y dejad que me inunde la fuente de la sangre. Mi espíritu es como un nervio desnudo al aire.\n\n\nCarlotta había dejado de llorar. Estaba sentada, con la cabeza caída, como si durmiera. Sus pequeños senos poco firmes subían y bajaban todavía con pesadez, pero se levantaban en un movido mar de reposo. Era como si un lento amanecer de sosiego se encendiera en su cuerpo, mientras dormía. Tan laxa, tan quebrada estaba, que se me ocurrió que en ese asunto de las crucifixiones el crucificado no se pone solo en la cruz. A la mujer se la clava en ella más inexorablemente, y está crucificada en su cuerpo todavía más cruelmente.\n\n\nEs un pensamiento monstruoso. Pero el hecho es todavía más monstruoso. ¡Oh, Jesús! ¿No sabías que no podías crucificarte tú solo? ¡Que los dos ladrones crucificados junto contigo eran las dos mujeres, tu mujer y tu madre! Las llamabas los dos ladrones. Pero, ¿qué debían llamarte ellas, si ponías en la cruz sus cuerpos de mujer? ¡La abominable trinidad del Calvario!\n\n\nSentí una infinita ternura por mi querida Carlotta. Todavía no se la podía tocar. Pero mi alma fluía hacia ella como sangre cálida. Y estaba sentada, laxa y abatida, como rota. Pero no estaba rota. Era tan solo el gran alivio.\n\n\nLuke se sentó, con la mano de la joven morena apretada contra su pecho. Su rostro era cálido y fresco, pero también él respiraba pesadamente, y miraba sin ver. La señora Hale se sentó a su lado, erguida y muda. Pero ella le quería, con un poder erecto, de oscuro rostro, remoto.\n\n\n—¡Morier! —me dijo Luke—. Si puede usted ayudar a Carlotta, querrá hacerlo, ¿verdad? Yo, ahora, no puedo hacer nada más por ella. Nos tenemos un miedo mortal el uno al otro.\n\n\n—En toda la medida en que ella me lo permita —dije yo, mirando su abatida figura, construida en un armazón tan sólido.\n\n\nEl fuego crepitaba en la chimenea, y nosotros permanecíamos en completo silencio. Cuánto duró aquello, no sabría decirlo. Pero ninguno de nosotros se sobresaltó cuando se abrió la puerta.\n\n\nEra el coronel, con una hermosa bata de brocado; parecía preocupado.\n\n\nLuke seguía apretando contra el muslo la oscura mano de la mujer. La señora Hale no se movió.\n\n\n—Pensé que ustedes, amigos, podrían ayudarme —dijo el coronel, con voz inquieta, mientras cerraba la puerta.\n\n\n—¿Qué es lo que va mal, coronel? —dijo Luke.\n\n\nEl coronel le miró, miró las manos enlazadas de Luke y de la joven morena, me miró a mí, miró a Carlotta, sin que cambiara su expresión de ansiedad, miedo y desdicha. No le importábamos en absoluto.\n\n\n—No puedo dormir —dijo—. Otra vez va mal la cosa. Siento la cabeza como si tuviera dentro un vacío helado, y el corazón me palpita, y algo se me enrosca por dentro. Sé que es Lucy. Vuelve a odiarme. No puedo soportarlo.\n\n\nNos miró con ojos medio vidriosos y obsesionados. Parecía que en su rostro la cara estuviera resquebrajando la piel, descomponiéndose.\n\n\n—Es posible, pobre hombre —dijo Luke, cuya locura parecía realmente cuerda esta noche—, es posible que usted la odie a ella.\n\n\nLa extraña concentración de Luke nos hizo sentir instantáneamente una tensión, como de odio, en el cuerpo del coronel.\n\n\n—¿Yo? —el coronel nos miró agresivamente, como un criminal—. ¡Yo! Yo no diría eso, en su lugar.\n\n\n—Quizás en eso esté el asunto —dijo Luke, con una hermosa tranquilidad demente—. ¿Por qué no puede usted sentir afecto por ella, la pobre? Seguro que pasó lo suyo mientras vivía.\n\n\nEra como si tuviera un pie en la vida y el otro en la muerte, y conociera ambos lados. Para nosotros, era como una locura.\n\n\n—¡Yo… yo! —balbuceó el coronel; y su cara era un poema. Una expresión tras otra se movían por ella: miedo, repudio, desaliento, ira, repulsión, asombro, culpabilidad—. Yo era bueno con ella.\n\n\n—¡Oh, sí! —dijo Luke—. Puede que usted fuera bueno con ella. Pero ¿fue bueno su cuerpo con el cuerpo de la pobre Lucy? ¡Pobrecilla muerta!\n\n\nParecía conocer mejor al fantasma que a nosotros.\n\n\nEl coronel fijó en Luke una mirada vacía, y sus ojos subían y bajaban, subían y bajaban, subían y bajaban.\n\n\n—¡Mi cuerpo! —dijo, huecamente.\n\n\nY bajó la mirada, con desconcierto, hacia su barriguilla redonda, bajo la bata de seda, y sus sólidas rodillas, bajo su pijama azul y blanco.\n\n\n—¡Mi cuerpo! —repitió, huecamente.\n\n\n—Sí —dijo Luke—. ¿No lo ve? Usted pudo ser terriblemente bueno con ella. Pero, ¿y su pobre cuerpo de mujer? ¿Fue usted alguna vez bueno con él?\n\n\n—Tuvo todo lo que quiso. Tuvo a mis tres hijas —dijo el coronel, ofuscado.\n\n\n—¡Ah, sí! Esto puede ser perfectamente. Pero su cuerpo de hombre, ¿fue siempre bueno con su cuerpo de mujer? Ahí está la cuestión. Si se entienden las palabras de la boda: te adoraré con mi cuerpo. Ahí está la cuestión. No huyamos de eso.\n\n\nLord Lathkill se había constituido en el más increíble de los ángeles acusadores, sentado ahí con la mano de la mujer de otro hombre apretada contra su muslo. Su cara era fresca e ingenua, y sus ojos oscuros brillaban con un candor clarividente semejante a la demencia, una demencia que era quizá la suprema cordura.\n\n\nEl coronel recapitulaba el pasado, y asomaba a su rostro una lenta comprensión.\n\n\n—Es posible —dijo—. Es posible. Quizá, en este sentido, la desprecié. Es posible, es posible.\n\n\n—Ya sé —dijo Luke—. Como si no mereciera atención, lo que usted le hacía. ¿Acaso no he hecho yo lo mismo? ¿Y no sé ahora lo horrible que es hacerlo, a uno mismo tanto como a ella? ¡Su pobre fantasma, que sufre, y que nunca tuvo un cuerpo real! No es tan fácil, adorar con el cuerpo. ¡Ah! Si la Iglesia nos enseñara este sacramento: “Te adoraré con mi cuerpo”, eso haría fácil que cualquiera supiera honrar y obedecer a la mujer. Pero es por esto que ella le atormenta. Usted ignoraba su cuerpo, le desagradaba su cuerpo, y ella era tan solo un fantasma viviente. Ahora se lamenta en el más allá, como un nervio aún excitado.\n\n\nEl coronel dejó colgar la cabeza, reflexionando lentamente. Reflexionando con todo su cuerpo. Su joven esposa observaba la calva cabeza agachada con una especie de estupor. Su día parecía tan distante de su propio día… Carlotta había alzado el rostro; volvía a ser hermosa, con la tierna frescura del alba cercana de una nueva comprensión.\n\n\nObservaba a Luke, y era evidente que para ella era otro hombre. El hombre que conocía, el Luke que había sido su marido, había desaparecido, y esa otra criatura, extraña y pavorosa, había tomado su lugar. Estaba llena de asombro. ¿Era posible cambiar tanto como para convertirse en una criatura completamente distinta? ¡Ah, si así fuera! ¡Si ella misma, tal como se conocía, pudiera dejar de ser! ¡Si aquella mujer que se había casado con Luke, que había estado casada con él en una intimidad de infortunios que era como el horror, pudiera dejar de ser, dejando que una nueva Carlotta, delicada y salvaje, tomara su lugar!\n\n\n—Es posible —dijo el coronel, alzando la cabeza—. Es posible.\n\n\nParecía llegar un alivio a su alma a medida que comprendía.\n\n\n—No la adoré con mi cuerpo. Pienso que quizá adoré a otras mujeres de este modo; pero quizá jamás lo hice. Pero pienso que fui bueno con ella. Y pienso que ella no quería eso.\n\n\n—Eso no es pensar correctamente. Todos queremos eso —afirmó Luke—. Y, antes de morir, llegamos a saberlo. Y digo: antes de morir. Puede que sea después. Pero todo el mundo quiere eso; y, si no, dejemos que cada cual diga y haga lo que desee. ¿No está usted de acuerdo, Morier?\n\n\nMe sobresalté cuando se dirigió a mí. Yo había estado pensando en Carlotta: en cómo volvía ahora a tener su aspecto de muchacha, el que solía tener en la Thwaite, cuando pintaba cactos en macetas. Solo que ahora la había abandonado cierta rigidez de la voluntad, y parecía incluso más joven que cuando yo la conocí, porque ahora tenía una serenidad virginal, como las flores, que no tenía entonces. Yo siempre había creído que la gente puede volver a nacer: solo con que uno mismo lo permita.\n\n\n—Desde luego que sí —dije a Luke.\n\n\nPero iba pensando: si la gente volviera a nacer, las viejas circunstancias no convendrían al nuevo cuerpo.\n\n\n—¿Y qué me dices de ti mismo, Luke? —dijo Carlotta, abruptamente.\n\n\n—¡Yo! —exclamó él; y le subió el sonrojo a las mejillas—. ¡Yo! No soy yo quien tiene derecho a hablar de eso. Yo me he lamentado como el mismísimo fantasma de la desencarnación, desde que me convertí en un hombre.\n\n\nEl coronel no dijo una palabra. Apenas escuchaba. Estaba reflexionando, reflexionando. A su modo, también él era un hombre valiente.\n\n\n—Tengo una idea de lo que quiere usted decir —dijo—. No puedo negarlo; no me gustaba su cuerpo. Y ahora, supongo que es demasiado tarde.\n\n\nAlzó la mirada con desamparo; en cierto sentido, deseando ser condenado, puesto que se daba vaga cuenta de que algo estaba mal. Algo mejor que la ciega tortura.\n\n\n—¡Oh! Yo no lo sé —dijo Luke—. ¿Por qué, aunque sea ahora, no la quiere usted un poco con su auténtico corazón? ¡Pobre ser desencarnado! ¿Por qué no la acoge en su corazón cálido, aun ahora, y la reconforta en él? ¿Por qué, corporalmente, no es usted afectuoso con su pobre fantasma?\n\n\nEl coronel no respondió. Miraba fijamente a Luke. Luego se volvió, y agachó la cabeza, solo, en profundo silencio. Luego, calmosamente, pero sin alzar la cabeza, se desabotonó la parte superior de la chaqueta del pijama, y se sentó, quedándose perfectamente inmóvil, mostrando un pecho blanco y diáfano, mucho más joven y puro que su cara escondida. Respiraba con dificultad, y su pecho se movía con irregularidad. Pero en la profunda soledad en que se encontraba, una cierta dulzura de compasión apareció en él, moldeando sus avejentados rasgos con un extraño frescor y suavizando sus ojos azules con una mirada que nunca antes había tenido. Algo de la trémula dulzura de una joven novia aparecía en él, a despecho de su calvicie, su bigotillo plateado y las mismas líneas de su rostro.\n\n\nEl alma apasionada y compasiva se estremecía en él, y era pura; su juventud floreció en su rostro y en sus ojos.\n\n\nEstaba profundamente inmóvil, emocionado también en el espíritu de compasión. Parecía haber una presencia en la atmósfera, casi un olor a flor de almendro, como si el tiempo se hubiera abierto y exhalara el perfume de la primavera. El coronel miraba en silencio al vacío, con su suave pecho blanco, con unos cuantos pelos negros, al descubierto e inundado de vida.\n\n\nEntre tanto, su joven esposa morena le observaba como desde muy lejos. La juventud que había en él no era para ella.\n\n\nYo sabía que Lady Lathkill vendría. Podía sentirla desde lejos, en su habitación, estremecida y despidiendo rayos. Rápidamente me apresté a que no me cogiera de improviso. Cuando se abrió la puerta, me puse en pie y crucé la habitación.\n\n\nEntró sin ruido, como de costumbre, tras haber mirado a lado y lado desde la puerta, con su copete de cabello blanco, antes de adentrarse corporalmente. El coronel la miró velozmente, y velozmente se cubrió el pecho, apretándose contra él la mano que aferraba la seda de su bata.\n\n\n—Me preocupaba —murmuró ella— que al coronel no le ocurriera algo.\n\n\n—No —dije yo—. Estamos aquí muy tranquilamente. No ocurre nada.\n\n\nLord Lathkill se puso también en pie.\n\n\n—¡No ocurre nada, madre, te lo aseguro! —dijo.\n\n\nLady Lathkill nos miró a ambos, y luego se volvió sombríamente hacia el coronel.\n\n\n—¿Se siente ella desdichada esta noche? —preguntó.\n\n\nEl coronel parpadeó.\n\n\n—No —dijo, apresuradamente—. No, no lo creo. —Alzó la mirada hacia ella, con tímidos ojos parpadeantes.\n\n\n—Dígame qué puedo hacer yo —dijo ella, en un tono muy bajo, inclinándose hacia él.\n\n\n—Nuestro fantasma anda por ahí esta noche, madre —dijo lord Lathkill—. ¿No has sentido el aire de la primavera, y olido la flor del ciruelo? ¿No nos ves a todos jóvenes? Nuestro fantasma anda por ahí, para traer a Lucy a casa. El pecho del coronel es absolutamente extraordinario, madre, blanco como la flor del ciruelo; parece más joven que el mío, y ya ha acogido a Lucy en su pecho, en su corazón, allí donde él respira como el viento entre los árboles. El pecho del coronel es blanco y extraordinariamente hermoso, madre; no me extraña que la pobre Lucy lo anhelara, anhelara volver por fin al hogar. Es como ir a un huerto de ciruelos, para un fantasma.\n\n\nSu madre se giró para mirarle; luego volvió a mirar al coronel, que seguía con la mano cerrada sobre el pecho, como protegiendo algo.\n\n\n—Mire, yo no entendía en qué había fallado —dijo el coronel, mirando implorantemente a lady Lathkill—. Nunca comprendí que era mi cuerpo el que no había sido bueno con ella.\n\n\nLady Lathkill se inclinó lateralmente para observarle. Pero su poder se había esfumado. El rostro del coronel se había suavizado con el tierno brillo de la vida compasiva que vuelve a florecer. Ella ya no tenía presa en él.\n\n\n—No está bien, madre; sabes que nuestro fantasma anda por ahí. Se supone que es absolutamente idéntico al azafrán; entiéndeme: precursor de la primavera en la tierra. Eso dice el diario de mi abuelo: ya que se alza en silencio como el azafrán en la parte de los pies, y de las cavidades del corazón salen violetas. Porque ella es de pies y manos, y muslos y pecho, y rostro y vientre secreto, y su nombre es silencioso, pero su olor es de primavera, y su contacto es el todo en todo.\n\n\nEstaba citando según el diario de su abuelo, que solo leían los hijos de la familia. Y, mientras citaba, se alzaba extrañamente sobre la punta de los pies, y separaba los dedos, acercando las manos hasta que se tocaran las yemas de los dedos. Su padre había hecho esto mismo antes que él, cuando estaba profundamente emocionado.\n\n\nLady Lathkill se dejó caer pesadamente en la silla contigua a la del coronel.\n\n\n—¿Cómo se siente? —le preguntó, con un sigiloso susurro.\n\n\nÉl se volvió a mirarla, con los grandes ojos azules del candor.\n\n\n—Nunca supe lo que estaba mal —dijo él, un tanto nervioso—. Ella solo quería que le prestaran un poco de atención, y no ser un fantasma sin hogar, sin casa. ¡Ahora todo está bien! Se encuentra bien aquí —apretó su mano cerrada contra su pecho—. Todo está bien; todo está bien. Ahora ella se sentirá bien.\n\n\nSe puso en pie, con un aspecto un tanto fantástico con su bata de brocado, pero de nuevo viril, Cándido y sobrio.\n\n\n—Con su permiso —dijo—, voy a retirarme —hizo una leve inclinación de cabeza—. Estoy muy contento de que me hayan ayudado. Yo no sabía… no sabía.\n\n\nPero el cambio que se había producido en él, y su secreto asombro, eran tan fuertes que salió de la habitación si apenas prestarnos atención.\n\n\nLord Lathkill extendió los brazos y se desperezó, estremeciéndose.\n\n\n—¡Oh! Perdón, perdón —dijo, pareciendo, mientras se desperezaba estremecido, hacerse mayor y casi espléndido, como si despidiera rayos de fuego hacia la joven morena—. ¡Oh, madre! ¡Gracias por mis miembros y mi cuerpo! ¡Oh, madre! ¡Gracias por mis rodillas, y mis hombros en este momento! ¡Oh, madre! ¡Gracias a ti, porque mi cuerpo está erguido y vivo! ¡Oh, madre! ¡Torrentes de primavera, torrentes de primavera! ¿Quién dijo esto?\n\n\n—¿No te estarás excediendo, hijo? —dijo su madre.\n\n\n—¡Oh, no! ¡Claro que no! ¡Oh, madre, querida! Un hombre tiene que estar enamorado de sus muslos, con los que puede montar a caballo. ¿Por qué no seguimos enamorados de este modo toda nuestra vida? ¿Por qué nos volvemos cadáveres con conciencia? ¡Oh, madre de mi cuerpo, gracias por mi cuerpo! ¡Gracias, extraña mujer de pelo blanco! No sé mucho de ti, pero mi cuerpo viene de ti; así que gracias, querida. ¡Pensaré en ti esta noche!\n\n\n—¿No sería mejor que nos retiráramos? —dijo ella, empezando a temblar.\n\n\n—¡Oh, sí! —dijo él, volviéndose y mirando extrañamente a la joven morena—. ¡Sí, retirémonos! ¡Retirémonos!\n\n\nCarlotta le miró, y luego, con una mirada extraña, pesada, indagadora, me miró a mí. Yo le sonreí, y ella apartó la mirada. La joven morena miró por encima de su hombro cuando se marchó. Lady Lathkill salió apresuradamente detrás de su hijo, con la cabeza inclinada hacia adelante. Pero él le puso la mano en el hombro, y ella se detuvo en seco.\n\n\n—Buenas noches, madre; madre de mi rostro y mis muslos. Gracias por la noche que empieza, querida madre de mi cuerpo.\n\n\nElla le echó una rápida ojeada, nerviosamente, y luego se fue apresuradamente. Él la siguió con la mirada, y luego apagó la luz.\n\n\n—¡Qué divertida es mi vieja mamá! —dijo—. Nunca antes me había dado cuenta de que ella fue la madre de mis hombros y de mis caderas, igual que de mi cerebro. ¡Madre de mis muslos!\n\n\nFue apagando algunas de las luces a medida que iba pasando, acompañándome a mi habitación.\n\n\n—¿Sabe usted? —me dijo—. Puedo comprender que el coronel sea feliz, ahora que el desamparado fantasma de Lucy se siente confortado en su corazón. ¡Después de todo, él se casó con ella! Y, en definitiva, tiene que estar contento: tiene un hermoso pecho, ¿no cree? Juntos dormirán bien. Y luego él empezará a vivir la vida de vivir de nuevo. ¡Qué amigable parece la casa esta noche! Pero, después de todo, es mi vieja casa. Y el aroma de flor de ciruelo… ¿no lo percibe usted? Es nuestro fantasma, silencioso, como el azafrán. ¡Mire, su fuego se ha apagado! ¡Pero es una bonita habitación! Espero que nuestro fantasma venga a verle. Pienso que lo hará. No le hable. Haría que se marchara. También ella es un fantasma de silencio. Nosotros hablamos demasiado. Pero ahora yo también voy a ser silencioso, y un fantasma de silencio. ¡Buenas noches!\n\n\nCerró suavemente la puerta; se había ido. Y, suavemente, en silencio, deshice mi equipaje. Pensaba en Carlotta, y lo hacía un poco tristemente, quizá, por el poder de las circunstancias sobre nosotros. Esa noche hubiera podido adorarla con mi cuerpo, y ella, quizás, estaba desnuda en su cuerpo para ser adorada. Pero no era para mí, en aquella hora, luchar contra las circunstancias.\n\n\nHabía luchado ya demasiado, incluso contra las más abrumadoras circunstancias, para volver a emplear la violencia por el amor. El deseo es una cosa sagrada, y no debe ser violada.\n\n\n—¡Silencio! —me dije—. Dormiré, y el fantasma de mi silencio puede caminar, en el sutil cuerpo del deseo, al encuentro de lo que viene a su encuentro. Que vaya mi fantasma; yo no interferiré. Hay muchos encuentros intangibles, y desconocidas realizaciones del deseo.\n\n\nAsí que me puse a dormir dulcemente, tal como deseaba, sin interferirme con el cálido fantasma, semejante al azafrán, de mi cuerpo.\n\n\nY debía haber llegado lejos, muy lejos, en las intrincadas galerías del sueño, al mismo centro del mundo. Porque sé que fui más allá de los estratos de las imágenes y las palabras, más allá de las venas de hierro de la memoria, e incluso de las joyas del reposo, sumiéndome en la oscuridad final como un pez, mudo, silencioso, sin imágenes, pero vivo y nadando.\n\n\nY en el corazón mismo de la profunda noche vino a mí el fantasma, en el corazón del océano del olvido, que es también el corazón de la vida. Más allá de lo que se oye, e incluso del conocimiento del contacto, la encontré y la reconocí. Cómo la reconocí, eso no lo sé. Pero la reconocí con una percepción sin ojos y sin alas.\n\n\nPorque el hombre en su cuerpo está formado a través de edades incontables, y en el centro está el puntito, o la chispa, sobre la que ha tenido lugar toda su formación. No es ni siquiera él mismo, muy hondo, más allá de muchas profundidades. Muy hondo, él clama a lo muy hondo. Y, cuando lo hondo responde a lo hondo, el hombre resplandece y va más allá de sí mismo.\n\n\nMás allá de los embozos perlados de la conciencia, de edades sobre edades de conciencia, lo hondo sigue llamando a lo hondo, y a veces es respondido. Es la llamada y la respuesta, un Dios recién despierto que llama desde las profundidades del hombre, y un nuevo Dios que grita su respuesta desde otras profundidades. Y, a veces, la otra profundidad es una mujer, como ocurrió conmigo, cuando llegó mi fantasma.\n\n\nLas mujeres no me eran desconocidas. Pero nunca antes había llegado una mujer, en lo hondo de la noche, para responder a mis profundidades con sus profundidades. Cuando vino el fantasma, vino como un fantasma de silencio, mudo en lo hondo del sueño.\n\n\nSé que ella vino. Sé incluso que vino como una mujer, hacia mi hombre. Pero el conocimiento es oscuramente desnudo como acontecimiento. Tan solo sé que así fue. En lo hondo del sueño, una llamada fue hecha desde mis profundidades, y respondida en las profundidades, por una mujer entre las mujeres. Senos, o muslos, o rostro… no, no recuerdo ni un ápice de eso; no, ni un movimiento por mi parte. Todo es completo en la profundidad de las tinieblas. Pero yo sé que fue así.\n\n\nMe desperté hacia el alba, desde muy, muy lejos. Tenía una difusa conciencia de acercarme, y acercarme, como el sol por detrás del horizonte, desde el completo más allá. Hasta que al fin la tenue palidez de la conciencia mental coloreó mi despertar.\n\n\nY entonces tuve conciencia de un aroma que lo llenaba todo, como la flor del ciruelo, y de una sensación de extraordinaria suavidad… aunque dónde, y en qué contacto, no sabría decirlo. Eso fue en el primer despuntar del alba.\n\n\nE incluso con la indagación de una conciencia tan leve, aquello pareció desaparecer. Como una ballena que ha llegado al fondo de los mares insondables. El conocimiento de aquello, que era la boda del fantasma y mía, desapareció de mí, con su rico peso de certidumbre, mientras el aroma de flor de ciruelo se movía por los senderos de mi conciencia y mis miembros se estremecían en una dulzura para la que no encuentro términos de comparación.\n\n\nAl hacerme consciente, me hice también inseguro. Quería tener certidumbre de aquello, tener una evidencia definida. Y, mientras yo buscaba la evidencia, aquello desapareció; mi perfecto conocimiento se había esfumado. Ya no supe plenamente.\n\n\nLuego, mientras el alba se aglomeraba lentamente en las ventanas, de las que había descorrido las persianas, busqué en mí mismo la evidencia, y la busqué en la habitación.\n\n\nPero jamás sabré. Jamás sabré si era un fantasma, algún dulce espíritu procedente de las entrañas del cosmos inacabablemente profundo: o una mujer, una auténtica mujer, según parece atestiguar la suavidad en mis miembros; ¡o un sueño, una alucinación! Jamás sabré. Ya que partí de Riddings aquella misma mañana, debido a la repentina enfermedad de lady Lathkill.\n\n\n—Volverá —me dijo Luke—. Y, de cualquier modo, nunca se habrá separado realmente de nosotros.\n\n\n—Adiós —me dijo ella—. ¡Por fin fue perfecto!\n\n\nEstaba tan hermosa, cuando la dejé, que era como si de nuevo estuviera ahí el fantasma y yo estuviera muy hondo en las profundidades de la conciencia.\n\n\nEl otoño siguiente, encontrándome una vez más lejos del país, recibí una carta de lord Lathkill. Escribía muy raras veces.\n\n\n“Carlotta tiene un hijo —decía—, y yo un heredero. Tiene el pelo rubio, como un azafrán pequeñito, y uno de los jóvenes ciruelos del huerto ha florecido completamente fuera de tiempo. Para mí es la carne y la sangre mismas de nuestro fantasma. Ni siquiera mi madre mira ya por encima del muro, hacia el otro lado. Ahora, para ella, todo está en este lado.\n\n\n“Así, pues, nuestra familia se niega a extinguirse, por la gracia de nuestro fantasma. Le hemos puesto Gabriel.\n\n\n“También Dorothy Hale se ha convertido en madre, tres días antes que Carlotta. Tiene por hija una corderilla negra llamada Gabrielle. Reconozco al padre de esa cosilla por el balido. El nuestro tiene los ojos azules, y la peligrosa quietud de un púgil. No tengo miedo por él a nuestra mala suerte familiar: es fruto del fantasma y presto de puños.\n\n\n“El coronel está muy bien, tranquilo y con autodominio. Tiene una granja en Wiltshire, y cría cerdos: es una pasión en él, la \ncrême de la crême\n de la raza porcina. Hay que reconocer que tiene unas marranas doradas tan elegantes como una joven Diane de Poitiers, y unos jóvenes gorrinos que son como Perseo en el primer esplendor dorado de la juventud. El coronel me mira a los ojos, y yo a él, y comprendemos. Ahora está tranquilo, y orgulloso, y muy robusto y vigoroso, criando puercos \nad maiorem gloriam Dei\n. ¡Un buen deporte!\n\n\n“Yo estoy enamorado de esta casa y de sus inquilinos, incluyendo al que huele a flor de ciruelo, aquella que le visitó a usted, en plena paz. No puedo comprender por qué usted vagabundea por partes de la tierra inquietantes y distantes. En cuanto a mí, cuando estoy en casa, ahí estoy. Tengo paz sobre mis huesos, y, sí es cierto que el mundo se dirige a un final violento y prematuro, como aseguran los profetas, pienso que la casa de Lathkill sobrevivirá, porque está edificada sobre nuestro fantasma. Así que regrese, y verá que nosotros no nos hemos ido…”\n\n\n*FIN*\n\n\n\n\n“Glad Ghosts”,\n\n\nDial\n, 1926\n\n"}