{"metadata": {"length": 1833, "words": 332, "reading_time_min": 1.66}, "text": "Cuando el rey de los monos se enteró de dónde moraba el Buda predicando la Enseñanza, corrió hacia él y le dijo:\n\n\n-Señor, me extraña que siendo yo el rey de los monos no hayas enviado a alguien a buscarme para conocerme.Soy el rey de millares de monos.Tengo un gran poder.\n\n\nEl Buda guardó el noble silencio.Sonreía. El rey de los monos se mostraba descaradamente arrogante y fatuo.\n\n\n-No lo dudes, señor -agregó-, soy el más fuerte, el más rápido, el más resistente y el más diestro. Por eso soy el rey de los monos. Si no lo crees, ponme a prueba. No hay nada que no pueda hacer. Si lo deseas, viajaré al fin del mundo para demostrártelo.\n\n\nEl Buda seguía en silencio, pero escuchándolo con atención. El rey de los monos añadió:\n\n\n-Ahora mismo partiré hacia el fin del mundo y luego regresaré de nuevo hasta ti.\n\n\nY partió. Días y días de viaje.Cruzó mares, desiertos, dunas, bosques, montañas, canales, estepas, lagos, llanuras, valles… Finalmente, llegó a un lugar en el que se encontró con cinco columnas y, allende las mismas, sólo un inmenso abismo. Se dijo a sí mismo: “No cabe duda, he aquí el fin del mundo”. Entonces dio comienzo al regreso y de nuevo surcó desiertos, dunas, valles… Por fin, llegó de nuevo a su lugar de partida y se encontró frente al Buda.\n\n\n-Ya me tienes aquí -dijo arrogante-. Habrás comprobado, señor, que soy el más intrépido, hábil, resistente y capacitado. Por este motivo soy el rey indiscutible de los monos.\n\n\nEl Buda se limitó a decir:\n\n\n-Mira dónde te encuentras.\n\n\nEl rey de los monos, estupefacto, se dio entonces plena cuenta de que estaba en medio de la palma de una de las manos del Buda y de que jamás había salido de la misma. Había llegado hasta sus dedos, que tomó como columnas, y más allá sintió el abismo, fuera de la mano del Bienaventurado, que jamás había abandonado.\n\n\nFIN\n\n"}