{"metadata": {"length": 3808, "words": 666, "reading_time_min": 3.33}, "text": "Había una vez un hombre, que no era muy rico, que se casó con una bella mujer. Una noche de invierno, sentados junto al fuego, comentaban la felicidad de sus vecinos que eran más ricos que ellos.\n\n\n-¡Oh! -decía la mujer- si pudiera disponer de todo lo que yo quisiera, sería muy pronto mucho más feliz que todas estas personas.\n\n\n-Y yo -dijo el marido-. Me gustaría vivir en el tiempo de las hadas y que hubiera una lo suficientemente buena como para concederme todo lo que yo quisiera.\n\n\nEn ese preciso instante, vieron en su cocina a una dama muy hermosa, que les dijo:\n\n\n-Soy un hada; prometo concederles las tres primeras cosas que deseen; pero tengan cuidado: después de haber deseado tres cosas, no les concederé nada más.\n\n\nCuando el hada desapareció, aquel hombre y aquella mujer se hallaron muy confusos:\n\n\n-Para mí, que soy el ama de casa -dijo la mujer- sé muy bien cuál sería mi deseo: no lo deseo aún formalmente, pero creo que no hay nada mejor que ser bella, rica y fina.\n\n\n-Pero, -contestó el marido- aún teniendo todas esas cosas, uno puede estar enfermo, triste o incluso puede morir joven: sería más prudente desear salud, alegría y una larga vida.\n\n\n-¿De qué serviría una larga vida, si se es pobre? -dijo la mujer-. Eso sólo serviría para ser desgraciado durante más tiempo. En realidad, el hada habría debido prometer concedernos una docena de deseos, pues hay por lo menos una docena de cosas que yo necesitaría.\n\n\n-Eso es cierto -dijo el marido- pero démonos tiempo, pensemos de aquí a mañana por la mañana, las tres cosas que nos son más necesarias, y luego las pediremos.\n\n\n-Puedo pensar en ello toda la noche -dijo la mujer- mientras tanto, calentémonos pues hace frío.\n\n\nMientras hablaba, la mujer cogió unas tenazas y atizó el fuego; y cuando vio que había bastantes carbones encendidos, dijo sin reflexionar:\n\n\n-He aquí un buen fuego, me gustaría tener un alna de morcilla para cenar, podríamos asarla fácilmente.\n\n\nTan pronto como terminó de pronunciar esas palabras, cayó por la chimenea un alna de morcilla.\n\n\n-¡Maldita sea la tragona con su morcilla! -dijo el marido-; no es un hermoso deseo, y sólo nos quedan dos que formular; por lo que a mí respecta, me gustaría que llevaras la morcilla en la punta de la nariz.\n\n\nY, al instante, el hombre se percató de que era más tonto aún que su mujer, pues, por ese segundo deseo, la morcilla saltó a la punta de la nariz de aquella pobre mujer que no podía arrancársela.\n\n\n-¡Qué desgraciada soy! -exclamó- ¡eres un malvado por haber deseado que la morcilla se situara en la punta de mi nariz!\n\n\n-Te juro, esposa querida, que no he pensado en que pudiera ocurrir -dijo el marido-. ¿Qué podemos hacer? Voy a desear grandes riquezas y te haré un estuche de oro para tapar la morcilla.\n\n\n-¡Cuídate mucho de hacerlo! -prosiguió la mujer- pues me suicidaría si tuviera que vivir con esta morcilla en mi nariz, te lo aseguro. Sólo nos queda un deseo, cédemelo o me arrojaré por la ventana.\n\n\nMientras pronunciaba estas frases corrió a abrir la ventana y su marido, que la amaba, gritó:\n\n\n-Detente mi querida esposa, te doy permiso para que pidas lo que quieras.\n\n\n-Muy bien, -dijo la mujer- deseo que esta morcilla caiga al suelo.\n\n\nY al instante, la morcilla cayó. La mujer, que era inteligente, dijo a su marido:\n\n\n-El hada se ha burlado de nosotros, y ha tenido razón. Tal vez hubiéramos sido más desgraciados siendo más ricos de lo que somos en este momento. Créeme, amigo mío, no deseemos nada y tomemos las cosas como Dios tenga a bien mandárnoslas; mientras tanto, comámonos la morcilla, puesto que es lo único que nos queda de los tres deseos.\n\n\nEl marido pensó que su mujer tenía razón, y cenaron alegremente, sin volver a preocuparse por las cosas que habrían podido desear.\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}