{"metadata": {"length": 27785, "words": 4852, "reading_time_min": 24.26}, "text": "— 1 —\n\n\nArriba, en lo alto, se columpiaba con el viento un árbol de matasano. Tendía sus ramas sobre una hondonada siempre verde. El verdor cenizo del matasano, cenizo amarillento, contrastaba con la joyosa esmeralda de la hondonada. Pero a partir de estos dos verdes, los ojos de Diego Hun Ig, empezaban a contar los once verdes del corazón de la Abuela del Agua, hasta juntar los trece verdes necesarios para la felicidad de la mañana. Diego Hun Ig, principal de la Cofradía Grande, bajaba a que el Consejero, le explicara el asunto de las tierras. Y así fue como se juntaron, en el corredor del Cabildo, el Consejero y Diego Hun Ig.\n\n\nSe vieron. Se aproximaron. Se saludaron. Al mismo tiempo retiraron sus sombreros blancos de sus cabezas negras. Más que estrecharse las manos, se las acercaron en forma hierática. El Consejero, después del saludo, dio camino, él adelante, al «visita», por el corredor del Cabildo, a esa hora bañado de sol, y le hizo pasar a un aposento sin muebles. A la pared, adosados, se veían largos escaños. Solo en el extremo, al centro, mirábase una mesa y un sillón con respaldo. Eso era todo. Los caites del Consejero, y los caites del «visita», resonaron sobre el piso de piedra.\n\n\nEn uno de los escaños, al rincón, en la penumbra olorosa a caoba por las enormes vigas del techo, desnudas y fragantes, el Consejero y Diego Hun Ig, tras ocupar ceremoniosamente cada cual un pedazo del escaño, trataron el asunto de las tierras.\n\n\n—Ley Agraria… —dijo el Consejero, y sacó de su camisa blanca un cuadernito no más grande que las novenas de los santos y la entregó a Hun Ig, el cual la tomó, respetuoso, y se la llevó a la frente, en señal de que quedaba en su cabeza, y a su pecho, en señal de que quedaba en su corazón.\n\n\nLos tambores gigantes resonaron toda esa tarde y toda esa noche, en el portón de la casa que ocupaba la Cofradía Grande. Un sábado. Según el resonar incesante, ensordecedor, de los enormes tambores, se convocaba a todos los cofrades, para estar presentes, hombres y mujeres, niños y ancianos, a la mañana siguiente. Hacía mucho tiempo que no se daba una llamada igual. Mientras los tamborones atronaban el aire, el ambiente de tempestad que su sonido iba poniendo se redoblaba de momento en momento. La tarde se sentía como un frío helado. Pero nada más, porque casi no se daban cuenta de la caída del sol, los que en tropel barrían un gran patio con escobas de raíces, regaban abundante agua, y luego cubrían el piso de hojas y flores. Diego Hun Ig, acompañado de los otros principales, Procopio Cay, Circuncisión Tulul, Julián Aceituno, Santos Chavar, Pedro Roca, procedían mientras tanto, a colocar las insignias de la Cofradía Grande, en un altar compuesto de ramazones verdes.\n\n\nNueve eran las insignias mayores. Un disco de plata en una vara. Al centro, de un lado llevaba la imagen de Santiago, y del otro, el «J-H-S», de Jesucristo. Esta insignia la empuñaría en el momento de la ceremonia, Diego Hun Ig. Discos de plata de menor importancia, algunos con campanillas que resonaban al moverlos, otros con rayos solares emergiendo del círculo de metal relumbrante, formaban las demás insignias. Algunas, en la parte superior, llevaban cruces. Frente a las insignias, una vez colocadas en el altar, se encendieron algunas velas, y los presentes, imitando a Diego, doblaron la rodilla, y se persignaron.\n\n\nYa era de noche. La población, pobremente alumbrada por la luna que no alcanzaba a salir de las nubes, desierta, vacía y retemblante por el eco de los tamborones.\n\n\nEn la pulpería de doña Bernardina Coatepec, se le conocía con este apellido porque era de Coatepeque, aunque todos la llamaban La Galla, ésta se movía de un lado a otro, desesperada por el ruido de los tambores, sin atender en forma debida a los clientes que compraban menudencias.\n\n\n—Esos de la cofradía, no tienen madre… otra vez no nos van a dejar dormir, ¿quién va a pegar los ojos con semejante ruido?… es un ruido bestial… y que no haya autoridad… ¿Qué querés vos, muchachita? —se volvía a una de las compradoras.\n\n\n—Cinco centavos de incienso…\n\n\n—¿Y para qué querés incienso?…\n\n\n—Para quemar…\n\n\n—Sí, ya sé que es para quemar… Pero lo que te pregunto… ¡Ay, santo Dios, yo ya tengo basca con esos tambores, me voy a enloquecer, indios malditos! Lo que te pregunto es ¿por qué van a quemar incienso?\n\n\n—Porque hoy se acaba la novena del Dulce Nombre…\n\n\n—¿Y usted, señora, qué quería?\n\n\n—Una arrobita de harina…\n\n\n—¿Y vos?…\n\n\n—Uno de esos machetes…\n\n\n—¿Para qué querés el machete?\n\n\n—Para tener…\n\n\n—¡Dios santo, Dios santo, esos tambores!\n\n\nDe la sombra de la pulpería, hundida en una misteriosa tiniebla, oscuridad y especias, surgió una voz ronca, que dijo:\n\n\n—Podías cerrar, vos, Bernardina; tal vez así se oye menos, y para lo que compran no vale la pena tener abierto…\n\n\n—Podían cerrar —dijo aquélla, con sorna—. Acomedite…\n\n\nUn hombre huesudo, bigotudo, con el sombrero puesto y un cigarrillo a medio fumar en la boca, se alzó de un banco, y con la tranca en la mano, ya cerrada media puerta, esperó que salieran los últimos clientes, para cerrar del todo.\n\n\nDe momento, efectivamente, se escuchó menos el retumbo de los tamborones. En la medialuz, el gato se despertó, asomóse a los trastos vacíos, olorosos a leche, lavados, listos para recibir la leche de la mañana, y de un salto escabullóse entre los sombreros de palma que uno sobre otro, en grandes pilas, se alineaban en una mesa, casi al lado de la puerta.\n\n\n—Voy a contar la venta —dijo La Galla— y después cenamos… —y extrajo una gaveta grande, bajo el mostrador, donde en billetes y monedas de metal tenía lo que había vendido en el día. Allí mismo encontró un lápiz y un cuaderno, en el que fue haciendo apuntes.\n\n\n—Yo sé por qué te hostiga el ruido de los tamborones…\n\n\n—Vos sabes todo… Vos… déjame hacer las cuentas…\n\n\n—Mal te cae…\n\n\n—Déjame en paz, o te estás yendo en seguida, que no quiero jodarrias en mi casa…\n\n\n—Te cae mal.\n\n\n—Que te calles, te digo… —y en esto diciendo, La Galla, golpeó sobre el mostrador, un látigo que siempre llevaba prendido a la cintura.\n\n\nEl huesoso torció los ojos para ver el látigo que, como culebra muerta, esperaba en el mostrador amenazante. Sin decir palabra, alzó los hombros, en señal de protesta, y acercóse a uno de los estantes, de donde retiró una botellita de cerveza.\n\n\n—Mejor eso, ve, mejor que te bebas toda la cerveza que hay en el pueblo, y no que me estés chivando con los recuerdos.\n\n\nEl huesoso no la escuchó. Se había ido al interior de la casa, y en el comedor, saboreaba la cerveza. La cabeza hundida en los hombros, con escasa cavidad torácica, daba la impresión de un tuberculoso.\n\n\n—Ve, vos, Pecoso —se oyó la voz de La Galla—, estos indios malditos con sus tambores me tienen loca, por eso te traté mal…\n\n\n—¡«Te traté mal»!… Me amenazaste con ese látigo que no sé para qué has de cargar todo el día en la cintura… y si sé… era el quedar bien de tu señor padre… viejo amargo, con ese látigo les pegaba a los indios hasta dejarlos sin resuello.\n\n\n—Te callas, o te rompo el alma… —avanzó ella decidida a descargar el cuerazo sobre El Pecoso.\n\n\n—Me callo, pero allí están los tambores…\n\n\n—¿Qué dijiste?…\n\n\n—Que me callo…\n\n\n—Vamos a ver qué me dejó la muchacha… Se emplean de cocineras y no saben ni hacer huevos revueltos… Y vos debías leer el periódico… Serví para algo… Aquí se paga la suscripción del papel ese, por vos, y jamás he visto que lo leas…\n\n\nEl Pecoso arrancó de un paquete de periódicos la faja con su nombre, la suscripción estaba a su nombre, todo estaba a su nombre, «Luis Marcos», y extendió el periódico, aproximándose a una lámpara.\n\n\n—Bernardina —alzó la voz, apenas puestos los ojos en el periódico—, con razón que están tocando los tambores. Oí la notacita:\n\n\n«Mañana entregarán las tierras a los indios de la Cofradía Grande, en cumplimiento de la Ley Agraria…»\n\n\n—Papas al vapor, fue lo que dejó ésa; ¿a vos, por fortuna, te gusta el perejil? Y salpicón, pero como que al salpicón no le echó naranja agria, está dealtiro soso. ¿Qué decías del periódico?\n\n\n—Que mañana domingo les harán entrega de tierras a los indios de la Cofradía Grande.\n\n\n—¡Una barbaridad, quitarle la tierra a los dueños, para dárselas a los indios! Yo ya tenía hambre, alcánzame un pan… No, no me pasa bocado —dijo La Galla, al solo llevarse a la boca el tenedor con salpicón—, el retumbo de esos tambores me cierra la garganta. Come vos, y perdona que te deje solo…\n\n\nDe estatura regular, gorda de carnes, La Galla era de gracioso andar femenino, solo que esta vez, al marcharse a la habitación, más parecía una condenada a muerte que fuera no por sus pasos, sino arrastrada. De momento había perdido el control sobre su persona. El llanto helado en la cara, los labios entrecerrados, sollozando, de cabeza se tiró en la cama. Los tamborones no dejaban de sonar, percutiendo a distancia, igual que en el portalón de la Cofradía Grande.\n\n\nAsí, así sonaron toda la noche, la víspera del levantamiento de los indios en que su padre fue muerto. Su padre, amigo personal del Señor Presidente, era todopoderoso, y odiado entre los indios que llamaban ovejeros, porque los chicos pastoreaban sus ganados, y de grandes los vendían, para los cortes de café y los trabajos en la costa, en las plantaciones de banano.\n\n\nEl Pecoso dobló el periódico. No lo dobló del todo. Lo dejó sobre la mesa. Le faltaban, no fuerzas, sino voluntad para hacer ciertas cosas. Y todavía, para que se aplacara aquel papelote, le dio un puñetazo. Así sonaron los tamborones, pensaba, mientras se desesperezó, y fue por otra cervecita a la tiendecita, que quedó a oscuras, con solo la luz de un candil que ardía ante una imagen.\n\n\nAsí sonaron y sonaron los tambores, cuando ultimaron al viejo. A tiempo le dio el tiro Rafael Procol, su segundo y secretario. Le dio el tiro para que los indios le perdonaran la vida. Fue un traicionero favor. Si no lo acuesta allí del disparo del rifle a quemarropa, los indios los degüellan a los dos. Ya cuando llegaron los asaltantes, encontraron el cuerpo del viejo largo a largo, por tierra, y perdonaron a Procol.\n\n\nLa Galla, pobre, pensaba el huesoso, paladeándose con la lengua la espuma de la cerveza en los labios, creció en ese ambiente, y ella no puede comprender que se trate a los indios como a personas. Le rebela. Le hace hervir la sangre. Su padre, que de difunto siguió siendo temible, contaban que espantaba, tenía en su hacienda de la costa, cepos y calabozos, y a los peones que se le alzaban, los castigaba terriblemente. ¡Y qué contabilidad de azadón! Todo para dentro. Nadie le acabó de pagar jamás lo que le debía. Peón que caía con él no salvaba jamás. Por la deuda trabajaba, hasta morir, y sus hijos «heredaban» la deuda, y seguían trabajando para el viejo.\n\n\n \n\n\n— 2 —\n\n\n \n\n\nDiego Hun Ig, se detuvo en la puerta de su rancho a decir a su mujer que iba a volver después de medianoche, y, entre campos y cercas, fue igual que un pájaro nocturno, hasta la quebrada de Melgarejo, donde vivía Tucuche, el más anciano del lugar. En un pañuelo le llevaba café, pan y un cuarterón de queso duro. Todo fue del agrado de Tucuche, que le dio «suelo» para sentarse, y frente a él, también sentóse en la tierra, igual que una divinidad de piedra.\n\n\n—Considera, tata, que nos van a regalar tierras —dijo Diego, tras una gran reverencia—, y que como con «ellos» todo tiene sus asigunes debe saber si es para bien o para mal.\n\n\nTucuche bajó los párpados para cubrirse los ojos lechosos de viejo y largo rato se quedó con la cabeza en un baile de avispas, sus manos igual que arañas negras, de grandes patas de hueso y pellejo, en el suelo, y su respiración, profunda.\n\n\n—¿Consideras que es para bien, tata?\n\n\n—Para mal, no es, Diego Hun Ig. Pero no es el tiempo de que la tierra vuelva a manos de nosotros. Faltan años. «Plumas Mayores» vendrá ese día. Hay que esperar. Nueve veces estuve en la rueda de la luna y nada me anunció que esas tierras fueran la voluntad de «Plumas Mayores». Yo ya sabía, sí, ya tenía advertencia de todo.\n\n\n—¿Y en qué ves el mal, tata?… —imploró con la voz angustiada, Diego.\n\n\n—En que vendrán otros «hombres rubios», y habrá nuevas luchas, habrá nuevos tributos y grandes sufrimientos.\n\n\nMuy lejos, como el oleaje del mar, alcanzaba a llegar el eco de los tamborones.\n\n\n—¿Hombres rubios?\n\n\n—Sí, y exigirán, y exigirán… Habrá una guerra rara, muy rara. Se nos hará la guerra y no sabremos nunca quién. Y si se sabe no se dirá. Todos lo callarán. El misterio está en eso. Para quitar la tierra habrá una guerra desde el cielo, y nadie, Diego, nadie sabrá el porqué de aquella mortandad…\n\n\n—Tata, tata…\n\n\n—Y habrá sumisión de los jefes nuestros. Muchos de nuestros jefes hijos de indios, se someterán, bajarán la cabeza, para que el «hombre rubio» les ayude a imponernos los terribles tributos, de hombres para trabajar y dineros para sus arcas.\n\n\nEl viento de la medianoche le soplaba en las orejas, tamaño alas de murciélago, pellejudas, y frías, cuando de regreso a su casa, Diego Hun Ig tropezaba a cada momento, sin encontrar dónde poner los pies. Los tambores inflaban el corazón del cielo, el pecho de la noche inmensa, entre las montañas que en torno a la población cerraban el círculo de sus murallas de esmeraldas.\n\n\nUn principal, como Diego, no puede comunicar a nadie el secreto que le confía el más anciano del pueblo. La madrugada fue larga. En el rescoldo del fuego, la mujer le había dejado comida. Seis tortillas, en la ceniza, un batidor de café y en un plato, un pedazo de cecina. No comió al llegar pasada la medianoche, pero en la madrugada, tuvo hambre. El alimento estaba frío, sus dientes helados. Todo húmedo y gélido en derredor. Metió la mano en la ceniza, para verse la mano con un guante. Sus ojos se fijaron cómo de entre los dedos le caía el fuego, sin chamuscarlo. Raro. Los carboncitos igual que rubíes se le iban de las manos, por entre los dedos.\n\n\nSeguían sonando los tamborones. El acompasado golpear adormecido, le hizo pensar que todo iba a quedar en suspenso, que no saldría el sol, que todas las cosas se pararían allí, las estrellas, las aguas, los pájaros dormidos y los corazones. Y todo, por un tiempo, un tiempo de inmedibles años, quedaría así detenido. Solo respiraría el Tucuche, esperando el Gran Emplumado, al Joyoso Señor de la Plumas Verdes, que bajaría a entregarles las tierras esa vez, sí de verdad.\n\n\n \n\n\n— 3 —\n\n\n \n\n\nLa ceremonia fue sencilla. Los principales, con sus insignias y cruces, salieron a recibir a la comisión del Gobierno, que les iba a entregar las tierras. Adelante Diego Hun Ig, con su redondo sol de plata en una vara también de plata, y a sus lados, los otros cofrades. La multitud se había adueñado del portón y hubo que despejar casi a empellones. Todos querían ver. Las mujeres, los muchachos de pocos años, jóvenes y viejos. Todos asomaban los ojos de agua cansada, ansiosos por mirar en qué iba a consistir aquel entregue de los terrenitos.\n\n\nEn fila, los miembros de la Cofradía Grande, esperaban turno para recibir el papel que acreditaba la entrega de una parcela de terreno en las llanadas montañas del Palo Alto. Algunos trataban de besarles las manos a los que les hacían la entrega, pero éstos, las retiraban y explicaban que no debía hacerse tal, porque al entregarse las tierras, solo se cumplía con el programa de la Revolución.\n\n\nEl Pecoso había paseado sus ojos con sueño de enfermo por la ceremonia, sin meterse mucho, no solo porque no le gustaba el olor a indio, sino porque entre la multitud sentía que se ahogaba. Aprovechó un montón de tierra y piedras de una construcción frente la Cofradía Grande, para seguir el acto.\n\n\nAl centro se colocaron, Diego Hun Ig, al lado del representante del Gobierno, y después los principales cofrades, todos frente a una mesa cubierta con la bandera azul y blanco. De uno en uno, cada indio fue pasando a recibir su título y terminada la ceremonia, después del discurso de un caballero que hablaba más con las bocamangas, tales ademanes hacía, que con los labios, Diego contestó brevemente.\n\n\nLos tambores volvieron a sonar, se soltaron cohetes y bombas voladoras, y marimbas y una banda, tocaron dianas.\n\n\n—¿Tocamos el Himno Nacional? —vino a preguntar el director de la banda.\n\n\n—No —le dijo el representante del gobierno—; el «Himno» lo toca cuando lleguemos a Palo Alto, en el momento en que los propietarios se coloquen en sus terrenos.\n\n\nY así se hizo. En Palo Alto, ya estaban señaladas las parcelas, y allí fue cada indio, con su familia, a pararse, hasta quedar todos en su propiedad.\n\n\nLos padres, con sus hijos, sus nietos, vestidos de telas multicolores, las caras de fiesta, formaban grupos vistosos en cada parcela y desde lejos se contaban cientos, miles, cuando se iban colocando. Al estar todos, desde los que se miraban grandes por quedar próximos, hasta los que se divisaban pequeñitos por hallarse más lejos, a una voz entonaron el Himno patrio, con los pies en tierra propia y no como desheredados que cantan.\n\n\n \n\n\n— 4 —\n\n\n \n\n\nLa Galla recibió meses después la visita de una antigua compañera de colegio. La verdad es que le causó una inmensa sorpresa volverla a ver. Pero pronto se entendieron. El simple comentario sobre la situación «tan difícil», les permitió ponerse de acuerdo. Lo único que La Galla tenía que hacer era ir escribiendo en una hoja de papel los nombres de todos los «comunistas» de la localidad.\n\n\n—¿Hay muchos, Bérnar? —le preguntó aquélla, con su mejor sonrisa de dientes descarnados, recordando que así la llamaban en el colegio.\n\n\n—Todos los de la Cofradía Grande, ¿te parece poco?\n\n\n—Pero las cofradías son asunto de la iglesia, para festejar a los Santos, a la Virgen.\n\n\n—Allí tienes, es la Cofradía de Santo Domingo, la que recibió las tierras que se les repartieron aquí, o sea la Cofradía Grande.\n\n\n—Sí, sí; ¡hasta dónde se han infiltrado!; pero no les va a durar mucho, porque ya los planes están listos, y por eso, porque sé cómo murió tu papaíto, vine a buscarte. En cada lugar se están levantando las listas de los «comunistas», para que no se escape uno.\n\n\nAl irse la visita La Galla endureció los ojos. En sus facciones suaves, aquellas dos monedas negras, no vagaron, quedaron fijas en un punto.\n\n\nEl Pecoso entró con un joven que llevaba al hombro una cámara de retratar, y dijo ser periodista.\n\n\n—Es hijo de un amigo mío —lo presentó El Pecoso y volviéndose al periodista, agregó—: con su papá trabajamos en la comisión de límites y allí fue donde yo pesqué este resfrío que ya no me quito más… —tosió—. ¿Y su papá, cómo está?\n\n\n—Papá murió hace tres años…\n\n\n—No lo sabía. No sabe cuánto lo siento. Fuimos tan amigos.\n\n\n—¿Y viene a entrevistar? —se metió La Galla, curiosa y pronta—. ¿A quién? Como no entreviste a los indios.\n\n\n—Pues a los indios vengo a interviuvar —dijo el periodista, mirando la punta de su zapato, lo que frecuentemente hacía al hablar.\n\n\n—Cada vez inventan nuevas palabras —dijo La Galla, esa palabra «inter…» «Inter…» yo no la había oído nunca.\n\n\nAcompañado de Luis Marcos, El Pecoso, marchó el periodista en busca del Cabeza de los cofrades, Diego Hun Ig.\n\n\nDesde la puerta que en una cerca se abría sobre un gran patio sombreado de árboles frutales, dieron voces, preguntando si estaba el dueño. Asomó una mujer menuda, pronta a esconder la cara tras sus manos, hija de Hun Ig. Le preguntaron por Diego.\n\n\n—Allí está, pues… —contestó la indiecita.\n\n\n—Dile que aquí lo busca un señor…\n\n\n—Le voy a decir, pues… —y escapó indecisa.\n\n\nAl momento apareció la figura del Principal. La cabeza peinada con pomada, la camisa muy limpia, el pantalón hasta la rodilla, bordado y los caites nuevos.\n\n\nSe acercó y tras saludar al señor Marcos, supo que el periodista iba a entrevistarlo. Hubo que decirle que le iba a hacer algunas preguntas.\n\n\n—¿No es policía? —desconfió Diego.\n\n\n—¡Qué bárbaro! —le dijo El Pecoso—. Es periodista, de los que escriben en los periódicos. ¿Entiendes?\n\n\n—Sí entiendo… ¿Y qué quieres preguntar?\n\n\n—Lo primero sería que pasáramos adelante… —dijo El Pecoso.\n\n\n—No es fuerza —intervino el periodista, que no había hablado—; en esta forma tiene más carácter la interviú. —Y pensó—: El jefe de los comunistas entrevistado por un periodista (Exclusivo para la Revista Visiones, de circulación continental).\n\n\n—Desde luego, si quieren pasar… —dijo Diego, franqueando la puerta.\n\n\n—No, no se moleste. Son dos o tres preguntas. ¿Es usted comunista?\n\n\nDiego se quedó sin entender. La hija vino a ponerse a su lado, olorosa a verbena, y seis chicos de diversas edades le siguieron. Todos rodeaban al padre.\n\n\n—¿Y eso qué es? —preguntó a turno Diego.\n\n\n—Es, el amor libre, tener muchas mujeres —trató de aclarar El Pecoso—, y entregar los hijos al Estado…\n\n\n—No tengo más que un mujer y todos éstos mis hijos. Los grandes van a la Escuela, y yo los voy a mandar a todos pa’que todos pues aprendan.\n\n\n—Ese es el «comunismo» —dijo El Pecoso—, ya ves que si sos «comunista» querés entregar a tus hijos a las escuelas del Estado.\n\n\n—Bueno, yo no sé, pero quiero mandar a los hijos a la Escuela para que aprendan a leer.\n\n\n—Dígame, señor —siguió el periodista—, si en su Cofradía, después de recibir las tierras, están queriendo comprar un tractor, una sembradora y hacer un gran silo.\n\n\n—Sí, señor, eso estamos queriendo…\n\n\n—Muy bien —se repantigó, Marcos El Pecoso—, muy bien…\n\n\n—Ponga allí —se avispó el indio—, que ahora ya somos propietarios, que ya todos somos dueños, que todos tenemos nuestras parcelas, y que vamos a ser ricos, a tener nuestro «pisto».\n\n\n—Una pregunta más, ¿lo que usted tiene, es solo suyo o es de todos?…\n\n\nDiego contestó de inmediato:\n\n\n—Mío nada más. Cada quien tiene lo suyo. Lo que va a ser de todos es una imagen de Nuestro Patrón Santo Domingo, que mandamos hacer ya hace tres meses.\n\n\n—¿Y el tractor y el silo y la sembradora?\n\n\n—Todo eso sí va a ser de todos, así como Santo Domingo. Todo de todos. Todos van a dar su participación, pues.\n\n\n—Ya ves —dijo El Pecoso—, eso es ser «comunista», viene de tener cosas en común, en comunidad.\n\n\n—No sé yo lo que es, pues, pero la tierra no es en común, jamás, ah, eso nunca; la tierra que me regalaron es solo mía, y mía y no me la dejo quitar. Por algo me la dieron, pues.\n\n\n \n\n\n— 5 —\n\n\n \n\n\nY en ese mismo sitio, la descarga segó la vida de Diego Hun Ig. Tiempo de mucha penalidad para todos los indios. La Galla, secundada por Luis Marcos, no solo proporcionó la lista de todos los «comunistas» de la localidad, sino fue ella señalando las casas, a la escolta formada por soldados mercenarios. En el local de la Cofradía Grande se instaló una especie de tribunal. La Galla hacía de Presidenta, y las órdenes, encaminadas a limpiar el pueblo y alrededores de comunistas, se cumplían a ciegas, por hombres llegados de todas partes.\n\n\nLa Galla, después de aquella primera jornada de matanza de cofrades, se dejó caer en su cama, sin quitarse el pañolón con que se tapaba, sin sacarse las peinetas del pelo, con que se adornaba, sin prender la luz, a oscuras, y dijo a Luis Marcos, que se había quedado echando llave a la puerta:\n\n\n—Ahora que dejen de tocar el tambor… de hacer sonar los tambores… los tambores… digo… ordeno que se callen…\n\n\nEl Pecoso no respondió. Quedóse, en la oscuridad, sin saber si encender la luz, temeroso, porque en la voz de La Galla había un tono desusado, angustioso y violento.\n\n\nAmbos, igual que dos sombras, se revolvieron.\n\n\n—¡El tambor!… —gritó La Galla—. ¡El tambor!… ¿Lo estás oyendo?\n\n\nAquél no escuchaba nada. Pero se guardó de hablar.\n\n\n—¡Anda a que dejen esos malditos de meter tanta bulla! ¡de orden de La Galla! Bernardina Coatepeque, que maten a los dueños de los tamborones. ¿Estás oyendo?\n\n\n—Voy…\n\n\n—Vamos.\n\n\nY tras él escapó La Galla, el rostro en visajes raros, la ropa recogida, como si fuera a cruzar un río, hasta las rodillas, gritando que se callaran los tambores. El pueblo olía a pólvora y a sangre. Solo ellos dos iban por la calle. Aún quedaban algunos cadáveres de indios insepultos. Los tropezaban.\n\n\nUn ruido de tambores, efectivamente, hizo que El Pecoso creyera que él también se estaba volviendo loco. Estaban en la plaza, no lejos del portalón de la Gran Cofradía, cuando Luis Marcos escuchó tambores, tambores muy grandes, tambores inmensos en el cielo, tambores que tronaban entre las nubes.\n\n\nPronto se dio cuenta que eran aviones. Quiso detener a La Galla, apretarla contra sus costillas, pero ésta era más fuerte que él, pobre huesoso, y apenas si le rozó la barba de dos días, en la mejilla, cuando aquélla se le escapó.\n\n\n—Galla, Galla, son los aviones… los aviones… nuestros aliados… que están bombardeando… No son los tambores de los indios… Todo lo contrario, son los aviones de los gringos…\n\n\n \n\n\nEl anciano Tucuche, asomó por la quebrada de Melgarejo, orillándose para ver el cielo, desde aquel lugar con agua. Sus manos de hueso y pellejo, trataron de tomar del aire, algo que no se veía, un fluido, y lo tomó y al tenerlo con él, todo su cuerpo se tornó verde.\n\n\n—Diego Hun Ig —habló al muerto que para él seguía vivo como el agua, el sol y el aire—. Ahora ya no ahorcan, ahora matan con bala… El desastre ha sido completo… Ha habido muchísimos de los nuestros muertos en secreto, en los pueblos, en los caminos… No es tiempo todavía de que la tierra vuelva a nuestras manos, pero ya llegará…\n\n\n—Ja, ja, ja, ja… —reía La Galla, en la plaza y con ella se sacudía el látigo—, yo creí que eran los tamborones y son los aviones… ¡Qué me gustan los gringos; con sus aviones impusieron silencio a los tamboreros…! Ja, ja, ja, ¡Indios lamidos, infelices queriendo oponer tambores de cuero rústico, contra los aviones de guerra último modelo!\n\n\nAl día siguiente los hijos de Diego Hun Ig fueron todos a trabajar a la carretera. No se les pagaba, no se les daba rancho. Las hijas de Diego, llevaban en canastos algo de comida a sus hermanos. El capataz, teniente Cirilo Pilches, persiguió a una de sus hijas, y a la fuerza la obtuvo. «India comunista», le decía, mientras la ultrajaba, «aprende lo que es el amor libre, eso que tu padre proclamaba, aprende lo que es tener hijos para el Estado, porque tu tata eso era lo que quería, que todos ustedes fueran del Estado… Aquí está tu tractor, tu silo, tu sembradora…» La india apenas si luchó. Se dejó hacer. Era un animalito. El teniente era una persona. Tenía galones. Tenía dos pistolas. Tenía una espada. Era valiente. Distinguido. Héroe. Todo esto le valió para que lo condecoraran, al triunfar sobre sus indefensos paisanos tamboreros, los bombarderos gringos. Satisfecho, después de ver alejarse a la víctima que ya ni siquiera se detuvo a recoger los trastos de la comida hechos pedazos, volvió a la vigilancia de los peones que trabajaban en la carretera. En el bolsillo de atrás, llevaba el último número de Visiones, y siguió leyendo…\n\n\n«… Temeroso, el cabecilla comunista Diego Hun Ig, de que en su casa encontráramos literatura marxista, y fotografías de Lenin, Stalin y Mao-Tse Tung, nos recibió en la puerta, al que esto escribe, y a un honorable vecino del lugar, y rodeado de perros feroces, ametralladora en mano, contestó a nuestras preguntas…»\n\n\n \n\n\nVolvió a salir el sol. Arriba, en lo alto, seguía columpiándose con el viento un árbol de matasano. Tendía sus ramas sobre la hondonada siempre verde. El verdor ceniza de oro de las hojas del matasano, contrastaba con la esmeralda de la hondonada. Pero a partir de esos dos verdes, cerrados para siempre los ojos de Diego Hun Ig, otros ojos, otras generaciones de ojos niños seguían contando los once verdes del corazón de la Agüela del Agua, hasta juntar los trece verdes necesarios para el dosel del Joyoso Señor de las Plumas de Quetzal que una mañana de estas nuevas mañanas, repartirá definitivamente la tierra entre los indios tamboreros…\n\n\n*FIN*\n\n\n\n\nWeek-end en Guatemala\n, Buenos Aires, 1956\n\n"}