{"metadata": {"length": 8915, "words": 1532, "reading_time_min": 7.66}, "text": "Como sea que dentro de la casa hacía calor y las estancias estaban atestadas, como sea que en una noche como aquélla no había riesgo de humedad, como sea que los farolillos chinos parecían pender como frutos rojos y verdes, en el fondo de un bosque encantado, el señor Bertram Pritchard llevó a la señora Latham al jardín.  \n\n\nEl aire libre y la sensación de hallarse fuera de la casa dejaron un tanto desorientada a Sasha Latham, la alta y hermosa señora de aspecto algo indolente, la majestad de cuya apariencia era tan grande que poca gente llegó a advertir que se sentía totalmente incapaz y torpona, cuando tenía que decir algo, en una reunión. Pero así era; y Sasha Latham se alegraba de hallarse en compañía de Bertram, de quien cabía esperar, sin la menor duda, que hablara sin cesar, incluso al aire libre. Si se escribiera lo que Bertram decía, resultaría increíble, ya que, no sólo todo lo que decía resultaba, en sí mismo, carente de sentido, sino que además no había relación alguna entre sus diferentes observaciones. En verdad, si una hubiera cogido un lápiz y hubiera escrito textualmente sus palabras -y lo que decía en el curso de una noche hubiera bastado para formar un libro-, nadie osaría dudar, al leerlo, de que el pobre hombre era un deficiente mental. Y no era éste el caso, ni mucho menos, por cuanto el señor Pritchard gozaba de prestigio en su calidad de funcionario público y era Compañero de la Orden del Baño. Pero resultaba todavía más raro que gozara de casi universales simpatías. Había en su voz un matiz, cierto enfático acento, un esplendor en la incongruencia de sus ideas, como una emanación surgida de su cara regordeta y morena, de su figura de petirrojo, algo inmaterial e inaprehensible, que existía y florecía y se hacía notar por sí mismo, con independencia de sus palabras, e incluso, a menudo, en oposición a ellas. Por esto Sasha Latham se dedicaba a pensar -mientras el señor Pritchard parloteaba acerca de su visita a Devonshire, acerca de posadas y posaderas, acerca de Eddie y Freddie, acerca de vacas y viajes nocturnos, de nata y estrellas, acerca de los ferrocarriles europeos y de Bradshaw, de pescar bacalaos, resfriados, la gripe, reumatismo y Keats-, Sasha pensaba en él, en abstracto, considerándolo persona cuya existencia era buena, creándolo, mientras él hablaba, a guisa de ser diferente de su habla, y éste era ciertamente el auténtico Bertram Pritchard, aunque nadie pudiera demostrarlo. Cómo podía una demostrar que Bertram Pritchard era un leal amigo, dotado de gran comprensión y… pero en este momento, como tan a menudo le ocurría cuando hablaba con Bertram Pritchard, Sasha se olvidó de su existencia, y comenzó a pensar en otro asunto.  \n\n\nSasha pensaba en la noche, después de haber conseguido concentrarse un poco, y con la vista en el cielo. De repente olió a campo, la sombría quietud de los campos bajo las estrellas, pero aquí, en el jardín trasero de la señora Dalloway, en Westminster, la belleza la emocionaba, debido a que Sasha Latham había nacido y se había criado en el campo, probablemente por contraste. Allí el aire olía a heno, y había, a sus espaldas, estancias repletas de gente. Paseó al lado de Bertram. Sasha caminaba de manera algo parecida al paso de los ciervos, con una leve flojera en los tobillos, abanicándose, mayestática, silenciosa, atentos todos sus sentidos, aguzado el oído, olisqueando el aire, como si fuera un ser salvaje, aunque con perfecto dominio de sí mismo, gozando de la noche.  \n\n\nEsto, pensó, es la mayor maravilla, el supremo logro de la raza humana. Por una parte, hay mimbrales y rudimentarias barquichuelas navegando por pantanosas aguas, y por otra está esto. Y pensó en la casa seca, de gruesos muros, bien construida, con valiosos objetos en su interior, con el murmullo de hombres y mujeres que se acercaban los unos a los otros, que se alejaban los unos de los otros, que intercambiaban opiniones, y que se estimulaban recíprocamente. Y Clarissa Dalloway había hecho lo preciso para que aquello surgiera en los eriales de la noche, y había puesto planas piedras formando un sendero sobre la tierra, y, cuando llegaron al final del jardín (en realidad era muy pequeño), y ella y Bertram se sentaron en sendas tumbonas, Sasha miró la casa con veneración, con entusiasmo, como si la hubiera atravesado un eje de oro en el que se formaron lágrimas que cayeron en profunda acción de gracias. Sasha, a pesar de ser tímida, y casi incapaz de decir algo, cuando de repente le presentaban a alguien, pese a ser fundamentalmente humilde, sentía una profunda admiración hacia todos los demás. Ser ellos sería maravilloso, pero estaba condenada a ser ella misma, y lo único que podía hacer, a su manera silenciosamente entusiasta, sentada allí, en el jardín, era aplaudir el trato social de la humanidad, del que ella estaba excluida. Retazos de poesías en loa de la gente acudían a sus labios; la gente era adorable, buena, y sobre todo valiente, y triunfaba sobre la noche y los fangales, eran todos supervivientes, eran la compañía de aventureros que, asediados de peligros, se hace a la mar.\n\n\nPor maligno capricho del destino, ella no podía participar, pero sí podía estar sentada y loar, mientras Bertram parloteaba, por ser uno de los viajeros, quizá mozo de camarote o marino simplemente, un ser que se subía a los mástiles, silbando alegremente. Mientras pensaba esto, la rama de un árbol ante ella quedó empapada y rezumante de su admiración por la gente dentro de la casa; y goteó oro; o se puso erecta, en centinela. Formaba parte de la valiente y arremolinada compañía, como un mástil en el que ondeaba una bandera. Había una barrica junto a un muro, y también a la barrica infundió Sasha alma.  \n\n\nDe repente, Bertram, que era hombre físicamente inquieto, quiso explorar los contornos, y, poniéndose de un salto sobre un montón de ladrillos, miró por encima del muro del jardín. Sasha también miró. Vio un balde o quizás una bota. En un segundo la ilusión se esfumó. Una vez más, allí estaba Londres, el vasto e inatento mundo impersonal, autobuses, negocios, luces ante los bares y policías bostezando.  \n\n\nHabiendo satisfecho su curiosidad, y después de haber vuelto a llenar, gracias a un momento de silencio, sus burbujeantes depósitos de palabras, Bertram invitó al señor y a la señora Nosecuántos, a sentarse con ellos, arrastrando al efecto dos tumbonas más. Volvieron a sentarse, mirando la misma casa, el mismo árbol, la misma barrica, aun cuando, después de haber mirado por encima del muro y de haber vislumbrado el balde, o, mejor dicho, Londres viviendo indiferente, Sasha ya no podía cubrir el mundo con aquella vaporosa nube de oro. Bertram hablaba y los nosequé -aunque le fuera la vida, Sasha no podía recordar si se llamaban Wallace o Freeman- contestaban, y todas sus palabras cruzaban una sutil neblina de oro e iban a parar a la prosaica luz del día. Sasha miró la seca y gruesa casa Reina Ana, hizo cuanto pudo para recordar lo que había leído en la escuela acerca de la Isla de Thorney y de los hombres en piragua, y de las ostras, y de los patos salvajes y de las nieblas, pero la casa no le pareció más que un lógico asunto de desagües y carpinteros, y la fiesta nada, sino gente vestida de gala.  \n\n\nEntonces Sasha se preguntó cuál de las dos visiones era la verdadera. Podía ver el balde, y podía ver la casa, mitad iluminada, mitad a oscuras.  \n\n\nFormuló la pregunta a aquel nosequé a quien Sasha había construido, a su humilde manera, utilizando al efecto la sabiduría y el poderío de cuantos no eran ella. A menudo, recibía las contestaciones de manera puramente accidental, casos hubo en que su viejo perro spaniel contestó por el medio de menear la cola.  \n\n\nAhora el árbol, despojado de sus oros y de su majestad, pareció darle una respuesta; se convirtió en un árbol de campo, el único en un páramo. Sasha lo había visto a menudo, había visto nubes matizadas de rojo, por entre sus ramas, o la luna quebrada, lanzando irregulares destellos plateados. Pero, ¿la respuesta? Pues bien, que el alma -por cuanto Sasha notaba que en ella se movía un ser que iba de un lado para otro y que intentaba escapar, ser al que, con carácter provisional, denominaba alma- es por esencia desaparejada, un pájaro viudo, un pájaro solitario posado en aquel árbol.  \n\n\nPero entonces Bertram, cogiendo del brazo a Sasha, con la familiaridad habitual en él, ya que no en vano eran amigos de toda la vida, observó que no estaban cumpliendo con sus deberes, y que debían entrar en la casa.  \n\n\nEn aquel instante, en alguna calleja o bar, sonó la habitual voz terrible, asexuada e inarticulada; un chillido, un grito. Y el pájaro viudo, sobresaltado, emprendió el vuelo, describiendo círculos más y más anchos, hasta que se transformó (lo que ella llamaba su alma) en algo tan remoto como un grajo contra el que se ha lanzado una piedra y emprende asustado el vuelo.\n\n\nFIN\n\n"}