{"metadata": {"length": 4508, "words": 812, "reading_time_min": 4.06}, "text": "Érase un pollito muy chiquitito a quien no gustaba ni pizca la miel.\n\n\nVino al mundo siendo ya huérfano, y dijo:\n\n\n-¡Mi padre ha muerto de hambre, y el rey le debía un grano de maíz!\n\n\nDescolgó el zurrón de su difunto padre y, anda que te anda, partió a cobrar aquella deuda.\n\n\nApenas había andado media docena de pasos, cuando encontró en el camino un palo que le hizo tropezar y caer.\n\n\nEl Pollito se levantó y dijo:\n\n\n-¡Ah! Palo, ¿aquí estás tú? No te había visto.\n\n\n-¿Adónde vas? -le preguntó el Palo.\n\n\n-Voy -contestó- a cobrar un crédito de mi difunto padre.\n\n\n-Vamos juntos -dijo el Palo.\n\n\nEl Pollito cogió al Palo y se lo metió en el zurrón.\n\n\nAnda que te anda, se encontró con un gato que, al verlo, exclamó:\n\n\n-¡Ah, qué bocado más tierno!\n\n\n-No -replicó el Pollito- yo no valgo la pena.\n\n\n-¿Y adónde vas? -preguntó el Gato.\n\n\n-Voy a cobrar un crédito de mi padre.\n\n\n-Pues vamos allá juntos -dijo el Gato-, tal vez encuentre allí algo bueno que comer.\n\n\nEl Pollito cogió al Gato y lo metió en el zurrón.\n\n\nY encontró a una hiena que le preguntó:\n\n\n-¿Adónde vas con el zurrón?\n\n\n-Voy a cobrar un crédito de mi padre -explicó el Pollito.\n\n\n-Vamos allá juntos -dijo la Hiena.\n\n\nEl Pollito cogió a la Hiena y la metió en el zurrón.\n\n\nAnda que te anda encontró a un león.\n\n\n-¿Adónde vas?\n\n\n-A cobrar un crédito de mi difunto padre.\n\n\n-Vamos allá juntos -dijo el León.\n\n\nEl pollito cogió al melenudo animal y lo metió en el zurrón.\n\n\nEncontró a un Elefante que estaba hartándose de plátanos.\n\n\nEl Elefante le preguntó cordialmente:\n\n\n-¿Adónde vas, Pollito?\n\n\n-A cobrar un crédito de mi difunto padre.\n\n\n-Pues, entonces, vamos juntos -dijo el paquidermo.\n\n\nEl Pollito cogió al elefante y lo metió en el zurrón.\n\n\nAnda que te anda, encontró a un guerrero, que le preguntó:\n\n\n-¿Adónde vas con ese zurrón tan repleto?\n\n\n-Voy a cobrar una deuda.\n\n\n-¿A casa de quién? -preguntó el Guerrero.\n\n\n-Al palacio del rey -contestó el Pollito.\n\n\n-Vamos juntos allá -dijo el Guerrero.\n\n\nEl Pollito lo cogió y lo metió en el zurrón.\n\n\nPor fin llegó a la ciudad donde vivía el rey.\n\n\nLa gente corrió a anunciar al soberano que el Pollito había llegado y que pretendía cobrar el crédito de su difunto padre.\n\n\n-Hagan hervir un caldero de agua y tírenselo hirviendo; así ese insolente polluelo morirá y no tendremos que pagar la deuda.\n\n\nLa hija del monarca se puso a gritar:\n\n\n-Yo le tiraré el agua hirviendo.\n\n\nAl verla venir, el Pollito le dijo al Palo:\n\n\n-¡Palo, ahora es la tuya!\n\n\nEl Palo hizo tropezar y caer a la hija del rey. El agua hirviente se derramó y la hija del rey quedó escaldada.\n\n\nLa gente de la ciudad dijo entonces:\n\n\n-Hay que encerrarlo en el gallinero con las gallinas, que lo matarán a picotazos.\n\n\nPero el Pollito sacó al Gato del zurrón y le dijo:\n\n\n-¡Te devuelvo la libertad!\n\n\nEl Gato mató a todos las gallinas, cogió la más gorda y se escapó con su botín.\n\n\nLa gente dijo entonces:\n\n\n-¡Que lo encierren en el corral con las cabras; allí lo pisotearán!\n\n\nEl Pollito dijo entonces:\n\n\n-¡Hiena, ya eres libre!\n\n\nLa Hiena mató a todas las cabras, escogió la más gorda y se escapó.\n\n\nLa gente dijo entonces:\n\n\n-¡Que lo encierren en el corral de los bueyes!\n\n\nY allí le metieron.\n\n\nPero el Pollito dijo:\n\n\n-¡León, ahora es la tuya!\n\n\nEl León salió del zurrón, degolló a los bueyes, escogió el más gordo y lo devoró en un santiamén.\n\n\nTodo el pueblo estaba furioso y decía:\n\n\n-¡Este polluelo es un desvergonzado que no quiere morir! ¡Lo encerraremos con los camellos! Ellos lo pisotearán y matarán.\n\n\nLo encerraron. Pero el Pollito dijo:\n\n\n-Buen amigo, compañero Elefante: sálvame la vida. Ahora es la tuya.\n\n\nY sacó al paquidermo del zurrón.\n\n\nEl Elefante miró a los camellos, los desafió y aplastó hasta el último.\n\n\nLa gente del pueblo fue a ver al rey y le dijo:\n\n\n-Este insolente polluelo no morirá aquí; démosle lo que se debía a su padre y que se vaya. Lo atraparemos en el bosque, lo mataremos y recuperaremos su herencia.\n\n\nEl soberano ordenó abrir su real tesoro y se dio al Pollito el grano de maíz que se le debía.\n\n\nY el Pollito abandonó, con su tesoro, el pueblo.\n\n\nEntonces, todo el mundo montó a caballo, hasta el mismo rey, y se lanzaron en pos del Pollito.\n\n\nPero el Pollito sacó al Guerrero del zurrón y le dijo:\n\n\n-¡Guerrero, he aquí llegada tu hora! ¡Demuestra que eres hombre de armas tomar!\n\n\nEl Guerrero hizo trizas a todos.\n\n\nY el Pollito volvió entonces a la ciudad del rey; se hizo el amo y se proclamó el soberano de aquel pueblo al que, en buena lid, había vencido.\n\n\nFIN\n\n"}