{"metadata": {"length": 3214, "words": 546, "reading_time_min": 2.73}, "text": "Hablábamos, mi amigo y yo, de cosas indiferentes y triviales. El sol, próximo a desaparecer, arrojaba sobre la tierra una luz cálida y rojiza, y el bochorno que entraba por la abierta ventana parecía esparcirse por todo el aposento. Las columnillas de humo de nuestros cigarros subían hasta juntarse en ligeras nubes que iban anidando en los casetones del artesonado, y el damasco que cubría las paredes tomaba un tinte de color más rico que de costumbre. \n\n\n \n\n\nLa conversación empezó a languidecer, y llegó un momento en que ambos callamos, como si obedeciéramos algún misterioso mandato. Yo tenía cierto orgullo en aquella estancia, en que reuniera todo lo que poseía de mayor valor y más hondo afecto, y no era la primera vez que desde mi butaca paseaba la mirada sobre los muebles y cuadros que la adornaban. Rafael también gustaba de aquella colección y la elogiaba a menudo, de manera que no me sorprendió verlo recorrer con la vista aquel abigarrado conjunto de objetos. Enfrente de donde nos hallábamos sentados, pendía de la pared un retrato de busto de mi madre, ataviada según la moda del segundo Imperio. A pesar de la luz que por momentos iba apagándose, el retrato se destacaba muy bien, y se acentuaba en su rostro la inefable dulzura que el pintor había sabido reproducir fielmente. \n\n\n \n\n\nNo sé cuánto tiempo permanecimos en silencio. Repentinamente sentí una como ráfaga de melancolía y dirigí la mirada hacia el retrato. Me estremecí al verlo, y noté que mi amigo sufrió idéntica impresión. Nos miramos ambos, y él, poniéndose de pie, dijo en voz muy baja: \n\n\n \n\n\n-¡Está llorando! \n\n\n \n\n\nYo asentí con la cabeza, y mi compañero con paso quedo, salió de la estancia y cerró la puerta tras sí, cuidadosamente. \n\n\n \n\n\nEntonces yo, presa de grande angustia, me acerqué al retrato y vi que se animaba. Una nube de tristeza nubló el semblante de mi madre, y las lágrimas que brotaban de sus ojos cayeron con mayor abundancia. Se movieron sus labios y oí una vez más la voz que hacía veinte años enmudeciera. \n\n\n \n\n\n-¡Hijo mío! ¡Siento una gran piedad por ti! El camino que tienes que recorrer es áspero y difícil, y grandes sufrimientos serán tuyos. Por eso es que siento tan grande piedad por ti. Nunca hagas a nadie partícipe de tus cuitas, ni a tu mejor amigo; guárdalas siempre para ti. Sé avaro de tus sentimientos; a nadie los digas. ¡Hijo mío, cuánta piedad siento por ti! \n\n\n \n\n\nLas sombras de la noche penetraron casi repentinamente y pronto me envolvieron en densa obscuridad. \n\n\n \n\n\nPor fin, después de no corto espacio de tiempo, encendí la luz y abrí la puerta. Rafael se hallaba en la galería, en el hueco de una ventana, y al verme, pareció despertar de un sueño. \n\n\n \n\n\n-¡Rafael…! -exclamé; pero él me interrumpió, diciendo: \n\n\n \n\n\n-¡No me digas nada; no, ni a mí que soy tu mejor amigo! \n\n\n \n\n\nY silenciosamente entramos de nuevo en el aposento. Con la luz artificial, las cosas todas presentaban su aspecto de costumbre, y el retrato de mi madre la dulzura inefable de su rostro. Debajo de él, sobre una mesa, se hallaba mi último soneto; lo tomé para leerlo a Rafael, y encontré que estaba humedecido y emborronado. \n\n\n \n\n\nFIN\n\n\n\n\n\n\nLa puerta de bronce y otros cuentos\n, 1922\n\n\n\n\n\n"}