{"metadata": {"length": 6605, "words": 1078, "reading_time_min": 5.39}, "text": "Vestida ya con el hábito blanco y negro de Santo Domingo, sor Bibiana, pasados los primeros fervores de novicia, sintió renacer aquella inquietud, aquella fiebre que la consumía sin cesar desde la adolescencia. Más allá del cumplimiento de sus votos, del rezo, de la minuciosa observancia de la regla, de la existencia tranquila y metódica del convento, entreveía algo diferente: un horizonte celeste y puro, y sin embargo, surcado por relámpagos de pasión, elementos dramáticos que aumentaban su belleza, encendiéndola y caldeándola. \n\n\nMientras meditaba a la sombra de los cipreses tristes y las adelfas de rosada flor que crecían en el huerto conventual; mientras pasaba las gruesas cuentas del rosario y entonaba en el coro las solemnes antífonas, que resuenan hondas y misteriosas cual profecías, su espíritu volaba por las regiones del sueño y en su pecho ascendía poco a poco la ola de los suspiros.\n\n\nDos años hacía que sor Bibiana alimentaba secretamente aspiraciones quiméricas e indefinidas, cuando se supo en el convento que algunas hermanas dejarían la vida contemplativa por la activa, y saldrían a ejercitar la virtud en un hospitalillo cuidando enfermos y asistiendo moribundos. Fundado tal establecimiento por dos sacerdotes, sin más recursos que la caridad pública, el obispo, asociándose a la buena obra, les ofrecía el personal de enfermeras reclutado en los monasterios. Bibiana se brindó gozosa; al fin encontraba un camino que recorrer: la deseada senda de espinas, que a su corazón parecía de flores. Y desde el primer día se dedicó a la faena con una especie de transporte, derrochando salud y juvenil energía, encontrando un goce en las privaciones y un interés extraordinario en las más insípidas y monótonas labores del hospital. Con la sonrisa en los labios y el regocijo en los ojos, volaba de las salas de enfermos al ropero y al botiquín, del botiquín a la cocina, y sus manos pulcras, empalidecidas y blancas como azucenas en claustro, se encallecían y se ponían rojas al contacto de las cacerolas que fregaba, acordándose de San Buenaventura, el cual también fregó con sus manos de serafín la pobre cacharrería conventual. No tomaba descanso, no quería sentarse ni un momento, y en las cortas horas que consagraba al sueño indispensable, despertábase con sobresalto cien veces, recelando que la llamaba el quejido de un enfermo o el tilinteo de las llaves de la superiora. \n\n\nNo obstante, al año de asistir empezó a extinguirse el entusiasmo de sor Bibiana. No era que vigilias y fatigas rindiesen su cuerpo, era que lo invariable, constante y oscuro de la labor abrumaba su espíritu. Volvían a acosarla las mismas ansias que en el convento; volvía a soñar con algo que tampoco en el hospital encontraba. La senda de espinas no subía enroscándose hacía la cima del enhiesto monte; se desarrollaba uniforme, sin interrupción, por una planicie árida. Lo que hacía ella, Bibiana, igual podría hacerlo una sirvienta, una lega de ésas que como máquinas funcionan, sin sentir vehemente impulso de heroico sacrificio. Mudar apósitos, doblar ropa blanca, graduar medicamentos, hacer camas, acercar a los labios del enfermo la taza de caldo o el vaso de limonada refrescante parecíanle ya a sor Bibiana, adquirido el hábito, quehaceres caseros que se cumplen por rutina, con el alma a cien leguas y el pensamiento adormecido. La repetición del acto embotaba la fina percepción y gastaba el celo de Bibiana; sólo el sentimiento del deber la sostenía, y a cada orden de la superiora obedecía estrictamente, pero sin ilusión. Una voz, la voz tentadora de antes, le murmuraba allá dentro: «Bibiana… Hay algo más.»\n\n\nOcurrió que por aquel tiempo vino a ingresar en el hospital un enfermito, del cual las monjas, aunque tan hechas a ver dolores y males, se compadecieron profundamente. Era un niño de cinco años, con todo el brazo izquierdo devorado por horrible quemadura, atribuida a negligencia intencional quizá, de la indiferente madrastra que no había venido a verle ni una vez, abandonándole como a pajarillo que el temporal lanzó del nido al pie del árbol. Rubio y lindo, demacrado por tanto sufrir, el niño atrajo a las hermanas en derredor de la cama donde gemía. Eran mujeres; bajo el sayal latía su seno que pudo haber lactado, y las traspasaba de lástima tanta inocencia desamparada y torturada cruelmente. \n\n\nDegenerada la llaga en mortal úlcera, amenazando la negra cangrena, era preciso cortarle el brazo entero a la criatura. Tenían las monjas húmedos los ojos y descolorida la faz cuando el médico dispuso que se trajese lo necesario para proceder inmediatamente a la operación. Y la superiora, enternecida, con voz de abuela a la cabecera de su nietecillo, preguntó si no había medio de salvar al enfermo sin aquella carnicería espantosa. \n\n\n-Hay un remedio… -contestó el doctor-, pero… ¡si este niño tuviese madre! Porque una madre únicamente… Ya ve usted: era preciso cortarle a una persona sana y fuerte un trozo de carne para injertarla sobre la úlcera y dar vida a esos tejidos muertos. El medio es atroz… Ni pensarlo.\n\n\nLa superiora calló; pero sus ojos mortificados, marchitos, vagaron por el grupo de las monjas, entre las cuales muchas eran robustas y jóvenes. Aquellos ojos graves y elocuentes parecían decir: «¿No hay alguien que ofrezca su carne por amor de Jesucristo?» El silencio de la superiora fue contagioso: las hermanas, trémulas, sobrecogidas, no respiraban siquiera. \n\n\nDe pronto, una de ellas se destacó del círculo, y haciendo ademán de recogerse las mangas, exclamó con voz vibrante: \n\n\n-¡Yo, señor doctor; yo, servidora! \n\n\n¡Sor Bibiana, que si de algo temblaba era de gozo! ¡Por fin! Aquello era lo soñado, el dolor súbito, intenso, sublime, el valor sin medida, la voluntad condensada en un rayo; aquello el martirio, y allí, sostenida en el aire por brazos de ángeles, invisible para todos, para ella clara y resplandeciente, estaba la corona que descendía de los cielos entreabiertos! \n\n\nRodeaban a Bibiana sus compañeras santamente afrentadas y envidiosas; la superiora la abrazó murmurando bendiciones, y el médico, inclinándose respetuosamente, descubrió el brazo blanco, mórbido, virginal, de una gran pureza de líneas, y buscó el sitio en que había de coger la firme carne. Y cuando, hecha la ligadura, al primer corte del acero, al brotar la sangre, se fijó en el rostro de la monja, que acababa de rehusar el cloroformo, notó en la paciente una expresión de extática felicidad y escuchó que sus labios puros murmuraban al oído del operador, con la efusión del reconocimiento y la suavidad de una caricia: \n\n\n-¡Gracias! ¡Gracias!\n\n"}