{"metadata": {"length": 15661, "words": 2775, "reading_time_min": 13.875}, "text": "Érase una vez un chiquillo que se había resfriado. Cuando estaba fuera de casa se había mojado los pies, nadie sabía cómo, pues el tiempo era completamente seco. Su madre lo desnudó y acostó, y, pidiendo la tetera, se dispuso a prepararle una taza de té de saúco, pues esto calienta. En esto vino aquel viejo señor tan divertido que vivía solo en el último piso de la casa. No tenía mujer ni hijos pero quería a los niños, y sabía tantos cuentos e historias que daba gusto oírlo.  \n\n\n-Ahora vas a tomarte el té -dijo la madre al pequeño- y a lo mejor te contarán un cuento, además.  \n\n\n-Lo haría si supiese alguno nuevo -dijo el viejo con un gesto amistoso-. Pero, ¿cómo se ha mojado los pies este rapaz? -preguntó.  \n\n\n-¡Eso digo yo! -contestó la madre-. ¡Cualquiera lo entiende! \n\n\n-¿Me contarás un cuento? -pidió el niño.  \n\n\n-¿Puedes decirme exactamente -pues debes saberlo- qué profundidad tiene el arroyo del callejón por donde vas a la escuela?  \n\n\n-Me llega justo a la caña de las botas -respondió el pequeño-, pero sólo si me meto en el agujero hondo.  \n\n\n-Conque así te mojaste los pies, ¿eh? -dijo el viejo-. Bueno, ahora tendría que contarte un cuento, pero el caso es que ya no sé más.  \n\n\n-Pues invéntese uno nuevo -replicó el chiquillo-. Dice mi madre que de todo lo que observa saca usted un cuento, y de todo lo que toca, una historia.  \n\n\n-Sí, pero esos cuentos e historias no sirven. Los de verdad, vienen por sí solos, llaman a la frente y dicen: ¡aquí estoy!  \n\n\n-¿Llamarán pronto? -preguntó el pequeño. La madre se echó a reír, puso té de saúco en la tetera y le vertió agua hirviendo.  \n\n\n-¡Cuente, cuente!  \n\n\n-Lo haré, si el cuento quiere venir por sí solo, pero son muy remilgados. Sólo se presentan cuando les viene en gana. ¡Espera! -añadió-. ¡Ya lo tenemos! Escucha, hay uno en la tetera.  \n\n\nEl pequeño dirigió la mirada a la tetera; la tapa se levantaba, y las flores de saúco salían del cacharro, tiernas y blancas; proyectaron grandes ramas largas, y hasta del pitorro salían, esparciéndose en todas direcciones y creciendo sin cesar.  \n\n\nEra un espléndido saúco, un verdadero árbol, que llegó hasta la cama, apartando las cortinas. Era todo él un cuajo de flores olorosas, y en el centro había una anciana de bondadoso aspecto, extrañamente vestida. Todo su ropaje era verde, como las hojas del saúco, lleno de grandes flores blancas. A primera vista no se distinguía si aquello era tela o verdor y flores vivas.  \n\n\n-¿Cómo se llama esta mujer? -preguntó el niño.  \n\n\n«Verás: los romanos y griegos -respondió el viejo- la llamaban Dríada, pero esta palabra no la entendemos nosotros. Allá en Nyboder le damos otro nombre mejor; la llamamos “mamita saúco”, y has de fijarte en esto. Escucha y contempla el espléndido saúco. Hay uno como él, florido también, allá abajo; crecía en un ángulo de una era pequeña y humilde. Un mediodía dos ancianos se habían sentado al sol, bajo aquel árbol. Eran un marino muy viejo y su mujer, que no lo era menos. Tenían ya bisnietos, y pronto celebrarían las bodas de oro, aunque apenas se acordaban ya del día de su boda; el hada, desde el árbol, parecía tan satisfecha como esta de aquí.  \n\n\n-Yo sé cuándo son sus bodas de oro -dijo; pero los viejos no la oyeron; hablaban de tiempos pasados.  \n\n\n-¿Te acuerdas? -decía el viejo marino-. ¿Te acuerdas de cuando éramos niños y corríamos y jugábamos en esta misma era? Plantábamos tallitos en el suelo y hacíamos un jardín.  \n\n\n-Sí -replicó la anciana-, lo recuerdo bien. Regábamos los tallos; uno e ellos era una rama de saúco, que echó raíces y sacó verdes brotes y se convirtió en un árbol grande y espléndido; este mismo bajo el cual estamos.  \n\n\n-Sí, esto es -dijo él-; y allí en la esquina había un gran barreño; en él flotaba mi barca. Yo mismo me la había tallado. ¡Qué bien navegaba! Pero pronto lo haría yo por otros mares.  \n\n\n-Sí, pero antes fuimos a la escuela y aprendimos unas cuantas cosas prosiguió ella- Y luego nos prometieron. Los dos llorábamos, pero aquella tarde fuimos, cogidos de la mano, a la Torre Redonda, para ver el ancho mundo que se extiende más allá de Copenhague y del océano. Después nos fuimos a Frederiksberg, donde el Rey y la Reina paseaban por los canales en su embarcación de gala.  \n\n\n-Pero pronto me tocó a mí navegar por otros lugares, durante muchos años. Fui lejos, muy lejos, en el curso de largos viajes.  \n\n\n-Sí, ¡cuántas lágrimas me costaste! -dijo ella-. Creí que habías muerto; te veía en el fondo del mar, sepultado en el fango. ¡Cuántas noches me levanté para ver si la veleta giraba! Sí, giraba, pero tú no volvías. Me acuerdo de un día que estaba lloviendo a cántaros, el basurero se paró frente a la puerta de la casa donde yo servía. ¡Era un tiempo espantoso! Yo salí con el cubo de basura y me quedé en la puerta, y mientras aguardaba allí se me acercó el cartero y me dio una carta, una carta tuya. ¡Dios mío, lo que había viajado aquel sobre! Lo abrí y leí la carta, llorando y riendo a la vez. ¡Estaba tan contenta! Decía el papel que te hallabas en tierras cálidas, donde crecía el café. ¡Qué país más maravilloso debe ser! ¡Me contabas tantas cosas! Y yo las estaba viendo mientras la lluvia caía sin cesar, de pie yo con mi cubo de basura. Alguien me cogió por el talle…  \n\n\n-Pero tú le propinaste un buen bofetón, muy sonoro por cierto. \n\n\n-No sabía que fueses tú. Habías llegado junto con la carta y ¡estabas tan guapo! -y todavía lo eres-. Llevabas en el bolsillo un largo pañuelo de seda amarillo, y un sombrero nuevo. ¡Qué elegante ibas! ¡Dios mío y qué tiempo hacía, y cómo estaba la calle!  \n\n\n-Entonces nos casamos -dijo él-, ¿te acuerdas? ¿Y de cuándo vino el primer hijo, y después María y Niels, y Pedro, y Juan, y Cristián?  \n\n\n-Sí, y todos crecieron y se hicieron personas como Dios manda, a quienes todo el mundo aprecia.  \n\n\n-Y sus hijos han tenido ya hijos a su vez -dijo el viejo-. Nuestros bisnietos; hay buena semilla. ¿No fue en este tiempo del año cuando nos casamos?\n\n\n-Sí, justamente es hoy el día de sus bodas de oro -intervino el hada del sabucal, metiendo la cabeza entre los dos viejos, los cuales pensaron que era la vecina que les hacía señas. Se miraron a los ojos y se cogieron de las manos.\n\n\nAl poco rato se presentaron los hijos y los nietos; todos sabían muy bien que eran las bodas de oro; ya los habían felicitado, pero los viejos se habían olvidado, mientras se acordaban muy bien de lo ocurrido tantos años antes. El saúco exhalaba un intenso aroma, y el sol, cerca ya de la puerta, daba a la cara de los abuelos. Los dos tenían rojas las caras, y el más pequeño de sus nietos bailaba a su alrededor, gritando, alegre, que habría cena de fiesta: comerían patatas calientes. Y el hada asentía desde el árbol y se sumaba a los hurras de los demás».  \n\n\n-Pero esto no es un cuento -observó el chiquillo, que escuchaba la narración.\n\n\n-Tú lo sabrás mejor -replicó el viejo señor que contaba-. Lo preguntaremos al hada del saúco.  \n\n\n-No fue un cuento -dijo ésta-; el cuento viene ahora. Las más bellas leyendas surgen de la realidad; de otro modo, mi hermoso saúco no podría haber salido de la tetera.  \n\n\nY, sacando de la cama al chiquillo, lo estrechó contra su pecho, y las ramas cuajadas de flores se cerraron en torno a los dos. Quedaron ellos rodeados de espesísimo follaje, y el hada se echó a volar por los aires. ¡Qué indecible hermosura!  \n\n\nEl hada se había transformado en una linda muchachita, pero su vestido seguía siendo de la misma tela verde, salpicada de flores blancas, que llevaba en el saúco. En el pecho lucía una flor de saúco de verdad, y alrededor de su rubia cabellera ensortijada, una guirnalda de las mismas flores. Sus ojos eran grandes y azules, y era maravilloso mirarlos. Ella y el chiquillo se besaron, y entonces quedaron de igual edad, sintiendo las mismas alegrías.  \n\n\nCogidos de la mano salieron de entre el follaje, y de pronto se encontraron en el espléndido jardín de la casa paterna; en medio del verde césped, el bastón del padre aparecía atado a una estaquilla. Para los pequeñuelos había vida en aquel bastón; no bien se hubieron montado en él, el reluciente pomo se convirtió en una magnífica cabeza de caballo, con larga y negra melena ondulante, y de la caña salieron cuatro patas esbeltas y vigorosas; el animal era robusto y valiente. Se echaron a cabalgar a galope por el césped.  \n\n\n-¡Olé!, correremos muchas millas -dijo el muchacho-; iremos a la finca donde estuvimos el año pasado.  \n\n\nY venga cabalgar alrededor del césped, mientras la muchacha, que, como sabemos, era el hada del saúco, gritaba:  \n\n\n-Ya estamos llegando. ¿Ves la casa de campo, con el gran horno que parece un gigantesco huevo que sale de la pared y da al camino?  \n\n\nEl saúco extiende sus ramas por encima, y el gallo va de un lado a otro, escarbando el suelo para sus gallinas. ¡Mira cómo se pavonea! Ahora estamos cerca de la iglesia, en la cumbre de la colina, entre corpulentos robles, uno de los cuales está medio muerto. Y ahora llegamos a la herrería, donde arde el fuego, y los hombres, medio desnudos, golpean con sus martillos esparciendo una lluvia de chispas. ¡Adelante, camino de la casa de los señores!  \n\n\nY todo lo que iba nombrando la chiquilla montada en el bastón, lo veía el niño, a pesar de que no se movían del prado. Jugaron luego en el camino lateral y plantaron un jardincito en la tierra; ella se sacó una flor de saúco del cabello y la plantó; y creció como hiciera aquel que habían plantado los viejos cuando niños ya. Iban cogidos de la mano, como los abuelos hicieron de pequeños, pero no se encaminaron a la Torre Redonda ni al jardín de Frederiksberg, sino que la muchacha sujetó al niño por la cintura y se echaron a volar por toda Dinamarca; y llegó la primavera, y luego el verano, el tiempo de la cosecha y, finalmente, el invierno; y miles de imágenes se pintaban en los ojos y el corazón del niño, mientras la muchachita cantaba:  \n\n\n-¡Jamás olvidarás esto!  \n\n\nEn todo el curso del vuelo, el saúco estuvo exhalando su aroma suave y delicioso. Bien observaba el niño las rosas y las hayas verdes, pero el sabucal olía con mayor intensidad aún, pues sus hojas pendían del corazón de la niña, y sobre él reclinaba el pequeño a menudo la cabeza durante el vuelo.  \n\n\n-¡Qué hermoso es esto en primavera! -exclamó la muchacha; y se encontraron en el bosque de hayas en pleno reverdecer, con olorosas asperillas al pie de los árboles y rosados anemones entre la hierba-. ¡Ah!, ¿por qué no será siempre primavera en los perfumados hayales de Dinamarca?  \n\n\n-¡Qué espléndido es aquí el verano! -exclamó ella, mientras pasaban por delante de viejos castillos del tiempo de los caballeros, cuyos rojos muros y recortados frontones se reflejaban en los canales donde nadaban cisnes, y a lo largo de los cuales se extendían antiguas y frescas avenidas. En los campos, las mieses ondeaban como el mar; en los ribazos crecían flores rojas y amarillas, y en los setos prosperaba el lúpulo silvestre y la florida enredadera. Al anochecer se remontó la luna, grande y redonda; los montones de heno de los prados esparcían su agradable fragancia.  \n\n\n-¡Esto no se olvida nunca!  \n\n\n-Es magnífico aquí el otoño -volvió a exclamar la muchachita. El aire era aún más alto y más azul, y el bosque presentaba una bellísima combinación de tonos rojos, amarillos y verdes. Pasaban corriendo perros de caza, grandes bandadas de aves salvajes volaban gritando por encima de los sepulcros megalíticos, recubiertos de zarzamoras, que proyectaban sus sarmientos en torno a las vetustas piedras. El mar era de un azul negruzco y aparecía salpicado de barcos de vela, y en la era mujeres maduras, doncellas y niños, recogían lúpulo y lo metían en un gran tonel; los jóvenes cantaban canciones, mientras los viejos narraban cuentos de duendes y gnomos. ¿Dónde podía estarse mejor?  \n\n\n-¡Qué hermoso es aquí el invierno! -repitió la niña-. Todos los árboles estaban cubiertos de escarcha, como blancos corales; la nieve crepitaba bajo los pies, como si se llevasen siempre zapatos nuevos, y en el cielo se sucedían las lluvias de estrellas. En la sala estaba encendido el árbol de Navidad; había regalos y buen humor; en las casas de labranza resonaba el violín, y rebanadas de manzana caían a la sartén.  \n\n\nHasta los niños más pobres decían:  \n\n\n-¡Qué hermoso es el invierno!  \n\n\nY sí, era hermoso; y la muchachita enseñaba al niño todas las cosas; el saúco seguía exhalando su fragancia, y la bandera roja con la cruz blanca seguía ondeando; aquella bandera bajo la cual había navegado el viejo marino de Nyboder.\n\n\nEl niño se hizo un mozo y tuvo que salir al ancho mundo, lejos, a las tierras cálidas, donde crece el café. Pero al despedirse, la muchacha se desprendió del pecho una flor de saúco y se la dio como recuerdo. Él la puso cuidadosamente en su libro de cánticos, y siempre que lo abría en tierras extrañas, lo hacía en la página donde guardaba la flor; y cuanto más la contemplaba, más verde se ponía ella. Le parecía al mozo respirar el aroma de los bosques patrios, y veía claramente a la muchacha que lo miraba por entre los pétalos con aquellos ojos suyos azules y límpidos; y susurraba:  \n\n\n-¡Qué hermosos son aquí la primavera, el verano, el otoño y el invierno! \n\n\nY centenares de imágenes cruzaban su mente.  \n\n\nAsí transcurrieron muchos años; el muchacho era ya un anciano, y estaba sentado con su anciana esposa bajo un árbol en flor. Se habían cogido de las manos, como el bisabuelo y la bisabuela de Nyboder, y, lo mismo que ellos, hablaban de los tiempos pretéritos y de las bodas de oro. La muchachita de ojos azules y de las flores de saúco en el pelo, desde lo alto del árbol, inclinaba la cabeza con gesto de aprobación y decía:  \n\n\n-Hoy celebran sus bodas de oro.  \n\n\nSacándose luego dos flores de su corona, las besó, y ellas relucieron primero como plata y después como oro; y cuando las puso en las cabezas de los ancianos, cada flor se transformó en una áurea corona. Y allí seguían los dos, semejantes a un rey y una reina, bajo el árbol fragante; y él contaba a su anciana esposa la historia del hada del sabucal, igual que se la habían contado antes a él, cuando era un chiquillo; y los dos convinieron en que en aquella historia había muchas cosas que corrían parejas con la propia; y lo que más se parecía era lo que más les gustaba.  \n\n\n-Así es -dijo la muchachita del árbol-. Algunos me llaman hada, otros Dríada, pero en realidad mi nombre es Recuerdo. Yo soy la que vive en el árbol, que crece y crece continuamente. Puedo pensar en lo pasado y contarlo. Déjame ver si conservas aún tu flor.  \n\n\nEl viejo abrió su libro de cánticos, y allí estaba la flor de saúco, fresca y lozana como si acabase de cogerla; y el Recuerdo hizo un gesto de aprobación, y los dos ancianos. Con las coronas de oro en la cabeza, siguieron sentados al sol poniente. Cerraron los ojos y… bueno, el cuento se ha terminado.  \n\n\nEl chiquillo yacía en su cama; ¿había sido aquello un sueño, o realmente le habían contado un cuento? Sobre la mesa se veía la tetera, pero de ella no salía ningún saúco, y el anciano señor del piso alto se dirigía a la puerta para marcharse.  \n\n\n-¡Qué bonito ha sido! -dijo el pequeñuelo-. ¡Madre, he estado en las tierras cálidas!  \n\n\n-No me extraña -respondió la madre-. Cuando uno, se ha tomado un par de tazas de infusión de flor de saúco, no hay duda de que se encuentra en las tierras cálidas.  \n\n\nY lo arropó bien, para que no se enfriara.  \n\n\n-Estuviste durmiendo mientras yo y él discutíamos sobre si era un cuento o una historia.  \n\n\n-¿Y dónde está el hada del saúco? -preguntó el niño. \n\n\n-En la tetera -replicó la mujer-, y puede seguir en ella.\n\n\n \n\n"}