{"metadata": {"length": 39999, "words": 6916, "reading_time_min": 34.58}, "text": "Podría empezar así: “Había una vez un hombre llamado Ephraim que vivía…”, pero para mí esta historia tiene un comienzo nebuloso. La niebla de París retrasó un par de horas el vuelo a Londres, de modo que un grupo de viajeros se quedaron sentados alrededor de una mesa tomando café y entreteniéndose unos a otros.\n\n\nUna mujer de Texas contó en broma que la semana anterior había lanzado unas monedas a la Fontana di Trevi en Roma buscando la suerte, y que desde entonces la perseguía una especie de mala fortuna. Un canadiense explicó que se había gastado más dinero de la cuenta en las vacaciones y que en esa misma fuente, tres días atrás, había sentido la tentación de sacar las monedas con un imán cuando no hubiera nadie mirando. Alguien dijo que la noche anterior, en un teatro berlinés, había visto a una chica arrojando dinero por el escenario con un gesto de espléndido desdén. Aquello nos llevó a hablar de la gran cantidad de obras teatrales y novelas en las que el dinero se pisotea, se quema, se tira o se denigra ritualmente de muy diversos modos; lo cual resulta extraño, ya que tales gestos nunca tienen lugar en la vida. En absoluto, refutó una enfermera de Nueva York: ella había visto con sus propios ojos a algunos hippies quemar dinero en la acera como expresión de desprecio; pero, a su juicio, lo que demostraban con aquello era que sus padres debían de ser ricos. (Con esto se sitúa la historia, o por lo menos la niebla.)\n\n\nDe todos modos, teniendo en cuenta el papel que desempeña el dinero en nuestras vidas, es extraño cuán a menudo los autores crean personajes para insultar los billetes de dólar, rublo o libra. ¿Permite esto que los espectadores, los lectores, vuelvan a casa o cierren el libro sintiéndose purificados? ¿Acaso superiores?\n\n\nCuentan que en tiempos menos espinosos los sultanes, en los días de fiesta, lanzaban monedas de oro a la muchedumbre, feliz de pelearse por ellas; que los reyes dejaban caer chorros de oro sobre los ministros amados; y que si las joyas llovieran del cielo a nadie se le ocurriría mostrarse suspicaz al respecto.\n\n\nEl ejemplo más reciente que cualquiera de nosotros podía recordar sobre este regio asunto era que cierto magnate de la prensa londinense recompensó a un joven periodista prometedor, por un artículo que le gustó, con un sobre rebosante de billetes de cinco libras que le envió por mensajero. Pero este tipo de hechos es lo bastante explícito para dar lugar a interpretaciones crueles, y el intenso rencor que anidó en el pecho de los colegas, y el terror que sintió ante ello el destinatario, asustado de que se hablara del asunto, es probablemente el motivo por el cual nos representamos tales escenas como si ocurrieran a la inversa; y por ello, junto a una fuente mágica, arrojamos una moneda a sus aguas, como quien introduce en un sobre una carta de amor cuando estamos inmersos en una relación que el sentido común más elemental deploraría por entero. Es magia simpática, pero una magia casera, una minimagia; y aún más, una llamada furtiva a los dioses del dinero. Y si una mano emergiera de la fuente para darnos monedas y joyas, cosa que sería más que probable dada la instrucción que hemos recibido de la literatura de los últimos tiempos, las despreciaríamos y se las arrojaríamos a la cara, por así decirlo.\n\n\nY en ese momento, un hombre que hasta entonces no había dicho nada contó que conocía un caso, en una plaza pública de Italia, en que las joyas quedaron reducidas a polvo. Nadie las rechazó. Sacó del bolsillo el monedero, y del monedero un pliegue de papel como el que usan los joyeros, y dentro del papel había una única chispa o destello de luz. Era una lámina de ópalo, blanquecina e irisada. Sí, él había estado allí. Recogió ese fragmento y lo guardó. Carecía de valor, por supuesto. Nos contaría la historia si hubiese tiempo; por alguna razón, para él era una historia tan preciada que no quería convertirla en un relato chapucero debido a las prisas. Pero un remolino más de niebla sedosa y reluciente se manifestó al otro lado de la pared de cristal del restaurante, a lo que siguió un nuevo anuncio de retraso.\n\n\nAsí que contó la historia. Algún día alguien me presentará a un joven llamado Nikki (este podría ser su nombre, o el que prefieran ustedes) que nació durante la Segunda Guerra Mundial. Su padre fue un héroe de guerra y su madre era ahora la esposa del embajador de… O quizá en un autobús, o durante la cena en una fiesta, habrá una chica con una perla colgando de una cadena alrededor del cuello, y cuando le pregunten por ella, responderá: “Pues un hombre que era casi un desconocido le dio esta perla a mi madre, y cuando ella me la dio a mí me contó…”. Sucederá algo así, y entonces esta historia tendrá un comienzo distinto, sin un ápice de niebla…\n\n\nHabía un hombre llamado Ephraim que vivía en Johannesburgo. Su padre se dedicaba al negocio de los diamantes, como también había hecho su abuelo. Era una familia de inmigrantes. Las cosas siguen siendo así para todo aquel que proceda de Johannesburgo, una ciudad de cien años de antigüedad. Ephraim era el segundo hijo, ni brillante ni estúpido, ni bueno ni malo. No era nada en particular. Sus hermanos se convirtieron en comerciantes de diamantes, pero él no estaba hecho para nada obvio, así que lo colocaron de aprendiz con un tío suyo, para que se instruyera en el oficio de diamantista.\n\n\nTallar un diamante a la perfección es un acto equiparable a la estocada de un samurái, o a la flecha centrada de un maestro del tiro con arco. Cuando se trata de dar forma a un diamante especial, una persona puede pasarse una semana, o incluso varias semanas, estudiándolo, aguzando las facultades de la atención, memoria e intuición, hasta que encuentra el momento en el que por fin sabe que un golpecito, y no más, justo en ese punto de tensión de la piedra, la hendirá exactamente de ese modo.\n\n\nMientras Ephraim aprendía a hacerlo vivía en la casa familiar, en un barrio residencial de Johannesburgo. Sus hermanos y su hermana estaban casados y tenían familia. Él era el hijo que se tomaba con calma el matrimonio y del que la familia se burlaba al principio diciendo que era quisquilloso, y después se quedaban en silencio cuando otros hablaban de él con ese tono mordaz, irritado, un poco malicioso e incluso asustado que inspiran los hombres y mujeres que se niegan a satisfacer los procesos propios de la naturaleza. Los más amables decían que era un buen hijo, que trabajaba en buena armonía con su tío Ben, que vivía decentemente y que los domingos por la noche jugaba al póquer con amigos solteros. Cumplió veinticinco años, después treinta, treinta y cinco, cuarenta. Sus padres envejecieron y murieron, y él siguió viviendo solo en la casa familiar. La gente dejó de prestarle atención. Nada se esperaba de él.\n\n\nOcurrió entonces que un superior se puso enfermo, y pidieron a Ephraim que fuera a Alejandría en su lugar para un trabajo especial. Cierto rico comerciante de allí había adquirido un diamante en bruto para regalárselo a su hija, que estaba a punto de casarse. Solo admitía al mejor técnico para su diamante. Ephraim, que en esa circunstancia se reveló uno de los más destacados talladores del mundo, viajó a Egipto y pasó algunos días observando la piedra en una habitación silenciosa de la casa del comerciante, hasta que hizo que se partiera en tres hermosos fragmentos. Servirían para un anillo y unos pendientes.\n\n\nEntonces debería haber regresado a casa, pero el comerciante le invitó a cenar. Una oportunidad extraña, inusual. Pero tal vez el hombre se había contagiado de la creciente tensión mientras Ephraim se compenetraba con el diamante en la habitación silenciosa.\n\n\nEn la cena, Ephraim conoció a la muchacha a quien estaban destinadas las joyas.\n\n\n¿Y qué puede decirse de los quince días que siguieron? Sin duda, no que Ephraim, el pequeño artesano de Johannesburgo, se enamoró de Mihrène, la hija de un moderno príncipe comerciante. No fue algo tan sencillo. Y que el asunto resultó fuera de lo común lo demostró la misma reacción del comerciante, ese padre tan convencional.\n\n\nConvencional, vulgar, banal; estas son las palabras adecuadas a los miembros del círculo, o clase, a la que pertenecía Mihrène Kantannis. En todas las ciudades del Mediterráneo habita una comunidad dispersa, muy rica, pero también refinada, seguidora fiel de las modas internacionales, que aclama a París cuando toca y a Londres cuando corresponde, que viaja a Nueva York o a Roma, que veranea en aquella costa que deciden —guiados por una suerte de instinto gregario— que es la mejor del año, y que comparte de forma plácida opiniones tolerantes. Eran gente, son gente, sin nada destacable salvo su salud, y la encantadora Mihrène, a quien Ephraim vio por primera vez envuelta en una nube de muselina blanca bordada, de pie junto a una fuente, era una muchacha ni más bonita ni más talentosa que, pongamos por caso, una decena de las que había esa noche en Alejandría, un millar o así de las que había en Egipto, cientos de miles de las de los países de alrededor, donde se encuentra en abundancia su mismo tipo, su bonito tipo: huesos pequeños, cabello negro, ojos negros, piel dorada, ligera.\n\n\nMihrène había vivido durante veinte años en ese ambiente de lujo sin tachas; había querido a su madre y a sus hermanas y discutido con ellas; había respetado a su padre; y ahora pretendía casarse con Paulo, un joven sudamericano con quien mantendría exactamente el mismo estilo de vida, solo que en Buenos Aires.\n\n\nPara ella era una velada cualquiera, una cena familiar en la que estaba un amigo de su padre. No sabía nada de los diamantes; iban a ser una sorpresa. Llevaba un vestido del año anterior y un collar de perlas de fantasía; esa temporada era elegante usar perlas “de fantasía” y dejar las auténticas en una caja en el tocador.\n\n\nEphraim, hijo de joyeros, veía aquellas perlas falsas alrededor del cuello de Mihrène y sufría.\n\n\nPero ¿por qué? Johannesburgo está repleto de muchachas bonitas. Sin embargo, él no había viajado demasiado, y Johannesburgo, una ciudad peligrosa, construida sobre el oro, como si respirara en virtud del oro, que crece y mengua según los avatares del oro (como corresponde a esta historia) puede ser excitante, intensa, animada, pero no contiene misterio alguno para la imaginación, ni dimensiones invisibles. Mientras que Alejandría… Esa casa, por ejemplo, con sus discretos muros exteriores, lisos, capaces de ocultarlo todo, el crimen, la corte clandestina de un rey en el exilio, jardines interiores y fuentes, y a Mihrène, vestida apropiadamente de blanco de luna y que… bien, tal vez esa noche no luciera su mejor aspecto. Algunos opinaban que su sonrisa era fea. A veces la familia decía en broma que por fortuna nunca tendría que ganarse la vida. En un momento dado de la cena, quizá al sentir que debía contribuir al entretenimiento general, contó una historia bastante anodina y ligeramente maliciosa sobre un amigo. Sin duda estaba aburrida: bostezó una o dos veces y no se cuidó demasiado de ocultar sus bostezos. El tallador de diamantes de Johannesburgo la miraba fijamente, se olvidó de comer y preguntó dos veces por qué llevaba perlas falsas, con una voz teñida de tosca denuncia. Ella concluyó que era torpe, y se olvidó de él.\n\n\nEphraim no regresó a casa, sino que mandó un telegrama para que le enviaran dinero. Nunca había gastado nada, así que tenía una gran suma disponible para la perla, única y perfecta, que se pasó días buscando y que por fin encontró en una trastienda en El Cairo, donde regateó durante algunos días ante tazas de café con un viejo comerciante persa que sabía de piedras preciosas tanto como él, y que no iba a ofrecerle nada que no fuese lo mejor.\n\n\nCon esa joya llegó a la casa del padre de Mihrène, se sentó en una habitación abierta a un patio interior en el que el jazmín cubría la pared y los lirios llenaban un estanque, y pidió permiso para darle la perla a la joven muchacha.\n\n\nHabía sido extraño que papá invitara a cenar a aquel comerciante. Y era extraño que ahora papá no se pusiera furioso. Era astuto: su vida consistía en ser astuto. No había insinuación de trato comercial en una mirada, tono de voz, forma de hablar que no supiera tasar correctamente. Enfrente de aquel hombre sumamente rico, en cuya casa solo los ricos entraban como invitados, estaba sentado un pequeño tallador de diamantes que le proponía entregarle a su hija una pequeña fortuna en forma de perla y que no quería nada a cambio de ello.\n\n\nTomaron café y bebieron whisky y hablaron del mundo de las joyas y del próximo enlace, hasta que Ephraim fue invitado a cenar por segunda vez.\n\n\nEn la cena, Mihrène se sentó enfrente del caballero maduro (tenía unos cuarenta y cinco años) que era amigo de negocios de papá, y se mostró educada, como de costumbre; y después más educada, a raíz de una mirada de papá. Conformaban el grupo Mihrène, su padre, su prometido Paulo y Ephraim. La madre y las hermanas habían ido de visita a algún lugar. No sucedió nada durante la cena. La joven pareja prestó poca atención a los dos mayores. Hacia el final, Ephraim sacó del bolsillo una bola de papel y desenvolvió una perla perfecta que lanzaba un destello igual a la lisura de la rosa o a una muchacha de veinte años. Y ofreció la perla a Mihrène, con el comentario de que no debía usar perlas falsas. Su cumplido no dejaba de ser zafio, una queja o un reproche por la perfección imperfecta.\n\n\nLa perla descansaba sobre un damasco blanquecino a la luz de las velas. Sobre ella se reflejaba el rostro de Ephraim, cuyos rasgos Mihrène solo había podido reconstruir con la mayor de las dificultades desde la última vez que lo vio, un par de semanas antes.\n\n\nFue, sin duda, un momento excepcional. Pero no dramático. No: carecía de aquel punto culminante de determinación, como cuando Ephraim golpeaba un diamante o un arquero soltaba la flecha. Mihrène miró a su padre en busca de una explicación. Y lo mismo, por supuesto, hizo su prometido. El padre no parecía confuso ni incómodo, hasta tal punto que mostraba el aire de quien está al margen porque se trata de una situación sobre la que nunca se ha sentido competente para juzgar. Y a Mihrène, probablemente, nunca en su vida la habían dejado tomar con libertad una decisión.\n\n\nTomó la perla del damasco y la posó en la palma de la mano. Ella, su prometido y su padre miraban la perla, cuyo valor todos ellos estaban bien capacitados para tasar, y Ephraim observaba con severidad a la muchacha. Entonces ella alzó sus largas, ligeras y negras pestañas y lo miró (¿una inquisición?, ¿una súplica de perdón?). Los ojos de él juzgaban, decepcionados; decían lo mismo que sus palabras habían dicho: ¿Por qué te conformas con menos de lo que mereces?\n\n\nAbsurdo…\n\n\nInsoportable…\n\n\nPor fin Mihrène se encogió ligeramente de hombros, que esa noche estaban cubiertos de organdí rosa, y dijo a Ephraim: “Gracias, muchas gracias”.\n\n\nSe levantaron de la mesa. Los cuatro tomaron café en la terraza, sobre la que se alzaba una luna alejandrina rabiosamente evocadora, a dos noches del plenilunio, una luna bien distinta a la que debía de brillar sobre la estridente Johannesburgo. Mihrène posó la perla en su mano y dejó que los rayos de la luna se reflejaran en ella; mientras, de vez en cuando, sus ojos negros coincidían con los de Ephraim —cuyo color nunca había interesado, y nunca interesaría, a nadie—, que era, no cabía la menor duda, alguien que advertía, o recordaba, o incluso amenazaba.\n\n\nAl día siguiente el hombre regresó a Johannesburgo, y sobre el tocador de Mihrène quedó una cajita de plata que contenía una perla única y perfecta.\n\n\nFaltaban tres semanas para la boda.\n\n\nEl incidente trascendió en la familia de inmediato: “Ese pequeño judío loco que se enamoró de Mihrène…”. Que aceptara la perla se consideró como un acto de delicadeza por su parte, de amabilidad. “Mihrène ha sido tan buena con ese pobrecillo…” Sin embargo, restaron importancia a lo sucedido, convirtieron en aceptable un incidente que no podía ocupar un lugar en sus vidas ni en sus mentes. Pero sabían, por supuesto, y sobre todo Mihrène, que había sucedido algo más.\n\n\nCuando rompió el compromiso con Paulo, con bastante gracia y educación, papá y mamá Kantannis hicieron los acostumbrados comentarios sobre su locura, su ingratitud y todo lo demás, pero compromisos como esos no rompen corazones, ya que son como los matrimonios concertados de las dinastías. Si no se casaba con Paulo, se casaría con alguien como él; y aún era muy joven.\n\n\nComentaron que ya no era la misma desde el asunto de la perla. Papá se prometió que no permitiría que ningún otro casquivano se acercara a su mesa. Decidieron que Mihrène iría a visitar a sus primas a Estambul.\n\n\nMientras tanto, en Johannesburgo, un tallador de diamantes trabajaba en su oficio, tallando diamantes para anillos de compromiso, broches, alfileres de corbata, collares, brazaletes. Imaginaba un cuenco llano de cristal, que resplandecía como los diamantes, repleto de rosas. Pero todas las rosas eran blancas, matices de blanco. Vio rosas que eran blanco marmóreo, blanco al borde del color del café, blanco verdoso como las alas de ciertas mariposas, blanco que enrojecía, blanco cremoso, blanco que era casi beige, blanco prácticamente amarillo. Imaginaba cientos de matices de blanco en la figura de las rosas. Las tomaba todas juntas, llenaba un plato de cristal con ellas y se las daba… ¿a Mihrène? Es probable que por ese entonces apenas pensara en ella. Imaginaba cómo recogería piedras con matices de blanco y crearía una joya perfecta, un brazalete, collar o diadema para el cabello, regalaría esta joya… ¿a Mihrène? ¿Tiene alguna importancia para quién fuera? Compró ópalos, que eran como la llovizna tras un cristal sobre el que las luces pasan y se desvanecen, como la leche en los rescoldos del fuego, como el aliento frío de una muchacha en una noche gélida. Compró perlas, cada una por separado, cada una perfecta. Compró fragmentos de madreperla. Compró feldespatos como diamantes empañados. Incluso compró pedazos de vidrio a los que se había dado forma para que reflejaran la luz a la perfección. Compró jade blanco y cristales de roca y reunió pedacitos de diamante para hacer que los fuegos reprimidos de las perlas y el ópalo destellaran en respuesta a su reluciente frialdad. Tenía estas joyas en un papel plegado, y primero las guardó en una cajetilla de cigarrillos, luego las trasladó a una caja mayor que había contenido pastillas para la garganta, y luego a una caja todavía mayor donde había habido puros. Jugaba con estas gemas, soñaba con ellas, las ordenaba en su mente de mil maneras. A veces recordaba a una exquisita muchacha cubierta por un velo de luna. El recuerdo se parecía cada vez más y más a una postal sensiblera o a un calendario pasado de moda.\n\n\nEn Estambul, Mihrène se casó, sin la aprobación de la familia, con un joven ingeniero italiano a quien, en una situación normal, jamás habría conocido. Su tío se estaba ocupando de la restauración de un yate y el ingeniero estaba en la oficina discutiendo los arreglos cuando Mihrène entró. Fue ella quien hizo el primer movimiento. Así debía ser. Él tenía veintisiete años, nada salvo su salario, y ningún porvenir en particular. Se llamaba Carlos y estaba metido en política. Eso significaba, en concreto, que era un revolucionario, un conspirador. La política no formaba parte del mundo de Mihrène. O mejor, podría decirse que este tipo de familias están politizadas en relación con su riqueza, pero ello solo se pone de manifiesto cuando los negocios que hacen son tan voluminosos que adquieren carácter y reputación internacionales, como las alianzas o desavenencias entre países.\n\n\nCarlos tildó a Mihrène de “ganso blanco” cuando ella trató de impresionarlo con su seriedad. La llamó “brujita rica”. Le hacía un favor al llevarla a reuniones en las que hombres y mujeres terriblemente serios discutían sobre la próxima guerra: corría el año 1939. Era una relación a la usanza en este tipo de romances: la familia de ella se veía obligada a pensar que la joven se estaba echando a perder, mientras que él y todos sus amigos consideraban que le estaba haciendo un bien.\n\n\nPara armarse de coraje en su determinación de ser digna de su héroe, la chica abrió una diminuta caja de plata en la que la perla reposaba sobre seda, y se dijo: Él pensó que yo valía algo….\n\n\nSe casó con su Carlos la misma semana que Paulo se casó con una muchacha de una dinastía francesa. Mihrène se trasladó a Roma y vivió en una pequeña casa de campo sin sirvientes, sin nada a lo que recurrir más que el recuerdo de un anodino hombre de mediana edad que se había sentado ante ella durante dos largas y aburridas cenas y que le había entregado una perla como si le estuviera dando una lección. Pensó que en toda su vida nadie más le había exigido algo, le había preguntado nada o siquiera se la había tomado en serio.\n\n\nEstalló la guerra. En Buenos Aires, la novia que había ocupado el lugar de Mihrène vivía rodeada de lujo. Ella, convertida en una pobre ama de casa, vio cómo su marido, un conspirador contra el fascista Mussolini, era reclutado por el ejército de Mussolini; después lo vio partir a la batalla, mientras esperaba el nacimiento de su primera hijo.\n\n\nLa guerra la engulló. Cuando volvieron a saber de ella, su héroe había muerto, su primer hijo estaba muerto, y el segundo, que concibió durante el último permiso de Carlos, iba a nacer en un par de meses. Estaba en un pequeño pueblo del centro de Italia sin otro recurso que su orgullo; se había jurado que no buscaría bajo ningún concepto la aprobación de sus padres, sino la suya propia. La familia con la que había emparentado había sufrido mucho. Ella ocupaba una habitación en casa de una tía.\n\n\nLos alemanes iban de retirada en Italia; tras ellos llegaron las tropas victoriosas de los aliados… Pero esto suena a manual escolar de historia.\n\n\nIntentémoslo de nuevo. A lo largo de una península destrozada, en ruinas, hambrienta por la guerra, marchaban dos ejércitos extranjeros ajenos al lugar; uno retrocedía hacia el corazón de Europa, el otro lo perseguía. Había zonas en las que estos cuerpos enemigos estaban tan entremezclados que solo los uniformes los distinguían. Ambos ejércitos iban abrigados, bien vestidos, bien alimentados, provistos de alcohol y cigarrillos. Los habitantes autóctonos no tenían calefacción, ni ropas de abrigo, poca comida y ningún cigarrillo.\n\n\nTenían, sin embargo, mucho alcohol. En uno de los ejércitos había un hombre llamado Ephraim que, por su edad, no combatía, pero era parte de la maquinaria encargada del abastecimiento de comida y bienes. Era sargento, y en el ejército pasaba tan desapercibido como en la vida cotidiana. Durante los cuatro años que había sido soldado, la mayor parte del tiempo en África septentrional, se había dedicado a un interés particular, puede que obsesión, que consistía, al llegar a cualquier destino, en buscar a las gentes y lugares que todavía pudieran aportar alguna sustancia irisada o brillante al montón guardado en un lata llana que llevaba en su mochila.\n\n\nA su compañero en la intendencia, Ephraim de algún modo le parecía gracioso, tanto él como su ocupación. No le agradaba ni le desagradaba lo bastante para convertirlo en objeto de esa incomodidad intensa que saben generar los que alarman a los demás. En general no se reían de él ni lo tildaban de loco. Era, quizá, algo así como el perro mascota del regimiento. En una ocasión perdió su botín de hojalata y dos hombres corrieron cierto riesgo para recuperarlo. A veces un camarada le llevaba un pedazo de algo, u otro lo compraba en el bazar (ámbar, un amuleto, una pieza de jade). Les enseñó a regatear; salía con ellos de expedición a comprar piedras para sus esposas y novias cuando volvieran a casa.\n\n\nEstaba en Italia la semana en que… todo se desmoronó. Aquel que haya estado en la guerra, o cerca de ella (lo cual significa, hoy día, todo el mundo, o por lo menos todo el que venga de Europa y Asia), sabe de ese momento. Una semana, días, a veces horas, en las que todo se derrumba, en las que cualquier tipo de orden se disuelve, incluso aquel que marca la diferencia entre enemigo y enemigo.\n\n\nEn una época así se saldan todas las cuentas pendientes. Es entonces cuando mueren “por accidente” los oficiales malquistos. Es entonces cuando un hombre que desea a una mujer la viola, si anda por ahí o, si no, viola a otra en su lugar. Violan a las mujeres; y aquellas que lo desean se aseguran de estar en el lugar de la violación. Una mujer que odie a otra le hará daño. En resumen, es un momento de anarquía, de saqueos, de incendios y de destrucción por el puro placer de la destrucción. Hay quienes creen que ese momento ajeno al orden común constituye la razón de la guerra, su justificación oculta, su propósito y su ley, otro patrón por debajo del que vemos. Luego no queda testimonio de lo que ha sucedido. No hay nadie que vele por los testigos; todo el mundo está tomando parte en los hechos o protegiéndose de ellos.\n\n\nEphraim estaba en una pequeña ciudad cercana a Florencia cuando su guerra llegó a esta fase. Había un cabo, también de Johannesburgo, al que le brillaba la mirada cuando hablaban de la lata de joyas de Ephraim. Una tarde en la que todo ser vivo del lugar estaba persiguiendo o era perseguido, se las apañaba para sacar provecho o seguía el rastro del beneficio, este hombre, tendero en la vida civil, miró a Ephraim desde el otro lado de la habitación y sonrió. Ephraim ya sabía a qué atenerse. Todo el mundo sabía a qué atenerse; en momentos así los saberes arcaicos salen a la superficie, junto con arcaicos instintos. Ephraim abandonó despacio el aula de colegio que esa semana se había convertido en comedor militar y salió a la temprana oscuridad de las calles, vacías por el miedo, donde las paredes todavía se conmovían y el polvo seguía desprendiéndose de las nubes por obra de los disparos recientes. Pero también estaba todo muy tranquilo. La gélida náusea del terror acalla, coloca manos invisibles sobre las bocas… Si había alguien apresurándose por aquellas calles mantenía la vista fija hacia delante y la boca apretada. Dos personas así que se cruzaran no se miraban, a excepción del instante en que sus ojos se encontraran con violencia, en un enfrentamiento inquisitivo. Detrás de cada postigo, cada cristal o cada puerta había gente, de pie o sentada o en cuclillas, a la espera de que acabara el estado de excepción, con pistolas e instrumentos afilados a su alcance.\n\n\nPor esas calles caminaba Ephraim. El cabo no lo había visto irse, pero seguro que por entonces ya habría encontrado el rastro. En cualquier momento alcanzaría a Ephraim, que llevaba en la mano una lata llana y que, mientras avanzaba, miraba en los agujeros y paredes y adoquines, escudriñaba una iglesia medio cubierta de escombros, investigaba las hendiduras en las que quedaban fragmentos de bomba e incluso al andar alzaba la vista a las ramas de los árboles y a las plantas que crecían en los portales. Al fin, mientras pasaba junto a una fuente cubierta de escombros, se arrodilló un instante y metió la lata en el barro. Se alejó deprisa, sin mirar atrás para cerciorarse de si lo habían visto, y al doblar la esquina en la iglesia se encontró con el cabo Van der Merwe. Cuando Ephraim estuvo ante su enemigo extendió las manos vacías y se quedó quieto. El cabo era un hombre corpulento y veinte años más joven. Van der Merwe le lanzó una mirada amenazadora, indicio de sus perspicaces poderes de tasación, parecida a la mirada que le dirigió el padre de Mihrène cuando ese cero a la izquierda se proponía entregarle a su hija una valiosa perla sin razón alguna, y al verlo, Ephraim alzó al instante las manos por encima de la cabeza, como un prisionero que se entrega, mientras Van der Merwe lo cacheaba. Hubo un momento en que Ephraim bien podría haber muerto: estaba en la cuerda floja. Pero por la calle un alud de soldados desvalijaba los cuadros y objetos de valor de otra iglesia, y Van der Merwe, que había fijado su atención en ellos, vio cómo Ephraim simplemente se alejaba, y corrió a unirse a los saqueadores.\n\n\nCuando la temporada de anarquía terminó, Ephraim estaba unos trescientos kilómetros más al norte. Seis meses después, en una ciudad a veinte kilómetros de donde casi lo había asesinado un hombre que en otro tiempo había sido su subordinado militar (aunque ese incidente se había difuminado; había quedado enterrado en la textura ajena de otro tiempo, de otra dimensión), Ephraim pidió una tarde de permiso y llegó como pudo hasta V., donde imaginaba, quizá, que podría encaminarse por calles desiertas hasta una fuente repleta de escombros junto a la cual se arrodillaría, y después deslizaría la mano en el agua sucia para recuperar su tesoro.\n\n\nPero la plaza estaba llena de gente. A pesar de que era una época en que los bares no servían más que una taza de café malo o de agua aromatizada con productos químicos, los dos establecimientos del lugar estaban llenos de gente medio hambrienta pero que aún mantenía las costumbres de la vida cotidiana. Servían, por supuesto, cantidades ilimitadas de vino barato. Todo el mundo estaba ebrio o achispado. En un país vinícola, cuando no hay comida el vino se convierte en una suerte de alimento tan ansiado como los víveres. Ephraim pasó ante la fuente y vio que el agua estaba inmunda, demasiado sucia para permitir que nadie viera lo que había en ella o, en el caso de que hubieran despejado los escombros, con los escombros iría su tesoro.\n\n\nSe sentó a una mesa de madera carcomida, en la acera, bajo un toldo rasgado, y pidió un café. Era el único soldado que había allí, o, al menos, el único en uniforme. Una marea de soldados transitaba por ese pueblecillo. Los uniformes significaban trueque, significaban comida, ropa, cigarrillos. En un instante, media docena de chiquillos lo rodeaba ofreciéndole chicas. Mujeres de todas las edades se paseaban o se dejaban ver, o intentaban captar su atención, puesto que la población femenina del pueblo, en su mayor parte, se encontraba en la situación que, en nuestra corrompida época, resumimos escuetamente como el de estar dispuesta a venderse por un cigarrillo. Mujeres viejas, hombres ancianos, mutilados, todo tipo de personas extendía las manos ante él mostrándole varios objetos, más o menos útiles —encendedores, relojes, hebillas viejas, frascos o broches—, con la esperanza de recibir a cambio chocolate o comida. Ephraim se quedó en silencio, enfadado consigo mismo por no haber llevado huevos ni conservas ni chocolate. No había caído en la cuenta. Estaba allí sentado mientras gente hambrienta, de rostros afilados que brillaban con un ardor etílico, se agolpaba alrededor de él, junto a los cuerpos de una decena de mujeres que habían adoptado esta o aquella posición para que las examinara. Se sintió muy mal. Estuvo a punto de marcharse y olvidarse de su lata llena de gemas. Entonces una mujer de mirada cansina, con un vestido estampado ya muy descolorido, y tenso por delante a causa del embarazo, se sentó a su mesa. Pensó que había acudido para venderse y apenas la miró, incapaz de soportar que una mujer encinta tuviera que llegar a dar un paso así.\n\n\n—¿No te acuerdas de mí? —le preguntó. En ese instante examinó su rostro, y ella el suyo. Buscaba a Mihrène; y ella intentaba ver en él qué era lo que había cambiado su vida, descubrir qué era aquello que encarnaba esa perla que llevaba en un pedazo de tela cosido a su enagua.\n\n\nSe quedaron sentados e intentaron intercambiar noticias, pero tenían tan poco en común que ni siquiera podrían haber dicho: ¿Y cómo está tal o cual? ¿Qué le sucedió a este o a aquella?\n\n\nLos famélicos habitantes del pueblo se alejaron un poco, ya que el soldado se había convertido en una persona, alguien que era amigo de Mihrène, que era amigo de todos ellos.\n\n\nEstuvieron allí un par de horas. En realidad, se sintieron, más que nada, incómodos. Por ese entonces ambos tenían ya claro que cualquier cosa que hubiera ocurrido entre ellos, trascendental o no (eran incapaces de saberlo), formaba parte de una esfera, de un nivel al que sus propios seres, a la luz del día, eran ajenos. No se trataba en ningún caso de que ella, la inolvidable muchacha de Alejandría, se hubiera convertido en una joven apagada que estaba esperando dar a luz en un pueblo arrasado por la guerra; no se trataba de que él hubiera estado cargando para ella, durante cuatro años de guerra, con un tesoro de gemas, algunas preciosas, algunas de escaso valor, algunas sin valor en absoluto, fragmentos de materia con un elemento en común: que su valía remitía a otro bien al que, de manera arbitraria y por poco tiempo, había dado el nombre de Mihrène.\n\n\nEra insoportable estar allí sentado, ante un café hecho con granos quemados, mientras un montón de ojos famélicos se posaban en él, el soldado, que había sido tan cruel como para ir a ese pueblo hambriento con las manos vacías. Tenía que irse pronto. Había llegado allí en el carro de un campesino, ya que no había otro medio de transporte, y si no conseguía algún medio parecido, tendría que recorrer a pie veinte kilómetros antes de medianoche.\n\n\nSobre la plaza se alzaba una escuálida y desvaída luna, distinta a las lunas de su ciudad, distinta a las apasionadas lunas de Egipto. Al fin, simplemente se puso en pie y se dirigió al borde de la fétida fuente. Se inclinó sobre el borde, metió la mano, encontró todo tipo de objetos viscosos, probablemente ratas muertas o gatos o incluso miembros humanos, y después de algunos tanteos notó la forma familiar de su lata. La sacó, la secó con algunos periódicos viejos que habían volado hasta allí, regresó a la mesa, se sentó y abrió la lata. Las perlas se alimentan de luz y de aire. A los ópalos no les gusta que los aparten de la luz, que da vida a su interior. Pero no había entrado agua en la lata, y vertió aquella reluciente y radiante colección en la mesa de madera carcomida.\n\n\nA su alrededor se aglomeró la gente hambrienta, que miraba las gemas y pensaba en comida. Del pecho, ella sacó un pedazo de tela y desenvolvió la perla. La sostuvo frente a él.\n\n\n—Nunca la vendí —dijo.\n\n\nY él en ese momento la miró con severidad, como ya había hecho en otro tiempo.\n\n\n—A veces he necesitado comida, he pasado hambre, ¡ya lo sabes! No he tenido criados… —dijo con aquel bonito inglés propio de quienes tienen institutriz.\n\n\nLa observó. ¡Oh, cómo conocía aquella mirada, cuánto la había estudiado en su memoria! Irritación, enojo, tristeza. Todo eso sentía, pero sobre todo decepción. Y más que eso, una advertencia o recordatorio. Tenía la sensación de estar diciendo: ¡Tonta! ¡Brujita rica! ¡Mequetrefe! ¿Por qué siempre lo estropeas todo? ¿Por qué eres tan estúpida? ¿Qué es una perla en comparación con todo aquello que te puede dispensar? Si tienes hambre y necesitas dinero, ¡véndela, claro!\n\n\nEstaba sentada con esa quietud repentina de la gente cuando pugna por no llorar. Entonces dijo con obstinación:\n\n\n—Nunca la venderé. ¡Nunca!\n\n\nEn cuanto a él, murmuraba entre dientes: “Tendría que haber comprado comida. Fui un dummkopf. Para qué sirven estas cosas…”.\n\n\nPero en los ojos famélicos que lo rodeaban leyó que estaban pensando que incluso en tiempos de hambruna quedan hombres y mujeres que tienen comida escondida para venderla por oro o joyas.\n\n\n—Cogedlas —les dijo a las criaturas, a las mujeres, a la gente anciana.\n\n\nNo le entendieron, no le creían.\n\n\n—Vamos. ¡Cogedlas! —re pitió.\n\n\nNadie se movió. Entonces se levantó y empezó a lanzar por los aires perlas, ópalos, labradoritas, gemas de todo tipo, para que cayeran de cualquier modo. Por unos instantes se armó una escena delirante con gente que se zarandeaba y se peleaba, y la plaza se vació cuando todos regresaron corriendo a los rincones en los que vivían con lo que habían podido recoger de la nada. No era el momento de generar un mito, la historia de un soldado que fue hasta un pueblo y de modo inexplicable sacó de una fuente un tesoro que lanzó por los aires como si fuera un rey o un sultán; un tesoro extraño y fecundo como el de un rey, puesto que una persona podía conseguir un diamante resplandeciente que luego resultaría ser un cristal sin valor alguno, y otra quedarse con una perla más bien pequeña, escogida, sin embargo, con gran esmero, que significaba meses de comida o incluso una casa o una pequeña granja.\n\n\n—Tengo que irme —dijo Ephraim a su acompañante.\n\n\nElla inclinó la cabeza en señal de despedida, como si se tratara de un conocido al que había reencontrado. Vio a un hombre canoso y rechoncho que pasaba ante una fuente, después de una iglesia, y que finalmente desaparecía de su vista.\n\n\nEsa misma noche cogió la perla y la sostuvo en la mano. Si la vendía, podría vivir confortablemente, con independencia de sus padres. Aquí, en el círculo de la familia de su difunto marido, podría volver a casarse con otro ingeniero o funcionario; para esos hombres valdría la pena casarse con ella, incluso siendo una viuda con un hijo. Por supuesto, si regresaba con su propia familia también se casaría de nuevo, una joven viuda rica con una criatura fruto de esa espantosa guerra, que por fortuna ya habría terminado.\n\n\nTales pensamientos acudieron a su mente. Al fin comprendió que daba lo mismo lo que hiciera. Cualquiera que fuese el papel que la intervención de Ephraim había tenido en su vida, acabó en el momento en que rechazó a Paulo, se casó con Carlos, se fue a Italia y dio a luz a dos niños, uno de los cuales había muerto a causa de una trivial enfermedad infantil que había resultado fatal debido a la ínfima calidad de la comida y la calefacción durante la guerra. Se había visto apartada de sus costumbres; la perla —o alguna otra cosa— la había marcado, la había requerido. Nada de lo que pudiera hacer ahora la devolvería a su lugar anterior. No tenía ninguna importancia si se quedaba en Italia o regresaba al ambiente en el que había na cido.\n\n\nY en cuanto a Ephraim, volvió a Johannesburgo cuando acabó la guerra y siguió tallando diamantes y jugando al póquer los domingos por la noche.\n\n\nLa narración acabó más o menos con la llamada de nuestro vuelo. Mientras nos dirigíamos a la pista de despegue, donde todavía persistían algunas volutas iluminadas de niebla, la mujer de Texas preguntó al hombre que había contado la historia si él era Ephraim.\n\n\n—No —respondió el doctor Rosen, de unos sesenta años, natural de Johannesburgo, un hombre enérgico y bien vestido sin apenas nada más destacable (como la mayoría de los ciudadanos del mundo).\n\n\nNo, con toda rotundidad no era Ephraim.\n\n\nEntonces, ¿cómo es que sabía todo aquello? ¿Quizá había estado allí?\n\n\nSí, había estado allí. Pero si hubiera tenido que contarnos cómo acabó a cientos de kilómetros de donde se supone que debería haber estado aquella semana caótica, terrible —¡horrible, fue horrible!—, y vestido de civil, la historia resultaría aún más larga que la que había terminado de contarnos.\n\n\n¿No podía al menos decirnos por qué estaba allí?\n\n\n¡Quizá también andaba detrás de la lata de Ephraim! Podíamos creerlo así si lo preferíamos. Sería disculpable que lo pensáramos. Había una fortuna en esa lata y todos los del regimiento lo sabían.\n\n\nEntonces, ¿había sido amigo de Ephraim? ¿Alguien que conocía a Ephraim?\n\n\nSí, se podría decir que sí. Conocía a Ephraim desde hacía, veamos, casi cincuenta años. Sí, podía afirmar que era amigo de Ephraim.\n\n\nDurante el vuelo, el doctor Rosen estuvo leyendo, sin contarnos nada más.\n\n\nPero algún día conoceré a un joven llamado Nikki o Raffaele; o a una chica que lleve una perla única alrededor del cuello, colgando de una cadena de oro, o quizá a una mujer de mediana edad que diga que las perlas traen mala suerte y que ella nunca tocaría ninguna, pues en una ocasión, un hombre regaló una perla a su hermana pequeña y le arruinó la vida. Algo así sucederá y esta historia será distinta.\n\n\n*FIN*\n\n\n\n\n“Out of the Fountain”,\n\n\nWelcome Aboard, \n1972\n\n"}