{"metadata": {"length": 39768, "words": 6877, "reading_time_min": 34.385}, "text": "I\n\n\nYo vivía entonces con mi madre en una pequeña ciudad del litoral. Había cumplido diecisiete años y mi madre no llegaba a los treinta y cinco: se había casado muy joven. Cuando falleció mi padre yo tenía solamente seis, pero lo recordaba muy bien. Mi madre era una mujer más bien bajita, rubia, de rostro encantador aunque eternamente apenado, voz apagada y cansina y movimientos tímidos. De joven había tenido fama por su belleza, y hasta el final de sus días fue atractiva y amable. Yo no he visto ojos más profundos, más dulces y tristes, cabellos más finos y suaves; no he visto manos más elegantes. Yo la adoraba y ella me quería… No obstante, nuestra vida transcurría sin alegría: se hubiera dicho que un dolor oculto, incurable e inmerecido, consumía permanentemente la raíz misma de su existencia. La explicación de aquel dolor no estaba sólo en el duelo por mi padre, aun cuando fuese muy grande, aun cuando mi madre lo hubiera amado con pasión, aun cuando honrara piadosamente su memoria… ¡No! Allí se ocultaba algo más que yo no entendía, pero que llegaba a percibir, de modo confuso y hondo, apenas me fijaba fortuitamente en aquellos ojos apacibles y quietos, en aquellos maravillosos labios, también quietos, aunque no contraídos por la amargura, sino como helados de por siempre.\n\n\nHe dicho que mi madre me quería; sin embargo, había momentos en que me rechazaba, en que mi presencia le pesaba, se le hacía insoportable. Experimentaba ella entonces una especie de involuntaria repulsión hacia mí, de la que se espantaba luego, pagándola con lágrimas y estrechándome sobre su corazón. Yo cargaba la culpa de estos intempestivos brotes de hostilidad a la alteración de su salud y a su desgracia… Verdad es que estas sensaciones hostiles podían haber sido provocadas, hasta cierto punto, por unos extraños arrebatos de sentimientos malignos y criminales, incomprensibles para mí mismo, que despertaban de tarde en tarde dentro de mí… Pero estos arrebatos no coincidían con aquellos instantes de repulsión. Mi madre vestía siempre de negro, como si guardase luto. Llevábamos un tren de vida bastante holgado, aunque apenas nos relacionábamos con nadie.\n\n\nII\n\n\nMi madre había concentrado en mí todos sus pensamientos y su solicitud. Su vida se había fundido con mi vida. Este género de relaciones entre padres e hijos no favorecen siempre a los hijos… Suele ser más bien nocivo. Por añadidura, mi madre no tenía más hijo que yo… y los hijos únicos, por lo general, no se desarrollan adecuadamente. Al educarlos, los padres se preocupan tanto de sí mismos como de ellos… Eso es un error. Yo no me volví caprichoso ni duro (una y otra cosa suele aquejar a los hijos únicos), pero mis nervios estuvieron alterados hasta cierta época; además, tenía una salud bastante precaria, saliendo en esto a mi madre, a quien también me parecía mucho de cara. Yo evitaba la compañía de los chicos de mi edad, en general rehuía a la gente e incluso con mi madre hablaba poco. Lo que más me gustaba era leer, pasear a solas y soñar… ¡soñar…! ¿De qué trataban mis sueños? No podría explicarlo. A veces tenía la impresión, es cierto, de hallarme delante de una puerta entornada que ocultaba ignotos misterios, y yo permanecía allí, a la espera de algo, anhelante, y no trasponía el umbral, sino que cavilaba en lo que podría haber al otro lado… Y seguía esperando, y me quedaba transido… o transpuesto. Si hubiera latido en mí la vena poética, probablemente me habría dedicado a escribir versos; de haberme sentido atraído por la religión, quizá me hubiera hecho fraile. Pero, como no experimentaba nada de eso, continuaba soñando y esperando.\n\n\nIII\n\n\nAcabo de referirme a cómo me quedaba transpuesto, en ocasiones, bajo el influjo de ensoñaciones y pensamientos confusos. En general, yo dormía mucho, y los sueños desempeñaban un papel considerable en mi vida. Soñaba casi todas las noches. Los sueños no se me olvidaban, y yo les daba importancia, los consideraba premoniciones, procuraba desentrañar su sentido oculto. Algunos se repetían de vez en cuando, hecho que siempre me parecía prodigioso y extraño. Un sueño, sobre todo, me hacía cavilar. Me parecía que iba caminando por una calle estrecha y mal empedrada de una vieja ciudad, entre altos edificios de piedra con los tejados en pico. Yo andaba buscando a mi padre, que no había muerto, sino que se escondía de nosotros, ignoro por qué razón, y vivía precisamente en una de aquellas casas. Yo entraba por una puerta cochera, baja y oscura, cruzaba un largo patio abarrotado de troncos y tablones y penetraba por fin en una estancia pequeña que tenía dos ventanas redondas. En medio de la habitación estaba mi padre, con batín y fumando en pipa. No se parecía en absoluto a mi padre verdadero: era un hombre alto, enjuto, con el pelo negro, la nariz ganchuda y ojos sombríos y penetrantes, que aparentaba unos cuarenta años. Le disgustaba que hubiera dado con él; tampoco yo me alegraba en absoluto de nuestro encuentro y permanecía allí parado, indeciso. Él giraba un poco, empezaba a murmurar algo entre dientes y a ir de un lado para otro con paso menudo… Luego se alejaba poco a poco, sin dejar de murmurar y mirando a cada momento hacia atrás por encima del hombro; la estancia se ensanchaba y desaparecía en la niebla… Espantado de pronto ante la idea de que perdía nuevamente a mi padre, yo me lanzaba tras él, pero ya no lo veía, y sólo llegaba hasta mí su rezongar, bronco como el de un oso… Angustiado el corazón, me despertaba y ya no podía volver a conciliar el sueño en mucho tiempo… Me pasaba todo el día siguiente cavilando en este sueño sin que mis cavilaciones, como es natural, me llevaran a ninguna conclusión.\n\n\nIV\n\n\nLlegó el mes de junio. Por esa época, la ciudad donde vivíamos mi madre y yo se animaba extraordinariamente. En el muelle atracaban multitud de barcos, y en las calles aparecían multitud de rostros nuevos. Entonces me gustaba deambular por la costanera, delante de los cafés y los hoteles, observando las diversas siluetas de marineros y demás gentes sentadas bajo los toldos de lona, en torno a los veladores blancos, con sus jarras de metal llenas de cerveza.\n\n\nConque una vez, al pasar delante de un café, vi a un hombre que atrajo inmediatamente toda mi atención. Vestía un largo guardapolvos negro, llevaba el sombrero de paja encasquetado hasta los ojos y permanecía inmóvil, con los brazos cruzados sobre el pecho. Unos rizos negros y ralos le caían casi hasta la nariz; los labios finos apretaban la boquilla de una pipa corta. Este hombre me pareció tan conocido, mi recuerdo conservaba tan indudablemente grabado cada rasgo de su rostro moreno y bilioso, así como toda su figura, que no pude por menos de detenerme ante él y preguntarme: ¿quién es este hombre, dónde le he visto? Al notar probablemente mi mirada fija, levantó hacia mí los ojos negros, penetrantes… No pude reprimir una exclamación ahogada…\n\n\n¡Aquel hombre era el padre a quien yo había encontrado, a quien yo había visto en sueños!\n\n\nImposible equivocarse: el parecido era demasiado rotundo. Incluso el largo guardapolvos que envolvía sus miembros enjutos recordaba, por el color y el corte, el batín con que se me había aparecido mi padre.\n\n\n-¿Estaré dormido? -me pregunté-. No… Es de día, hay multitud de gente alrededor, el sol brilla en el cielo azul, y lo que tengo delante de mí no es un fantasma, es un hombre vivo…\n\n\nMe dirigí hacia un velador desocupado, pedí una jarra de cerveza y un periódico y me senté a escasa distancia de aquel ser misterioso.\n\n\nV\n\n\nCon el periódico desplegado a la altura del rostro, seguí devorando con los ojos al desconocido, que apenas hacía un movimiento y sólo de tarde en tarde alzaba un poco la desmayada cabeza. Evidentemente, esperaba a alguien. Yo seguía mirando, mirando… A veces me parecía que todo aquello era invención mía, que en realidad no existía la menor semejanza, que yo había cedido a una fantasía de mi imaginación… Pero «aquél» giraba un poco en su silla de pronto o alzaba ligeramente una mano, y de nuevo veía yo a mi padre «nocturno» delante de mí.\n\n\nAcabó por advertir mi pertinaz curiosidad y, a poco de mirarme, primero perplejo y luego contrariado, hizo intención de levantarse. Un pequeño bastón que tenía recostado contra el velador cayó entonces al suelo. Yo me precipité a recogerlo y se lo entregué. El corazón me latía con fuerza.\n\n\nEl hombre me dio las gracias con una sonrisa forzada y, aproximando su rostro al mío, enarcó las cejas y entreabrió los labios como si algo le sorprendiera.\n\n\n-Es usted muy amable, joven -pronunció de pronto con voz gangosa, áspera y dura-. Por los tiempos que corren, es cosa rara. Permítame que lo felicite: le han dado a usted una buena educación.\n\n\nNo recuerdo exactamente lo que repliqué, pero pronto hubimos entablado conversación. Supe que era compatriota mío, que había vuelto recientemente de América, donde había vivido muchos años y adonde regresaría en breve plazo… Se presentó con el título de barón…, pero no pude captar bien el nombre. Lo mismo que mi padre «nocturno», terminaba cada una de sus oraciones con una especie de confuso murmullo interno. Se interesó por conocer mi apellido… Al oírlo pareció sorprenderse otra vez; luego me preguntó si llevaba mucho tiempo residiendo en aquella ciudad y con quién. Contesté que vivía con mi madre.\n\n\n-¿Y su señor padre?\n\n\n-Mi padre falleció hace mucho.\n\n\nPreguntó el nombre de pila de mi madre y al oírlo soltó una risa extraña, de la que luego se disculpó diciendo que se debía a sus modales americanos y que, además, él era un tipo bastante raro. Luego tuvo la curiosidad de conocer nuestro domicilio. Yo se lo dije.\n\n\nVI\n\n\nLa emoción que me había embargado al iniciarse nuestra plática se aplacó gradualmente; nuestro acercamiento me parecía algo extraño, pero nada más. No me agradaba la sonrisita con que el señor Barón me interrogaba, ni tampoco me agradaba la expresión de sus ojos cuando me miraba como clavándomelos… Había en ellos algo rapaz y protector… algo que sobrecogía. Aquellos ojos, yo no los había visto en mi sueño. ¡Qué rostro tan extraño tenía el Barón! Marchito, cansado, pero aparentando al mismo tiempo menos años, lo que causaba una impresión desagradable. Mi padre «nocturno» tampoco estaba marcado por el profundo costurón que cruzaba oblicuamente toda la frente de mi nuevo conocido y que yo no advertí hasta hallarme más cerca de él.\n\n\nApenas había yo informado al Barón del nombre de la calle y el número de la casa donde habitábamos cuando un negro de elevada estatura, embozado en su capa hasta las cejas, se le acercó por detrás y le rozó un hombro. El Barón volvió la cabeza, profirió: «¡Ah! ¡Por fin!» y, haciéndome una leve inclinación de cabeza, se dirigió con el negro hacia el interior del café. Yo seguí bajo el toldo con la idea de esperar a que saliera el Barón, no tanto para reanudar la conversación con él pues en realidad no sabía de qué podríamos haber hablado, como para contrastar nuevamente mi primera impresión. Pero transcurrió media hora, luego una hora entera… El Barón no reaparecía. Penetré en el establecimiento, recorrí todas las salas, pero en ninguna parte vi al Barón ni al negro… Se conoce que se habían ausentado los dos por la puerta de atrás.\n\n\nSe me había levantado un ligero dolor de cabeza y, para refrescarme, me encaminé a lo largo de la orilla del mar hasta un vasto parque plantado en las afueras unos doscientos años atrás. Después de pasear un par de horas a la sombra de los robles y los plátanos gigantescos, volví a casa.\n\n\nVII\n\n\nEn cuanto aparecí en el recibimiento, nuestra sirvienta corrió a mí toda alarmada. Por su expresión adiviné al instante que algo malo había sucedido en nuestra casa durante mi ausencia. Y así era: supe que, hacía cosa de una hora, se escuchó de pronto un grito terrible en el dormitorio de mi madre. La sirvienta, que acudió corriendo, la encontró tendida en el suelo, sin conocimiento, y su desmayo había durado varios minutos. Mi madre recobró al fin el sentido, pero se vio obligada a acostarse y tenía un aire asustado y extraño. No decía ni una palabra, no contestaba a las preguntas, y todo era mirar a su alrededor y estremecerse. La sirvienta envió al jardinero en busca de un médico. Llegó el doctor, le recetó un calmante, pero tampoco a él quiso decirle nada mi madre. El jardinero afirmaba que a los pocos instantes de escucharse el grito en la habitación de mi madre, él había visto a un desconocido que corría hacia la puerta de la calle pisoteando los macizos de flores. (Vivíamos en una casa de una sola planta cuyas ventanas daban a un jardín bastante grande.) El jardinero no tuvo tiempo de fijarse en el rostro de aquel hombre, pero era alto, enjuto, llevaba un sombrero de paja muy encasquetado y una levita de faldones largos… «¡El atuendo del Barón!», me pasó en seguida por la mente. El jardinero no pudo darle alcance. Además, lo llamaron inmediatamente de la casa y lo enviaron en busca del médico. Pasé a ver a mi madre. Estaba acostada, más blanca que la almohada sobre la que reposaba la cabeza. Sonrió débilmente al reconocerme y me tendió una mano. Tomé asiento a su lado y me puse a hacerle preguntas. Al principio eludía las respuestas, pero acabó confesando haber visto algo que la asustó mucho.\n\n\n-¿Ha entrado aquí alguien? -inquirí.\n\n\n-No -se apresuró a contestar-. No ha venido nadie, pero a mí me pareció… se me figuró…\n\n\nCalló y se cubrió los ojos con una mano. Iba yo a decirle lo que había sabido a través del jardinero y a contarle, de paso, mi encuentro con el Barón… pero, ignoro por qué, las palabras expiraron en mis labios. Sin embargo, hice observar a mi madre que los fantasmas no suelen aparecerse de día.\n\n\n-Deja eso, por favor -susurró-. No me atormentes ahora. Algún día lo sabrás…\n\n\nDe nuevo enmudeció. Tenía las manos frías y el pulso acelerado e irregular. Le administré la medicina y me aparté un poco para no molestarla. No se levantó en todo el día. Estaba tendida, quieta y callada, y sólo de vez en cuando exhalaba un profundo suspiro y abría los ojos con sobresalto. Todos en la casa estaban extrañados.\n\n\nVIII\n\n\nAl llegar la noche le dio un poco de fiebre a mi madre, y me pidió que me retirase. Sin embargo, no me fui a mi cuarto, sino que me tendí sobre un diván de la habitación contigua. Cada cuarto de hora me levantaba, llegaba de puntillas hasta la puerta y prestaba oído… Todo continuaba en silencio, pero no creo que mi madre conciliara el sueño en toda la noche. Cuando entré a verla a primera hora de la mañana, me pareció que tenía el semblante arrebatado y un extraño brillo en los ojos. Durante el día pareció aliviarse un poco; al atardecer volvió a subir la fiebre. Hasta entonces había guardado un silencio pertinaz, pero de pronto rompió a hablar con voz anhelante y entrecortada. No deliraba: sus palabras tenían sentido, aunque ninguna ilación. Poco antes de la medianoche se incorporó de repente en el lecho con brusco movimiento (yo estaba sentado junto a ella) y con la misma voz precipitada se puso a contar, apurando a sorbos un vaso de agua y moviendo débilmente las manos, sin mirarme ni una sola vez… Se interrumpía, pero reanudaba el relato haciendo un esfuerzo… Todo aquello era tan extraño como si lo hiciera en sueños, como si ella estuviera ausente y fuese otra persona quien hablara por su boca o la hiciera hablar a ella.\n\n\nIX\n\n\n-Oye lo que te voy a contar, -comenzó-. Ya no eres un muchachuelo. Lo debes saber todo. Yo tenía una buena amiga… Se casó con un hombre al que amaba de todo corazón y era muy feliz con su marido. El primer año de matrimonio hicieron un viaje a la capital para pasar allí algunas semanas divirtiéndose. Se hospedaban en un buen hotel y salían mucho, a teatros y a fiestas. Mi amiga era muy agraciada, llamaba la atención y los hombres la cortejaban. Pero entre ellos había uno, un oficial, que la seguía constantemente y adondequiera que ella fuese, allí se encontraba con sus ojos negros y duros. No se hizo presentar ni habló con ella una sola vez: solamente la miraba de manera descarada y extraña. Todos los placeres de la capital los echaba a perder su presencia. Mi amiga empezó a hablarle a su marido de marcharse cuanto antes, y así lo dispusieron, en efecto. Una tarde, el marido se fue a un club: lo habían invitado a jugar a las cartas unos oficiales del mismo regimiento al que pertenecía aquel otro… Por primera vez se quedó ella sola. Como su marido tardaba en volver, despidió a la doncella y se acostó… De pronto le entró tanto miedo que se quedó fría y se puso a temblar. Le pareció oír un ruido ligero al otro lado de la pared -como si arañara un perro-, y se puso a mirar fijamente hacia aquel sitio. En el rincón ardía una lamparilla. Toda la habitación estaba tapizada de tela… Súbitamente, algo rebulló allí, se alzó, se abrió… Y de la pared surgió, largo, todo negro, aquel hombre horrible de los ojos duros. Ella quería gritar, pero no podía. Estaba totalmente paralizada del susto. El hombre se acercó a ella rápidamente, como una fiera salvaje, y le cubrió la cabeza con algo asfixiante, pesado, blanco… De lo que sucedió después, no me acuerdo… ¡No me acuerdo! Fue algo parecido a la muerte, a un asesinato… Cuando aquella espantosa niebla se disipó al fin, cuando yo… cuando mi amiga volvió en sí, no había nadie en la habitación. De nuevo se encontró sin fuerzas para gritar, durante mucho tiempo, hasta que por fin llamó… y luego se embrolló todo otra vez…\n\n\nDespués vio junto a ella a su marido, que había sido retenido en el club hasta las dos de la madrugada… Estaba demudado y se puso a hacerle preguntas, pero ella no le dijo nada… Luego cayó enferma… Sin embargo, recuerdo que al quedarse sola en la habitación fue a inspeccionar aquel sitio de la pared. Debajo de la tapicería había una puerta secreta. Y a ella le había desaparecido de la mano el anillo de casada. Era un anillo de forma poco corriente, con siete estrellitas de oro y siete de plata alternando: una antigua joya de familia. El marido le preguntaba qué había sido del anillo, pero ella no podía contestar nada. Pensando que se le habría caído inadvertidamente, el marido lo buscó por todas partes. No lo encontró. Presa de extraña angustia, decidió que volverían a su casa lo antes posible y, en cuanto lo permitió el doctor, el matrimonio abandonó la capital… Pero imagínate que el día mismo de su marcha se cruzaron en la calle con una camilla… En la camilla yacía un hombre con la cabeza partida al que acababan de matar. Y ese hombre era el terrible visitante nocturno de los ojos duros. ¡Imagínate!… Lo habían matado durante una partida de cartas…\n\n\nMi amiga se trasladó luego al campo…, fue madre por primera vez… y vivió varios años en compañía de su marido. Él nunca supo nada. Además, ¿qué podría haberle dicho ella? Ella misma no sabía nada.\n\n\nSin embargo, su anterior felicidad desapareció. En sus vidas se hizo la oscuridad, y esa oscuridad no se disipó ya nunca… No tuvieron más descendencia, como tampoco la habían tenido antes… y aquel hijo…\n\n\nToda temblorosa, mi madre se cubrió el rostro con las manos.\n\n\n-Y ahora, dime -prosiguió con redoblada energía-, ¿tenía alguna culpa mi amiga? ¿Qué podía reprocharse? Fue castigada; pero, ¿no tenía derecho a declarar, incluso ante Dios, que el castigo era injusto? Entontes, ¿por qué se le representa al cabo de tantos años y en forma tan horrible lo ocurrido, como si fuese una criminal atormentada por los remordimientos? Macbeth mató a Banquo, y no es sorprendente que se le apareciera… Pero yo…\n\n\nAl llegar a este punto, el discurrir de mi madre se hizo tan incoherente, que dejé de comprenderlo. Ya no dudaba de que estuviese delirando.\n\n\nX\n\n\nCualquiera comprenderá fácilmente la estremecedora impresión que me produjo el relato de mi madre. Desde sus primeras palabras adiviné que estaba hablando de sí misma y no de una amiga. La propia estratagema confirmó mis sospechas. De modo que aquel era efectivamente mi padre, al que yo había encontrado en sueños, al que había visto en persona. No lo habían matado, como suponía mi madre, sino herido solamente. Y había ido a verla, huyendo luego, asustado por el susto de ella. Todo lo comprendí de repente: comprendí el involuntario sentimiento de repulsión que yo despertaba a veces en mi madre, su constante pesar, nuestra vida de aislamiento… Recuerdo que se me iba la cabeza, y yo la agarré con ambas manos como queriendo mantenerla en su sitio. Pero una decisión se clavó en mi mente: la de encontrar nuevamente a aquel hombre; encontrarle sin falta, costara lo que costara. ¿Para qué? ¿Con qué fin? No me lo planteaba, pero el hecho de encontrarlo, de dar con él, se había convertido para mí en cuestión de vida o muerte. A la mañana siguiente se calmó por fin mi madre… cedió la fiebre y se quedó dormida. Después de recomendarla a los cuidados de los dueños de la casa y de la servidumbre, salí para ponerme en campaña.\n\n\nXI\n\n\nAnte todo, como es natural, fui al café donde había encontrado al Barón, pero nadie lo conocía allí. Ni siquiera habían advertido su presencia. Era un cliente casual. En el negro sí se habían fijado los propietarios del establecimiento, pues llamaba demasiado la atención, si bien nadie sabía tampoco quién era ni dónde vivía. Después de dejar, a todo evento, mi dirección en el café, me lancé a rondar por las calles y las costaneras de la ciudad, alrededor de los muelles, por las avenidas, asomándome a todos los establecimientos públicos. No encontré a nadie que se pareciera al Barón o a su acompañante. Como no había retenido el apellido del Barón, estaba en la imposibilidad de acudir a la policía. Sin embargo, di a entender a dos o tres celadores del orden (que por cierto me contemplaron con sorpresa sin dar del todo crédito a mis palabras) que recompensaría generosamente su celo si encontraban la pista de los dos individuos cuyas señas personales procuré darles con la mayor exactitud posible. Después de corretear así hasta la hora del almuerzo, regresé a mi casa rendido de cansancio. Mi madre se había levantado. Su habitual tristeza tenía un matiz nuevo, cierta absorta perplejidad que se me clavaba en el corazón como un cuchillo. Pasé la tarde con ella. Apenas hablamos: ella hacía solitarios y yo contemplaba en silencio los naipes. No hizo la menor alusión a su relato ni a lo sucedido la víspera. Era como si hubiéramos acordado tácitamente no referirnos a todos aquellos hechos terribles y extraños… Daba la impresión de que estaba contrariada y cohibida por lo que se le había escapado sin querer. O quizá no recordara muy bien lo que había dicho durante aquel conato de delirio febril y tuviese la esperanza de que yo me mostrase compasivo con ella… Así lo hacía, efectivamente, y ella se daba cuenta, pues rehuía mi mirada lo mismo que la víspera. No pude conciliar el sueño en toda la noche. Se había desencadenado de pronto una tormenta espantosa. El viento aullaba y se arremolinaba frenéticamente, los cristales de las ventanas temblaban y tintineaban, silbidos y lamentos desesperados cruzaban el aire como si algo se desgarrase en lo alto y volara con furioso llanto sobre las casas estremecidas. Poco antes del amanecer, me quedé transpuesto… Súbitamente, tuve la impresión de que alguien había entrado en mi cuarto y me llamaba, pronunciando mi nombre a media voz, pero imperiosamente. Levanté un poco la cabeza y no vi nada. Pero, cosa extraña, lejos de asustarme me alegré: llegué de pronto a la convicción de que ahora alcanzaría sin falta mi meta. Me vestí a toda prisa y salí de casa.\n\n\nXII\n\n\nLa tormenta había amainado, aunque se notaban todavía sus últimos estremecimientos. Era muy temprano, y no andaba nadie por las calles. En muchos sitios había trozos de chimeneas, tejas, tablas arrancadas a las vallas, ramas partidas… «La noche ha debido de ser terrible en el mar», me dije al ver las huellas de la tormenta. Pensé dirigirme al embarcadero, pero los pies me llevaron hacia otra parte como si obedecieran a una irresistible atracción. A los diez minutos escasos me encontraba en una parte de la ciudad que nunca había visitado hasta entonces. Caminaba paso a paso, sin premura pero también sin detenerme, con una extraña sensación interna: esperaba algo extraordinario, imposible, y al mismo tiempo estaba persuadido de que aquello extraordinario se cumpliría.\n\n\nXIII\n\n\nY, en efecto, ocurrió lo extraordinario, lo que esperaba. Repentinamente descubrí, a unos veinte pasos delante de mí, al mismo negro que habló con el Barón en el café en presencia mía. Embozado en la misma capa que ya advertí yo entonces, pareció surgir de bajo tierra y, dándome la espalda, echó a andar a buen paso por la estrecha acera de una calleja tortuosa. Me lancé al instante tras él, pero también él aceleró el paso, aunque no volvió la cabeza y, de pronto, dobló la esquina de una casa que formaba saliente. Corrí hasta aquella esquina, la doblé con la misma celeridad que el negro… ¡Qué cosa tan extraña! Ante mí se abría una calle larga, estrecha y totalmente desierta. La niebla matutina la invadía toda con su plomo opaco, pero mi mirada penetraba hasta el extremo opuesto, permitiéndome discernir cada uno de los edificios… ¡Y en ninguna parte rebullía un solo ser viviente! El negro de la capa había desaparecido tan repentinamente como surgió. Me quedé sorprendido, pero sólo un instante. En seguida me embargó otra sensación: ¡había reconocido la calle que se extendía ante mis ojos, toda muda y como muerta! Era la calle de mi sueño. Me estremecí, encogido -la mañana era tan fresca-, y en seguida avancé sin la menor vacilación, impelido por cierta medrosa seguridad.\n\n\nEmpecé a buscar con los ojos… Allí estaba: a la derecha, haciendo saliente sobre la acera con una de sus esquinas, la casa de mi sueño; allí estaba la vieja puerta cochera, con adornos de piedra labrada a ambos lados… Cierto que las ventanas no eran redondas, sino cuadradas, pero eso no tenía importancia… Llamé al portón. Llamé dos veces, tres veces, arreciando en los golpes. Hasta que el portón se abrió, lentamente, rechinando mucho, como si bostezara. Me hallaba ante una criada joven, con el cabello alborotado y ojos de sueño. Al parecer, acababa de despertarse.\n\n\n-¿Vive aquí un Barón? -pregunté a la vez que inspeccionaba con rápida mirada el patio, profundo y estrecho… Todo, todo era igual: allí estaban los tablones y los troncos que había visto en mi sueño.\n\n\n-No -contestó la criada-. El Barón no vive aquí.\n\n\n-¿Cómo que no? ¡Imposible!\n\n\n-Ahora no está… Se marchó ayer.\n\n\n-¿A dónde?\n\n\n-A América.\n\n\n-¡A América! -repetí sin querer-. Pero, volverá, ¿verdad?\n\n\nLa criada me miró con aire suspicaz.\n\n\n-Eso no lo sabemos. Quizá no vuelva nunca.\n\n\n-¿Ha vivido aquí mucho tiempo?\n\n\n-No. Cosa de una semana. Ahora, ya no está.\n\n\n-¿Y cuál era el apellido de ese barón?\n\n\nLa criada me observó extrañada.\n\n\n-¿No lo sabe usted? Nosotros lo llamábamos Barón, sin más. ¡Eh! ¡Piotr! -gritó al ver que yo intentaba pasar-. Ven acá. Hay aquí un extraño que hace muchas preguntas.\n\n\nDesde la casa se dirigió hacia nosotros la recia figura de un criado.\n\n\n-¿Qué pasa? ¿Qué desea? -preguntó con voz tomada- y, después de escucharme hoscamente, repitió lo dicho por la sirvienta.\n\n\n-Bueno, pero, ¿quién vive aquí? -murmuré.\n\n\n-Nuestro amo.\n\n\n-¿Y quién es?\n\n\n-Un carpintero. En esta calle todos son carpinteros.\n\n\n-¿Podría verle?\n\n\n-Ahora no. Está durmiendo.\n\n\n-¿Y podría entrar en la casa?\n\n\n-Tampoco. Retírese.\n\n\n-Bueno; pero, más tarde, ¿estará visible tu amo?\n\n\n-¿Por qué no? Claro que se le puede ver siempre… Para eso es un comerciante. Sólo que ahora, retírese. ¿No ve usted que es muy temprano?\n\n\n-Oye, ¿y el negro ese? -inquirí de pronto.\n\n\nEl criado nos miró perplejo, primero a mí y luego a la sirvienta.\n\n\n-¿A qué negro se refiere? -profirió finalmente-. Retírese, caballero. Puede usted volver luego y hablar con el amo.\n\n\nSalí a la calle. El portón se cerró detrás de mí, pesada y bruscamente, sin rechinar esta vez.\n\n\nMe fijé bien en la calle y en la casa, y me alejé de allí, pero no hacia la mía. Me sentía como decepcionado. Todo lo que me había ocurrido era tan extraño, tan inusitado… Y, por otra parte, el final resultaba tan absurdo… Yo estaba seguro, estaba persuadido, de que encontraría en aquella casa la estancia que recordaba y, en el centro, a mi padre, el Barón, con su batín y su pipa… En lugar de eso, el amo de la casa era un carpintero, se le podía visitar cuantas veces se deseara e incluso encargarle algún mueble, quizá…\n\n\n¡Y mi padre se había marchado a América! ¿Qué iba a hacer yo ahora? ¿Contárselo a mi madre o enterrar por los siglos incluso el recuerdo de aquella entrevista?… Era rotundamente incapaz de aceptar la idea de que un principio tan sobrenatural y misterioso pudiera conducir a un final tan descabellado y prosaico.\n\n\nNo quería volver a casa, y eché a andar sin rumbo, dejando atrás la ciudad.\n\n\nXIV\n\n\nCaminaba cabizbajo, sin pensar ni apenas sentir nada, totalmente ensimismado. Me sacó de aquella abstracción un ruido acompasado, sordo y amenazador. Levanté la cabeza: era el mar que rumoreaba y zumbaba a unos cincuenta pasos de mí. Me percaté de que caminaba por la arena de una duna. Estremecido por la tormenta nocturna, el mar estaba salpicado de espuma hasta el mismo horizonte, y las altas crestas de las olas alargadas llegaban rodando una tras otra a romperse en la orilla lisa. Me acerqué a ellas y seguí andando justo a lo largo de la raya que su flujo y reflujo dejaba en la arena gruesa, salpicada de retazos de largas plantas marinas, restos de caracolas y cintas serpenteantes de los carrizos. Gaviotas de alas puntiagudas y grito plañidero llegaban con el viento desde la lejana sima del aire, remontaban el vuelo, blancas como la nieve en el cielo gris nublado, se desplomaban verticalmente y, lo mismo que si saltaran de ola en ola, volvían a alejarse y a desaparecer en destellos plateados entre las franjas de espuma arremolinada. Algunas, según observé, giraban tenazmente sobre una roca grande que despuntaba, solitaria, en medio del lienzo uniforme de la orilla de arena. Los ásperos carrizos marinos crecían en matojos desiguales a un lado de la roca y allí donde sus tallos enmarañados emergían del amarillo saladar negreaba algo alargado, redondo, no muy grande… Me fijé más… Un bulto oscuro yacía allí, inmóvil, junto a la roca… Conforme me acercaba, sus contornos aparecían más nítidos y definidos…\n\n\nMe quedaban sólo treinta pasos para llegar a la roca…\n\n\n¡Pero, si eran los contornos de un cuerpo humano! ¡Era un cadáver, un ahogado que había arrojado el mar! Llegué hasta la misma roca.\n\n\n¡Aquel era el cadáver del Barón, de mi padre! Me detuve como petrificado. Sólo entonces comprendí que desde primera hora de la mañana me habían conducido ciertas fuerzas ignotas, que yo me hallaba en su poder; y, durante unos momentos, no hubo en mi alma nada más que el incesante rumor del mar y algo de temor ante el destino que se había adueñado de mí…\n\n\nXV\n\n\nYacía de espaldas, un poco ladeado, con el brazo izquierdo extendido sobre la cabeza… y el derecho doblado bajo el cuerpo encogido. Un lodo viscoso absorbía sus pies, calzados con altas botas de marinero; la chaquetilla azul, toda impregnada de sal marina, no se había desabrochado; una bufanda roja ceñía su cuello con nudo apretado. El rostro acezado, vuelto hacia el cielo, parecía burlarse; bajo el labio superior enarcado asomaban unos dientes pequeños y prietos; las pupilas opacas de los ojos entreabiertos apenas se diferenciaban de los glóbulos oscurecidos; el cabello enmarañado, salpicado de pompas de espuma, se esparcía por el suelo, descubriendo la frente lisa con la línea lilácea de la cicatriz; la nariz, fina, trazaba en relieve una neta raya blancuzca entre las mejillas hundidas. La tormenta de la noche anterior había hecho su obra… ¡No había llegado a ver América! El hombre que había agraviado a mi madre, mutilando su vida, mi padre -¡sí, mi padre, pues no podía dudarlo ya!-, yacía en el fango a mis pies. Me embargaba un sentimiento de venganza satisfecha, compasión, asco y horror… incluso de doble horror: por lo que estaba viendo y por lo sucedido. Ese fondo malvado y criminal del que he hablado ya, esos impulsos incomprensibles que nacían dentro de mí… que me ahogaban. «¡Ah! -me decía-. Por eso soy así… De esa manera se manifiesta la sangre.» De pie junto al cadáver, lo contemplaba, atento por ver si se estremecían aquellas pupilas muertas o temblaban aquellos labios helados. ¡No! Todo estaba inmóvil. Incluso los carrizos adonde lo había arrojado la marea parecían estáticos; incluso las gaviotas que se habían alejado volando. Y no se veía en ningún sitio ni un fragmento de nada, ni una tabla ni un aparejo roto. Vacío por todas partes… Solamente él -y yo- y el mar rumoreando a lo lejos. Miré hacia atrás. Idéntico vacío. Una cadena de colinas sin vida recortándose sobre el horizonte… ¡Y nada más! Me angustiaba dejar a aquel desdichado en semejante soledad, sobre el lodo de la orilla, como pasto para los peces y las aves. Una voz interior me decía que yo debía buscar y llamar a alguien, ya que no fuera para prestarle auxilio -¿de qué podría servir?-, al menos para retirarlo de allí y conducirlo bajo techado. Pero un inefable pavor me embargó de pronto. Me pareció como si aquel hombre muerto supiera que yo había llegado allí, como si él mismo hubiese amañado aquel último encuentro, y hasta creí escuchar el sordo murmujeo de otras veces… Precipitadamente, me aparté un poco… de nuevo miré hacia atrás… Un objeto brillante llamó mi atención, me hizo detenerme. Era un cíngulo de oro en la mano extendida del cadáver. Reconocí el anillo de matrimonio de mi madre. Recuerdo el esfuerzo que me impuse para volver sobre mis pasos, acercarme, inclinarme…, recuerdo el contacto viscoso de los dedos; recuerdo cómo jadeaba, cerraba los ojos y rechinaba los dientes al tirar del anillo que se resistía…\n\n\nPor fin cedió, y yo emprendí una carrera alejándome de allí a toda prisa, perseguido por algo que intentaba darme alcance y apresarme.\n\n\nXVI\n\n\nTodo lo sufrido y experimentado se reflejaba probablemente en mi rostro cuando volví a casa. Apenas entré en su habitación, mi madre se incorporó súbitamente y posó en mí una mirada de interrogación tan tenaz, que yo terminé por presentarle el anillo, sin palabras, después de haber intentado en vano explicarme. Ella se puso horriblemente pálida, sus ojos se abrieron mucho, desorbitados y sin vida, como los de aquél. Exhaló un grito débil, me arrebató el anillo, vaciló y cayó sobre mi pecho, donde quedó como paralizada, vencida la cabeza hacia atrás y devorándome con aquellos ojos dementes muy abiertos. Yo rodeé su cintura con mis brazos y allí mismo, sin moverme y sin prisa, le referí todo a media voz: mi sueño, el encuentro, todo… No le oculté el menor detalle. Ella me escuchó hasta el final. No pronunció ni una palabra, pero su respiración se hacía más agitada, hasta que sus ojos se animaron de pronto y bajó los párpados. Luego se puso el anillo en el dedo y, apartándose un poco, buscó un chal y un sombrero. Le pregunté adónde pensaba ir. Levantó hacia mí una mirada sorprendida y quiso contestarme, pero le falló la voz. Se estremeció varias veces, frotó sus manos una contra otra, como intentando calentarlas, y al fin profirió:\n\n\n-Vamos allá ahora mismo.\n\n\n-¿A dónde, madre?\n\n\n-Donde está tendido… quiero ver… quiero saber… lo sabré…\n\n\nIntenté disuadirla; pero estuvo a punto de sufrir un ataque de nervios. Comprendí que era imposible oponerse a su deseo, y salimos juntos.\n\n\nXVII\n\n\nDe nuevo caminaba yo por la arena de la duna, pero esta vez no iba solo. El mar se había retirado, alejándose más. Se calmaba; pero, aunque debilitado, todavía era pavoroso y tétrico su rumor. Por fin se divisaron la roca solitaria y los carrizos. Yo miraba con atención, tratando de discernir el bulto redondo tendido en tierra, pero no veía nada. Nos acercamos más. Yo aminoraba instintivamente el paso. Pero ¿dónde estaba aquello negro, inmóvil? Sólo los tallos de los carrizos resaltaban en oscuro sobre la arena ya seca. Llegamos hasta la propia roca… El cadáver no aparecía por ninguna parte, y sólo en el lugar donde estuvo tendido quedaba todavía un hoyo que permitía adivinar el sitio de los brazos, de las piernas… Los carrizos parecían aplastados en torno, y se advertían huellas de pisadas de una persona; cruzaban la duna y desparecían luego al llegar a un rompiente de rocas.\n\n\nMi madre y yo nos mirábamos, asustados de lo que leíamos en nuestros rostros…\n\n\n¿Se habría levantado y se habría marchado él solo?\n\n\n-Pero, ¿no lo viste tú muerto? -preguntó mi madre en un susurro.\n\n\nYo sólo pude asentir con la cabeza. No habían transcurrido ni tres horas desde que yo tropecé con el cadáver del Barón… Alguien lo descubriría y lo retiraría de allí. Había que buscar al que lo hubiera hecho y enterarse de lo que había sido de él.\n\n\nXVIII\n\n\nMientras se dirigía hacia el sitio fatal, mi madre estaba febril, pero se dominaba. La desaparición del cadáver la aplanó como una desdicha irreparable. Yo temía por su razón. Me costó gran trabajo llevarla de vuelta a casa. De nuevo hice que se acostara y de nuevo requerí los cuidados del médico para ella. Pero, en cuanto se recobró un poco, mi madre exigió que yo partiera inmediatamente en busca de «esa persona». Obedecí. Sin embargo, nada descubrí a pesar de todas las pesquisas imaginables. Acudí varias veces a la policía, visité todas las aldeas próximas, puse anuncios en los periódicos, fui buscando datos por todas partes, pero en vano. Me llegó la noticia de que habían llevado a un náufrago a uno de los pueblos de la costa. Allá fui corriendo, pero lo habían enterrado ya y, por las señas, no se parecía al Barón. Me enteré del barco que había tomado para irse a América. Al principio, todo el mundo estaba persuadido de que se había ido a pique durante la tempestad; sin embargo, al cabo de algunos meses empezaron a cundir rumores de que lo habían visto anclado en el puerto de Nueva York. No sabiendo ya qué emprender, me puse a buscar al negro que había visto, ofreciéndole a través de los periódicos una recompensa bastante fuerte si se presentaba en nuestra casa. Cierto negro, alto y vestido con una capa, vino efectivamente a vernos en ausencia mía… Pero se alejó de pronto después de hacerle algunas preguntas a la sirvienta y no volvió más.\n\n\nAsí se perdió la pista de mi… de mi padre. Así desapareció irremediablemente en la muda tiniebla. Mi madre y yo no hablábamos nunca de él. Sólo una vez, recuerdo, se extrañó de que jamás hubiera aludido yo antes a mi extraño sueño. Enseguida añadió: «Conque, era precisamente…», y no terminó de formular su idea. Mi madre estuvo enferma mucho tiempo, y cuando al fin se repuso no volvieron ya a su cauce nuestras relaciones anteriores. Hasta su muerte, se encontró violenta a mi lado. Violenta, sí; justamente. Y ésa es una desgracia que no se puede remediar. Todo se embota con el tiempo. Incluso los recuerdos de los sucesos familiares más trágicos pierden gradualmente su fuerza y su acuidad. Pero, si entre dos personas entrañables se introduce una sensación de violencia, eso no hay nada que lo extirpe. Jamás volví yo a tener aquel sueño que tanto me angustiaba, ya no «encontraba» a mi padre, pero en ocasiones se me figuraba -y aún ahora se me figura- escuchar en sueños alaridos lejanos y tristes lamentos inextinguibles. Resuenan en algún lugar, tras un alto muro que no es posible trasponer, me desgarran el corazón y yo lloro con los ojos cerrados, incapaz de comprender si es un ser vivo el que gime o si escucho el prolongado y salvaje rumor del mar encrespado. Y de nuevo se transforma en el murmujeo de una fiera, y yo me despierto con angustia y pavor en el alma.\n\n\nFIN\n\n"}