{"metadata": {"length": 5631, "words": 952, "reading_time_min": 4.76}, "text": "Ya no éramos jóvenes y, sin embargo, se nos ocurría hacer cosas inexplicables. Nos encontrábamos los domingos por la tarde en aquella escalera oscura, encerrada entre dos paredes, y subíamos y subíamos hasta el descansillo que una ventana abierta sobre el cielo desnudo iluminaba.\n\n\nEl Capitán nos recibía impasible, abría la puerta sin demorarse en ella, y nosotros al entrar lo encontrábamos ya en el centro del cuarto, como si la puerta se hubiera abierto sola. La habitación, desolada, tenía una gran ventana como la del descansillo y había una mesa y algunas sillas, pero parecía vacía.\n\n\nNo recuerdo cuál de nosotros nos había presentado al Capitán. Me parecía haber subido siempre allá arriba los domingos por la tarde, y haber encontrado siempre allí a los otros. Sucede como cuando se frecuenta un café habitualmente: uno se deja caer en su diván, mira a su alrededor satisfecho, pero no sabría decir cómo fue allí la primera vez.\n\n\nProbablemente —seguro, incluso— el amigo G., puesto que gozaba de la mayor confianza del Capitán, había sido el primero en visitarlo. Y, todavía recientemente, G. había llevado allá arriba a un nuevo compañero. En las conversaciones que a veces teníamos sobre el Capitán era G. quien hablaba con mayor calor y decía las cosas más importantes. Y si alguno de nosotros lo contradecía, era G. quien se ponía a sonreír con conmiseración.\n\n\nPero, aunque de opiniones dispares, el domingo estábamos siempre todos. De una vez para otra no nos citábamos, no nos decíamos hasta la vista. A cierta hora uno salía de casa, callejeaba un poco, se reunía con otros dos o tres y, al llegar a aquella plazoleta, alzábamos la cabeza hacia la ventana altísima, esperábamos por si llegaba alguien más, y luego subíamos.\n\n\nLa tarde transcurría en conversaciones pacíficas, a veces en disputas. En estas no participaba el Capitán. El más pendenciero era U., abogado y viudo, eterno antagonista del amigo G., que con él se amostazaba y a veces olvidaba sonreír. Cuando hablaba el Capitán era casi siempre de agravios, de violencias infligidas o padecidas, y de la fuerza de ánimo necesaria para superarlos.\n\n\nPero no son las palabras dichas o escuchadas allá arriba las que pueden darme la clave de nuestra extraña conducta de aquel tiempo. Cuando se es una peña, las conversaciones resultan siempre triviales o insignificantes. Lo que me sorprende es que unos hombres ya no jóvenes, sino maduros como éramos nosotros, dejáramos uno la familia, otro un espectáculo, otro una compañía más querida, para encaramarnos como chiquillos por aquellas escaleras y «mirar la ciudad desde arriba».\n\n\nFuera, en las calles, nadie había visto nunca al Capitán. Parecía decidido a acabar su vida allá arriba, deambulando por aquella única estancia, lanzando ojeadas por la ventana sobre los tejados. Sus paseos los daba muy temprano, tanto que, al conversar sobre ellos los domingos, tenía pinta de hablar de otra ciudad, no de la nuestra: sus calles tenían un movimiento distinto y una luz diversa. Y también nosotros subíamos —ya por hábito— aquellas escaleras diciéndonos que nuestro gesto era solo un acto de simpatía hacia un anciano digno, pero en su fuero interno cada cual esperaba que aquella vez la reunión le resultaría especialmente importante, consagrando una frase suya memorable, una confesión, un dicho que, al agradar al Capitán, lo identificaría para siempre ante todos y ante sí mismo.\n\n\nEntre nosotros, solo el abogado U. parecía no pesar las palabras y atreverse a mostrarse ante el Capitán sin miramientos, tal como era. Hombre verboso y sarcástico, hablaba en su presencia como habría hablado solo en la plaza. A veces me sentía incómodo por su falta de tacto.\n\n\nAhora bien, un domingo, al bajar las escaleras al crepúsculo —el Capitán se iba a la cama a la hora de las gallinas—, ocurrió que G. dijo una frase despectiva al abogado y el otro, como de costumbre, amenazó con pedirle satisfacción en la comisaría. La cosa no tuvo consecuencias porque logramos tomarla a broma, pero esa noche el amigo G., al acompañarme a casa, se desahogó conmigo del rencor acumulado, quejándose y contándome sus sospechas. El caso es que el arrogante U. se permitía aquel tono porque había ido a ver al Capitán a solas, y solía, en resumen, subir a su casa de vez en cuando por la tarde e incluso por la mañana.\n\n\nPronto lo supieron todos. Primero nos pareció increíble, dado que el Capitán, con su franqueza, habría debido al menos dárnoslo a entender durante las tardes de reunión. Siempre había sido para nosotros objeto de curiosidad, de esa curiosidad que favorece las fantasías y no desea realmente verse satisfecha ya que es un grato y atrayente pasatiempo, qué haría el viejo los días que no lo veíamos. Pero ahora, el saber que uno de nosotros subía allá por su cuenta, saber que charlaba con el viejo y que al viejo le parecía bien, nos irritó y desilusionó. Si el privilegio podía corresponderle a alguien, ese alguien era el amigo G., no otros.\n\n\nExpresé al amigo mi indignación y le aconsejé que hablara de eso con tacto, de una vez, el domingo por la tarde. G. me dijo que ya lo había pensado, pero que no querría crear problemas. En cualquier caso, estaba dispuesto. Pero ese mismo domingo ocurrió que a uno de nosotros le nació el primer hijo, y eso produjo un cruce de visitas y una fiesta que dieron al traste con la reunión. En sustancia, subieron la escalera del Capitán solo el abogado U. y el recién llegado, el presentado por G. A partir de entonces aumentaron los malos humores, y pronto cesamos de dirigir allá arriba nuestros pasos.\n\n\n*FIN*\n\n\n\n\n“Il gruppo”,\n\n\nIl Messaggero de Roma\n, 1941\n\n"}