{"metadata": {"length": 17537, "words": 3001, "reading_time_min": 15.005}, "text": "Shiriáyev, Yevgraf Ivánovich, pequeño terrateniente e hijo de un pope (su difunto progenitor, el padre Ioann, había recibido como donación de la generala Kuvshínnikova ciento dos hectáreas de tierra), se hallaba en un rincón ante un lavabo de cobre, lavándose las manos. Como de costumbre, tenía el aspecto de un hombre preocupado y sombrío; llevaba la barba sin peinar.\n\n\n—¡Vaya tiempo! —decía—. A esto no se le puede llamar tiempo, sino castigo de Dios. ¡Lloviendo otra vez!\n\n\nRezongaba mientras su familia, sentada a la mesa, esperaba que él terminara de lavarse las manos para empezar a comer.\n\n\nSu mujer, Fedosia Semiónovna, su hijo Piotr, estudiante, la hija mayor, Varvara, y tres niños pequeños hacía ya un buen rato que se habían sentado y esperaban. Los pequeños, Kolka, Vanka y Arjipka, chatos, sucios, de caras mofletudas y cabellos hirsutos, sin cortar desde hacía mucho tiempo, movían impacientes las sillas; los mayores, en cambio, permanecían inmóviles en sus asientos, y para ellos, al parecer, daba lo mismo comer que esperar…\n\n\nComo poniendo a prueba su paciencia, Shiriáyev se secó lentamente las manos, rezó sus plegarias con toda parsimonia y se sentó sin prisas a la mesa. Enseguida sirvieron la sopa. Del patio llegaban los golpes de hacha de los carpinteros (a Shiriáyev le estaban construyendo un nuevo cobertizo) y la risa del peón Fomka, que azuzaba a un pavo. En la ventana repicaba la lluvia, de gotas escasas, pero grandes.\n\n\nPiotr, el estudiante, con gafas y cargado de espaldas, comía e intercambiaba alguna mirada con su madre. Varias veces había dejado la cuchara y había carraspeado, deseoso de empezar a hablar, pero, después de mirar fijamente a su padre, se ponía de nuevo a comer. Por fin, cuando hubieron servido la papilla, tosió decidido y dijo:\n\n\n—Debería irme hoy en el tren de la tarde. Habría debido irme hace mucho, ya he perdido dos semanas. ¡Las clases empiezan el primero de septiembre!\n\n\n—Pues vete —asintió Shiriáyev—. ¿Qué estás esperando aquí? Vete y que Dios te guarde.\n\n\nTranscurrió un minuto de silencio.\n\n\n—Necesita dinero para el viaje, Yevgraf Ivánovich… —articuló quedamente la madre.\n\n\n—¿Dinero? ¡Claro! Sin dinero no puedes irte. Si lo necesitas, cógelo ahora mismo. ¡Debías haberlo cogido hace tiempo!\n\n\nEl estudiante suspiró aliviado y cambió una mirada de alegría con la madre. Shiriáyev, sin apresurarse, se sacó la cartera del bolsillo lateral y se caló las gafas.\n\n\n—¿Cuánto necesitas? —preguntó.\n\n\n—El billete hasta Moscú cuesta once rublos y cuarenta y dos kópeks…\n\n\n—¡Ah, el dinero, el dinero! —suspiró el padre (siempre suspiraba cuando veía dinero, incluso cuando lo recibía)—. Aquí tienes doce rublos. Con el cambio que te darán, muchacho, tendrás para el camino.\n\n\n—Se lo agradezco.\n\n\nPoco después, el estudiante dijo:\n\n\n—El año pasado no encontré clases enseguida. No sé cómo irán las cosas este año; probablemente tardaré bastante en encontrar la manera de ganar algo. Le agradecería que me diera unos quince rublos para el alojamiento y la comida.\n\n\nShiriáyev reflexionó y suspiró.\n\n\n—Te bastarán diez —dijo—. ¡Toma, cógelos!\n\n\nEl estudiante dio las gracias. Habría debido pedir aún algo para ropa, para pagar la matrícula de los estudios, para libros, pero, después de mirar fijamente a su padre, decidió no pedirle nada más. La madre, en cambio, con poco sentido político y poco raciocinio, como todas las madres, no resistió y dijo:\n\n\n—Yevgraf Ivánovich, deberías darle otros seis rublos para unas botas altas. Mira, ¿cómo va a ir a Moscú con las que lleva, tan rotas?\n\n\n—Que tome mis botas viejas. Aún parecen nuevas.\n\n\n—Por lo menos dale para unos pantalones. Da vergüenza mirarle…\n\n\nY tras estas palabras apareció al instante el ave anunciadora de la tempestad, ante cuya presencia temblaba toda la familia: de pronto el cuello corto y bien cebado de Shiriáyev se puso rojo como la cresta de un gallo. El arrebol fue extendiéndose hacia las orejas; de las orejas corrió a las sienes y poco a poco inundó todo el rostro. Yevgraf Ivánovich se agitó en la silla y se soltó el cuello de la camisa para no sofocarse. Por lo visto luchaba contra el sentimiento que se apoderaba de él. Se hizo un silencio sepulcral. Los niños contuvieron la respiración; en cambio, Fedosia Semiónovna, como si no comprendiera lo que le sucedía a su marido, prosiguió:\n\n\n—Ya no es un niño. Y le da vergüenza ir mal vestido.\n\n\nShiriáyev se alzó de pronto y arrojó con todas sus fuerzas su abultada cartera al medio de la mesa, haciendo caer de un plato una rebanada de pan. En su rostro afloró una repugnante expresión de cólera, de agravio y de avidez, todo mezclado.\n\n\n—¡Cogedlo todo! —gritó con voz alterada—. ¡Expoliadme! ¡Cogedlo todo! ¡Ahogadme!\n\n\nSe apartó bruscamente de la mesa, se agarró la cabeza con las manos y, dando trompicones, empezó a recorrer la estancia.\n\n\n—¡Quitadme hasta la última camisa! —gritaba con voz aguda—. ¡Exprimid lo poco que me queda! ¡Expoliadme! ¡Estranguladme!\n\n\nEl estudiante se ruborizó y bajó los ojos. Ya no podía seguir comiendo. Fedosia Semiónovna, que en veinticinco años no había llegado a acostumbrarse al difícil carácter de su marido, se encogió y empezó a balbucear unas palabras para justificarse. En su consumido rostro de pájaro, siempre obtuso y asustado, apareció una expresión de sorpresa y de torpe miedo. Los pequeños y la hija mayor, Varvara, una adolescente de rostro pálido y feo, dejaron las cucharas y quedaron petrificados.\n\n\nShiriáyev, cada vez más furioso, soltando palabras a cuál más horrible, se precipitó hacia la mesa y se puso a sacudir el dinero de la cartera.\n\n\n—¡Lleváoslo todo! —murmuraba, temblando de pies a cabeza—. Os lo habéis zampado todo, os lo habéis bebido todo, ¡quedaos ahora también con el dinero! ¡No necesito nada! ¡Haceos botas y uniformes nuevos!\n\n\nEl estudiante palideció y se levantó.\n\n\n—Escuche, papá —comenzó a decir, sofocado—. Yo… yo le ruego que no siga, porque…\n\n\n—¡Calla! —le gritó el padre, con tanta fuerza que las gafas se le cayeron de la nariz—. ¡Calla!\n\n\n—Antes yo… yo podía soportar escenas como esta, pero… ahora he perdido la costumbre. ¿Comprende? ¡No estoy acostumbrado!\n\n\n—¡A callar! —gritó el padre, pataleando—. ¡Tienes que escuchar lo que yo te diga! Yo digo lo que quiero, y tú, ¡a callar! A tu edad yo ya ganaba dinero, en cambio tú, canalla, ¿sabes cuánto me cuestas? ¡Te voy a echar! ¡Parásito!\n\n\n—Yevgraf Ivánovich —murmuró Fedosia Semiónovna, moviendo nerviosa los dedos—. Si el chico… si Petia…\n\n\n—¡A callar! —le gritó Shiriáyev, y en los ojos le brotaron lágrimas de ira—. ¡Has sido tú quien los has consentido! ¡Tú! ¡Tú eres la culpable de todo! ¡Él no nos respeta, no reza a Dios, no gana dinero! Vosotros sois una decena y yo uno solo. ¡Os echaré de casa!\n\n\nLa hija Varvara estuvo mirando un buen rato boquiabierta a la madre. Después dirigió su mirada obtusa a la ventana, palideció y lanzando un fuerte grito se desplomó contra el respaldo de la silla. El padre hizo un gesto de desesperación con la mano, escupió y salió al patio.\n\n\nDe este modo solían terminar las escenas familiares de los Shiriáyev. Pero esta vez, por desgracia, el estudiante Piotr se sintió poseído, de pronto, por una cólera irrefrenable. Era tan impetuoso y difícil como su padre y como su abuelo arcipreste, que pegaba a sus feligreses en la cabeza con un bastón. Pálido, apretados los puños, se acercó a su madre y se puso a gritar con la nota de tenor más alta que le fue posible:\n\n\n—¡Estos reproches me dan asco, me repugnan! ¡No necesito nada de ustedes! ¡Nada! ¡Antes me moriré de hambre que comer ni siquiera una miga de su pan! ¡Tome, le devuelvo su vil dinero! ¡Aquí lo tiene!\n\n\nLa madre se apretó contra la pared y agitó los brazos como si tuviera delante un espectro y no a su hijo.\n\n\n—Pero ¿qué culpa tengo yo? —Se echó a llorar—. ¿Qué te he hecho?\n\n\nEl hijo, como el padre, hizo un gesto de disgusto con la mano y salió precipitadamente al patio. La casa de Shiriáyev se levantaba solitaria junto a un barranco que se extendía como un surco por la estepa en unas cinco verstas. Por la orilla crecían, muy espesos, jóvenes encinas y alisos, al fondo corría un riachuelo. La casa miraba, por uno de sus lados, al barranco, y por el otro, daba al campo. No había vallas ni setos. Los sustituían construcciones de todo tipo, apretujadas entre sí y que cerraban ante la casa un espacio no muy grande considerado como patio, por donde corrían gallinas, patos y cerdos.\n\n\nUna vez fuera, el estudiante se dirigió hacia el campo por el camino fangoso. Flotaba en el aire una penetrante humedad otoñal. El camino estaba cubierto de barro, aquí y allí brillaban los charcos, y en el campo amarillo asomaba entre la hierba el mismísimo otoño: triste, pútrido, oscuro. A la derecha del camino se encontraba un huerto removido y tétrico, donde, en algún punto, se levantaban girasoles con sus cabezas dobladas, ya negruzcas.\n\n\nPiotr pensaba que no estaría mal ir a Moscú a pie, irse sin más que lo que llevaba puesto, sin gorro, con las botas rotas y sin un kópek en el bolsillo. Y, recorridas cien verstas, le alcanzaría su padre que, con el pelo revuelto y asustado, empezaría a rogarle que regresara o que cogiera el dinero, pero él ni siquiera le dirigiría una mirada y seguiría caminando, caminando… A los bosques desnudos les seguirían los tristes campos; a los campos, más bosques; pronto la tierra quedaría blanca por la primera nieve y los riachuelos se cubrirían de hielo… Y en algún lugar, llegando a Kursk o a Sérpujov, agotado y muerto de hambre, se derrumbaría y moriría. Encontrarían su cadáver, y en todos los periódicos aparecería la noticia de que en tal lugar el estudiante fulano de tal ha muerto de hambre…\n\n\nUn perro blanco de cola sucia, que vagaba por el huerto rebuscando algo, le miró y le siguió…\n\n\nEl joven avanzaba por el camino y pensaba en la muerte, en el dolor de las personas allegadas, en las torturas morales del padre, y al mismo tiempo imaginaba toda clase de aventuras de viaje, a cuál más fantástica, lugares pintorescos, noches terribles, encuentros inesperados. Imaginó una fila de peregrinas, una pequeña isba en un bosque, con una ventanita que brilla con claro resplandor en la oscuridad; él está ante la ventanita, pide alojamiento para pasar la noche… Le dejan entrar y, de pronto, descubre que son bandidos. O, mejor aún, llega a una gran casa de terratenientes donde, al enterarse de quién es, le dan de comer y de beber, tocan el piano para él, escuchan sus lamentos y de él se enamora la hermosa hija de los dueños de la casa.\n\n\nAbismado en su dolor y en sus lúgubres pensamientos, el joven Shiriáyev caminaba, seguía caminando… Delante de él, en la lejanía, sobre el fondo gris de las nubes, se percibía la mancha oscura de una posada; más lejos aún, en el mismo horizonte, se veía un pequeño montículo: era la estación del ferrocarril. Aquel montículo le recordó el lazo que existía entre el lugar en que él ahora se encontraba y Moscú, donde brillan las farolas, trepidan los coches y se dan clases. ¡Por poco se echa a llorar de angustia y de impaciencia! ¡Aquella naturaleza solemne, con su orden y su belleza, aquel silencio de muerte que le rodeaba, se le hicieron desesperada y odiosamente repugnantes!\n\n\n—¡Paso! —oyó que decía a su espalda una potente voz.\n\n\nJunto al estudiante, en un ligero y elegante landó, pasó una vieja propietaria, a la que él conocía. El joven Shiriáyev la saludó inclinándose y sonriendo de oreja a oreja. Y enseguida se sorprendió de su propia sonrisa, que no concordaba en absoluto con su sombrío estado de ánimo. ¿De dónde procedía tal sonrisa, si tenía el alma llena de despecho y de angustia?\n\n\nY pensó que, probablemente, la propia naturaleza ha dado al hombre esta facultad de mentir, de modo que incluso en los momentos más penosos de tensión moral pueda conservar los secretos en su nido, como los conserva la zorra o el pato salvaje. Cada familia tiene sus alegrías y sus graves conflictos, mas por grandes que sean resulta difícil que la mirada ajena los descubra, son un secreto. Por ejemplo, el padre de esa propietaria que acababa de pasar, fue objeto durante media vida de la ira del zar Nicolás a causa de un engaño; su marido era un jugador empedernido, y de sus cuatro hijos ninguno había sido bueno para nada. Cabe, pues, imaginar cuántas escenas terribles habrían estallado en su familia, cuántas lágrimas derramadas. Sin embargo, la vieja parecía feliz, contenta, y había respondido a la sonrisa de él con otra sonrisa. El estudiante se acordó de sus compañeros, que hablaban de mala gana de sus familias, se acordó de su madre, que casi siempre mentía cuando tenía que hablar del marido y de los hijos…\n\n\nHasta el anochecer, Piotr se alejó mucho de su casa, recorriendo caminos y abandonándose a tristes pensamientos. Cuando empezó a lloviznar, se dirigió hacia su casa. Mientras regresaba, decidió hablar con su padre a toda costa, hacerle comprender de una vez por todas que vivir con él era penoso y terrible.\n\n\nEncontró la casa silenciosa. La hermana Varvara se había acostado al otro lado del tabique y gemía débilmente porque le dolía la cabeza. La madre, con cara de sorpresa y de culpa, estaba sentada a su lado sobre un baúl remendando los pantalones de Arjipka. Yevgraf Ivánovich iba y venía de una ventana a otra, frunciendo el ceño a causa del mal tiempo. Por su manera de andar, por sus toses e incluso por su nuca se notaba que se sentía culpable.\n\n\n—¿Así, pues, has decidido no partir hoy? —preguntó.\n\n\nEl estudiante sintió pena por él, pero enseguida, venciendo este sentimiento, dijo:\n\n\n—Escuche… Necesito hablar con usted seriamente… Sí, seriamente… Siempre le he respetado y… y nunca me había decidido a hablarle en este tono, pero su conducta… su última acción…\n\n\nEl padre miraba por la ventana y callaba. El estudiante, como si meditara las palabras, se secó la frente y prosiguió, con profunda agitación:\n\n\n—No pasa hora de comer ni de tomar el té sin que arme usted un escándalo. Su pan se nos queda a todos atravesado en la garganta… Nada hay más ofensivo ni más humillante que echar en cara un trozo de pan… Aunque sea usted el padre, nadie, ni Dios ni la naturaleza, le ha dado derecho a ofender tan gravemente ni a humillar a los demás, a descargar sobre los más débiles su mal humor. Usted ha destrozado a mi madre, la ha privado de toda personalidad, a mi hermana la tiene sometida sin remisión, y en cuanto a mí…\n\n\n—No es cosa tuya darme lecciones —replicó el padre.\n\n\n—¡Sí, es cosa mía! ¡De mí, puede usted burlarse cuanto quiera, pero a la madre, déjela en paz! ¡No le permitiré que maltrate a mi madre! —continuó el estudiante, lanzando chispas por los ojos—. Está usted consentido, porque aún nadie se ha atrevido a llevarle la contraria. Ante usted hemos temblado, hemos enmudecido, pero ¡ahora se acabó! ¡Es usted un grosero, un mal educado! Un grosero… ¿comprende? ¡Es usted grosero, duro y de duro corazón! ¡Ni los muzhiks pueden soportarle!\n\n\nEl estudiante había perdido el hilo, ya no hablaba, sino que articulaba palabras sueltas. Yevgraf Ivánovich escuchaba y callaba como confundido; de pronto, empero, el cuello se le puso como la púrpura, el arrebol se le extendió por el rostro, y él entró en acción.\n\n\n—¡A callar! —gritó.\n\n\n—¡Eso mismo! —El hijo no se calmaba—. ¿No le gusta escuchar la verdad? ¡Muy bien! ¡Magnífico! ¡Empiece a gritar! ¡Magnífico!\n\n\n—¡A callar, te digo! —bramó Yevgraf Ivánovich.\n\n\nEn la puerta apareció Fedosia Semiónovna, con cara de asombro y muy pálida. Quiso decir algo, pero no pudo, solo movió los dedos.\n\n\n—¡Tú tienes la culpa! —le gritó Shiriáyev—. ¡Has sido tú quien le ha educado así!\n\n\n—¡No quiero vivir más en esta casa! —gritó el estudiante, llorando y mirando a la madre con cólera—. ¡No quiero vivir con ustedes!\n\n\nLa hija Varvara lanzó un grito tras el tabique y prorrumpió en estridentes sollozos. Shiriáyev hizo un gesto con la mano y se precipitó fuera de la casa.\n\n\nEl estudiante entró en su cuarto y se tumbó en silencio. Hasta la medianoche permaneció inmóvil, sin abrir los ojos. No experimentaba cólera ni vergüenza, sino cierto vago dolor en el alma. No culpaba al padre, no compadecía a la madre, no se torturaba con remordimientos de conciencia. Comprendía que todos en la casa experimentaban el mismo dolor, pero de quién era la culpa, quién sufría más, quién menos, únicamente lo sabía Dios.\n\n\nA medianoche despertó al mozo y le mandó que para las cinco de la mañana tuviera preparado el caballo para ir a la estación, se desnudó y se metió en la cama, pero no pudo conciliar el sueño. Hasta la mañana estuvo oyendo cómo su padre, que no dormía, paseaba sin hacer ruido de una ventana a otra y suspiraba. Nadie dormía. Todos hablaban muy poco y en voz baja. Dos veces se le acercó la madre. Siempre con la misma expresión de estupor obtuso, pasaba largo rato haciendo sobre él el signo de la cruz, y se estremecía en un nervioso escalofrío…\n\n\nA las cinco de la madrugada, el estudiante se despidió con ternura de todos e incluso lloró un poco. Al pasar por delante de la habitación del padre, echó un vistazo por la puerta. Yevgraf Ivánovich, vestido, sin haberse acostado, de pie ante la ventana, tabaleaba los dedos contra los cristales.\n\n\n—Adiós, me voy —le dijo el hijo.\n\n\n—Adiós… El dinero está sobre la mesita redonda… —le respondió el padre sin volverse.\n\n\nCuando el mozo le conducía a la estación, caía una lluvia fría y desagradable. Los girasoles inclinaban más aún las cabezas y la hierba parecía más oscura.\n\n\n*FIN*\n\n\n\n\n“Тяжелые люди”,\n\n\nTiempo nuevo\n, 1886\n\n"}