{"metadata": {"length": 6995, "words": 1264, "reading_time_min": 6.32}, "text": "Quiero contarles de un hombre viejo que ya no pronuncia ninguna palabra. Tiene un rostro cansado: cansado de reír y cansado de enfadarse. Vive en una pequeña ciudad, al final de la calle, cerca de la esquina. No vale la pena describirlo, casi nada lo diferencia de otros. Usa un sombrero gris, pantalón gris, una chaqueta gris y en invierno un largo abrigo gris. Tiene un cuello delgado cuya piel está seca y arrugada. Los botones blancos de la camisa le aprietan demasiado.\n\n\nEn el piso inferior de su casa tiene un cuarto; quizás estuvo casado y tuvo hijos, quizás vivió antes en otra ciudad. Seguramente alguna vez fue niño, pero eso fue hace mucho tiempo, allá donde los niños eran vestidos como adultos. Donde se veían tal como en el álbum fotográfico de una abuela.\n\n\nEn su cuarto hay dos sillas, una mesa, una alfombra, una cama y un armario. Sobre la pequeña mesa está un despertador, al lado están los viejos periódicos y el álbum fotográfico; sobre la pared cuelgan un espejo y un retrato.\n\n\nEl hombre viejo tomaba un paseo por las mañanas y un paseo por las tardes; hablaba un par de palabras con su vecino, y por las noches se sentaba a la mesa.\n\n\nNunca cambiaba. Incluso los domingos eran así.\n\n\nY cuando el hombre se sentaba a la mesa, siempre escuchaba hacer tic tac al despertador.\n\n\nPero hubo un día especial: un día con sol, no tan frío ni tan caliente, lleno de gorjeos de pájaros, con gente alegre, con niños que jugaban. Y lo especial fue que, de pronto, todo le gustó al hombre.\n\n\nY sonrió.\n\n\n—Ahora todo cambiará —pensó.\n\n\nDesabrochó el primer botón de su camisa, tomó su sombrero en la mano; aceleró su paso, se balanceó en sus rodillas al caminar y se puso muy contento. Llegó a la calle donde vivía, inclinó la cabeza para saludar a los niños, caminó hasta su casa, subió la escalera, tomó las llaves de la bolsa y cerró su cuarto.\n\n\nPero en su cuarto todo seguía igual: una mesa, dos sillas, una cama. Y cuando se sentó a la mesa, escuchó nuevamente el tic tac y toda su alegría se fue, pues nada había cambiado.\n\n\nEntonces al hombre le sobrevino una enorme furia.\n\n\nEn el espejo vio ruborizar su rostro: cómo cerraba y abría los ojos; entonces hizo puños sus manos, las levantó y golpeó la mesa; primero un golpe, después otro y empezó a golpear y golpear como si tocara un tambor, al tiempo que gritaba una y otra vez:\n\n\n—¡Tiene que cambiar, esto tiene que cambiar!\n\n\nY dejó de escuchar el despertador.\n\n\nPero sus manos comenzaron a dolerle y su voz se cansó; entonces escuchó otra vez el despertador.\n\n\nNada había cambiado.\n\n\n—Siempre la misma mesa —dijo el hombre—, las mismas sillas, la misma cama, el mismo cuadro. Y a la mesa le digo mesa, al cuadro le digo cuadro, a la cama la llamo cama y a la silla la nombro silla. ¿Por qué? Los franceses le dicen a la cama «li», a la mesa «tabl», al retrato lo nombran «tablo» y a la silla «schäs», y se entienden. Y los chinos también se entienden.\n\n\n—¿Por qué la cama no se llamará retrato? —pensó el hombre y se rio, y se rio tanto que el vecino de al lado golpeó en la pared y gritó:\n\n\n—¡Silencio!\n\n\n—De ahora en adelante todo cambiará —dijo, y a la cama la llamó retrato.\n\n\n—Estoy cansado, quiero ir al retrato —pensó.\n\n\nPor la mañana, se quedó acostado, como acostumbraba, largo rato en el retrato y pensó cómo podría llamar a la silla: y la nombró despertador.\n\n\nPor fin se puso de pie, se vistió, se sentó sobre el despertador y apoyó los brazos sobre la mesa.\n\n\nPero ahora la mesa ya no se llamaba mesa, ahora se llamaba alfombra.\n\n\nPor la mañana el hombre dejó el retrato, se vistió, se sentó a la alfombra en el despertador y pensó a quién podría decirle que:\n\n\n \n\n\na la cama le dice retrato,\n\n\na la mesa le dice alfombra,\n\n\na la silla le dice despertador,\n\n\nal periódico le dice cama,\n\n\nal espejo le dice silla,\n\n\nal despertador le dice álbum fotográfico,\n\n\nal armario le dice periódico,\n\n\na la alfombra le dice armario,\n\n\nal retrato le dice mesa\n\n\ny al álbum fotográfico le dice espejo.\n\n\n \n\n\nEntonces, su misma historia sería:\n\n\nPor la mañana, el hombre viejo se quedó, como acostumbraba, largo rato recostado en el retrato. Alrededor de las nueve sonó el álbum fotográfico. El hombre se levantó y se paró sobre el armario para que no se le enfriaran los pies. Tomó su ropa del periódico, se vistió, miró la silla sobre la pared, se sentó después sobre el despertador a la alfombra y hojeó el espejo hasta que encontró la mesa de su madre.\n\n\nEl hombre halló tan divertido lo que había hecho que practicó todo el día. Se aprendió de memoria las nuevas palabras. Y renombró todo. Entonces ya no fue un hombre sino un pie, y el pie fue una mañana y la mañana un hombre.\n\n\nAhora, ustedes también pueden reescribir la misma historia. Solo tienen que cambiar los demás términos, tal como hizo el hombre:\n\n\n \n\n\nsonar es pararse,\n\n\nenfriarse es ver,\n\n\nestar acostado es sonar,\n\n\nestar de pie es enfriarse,\n\n\npararse es hojear.\n\n\n \n\n\nY entonces así quedaría:\n\n\nPor el hombre, el viejo pie se quedó, como acostumbraba, largo rato sonando. Alrededor de las nueve se acostó el álbum fotográfico, el pie se enfrió y hojeó sobre el armario para no verse las mañanas.\n\n\nEl hombre viejo se compró un cuaderno y escribió en él hasta llenarlo con sus nuevas palabras.\n\n\nTuvo mucho que hacer.\n\n\nSe veía tan raro en la calle.\n\n\nEntonces aprendió nuevos términos para todas las cosas, y se olvidó más y más de los nombres correctos. Ahora tenía un nuevo idioma que le pertenecía únicamente a él.\n\n\nAquí y allá soñaba el nuevo lenguaje; traducía las canciones de su época escolar a su nuevo idioma y las cantaba en voz baja para sí.\n\n\nPero pronto sintió que ya le era más difícil traducir. Casi había olvidado su antiguo lenguaje y tuvo que buscar las palabras correctas en su cuaderno. Sintió miedo de hablar con la gente. Tuvo que pensar largamente cómo dice la gente las cosas:\n\n\n \n\n\na su foto la gente le dice cama,\n\n\na su alfombra la gente le dice mesa,\n\n\na su despertador la gente le dice silla,\n\n\na su cama la gente le dice periódico.\n\n\na su silla la gente le dice espejo,\n\n\na su álbum fotográfico la gente le dice despertador,\n\n\na su periódico la gente le dice armario,\n\n\na su armario la gente le dice alfombra,\n\n\na su mesa la gente le dice foto\n\n\ny a su espejo la gente le dice álbum fotográfico.\n\n\n \n\n\nY llegó tan lejos que se reía cuando escuchaba hablar a la gente.\n\n\n \n\n\nPor ejemplo, se reía si escuchaba que alguien decía:\n\n\n—¿Irás mañana también al juego de futbol?\n\n\nO si alguien decía:\n\n\n—Llueve desde hace dos meses.\n\n\nO si alguien decía:\n\n\n—Tengo un tío en América.\n\n\nY se reía porque no entendía.\n\n\nPero su rostro no fue de felicidad. Su rostro comenzó a entristecerse y así terminó: muy triste.\n\n\nEl hombre viejo con el abrigo gris no entendía a la gente.\n\n\nLo que no fue tan grave.\n\n\nLo grave fue que la gente no pudo entenderlo.\n\n\nY por eso no dijo nada más.\n\n\nSe quedó callado; hablaba solo con él mismo.\n\n\nNo volvió ni siquiera a saludar.\n\n\nFIN\n\n\n\n\n“Ein Tisch ist ein Tisch”,\n\n\nKindergeschichten\n, 1969\n\n"}