{"metadata": {"length": 11852, "words": 2085, "reading_time_min": 10.425}, "text": "En el tibio atardecer de diciembre, Ramón paladea el mate a breves sorbos. Está sentado en una silla de paja frente a la carretera. A su lado, Pepa, su mujer, aguarda con una pava de agua caliente. La dulzura de la hora inunda de paz las quintas. Ya empiezan a florecer las estrellas. Ramón estira las piernas largas. Como Pepa es muda, se ha habituado a monologar. A la distancia, avista al atorrante, al francés, y dice sentencioso:\n\n\n—Ahí viene el musiú. Está mamao.\n\n\nPepa advierte también el bulto del pordiosero. Su alta silueta oscila levemente en la tinta negra que proyectan sobre la calle los árboles del Colegio Marín.\n\n\n—Tipo fiero, el musiú —añade Ramón—, no hay vez que no se encurdele.\n\n\nAcaricia con mano distraída la cadera fatigada de su mujer y comenta:\n\n\n—Yo no soy así, ¿eh, Pepa? Los sábados, una copita…\n\n\nSe despereza y piensa vagamente en lo maravilloso que sería estar siempre borracho.\n\n\nYves de Kerguelén continúa avanzando por el camino real. El pelo rubio, surcado de vetas grises, le cae sobre los hombros. La barba se le afila hacia el pecho. A Pepa le recuerda la imagen del Santo Labrador de la iglesia de San Isidro y también un curandero que conoció de chica y que, según contaban, era maestro en el arte de quitar el “mal de ojo”.\n\n\nEl atorrante se aproxima a los cuidadores de la quinta de Ponce de León. Se prende de la verja para no perder el equilibrio, y su diestra revuelve entre los andrajos.\n\n\n—Güenas tardes, musiú. ¿Cómo anduvo eso?\n\n\nYves de Kerguelén muestra las moneditas sobre la flacura de la palma. Hay un peso veinte. Ramón toma los treinta centavos que le cobra diariamente por dejarle habitar la casa vacía, y Pepa le ofrece un mate. El ingeniero lo rechaza con una inclinación que desearía ser galana pero que la ebriedad caricaturiza.\n\n\n—¿Cuándo va a aprender a matear, musiú? Es muy sano.\n\n\nYves de Kerguelén se aleja hacia la casa de Ponce de León, entre las magnolias y los talas cenicientos. La luna asoma y pinta de celeste el edificio sofocado por las enredaderas.\n\n\n—¡Estos gringos! —apunta Ramón—. Decime si hay algo mejor que un matecito caliente a esta hora… Pero no… ya se mete en su cueva de vizcacha…\n\n\nPepa no dice nada porque nada puede decir. Le mira perderse en la arboleda. Hace un año que el atorrante es el único morador de la casa enorme; un año que cotidianamente les entrega treinta centavos, de las limosnas que recoge en el atrio de la iglesia parroquial; un año que, más allá de la medianoche, le oye vagar y hablar solo, en el jardín devorado por la maleza. Es fino. Se ve por sus maneras que no ha sido siempre un atorrante. Pero Pepa, que respeta en él, inconscientemente, las huellas del señorío, no sabe si tenerle miedo o piedad.\n\n\nYves de Kerguelén atraviesa a tientas la gran casa oscura. No necesita luces. En el vestíbulo se detiene. La luna ilumina la ventana y recorta formas extrañas en el piso. Se acerca a la reja de enhiestos barrotes y estudia el parque romántico cuyo dibujo se borra. Apoya la frente en el hierro. Detrás, como todas las noches, suenan las voces de su mujer y de Yolande de Saint-Luc, y, como todas las noches, en el vasto hall decorado de panoplias, ve a su mujer y a Yolande bajando la escalera en el temblor de las muselinas sobre las cuales reverbera la araña de cristal.\n\n\n—Bonsoir, Yves —dice su mujer—. ¡Cómo has llegado de tarde! Ya nos íbamos a sentar a la mesa.\n\n\nEn un segundo se le disipan los vapores del vino, áspero. El ingeniero aprieta el revólver en el bolsillo. ¿Tendrá que ser hoy, Dios mío, tendrá que ser hoy? Besa a Françoise y entran en el comedor revestido de paneles de oro muerto.\n\n\nEstá sentado entre su mujer y Yolande. Hace dos meses que la escena se repite: exactamente desde que Françoise invitó a vivir en el caserón solariego a su amiga íntima. Yves las observa. ¡Son ambas tan jóvenes, tan frescas, tan bonitas! ¡Y se parecen tanto, en la similitud de los vestidos rumorosos! Diríase que acaban de llegar del Colegio de Rennes. ¿Qué está haciendo él entre ellas; él, taciturno, roído por las sospechas crueles; él, que de tanto en tanto palpa el arma en el bolsillo?\n\n\n—¿Trabajó mucho hoy? —le pregunta Yolande.\n\n\nÉl sabe que ni a ella ni a Françoise les importa si ha trabajado poco o mucho, pero, como siempre, como siempre, como diez mil veces siempre, desgrana el relato monótono de su tarea:\n\n\n—La fábrica de Quimper marcha. Creo que la habremos terminado en octubre. Solo me falta corregir detalles en los últimos planos.\n\n\nVuelve a mirarlas. Sí, también se parecen en la dureza de las bocas y en la sombra de los ojos. Se parecían ya de muy niñas. En el Colegio Religioso de Rennes, donde eran inseparables, las alumnas nuevas las tomaban por hermanas. Y esa semejanza le hace sentirse más intruso.\n\n\nFrançoise ríe ahora con su risa musical, la risa clara de cuando estaban de novios. ¿Cómo es posible que la siga conservando intacta, en medio de este horror, en medio de este asco? Esta noche tiene que ser. Tiene que ser esta noche. Se pasa la mano por la frente.\n\n\nFrançoise puede ser mimosa cuando quiere; Françoise puede, como una actriz consumada, darle a su voz las inflexiones más cambiantes, más sutiles. En el colegio lo mismo hacía de Andrómaca que del Cid. Por la memoria de Yves pasa rápidamente la visión de la niña en el escenario, revestida con el jubón de Castilla, como un pequeño paje ambiguo. Se le nublan los ojos. Sí, puede hacer lo que quiera. Con él puede hacer lo que se le antoje. ¿Acaso no lo está haciendo, cínicamente? Pero ¿qué es él, después de todo, qué es el ingeniero Yves Marie de Kerguelén? ¿Para qué le sirven sus títulos y sus diplomas y la consideración de sus colegas? ¿Para qué le sirve la envidia?\n\n\n—Está cansado —dice Yolande.\n\n\nEsperaba la frase. Se la repiten noche a noche. Está cansado. Está cansado. ¡Ay, sí, sí, estoy cansado, cansado, desesperado de cansancio! Pero esta noche se termina. Esta noche tiene que ser. Y las dos, las dos, Yolande y Françoise. Tantea el revólver.\n\n\nEl silencio crece en el comedor. Yves espía de hito en hito a las dos mujeres. Tiene la curiosa, la dolorosa sensación de que siguen dialogando entre ellas, aunque no pronuncian palabras, como si sus pechos idénticos, tensos bajo las muselinas, conversaran en un idioma secreto que él no conocerá nunca.\n\n\nFrançoise enfría el café. Su voz armoniza con ese cuarto, con esas antiguas maderas talladas, con los bellos retratos familiares que cuelgan de los muros, con la plata, con el cristal.\n\n\n—¿Por qué no tomas unas vacaciones, Yves? Te haría bien. Estás muy nervioso.\n\n\nÉl se estremece de esperanza. ¡Ah!, en el fondo nunca dejará de ser un ingenuo, el intruso ingenuo a quien se embauca.\n\n\n—¿Vendrías conmigo, Françoise? Quiero decir… los dos solos… —Y el ingeniero lanza a Yolande una mirada veloz—. ¿Vendrías conmigo, Françoise? Tienes razón. Creo que me haría bien. Podríamos ir a París.\n\n\nFrançoise sonríe una vez más, indulgente. Es la sonrisa del paje en el proscenio, antes de que descienda la cortina de felpa azul.\n\n\n—No —responde—, esa no sería una cura de descanso. Yo puedo quedarme aquí con Yolande. Lo que a ti te conviene es un verdadero reposo. ¿Por qué no vas tú a París?\n\n\nYves de Kerguelén cierra los ojos. Siente, sobre la manga izquierda, la presión de la mano de su mujer. Ahí están esos dedos delgados, casi varoniles, con el aro de diamantes, esos dedos que no se atreve a besar. Corre la silla. Van hacia el salón, las dos mujeres delante, él un poco atrás. ¡Con qué gracia se afinan sus cinturas, cómo se ajusta el ritmo de sus cuerpos en el paso elástico! En el bolsillo, el revólver le pesa en tal forma que tiene la impresión de que camina llevando una carga agobiante. Son las balas. Es el plomo de las balas el que pesa así. Debe descargarlas de una vez porque si no el peso del arma le hundirá en ese sitio.\n\n\nEn la sala, frente al fuego, Françoise vuelve al tema:\n\n\n—Resuélvete, Yves. Creo que lo más conveniente es que vayas a París. Con una quincena te bastará. A tu regreso te darás cuenta de lo mucho que te convenía.\n\n\nYves piensa que jamás la ha deseado tanto como en ese momento. Jamás la ha deseado tanto como desde que Yolande de Saint-Luc se instaló allí, para pasar con ellos una temporada. ¿Una temporada? Así la llaman ellas. Pero no se irá nunca. Françoise se lo ha insinuado el otro día:\n\n\n—Déjala, Yves. Ya tenemos todo arreglado. ¡Estoy tan sola en esta casa grande! Déjala por lo menos hasta la primavera… Después… ya veremos… Yolande no tiene en el mundo a nadie más que a mí.\n\n\nDespués… pero no habrá después. Después está la muerte.\n\n\nEl chisporroteo de la chimenea les dora los brazos, el cuello, los hombros, el cabello lacio peinado a lo Cléo de Mérode. Parecen, delante del hogar, dos lámparas encendidas, dos lámparas blancas y doradas. El bailoteo de las llamas violetas les transparenta la línea del cuerpo, en la nube de muselinas. Yves observa desde su sillón la danza de sombras que mezcla los cuerpos ágiles. Tiene la garganta seca y un terrible dolor le agarrota las sienes. ¿Se estará enloqueciendo? ¿Necesitará en verdad el reposo que le prescriben su mujer y su amiga?\n\n\nEstos meses han sido angustiosos, densos de trabajo. Por instantes su cabeza ha parecido pronta a explotar. Y las consultas… las infinitas consultas… los papeles llenos de borroneadas cifras que se apilan sobre su escritorio… “Que le pregunten al ingeniero Kerguelén”… “Que consulten con el ingeniero Kerguelén”… ¿Estará en verdad cansado? ¿Será todo una trampa de su fatiga?\n\n\nSe oprime los párpados con las manos. Entonces oye la definitiva frase. Es Françoise quien la pronuncia con su voz musical:\n\n\n—Empezaremos la cura hoy mismo, Yves. Por lo pronto me iré esta noche al dormitorio de Yolande, para que estés solo. Dormirás como un ángel. Y la semana que viene a París, porque seguramente allá…\n\n\nPero no puede continuar hablando. Yves de Kerguelén se ha puesto de pie de un salto, derribando el sillón. Tiene los ojos enrojecidos. En su diestra se crispa el revólver. Quiere hablar a su vez, pero la violencia de la emoción le ahoga.\n\n\n—No… no… —dice—. No… no…\n\n\nLas mujeres le miran espantadas. Se han abrazado instintivamente.\n\n\n—No… no… —grita todavía Yves de Kerguelén.\n\n\nLos dedos le tiemblan con tal vehemencia que el arma cae sobre la alfombra. Yves las ve durante un segundo más, abrazadas delante de la chimenea. Sus pechos se rozan, se quiebran sus talles.\n\n\nHuye por la casa hacia el jardín. En torno, los retratos empelucados y los muebles de nobles maderas giran como ruedas multicolores.\n\n\n¡Ah!, he aquí al jardín… he aquí la frescura del jardín… Irse ahora, irse sin recoger nada, para no volver nunca. Irse…\n\n\nDemente, corre entre los árboles añosos. El corazón le golpea en el pecho:\n\n\n—No… no… no…\n\n\n¡Ah! ¡Ah! Se detiene porque cree que va a morir allí. Un tala le araña la frente.\n\n\nEste jardín tibio, oloroso a magnolias y a sensualidad, no es su jardín del Finisterre. Es el jardín de otra casa remotísima, en la América del Sur. Y él, ¿qué es él, qué es el ingeniero Yves Marie de Kerguelén, sino un andrajo vestido de andrajos?\n\n\nSe derrumba en un banco de piedra. Un grillo se ha puesto a cantar, cerca de la estatua italiana que la hiedra cubre.\n\n\nEs menester regresar a la casa y echarse a dormir en su jergón. Olvidar. Olvidarlo todo. Vuelve hacia el edificio negro, arrastrando los pies. Cruza lentamente los salones vacíos. Françoise y Yolande… Yolande y Françoise… No pensar, no pensar en ellas… En el hall se para, aterrorizado. Reverbera la araña de cristales. Su mujer y Yolande descienden la escalera en el crujir de las muselinas.\n\n\n—Bonsoir, Yves —dice su mujer—. ¡Cómo has llegado de tarde hoy! Ya íbamos a sentarnos a la mesa.\n\n\nÉl aprieta el revólver en el bolsillo y, caminando como un autómata, las sigue hacia el comedor.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}