{"metadata": {"length": 34715, "words": 6203, "reading_time_min": 31.015}, "text": "Un mundo de humo. Un humo acre, lleno de olores azufrosos y ásperos, espeso y extendido, roto a trechos, como una vieja tela sucia, deshilachada, con nudos y arrugas y claros y huecos que todo lo borraba, diluía y fundía en oscuras formas indecisas. Un humo negro, espeso y casi chisporroteante, que se alzaba en columnas temblorosas para deshacerse en el espacio turbio, entre otras vagaradas y fumarolas, grises, blancas y casi azules que se tejían y destejían. Olía a incendio y a cocina y a fritura, con unos vahos dulzarrones, como de azúcar revenida o de fruta podrida. Manaba y rezumaba humo de toda la extensión abarcable con la vista, componiendo y descomponiendo vetas y arabescos lentos. Más allá debía de haber más humo, más cosas que ardieran lenta y muellemente, en un rescoldo dormido y latente, en una combustión húmeda que no termina de hacerse ni de alzar en llama, a todo lo ancho de la derramada colina y por las faldas que bajaban en barranco quebrado hacia unas borradas profundidades y lejanías. Hacia otros cerros y otras cuestas y otros valles. Seguramente llenos de humo o borrados por el humo.\n\n\nA ratos tosía y estornudaba. El humo lo envolvía desde la blanda materia que pisaban los pies blandos, dentro de los rotos y flojos zapatos tibios y casi calientes, hasta la cara barbuda y el negro sombrero de alas gachas y negras que le caía sobre los ojos. Picaba en la garganta y en la nariz con una cosquilla de asfixia que a ratos le hacía alzar la cabeza en una desesperada busca de aire, para luego volver a doblarla sobre el pecho, apaciguado con el humo y pasarse la mano por el rostro caliente y sudoroso, erizado de aquellos duros pelos de barba hirsutos y dispersos, que hacían manchas blancas, por los grupos de canas de la vejez, como las manchas blancuzcas o amarillosas que a veces tiene la pelambre de los osos hormigueros desde hacía muchos años. Se habrían acabado también. Tenía las patas torcidas y tiesas, la trompa en embudo de la que salía como una lombriz la lengua larga y melosa que dejaba tendida sobre el suelo por ratos para que las hormigas vinieran a posarse sobre ella. Un lomo empinado que remataba en una cresta de largas cerdas erectas. Eran las cerdas del lomo las que eran negras y grises y blancuzcas, como un bosque estrecho en la cumbre de un cerro calvo. Y la cola amplia y desplegada en forma de palma llorona o de rama de sauce. Más allá del humo, si el humo terminaba en alguna parte, debía empezar un bosque. Los bosques eran limpios y despiertos, se podían ver todas las hojas moverse en el aire tocadas por el viento o tocando el viento, y no quedaba sino un rumor arrastrado y tenue que no acababa de borrarse. Tampoco era cosa de ver mucho ahora porque el humo le ardía en los ojos y se los ponía llorosos, rojizos, semicerrados y casi cegatos.\n\n\nTodo lo que había ahora era cosa destruida, podrida, quemada, rota, humeante, deshecha. Eran capas de cosas deshechas, acolchonadas y fofas, por entre las que manaba el humo. Una estrecha culebrilla o una gruesa bocanada negra, como producida por alguna explosión reducida, sorda y sin eco que ha podido ocurrir más abajo entre los jirones de trapo y los viejos periódicos y los cartones deshechos. A veces pisaba sobre un objeto duro que se hundía bajo el pie entre la informe masa mullida. Era una botella o una lata o el tieso tacón de un pequeño zapato torcido. Un zapato de mujer desflecado y sin color, con tiras de cuero rotas. A veces lo tomaba en la mano y trataba de verlo de cerca. Hacia la punta había tenido unos cortes y bocados en forma de hoja de trébol. Lo que quedaba de suela estaba rojizo de color de ladrillo viejo y polvoriento. ¿Dónde estaría el otro? Habían estado juntos en una vitrina de zapatería y después en los pies de una mujer. Juntos habían andado por calles y pasado puertas y subido a vehículos. Un zapato así no había podido ser de gente pobre sino de gente con dinero, con dinero metido en una hermosa cartera de esas que llevan en la mano las hermosas mujeres ricas que había en las ciudades. Unas carteras con billetes de banco de muchos colores frescos y apetitosos: morado de berenjena, o verde de lechuga, o anaranjado de naranja, o marrón seco de chocolate. Debió haber sacado uno o dos billetes, acaso más, o sacó uno de los más grandes y recibió de vuelto varios billetes pequeños y alguna plata en monedas frías y lisas. Para comprar aquellos zapatos. Ahora era uno solo y estaba torcido, roto y deformado y el otro había desaparecido. Tal vez estaba cerca, debajo de algún montón humeante que habría que revolver en profundidad, con el palo en que se apoyaba y que hundía para remover la masa espesa y fofa de cosas. Para qué iba a buscarlo. No podía servir para él. Sonrió mirando al través de los lagrimosos ojos sus propios chatos y despanzurrados zapatos, ya verdosos más que negros. Tampoco ya servían para la dueña que los había tirado o perdido o dado a alguien. O que habían sido entregados a alguien cuando ella murió. Podía haber perecido la dueña antes que los zapatos. Estaría ahora, sin zapatos, enterrada en algún túmulo vistoso y blanco de algún cementerio. Y ahora los zapatos no servían para ella, ni para nadie. Ni aunque hubieran estado de nuevo juntos y lustrosos hubieran servido para ella, si también había muerto. Mucho menos ahora que no quedaba sino uno solo deshecho, aniquilado y feo. Lo lanzó con fuerza a lo lejos y lo entrevió un momento mientras se borraba en el humo de una voltereta lenta que no terminó. Tampoco pudo oír la caída. Debió caer lejos sobre la suave y mullida masa de desperdicios, sin ruido, con la silenciosa quietud de un pájaro.\n\n\nArriba revoloteaban grandes vuelos de aves negras y hasta se les oía graznar aleteando y picoteando entre el amasijo de restos. Eran zamuros que debían venir de lejos a girar lentos y absortos entre el humazo espeso, para dejarse caer de pronto sobre alguna presa. Era lo que podía verse más cerca como cosa viva. Más lejos no había sino el silencio y el crepitar del fuego y el eco asordinado de algún derrumbe de cascajos y piltrafas. Más allá, tal vez, podía divisarse la silueta deforme envuelta en trapos, o levantada de los trapos y restos, de un hombre o una mujer. ¿Qué interés podía tener en saberlo?\n\n\nUn gran muñeco de trapos, sin ojos, oloroso a cecina ahumada, era lo que podía aparecer o borrarse entre la humareda arremansada, hombre o mujer, buscando y escarbando con su palo, con sus manos, con sus pies, entre el revuelto muladar de escorias, reliquias, despojos e inmundicias. Las más de las veces el humo los borraba y los ponía lejos. Hubiera sido menester gritar con fuerza para hacerse oír, poner las manos en corneta y alzar la voz: “Ah…, amigo…” “Ah…, amiga…” No hubieran contestado y si hubieran contestado no habría tenido qué hablar. Todo lo que había que hacer era buscar y revolver entre los desechos. Una cinta de seda arrugada, torcida y manchada como una culebra que iba saliendo lentamente tirada por la mano, como una tripa estirada del revuelto montón. Fue a parar a uno de los ahítos bolsillos de aquel gran saco, o gabán o sobretodo, o hábito talar dentro del que se movía su flaco cuerpo, como un gusano dentro de una fruta podrida. Junto con una cajita de latón azul que había sido de pastillas para la tos, pero estaba vacía y una boquilla de fumador rota, de pasta negra lustrosa, labrada y mordida por los dientes del que había sido su dueño.\n\n\nLos libros rotos y los cuadernos deshechos con sus ringleras de escritura, que era difícil leer de pie mirando al suelo, chamuscados y ennegrecidos. Cuadernos que habían sido de escolares con el nombre del grado y de la escuela. Y algunos almanaques con lunas y soles y balanzas y toros dibujados en pequeñas viñetas. Debían estar escritos allí los nombres de los santos y los anuncios de la lluvia y del tiempo, y las cruces de las fiestas mayores, de algún año ya pasado hacía mucho tiempo. Un año reciente que hubiera sido un año del humo o un remoto año de calles, o cosechas o cuarteles. Allí debía estar el nombre de Juan en el mes de junio, junto con el pronóstico del tiempo de lluvia o de sequía.\n\n\n¿Cómo te llamas tú? No era allí que nadie iba a preguntarle eso. Sin embargo, era lo primero que le había preguntado el General: “Tú eres Juan, el hijo de Nicanor. Pobrecito Nicanor, no tuvo suerte. Todo le salió mal. Era un buen oficial, ¿sabes? Guapo y servidor, pero no tuvo suerte”. Ya se había muerto Nicanor y había mucha necesidad en la casa cuando su madre habló con el General. “Te vas a venir a trabajar conmigo. A ayudarme en todo”. Era flaco el General. Huesudo y nervioso. Tenía la piel seca y arrugada como de color de tierra. Grande era la casa. El zaguán ancho como una sala. El corredor. El salón. El patio con las matas. La habitación de misia Carmen. El cuarto del General con su hamaca de tejido de palma, siempre colgada. El cuarto de Carmencita. El comedor. El otro patio, los cuartos de desahogo, el servicio, la cocina, el corral con los árboles. La puerta de campo. Cuando abrían el portón principal una campanilla resonaba en toda la casa. Entraban las visitas. Siempre eran las mismas. Los amigos viejos y los políticos. Bigotes y cabezas blancas. Sombreros de Panamá. Alguna señora que iba a ver a misia Carmen y pasaba para la galería. Por la tarde las amigas de Carmencita. Taconeos, sedas de colores vivos. Toda la casa se llenaba de olor a perfume. Hablaban, cantaban, reían. Daban cortas carreras como simulando que se perseguían. “Dejen el alboroto”, gritaba el General desde la sala donde estaba hablando con mucho misterio con algún jefe. Había, además, los porteros, los sirvientes, las sirvientas, el chofer, la cocinera y los espalderos. El vino a ser como un espaldero desde el primer momento. “Que le den un revólver a Juan, para que me acompañe”. Estaba en el día en su cuarto del segundo patio o la puerta hablando con los porteros, los pedigüeños y los visitantes. A veces Carmencita y sus amigas le pedían que les hiciera algún mandado. Y cuando el General salía se sentaba al lado del chofer y lo acompañaba. “¿Cómo te estás portando, Juan?”. “Bien, General”.\n\n\nEl palo había tropezado con latas ruidosas y huecas. Las había redondas, cilíndricas, ovaladas, cuadradas, largas. La mitad roja y abollada de una cubierta metálica de queso holandés de bola. Eran aquellos quesos blandos y esféricos, rojos por fuera y amarillos por dentro, que olían a trampa de ratón y a ubre. No servían de mucho las latas, desportilladas, agujereadas o aplastadas. Había muchas de sardinas, chatas, con sus esquinas redondeadas y su tapa arrollada. Les quedaba un penetrante olor de aceite de olivas rancio. No las recogía porque de nada le podían servir. Adentro habrían estado las sardinas plateadas y rosadas, acostadas estrechamente, sin cabeza, con las pequeñas colas peinadas por el aceite. Otras eran latas de salmón con su pez pintado sobre un fondo rojo; y latas de galletas, cuadradas y cortantes, con un paisaje o con unas flores en la tapa. Más de una lata redonda para tomar agua, siempre que estuviera limpia de olores y sin herrumbre, no iba a necesitar. A lo sumo otra para llenarla de tierra y sembrar en ella alguna planta. No recogía latas en el gran saco que traía a cuestas, sino que pasaba sobre ellas tambaleando y entraba a una zona donde el humo se hacía más espeso y fuerte. Eran cartones de leche, deshechos, recipientes de helados, envoltorios de pan, cajas de pasas vacías, que se quemaban lentamente en su tibia humedad despidiendo un vapor blanquecino e irritante. Ahora le ardían más los ojos y los tenía que mantener casi cerrados, mirando tan solo por una mínima y entreabierta hendija, y caminando casi al tacto del bastón y de los pies. Allí no quedaba cosa de comer, sino el envoltorio o el desperdicio. Alguna fruta podrida y magullada, algún tomate destripado, algunos restos de arroz o algún filamento lacroso de pimentón. Todo había sido consumido, destruido o desechado cuando ya no quedaba posibilidad de saciar ningún hambre. Habían terminado de mascar todas las bocas, y ya no quedaba sino la humareda sobre la pastosa y ondulada extensión de desechos, sobras y raeduras.\n\n\nEn casa del General había visto la abundancia. Comían diez, veinte, treinta personas, todos los días. Gallinas, pescados, pavos, lomos enteros de reses. Grandes hojaldres abombados. Natillas y cremas espesas. La despensa parecía una tienda de comestibles y bebidas. Colgaban del techo jamones envueltos en coletas y quesos blancos e inflados como vejigas. Había rimeros de conservas. Cantidad de botellas de vino y de licores acostadas unas sobre otras o de pie con etiquetas blancas. “Pruebe el vino, Juan, que da fuerza”. El caldo rojo le llenaba la boca como una sangre fría que daba vida. Después veía a las muchachas y a Carmencita con otros ojos. O lo miraba Carmencita a él. Tenía una mirada adormilada y querendona y lucía al andar los pechos y las caderas de una manera provocativa. A veces ella misma lo sorprendía mirándola y se ponía a reír nerviosamente: “¿Qué estás viendo, Juan?”. “Cosas”.\n\n\nCarmencita comía chocolates. A veces estaba sola en la habitación de coser con la caja llena de golosinas. El pasaba mirando furtivamente. El General dormía la siesta y todo en la casa estaba tranquilo. “¿Quieres un chocolate?”. Entraba al cuarto. Había una penumbra tibia. La muchacha estaba sentada y no podía evitar de mirarle las piernas cruzadas descubiertas hasta más arriba de la rodilla. “Siéntate aquí”. Se sentaba a su lado. “Toma”. Tomó primero un chocolate. Después le tropezó la mano y se la agarró con decisión. “Suéltame”. No la soltó. “Suéltame o grito”. Se resolvió a desafiarla. “Grita”. Se dio por vencida. “Pero un ratico no más y te vas”. Le apretó las manos, le acarició el brazo, se le fue a acercar a la boca. Carmencita saltó rápida y salió del cuarto. Tuvo que salir después mohíno y temeroso. Pero nadie lo había visto.\n\n\nEl humo era como un trapo más tenue y liviano que se levantaba en el aire de entre los otros trapos revueltos y pesados sobre los que iba pisando con unos pasos ahogados. Aquéllos debían ser los restos de una vieja cortina impresa con grandes flores desteñidas o de un cobertor de cama. Levantó la tela por una punta, con el palo, hasta la altura de los ojos. Estaba arrugada y espesa y olía a chamusquina. La dejó caer para recoger un pedazo de espejo de mano que relumbraba roto dentro de su marco de celuloide rosado. Había sido ovalado y el mango tenía una suave curva. Se dobló con trabajo para recogerlo. La larga manga descolgada le cubrió la mano y la impidió, por un momento, agarrarlo. Le fue necesario arremangarse con la otra mano. Con el rostro cerca del suelo se hacía más fuerte el olor acre y fermentado de la basura. Tuvo que cerrar los ojos y contener la respiración. Se enderezó de nuevo y entreabrió los ojos para contemplarlo en su mano. Lo que quedaba eran cuñas alargadas de vidrio azogado que cubrían dispersamente una parte del fondo de cartón gris que le servía de base. Sobre las cuñas de espejo pasaba también, descompuesta en fragmentos, distorsionada e incompleta, una cara barbuda y pringosa casi oculta por un viejo sombrero. Era la suya. Movía el espejo y la veía descomponerse y ondular como si estuviera hecha de partes sueltas. Por entre el oscuro cerco de pelos que sombreaba la boca asomaban los dientes como si estuviera sonriendo. Se pasó la mano libre por la áspera máscara y la vio reflejarse, también rota, en el espejo. Estaba roto el espejo, y estaba rota la cara. Hubiera habido que pegar el espejo para que se pegara la cara y se pudiera ver completa. Iba siguiendo el tacto de la mano sobre el pedazo de vidrio donde la imagen parecía escapar. Resbalaba los dedos sobre la frente, se apretaba los pómulos y sentía el hueco de las mejillas fláccidas. Detrás de aquella piel cerdosa estaba el hueco de las blandas encías sin muelas. Las podía palpar por sobre la piel. Abrió la boca y se puso a tocar los contados dientes. No se podía distinguir en el espejo. O era el humo o ya estaba oscuro. Bajo el dedo gordo sintió una muela floja. Se movía sin dolor como un tallo. Se puso a moverla lentamente, como adormecido, hasta que se le cayó el espejo de la mano.\n\n\nFue cuando iba a morir su madre. Tuvo largos días de agonía. Se había puesto seca y tosía todo el tiempo. El General se había portado bien. Mandó un médico, mandó dinero. Algunos amigos de la casa iban a acompañar. Hasta misia Carmen y Carmencita se quedaron algunas noches en que la enferma estuvo peor. Se hacía conversación en voz baja en el corredor o en la pequeña sala mientras se oía el ronquido estertoroso de la moribunda. Fue por la tarde del último día. Al comienzo de la tarde, misia Carmen había salido. Las cansadas acompañantes se fueron retirando. Vinieron a quedar, Carmencita y él, solos en el corredor. No se atrevían a hablar y se miraban como con susto. No se oía sino aquel sonido de fuelle de la respiración de la enferma. Carmencita estaba sentada, con las piernas recogidas y la cabeza sobre el pecho como en una actitud de espera o de temor. Fue entonces cuando le vino aquel impulso loco e incontenible. Se levantó. Cerró el pasador de la puerta de la calle. Se acercó a Carmencita, la agarró de una mano y la hizo levantarse. Ella lo dejaba hacer absorta y como ausente. La llevó a la sala. Se abrazaron y se besaron, sin término, con una torpe furia. Se recostaron sobre el sofá. Rodaron al suelo. Fue mucho después cuando parecieron darse cuenta. Alguien tocaba a la puerta. Carmencita se arregló de prisa y se sentó en el corredor. El fue a abrir. Casi no podía hablar. Era una vecina que venía a acompañar a la moribunda.\n\n\nTodo parecía estar solo. Ya ni los grandes pájaros negros, que revoloteaban entre los restos, se veían. Ni gentes, ni ruidos, ni ecos, sino sus contados pasos sobre la masa acolchonada.\n\n\nLa sequedad caliente de la garganta lo hacía toser. Estaba entre una racha lenta de humo oscuro que lo cubría. Como si anduviera por la superficie pastosa de una gran marmita de hospicio, ya casi sin caldo, toda de natas, pellejos y papillas, colmada de bazofia apelmazada. Era maravillosamente fresco y suave el contacto de los muslos de Carmencita. La mano resbalaba sobre la piel plena de una luminosidad de brasa dormida. Era fresca la boca de Carmencita, jugosa, espesa y muelle. La podía besar con furia sin que tropezaran los dientes. Se quedaba, entonces, por largos ratos ausente y desvanecida. Fresca y jugosa era también la carne de las sandías. Golpeadas con el puño sonaban a hueco. El cuchillo las cortaba a lo largo con un recorrido sin esfuerzo y aparecía la jugosa y fresca rojez del fruto sembrado de pepitas negras. Podía comerse a grandes dentelladas, mientras el jugo corría y se derramaba por las comisuras de los labios y entre la lengua y los dientes resbalaban las semillas negras y lisas. Había que escupirlas a lo lejos. Y aquellas naranjas de la mata del corral que eran increíblemente amarillas, redondas y grandes, con su pequeño ombligo en la punta. Era una mata espesa y abierta que se llenaba de naranjas. Casi tantas naranjas como hojas verdes. En plena carga parecía agobiada y a punto de desgajarse. Las alcanzaba con la mano. La más amarilla, jugosa y grande y con la navaja de bolsillo la cortaba en cruz en cuatro partes. Olía a zumo vivo y después le quedaba el escozor en los labios. No faltaba alguien del servicio que viniera a decirle: “Al General no le gusta que le cojan las naranjas”. Encogía los hombros con indiferencia. Todas las naranjas de todas las cosechas eran menos que la entrada de noche, de puntillas, aguzando el oído a todos los ruidos, al cuarto de Carmencita: “Sí, soy yo. No hagas bulla”. Tosió de sequedad. Todo estaba quieto y todo parecía estar solo. Ya ni se veían los grandes pájaros negros que revoloteaban entre los restos. Ni gentes, ni voces, ni ecos. Seguía detenido o pisando sin ruido sobre la masa acolchonada de los trapos y los desperdicios. Podía ser hora de seguir buscando. Podía ser ya hora de regresar. Era como buscar sin término y sin orden la ciudad entera. Todo lo que había sido la ciudad entera. Lo que había estado en las casas, en las vitrinas, en los armarios, en las mesas, sobre los cuerpos. Una media rota, un paraguas deshecho, un bolso de mujer abierto y desfondado como una boca de pez muerto. Todo allí tranquilo, echado, suelto, en un descanso sin término. Todo caído y despojado. Todo como distinto y devuelto y arrebatado para él solo. Para que él solo lo pisara y lo revolviera y resolviera si lo recogía o lo dejaba. Las camas o las patas de las camas o los resortes rotos de los jergones, o los peines desdentados o los cepillos con las cerdas aplastadas y calvas, o las plumas de adorno de alguna boa femenina, o las plumas grises arrancadas a una gallina, cuyos huesos no eran, seguramente, aquellos que estaban cerca. O el portamonedas descosido que conservaba sus estrías de falsa piel de cocodrilo. A ése lo podía recoger. Había sido un portamonedas.\n\n\nCarmencita le dejaba abierta la puerta del cuarto por la noche. Hasta que el General los sorprendió. Alguien debió decírselo. Lo amenazaba con el revólver en la mano y gritaba como nunca había oído gritar. “Lo voy a matar como un perro, que es lo que usted merece”. “Hacerme eso a mí, en mi casa, con mi hija”. Pateaba y bramaba sacudiéndole el arma en la cara. Misia Carmen vino a amparar a Carmencita. Toda la casa estaba sacudida por el alboroto. “Cálmate, que se van a enterar los vecinos”. “Que se enteren. Llévate a esa puta antes que la mate”. “Hacerme eso a mí”. Era lo que repetía todo el tiempo. Los espalderos tenían agarrado a Juan. “Esta me la vas a pagar”. “Ahora es que vas a saber para qué naciste”. “Tú no sabes con quién te has metido”. Estaba erizado como un gallo de pelea. “Matarte sería poco. Me la vas a pagar más completa”. Había sentido un alivio, en medio del susto. No lo iban a matar. Quién sabe qué cosas atroces le iba a hacer aquel hombre enfurecido y poderoso. “Lo recojo de la calle. Muerto de hambre. Le entierro la madre. Lo traigo a mi casa. Para que me salga con esto”. Los espalderos le hacían coro. Repetían sus palabras y sus insultos como un eco. Le habían dado golpes. Sangraba por la boca y por la nariz. Lo sujetaban con fuerza con los brazos doblados sobre la espalda. “A lo mejor creíste que yo te iba a casar con ella. No. Estás equivocado. Prefiero que se meta a puta”. Insultaba a su padre. Insultaba a su madre. Ladrón, cobarde, flojo, alcahueta, pedigüeño, sablista, chismoso, vendido. Se ponía rojo y tieso y con las venas del cuello brotadas como un gallo que canta. El no hacía sino oírle y verle sacudir la mano en que tenía el revólver.\n\n\nEra un cuchillo de mesa con la hoja partida y un mango de madera clara con remaches de cobre. No era un arma sino un simple cuchillo de comedor de poco filo. Partido. Tal vez se partió sobre un hueso o alguien se puso a palanquear una tapa con la hoja y la partió. Una de esas tapas redondas de potes de harina o de polvo de chocolate que calzan muy ajustadamente y tienen un pequeño borde en forma de pestaña. Alguien que quería abrirla con prisa y metió la hoja del cuchillo bajo la pestaña de metal para tratar de levantarla. Debió forzarla mucho, doblarla casi en ángulo recto, hasta que saltó rota. Ahora la tenía allí en las manos. Aunque fuera tan solo un pedazo de cuchillo para algo podía servir. Para cortar cosas blandas, para re mover tierra y hasta para defenderse. Era mejor guardarlo. Lo arrojó dentro del saco.\n\n\n¿Quién podría sacar con exactitud la cuenta de los años? Los años de la prisión fueron largos. Largos, olvidados e iguales. Los compañeros que dormían en la cuadra con él preguntaban si era un preso político. No lo sabía. Tampoco lo habían llevado a un tribunal, como aquel otro que estaba allí por haber matado un comerciante. O aquel otro que le había dado unos machetazos a un compadre un día de fiesta. O aquel otro. ¿Cómo era que se llamaba? Que había matado a palos a un niguatoso, barrigón, pordiosero, borracho y falto de respeto que un día, saliendo de la bodega, delante de todos los hombres, le tocó el culo. Fue que se puso loco, decía. Empezó a darle palos con un pardillo que traía y no terminó hasta que se lo quitaron. Al principio chillaba como un marrano. Después ya no se quejaba. “¿Y tú, Juan, eres preso político?”. Hubiera podido estar allí por matar al General. A ése sí lo hubiera matado con gusto. A palos como a un marrano hasta dejarlo tendido. Y hubiera echado para la calle a Carmencita y a misia Carmen. Y a todos los sirvientes y espalderos. Y le hubiera pegado candela a la casa, para verla arder completa, sin que se salvara nada, desde el techo y las paredes, hasta las cortinas y las camas, y las mesas, y los cuadros, y las latas de aceite, y los jamones. Y hubiera tirado al patio las botellas de vino. Hasta que quedara el General sepultado y hundido debajo de todo aquello. Y la gente gritando y pidiendo socorro en la calle, sin atreverse a apagar la candela. Y la candela pasando de casa en casa. La gente preguntaría: “¿Quién mató al General?” “¿No lo saben? Es Juan. ¡Juan!” “¿Quién le pegó fuego a la casa y a la calle?” “¿Quién va a ser? ¡Juan!”\n\n\nSe puso a recoger cosas desordenadamente. Cosas que no debía recoger. Todo lo que iba tropezando lo agarraba y lo metía en el saco. Trapos chamuscados, latas, flores marchitas, cartones rotos. El saco crecía hinchado y se iba poniendo más gordo que su silueta. Una cabeza de muñeca de celuloide. Una zaranda rota de hojalata llena de colorines. Envuelta en papeles descubrió una rata muerta. El gris plomizo se hacía casi blanco en el vientre. Los ojos parecían dos pequeñas cuentas. En la trompa puntiaguda tenía un manojo de cerdas erizadas como un bigote. La lanzó lejos y siguió recogiendo sin parar.\n\n\nLo soltaron un día. No podía llevar la cuenta como los presos criminales que sabían los años y los meses que les faltaban. Podían soltarlo en cualquier año o no soltarlo nunca. Pensaba que el día que se muriera el General, lo soltarían. Lo soltaron un día de mucha agitación y alboroto con muchos presos, con casi todos los presos. “¿Se murió el General?”, preguntó Le dijeron que sí. Pero en la calle supo pronto que el que había muerto era el General que mandaba por encima de todos, el gran jefe. El suyo seguía vivo y no lo olvidaba. Había pasado muchos años preso y se había desacostumbrado a trabajar. Años de estar en cuclillas en la cuadra o lavando patios. Un compañero de prisión le regaló un traje y le consiguió un trabajo. Estaba afeitado y limpio y parecía otro hombre. Lo colocaron de caporal de trabajadores en la construcción de un tramo de carretera. El primer sábado recibió la paga. No había visto dinero suyo hacía tiempo. Pero allí mismo, muy pronto, empezó la cosa. Lo llamó el encargado de las obras. Parecía estar apenado. “Amigo Juan, yo lo siento, pero no vamos a poder seguir teniéndolo aquí. Pase a recoger lo que se le debe”. Se puso a averiguar con unos y con otros y llegó a saber lo que había pasado. Era el General que lo había localizado y había hecho la gestión con los dueños de la empresa para que lo echaran. Quién sabe lo que les habría dicho. Se puso a buscar otro empleo bien lejos y bien desconocido del General. Encargado de un depósito de materiales en un barrio apartado, en una casa vieja con una gran puerta de madera claveteada. Pero no pasó mucho tiempo sin que lo llamara el hombre que lo empleó: “Amigo Juan, yo lo siento…”. No lo dejó terminar: “Ya yo sé. Es el General, quédese con su pedazo de depósito”. Se fue. En todas partes era lo mismo, cualquiera que fuera el empleo. No lo olvidaban, ni lo dejaban quieto. Pasaba unos días trabajando y luego venía la llamada y el recado aquel siempre igual. Podía ser en el taller mecánico donde consiguió colocación como vigilante nocturno. Toda la noche solo, caminando con una linterna, por entre los tornos, las prensas y los motores. Tan solo su sombra inmensa estaba con él y se bamboleaba en las paredes a uno y otro lado de la luz. Pero también aparecía el otro: “Amigo Juan, lo siento mucho…” No lo iban a dejar tranquilo en ninguna parte. Aunque se cambiara el nombre. Alguna vez dijo que se llamaba Evangelista o Pedro, pero fue lo mismo. “No vamos a poder seguir con usted, amigo Juan o amigo Pedro…” “Ahí le dejo su pedazo de portería”, le dijo con furia al que lo llamó para despedirlo de portero. Alguna vez se atrevió a añadir: “Yo sé que el que me manda a echar es el General”. Pero nadie se atrevía a confesárselo. “¿Qué General?” A él no lo iban a engañar tan fácilmente. Hasta el hombre que le daba menudas mercancías para que las fuera a vender por la calle como buhonero, tuvieron que llamarlo: “No voy a poder seguir con usted, amigo Juan…” No podía ni siquiera ponerse a vender billetes de lotería. A pesar de que todavía tenía una voz alta y llena que alcanzaba muy lejos.\n\n\nEl humo apaga la voz y la asordina sin dejarla llegar a toda la distancia. Si no hubiera tanto humo con la voz podría llenar toda la ancha colina y desbordarla rodando por las cuestas hasta donde el aire estuviera limpio. “El cuatro mil setecientos veintirés”. Con un grito así se podía abarcar más de una cuadra y penetrar al interior de las casas para llamar a las gentes. “Para hoy. Ultima hora”. Salían las mujeres a los zaguanes con apicaradas caras de esperanza. Las fachadas del humo, las puertas del humo, los zaguanes del humo se poblaban de figuras de humo envueltas en pañolones oscuros de humo de sirvientas humo, con manos deshechas que flotaban tendidas para agarrar un papel de humo cubierto de números que salía de sus manos a flotar y diluirse. Unas sucias monedas ahumadas y sin peso rodaban por entre los largos dedos de sinuoso vapor gris. Había que romper el billete en fragmentos. Uno para cada mano y para cada moneda. “Este va a salir seguro”. “¿Seguro?” “Seguro”. “Con el primer premio”. “Con el gordo”. Se inflaba y extendía la traza de billete en lienzo de fumarola destejida. Cuando se miraba las manos, entre el escozor de los ojos semi-cerrados, las hallaba vacías. “No vamos a poder seguir dándole billetes para la venta, Juan”.\n\n\nLlegó a la puerta de la casa del General y se puso a hablar con un hombre desconocido que parecía el portero. No lo conocieron. Salieron y entraron otros hombres y mujeres que tampoco lo reconocieron. “¿Qué se le ofrece?” “Darle un saludito al General cuando salga”. “No debe tardar”. Sentía en el bolsillo el peso del revólver negro cañón largo, que le había robado a un policía borracho tendido en un portal. Uno que otro de los que lo habían conocido antes salió y pasó frente a él mirándolo con indiferencia sin reconocerlo. Debía parecer más viejo de lo que era en realidad. Y además sucio, abandonado y maltrecho. Salió misia Carmen. Se había puesto encorvada y flaca. Se agarraba del brazo de una mujer gorda, cara redonda, pechona, con un moño muy grande en la cabeza. Debía ser Carmencita. Lo vieron sin reconocerlo. Montaron en un automóvil y se fueron. “¿Esa es la señora Carmencita, verdad”, le preguntó al portero. “Sí, claro”. “¿Vive aquí en la casa?” “No hombre, vive en su casa con su marido y sus hijos”. “¿Tardará mucho el General?” “No, ya no debe tardar. Tenga paciencia”. Se metió la mano en el bolsillo y apretó el mango de madera del revólver. El que salía ahora sí era el General. Tampoco lo hubiera podido conocer. Parecía un palo de escoba de flaco. Le flotaba la ropa. La cara se le había puesto más seca y más chiquita y los bigotes más cerdosos e hirsutos. Caminaba con unos pasos cortos como si le dolieran los pies y veía fijamente hacia adelante como si no se diera cuenta de lo que pasaba a su lado. Cuando estuvo junto a él tampoco lo vio. Cuando le dijo con una voz apretada: “Sepa que yo soy Juan”, tampoco pareció oírlo. Ni siquiera cuando sacó el revólver y se lo manotearon y quitaron los espalderos sin dejarlo disparar. Apenas se volvió entonces hacia él, con más extrañeza que susto. Lo vio como desde lejos apretado y zarandeado por los hombres. Sin embargo, pudo distinguir su vocecita cascada: “Ajá, ajá, ¿qué le parece? El hombre me quería atacar. Llévenlo preso. Que lo frieguen bien fregado”.\n\n\nAhora sí que hace tiempo que debe estar muerto. Y también misia Carmen y hasta quién sabe si Carmencita, gorda y carona y hasta el marido. La casa la habrán cerrado o la habrán demolido. Ya no debe quedar ni sábana, ni media, ni colgadura, ni zapato, ni jamón de aquellos días. Ni gente para recordárselos, ni para recordarlos con ellos. Tanto que se sacudió para que le dejaran quieto, para que lo dejaran solo. Ahora camina entre el humo más oscuro y turbio. Siempre es así hacia los bordes. No se ve ni sombra ni silueta de gente. Pisa el revoltijo de cosas maceradas y humeantes ya sin mirar. Ya sin interés de recoger más nada. Hay un montón amarillo de cáscaras de naranja donde vacilan sus pasos. Se agacha a recoger tres granos blancos de semilla alargados. Están húmedos en el hueco de su mano. Sigue faldeando por entre los montones más recientes de desperdicios. Casi arrastra el pesado saco lleno de los mugrientos despojos. Sin que lo abandone el humo va entrando en una vereda de tierra más firme. La vereda se alarga estrecha ondulando con las formas de la cuesta que se pierde arriba y abajo en nubosidad acre. Está frente a un cobertizo desigual de tablas y cartones, cubierto arriba de pedazos de latas pisados con piedras. Empuja la puerta desajustada, entra y arroja el pesado saco al suelo. Se quita el sombrero y se tiende vestido sobre el camastro de trapos revueltos. Por la puerta entra ya la oscuridad de la noche y por una esquina del vano se ve parpadear a lo lejos una luz. Siente de nuevo los granos de naranja en la mano. Se alza con pesadez, hurga en el saco y en los rincones hasta que encuentra un pequeño pote cilíndrico. Va a la puerta y con el cuchillo roto que ha recogido remueve tierra de la entrada y lo va llenando con ella. Con el dedo hace un hueco en medio, mete las tres semillas y las recubre suavemente. Deja el pote en el suelo y se vuelve a echar. Una mata de naranja necesita espacio. Tal vez sobre el barranco haya un sitio. Hay que regarla. Se vuelve a levantar. Toma la lata en la que tiene el agua de beber y vierte un poco de ella sobre la tierra seca del pote. Se ha puesto más pesado en su mano. Se tiende de nuevo y se estira en la oscuridad. Toma tiempo en hacer una mata de naranja. Las primeras hojas son de un verde pálido y brillante que parece que alguien las hubiera sobado con la mano llena de sudor.\n\n\n*FIN*\n\n\n\n\nCatorce cuentos venezolanos\n, Madrid, 1969\n\n"}