{"metadata": {"length": 60792, "words": 10366, "reading_time_min": 51.83}, "text": "Hace mucho tiempo un muchacho genovés, de trece años, hijo de un obrero, viajó desde Génova hasta América sólo para buscar a su madre.\n\n\nElla se había ido dos años antes a Buenos Aires, capital de Argentina, para ponerse al servicio de alguna casa rica y ganar así, en poco tiempo, el dinero necesario para levantar a la familia, la cual, por efecto de varias desgracias, había caído en la pobreza y tenía muchas deudas. No son pocas las mujeres animosas que hacen tan largo viaje con aquel objetivo. Gracias a los buenos salarios que allí encuentran las personas que se dedican a servir, éstas vuelven a su patria, al cabo de algunos años, con algunos miles de pesos.\n\n\nLa pobre madre había llorado lágrimas de sangre al separarse de sus hijos, uno de dieciocho años y otro de once; pero marchó muy animada y con el corazón lleno de esperanzas. El viaje fue feliz; apenas llegó a Buenos Aires encontró en seguida, por medio de un comerciante genovés, primo de su marido, establecido allí desde hacía mucho tiempo, una excelente familia del país, que le daba buen salario y la trataba bien.\n\n\nPor algún tiempo mantuvo con los suyos una correspondencia regular. Como habían convenido entre sí, el marido dirigía las cartas al primo, quien las entregaba a la mujer; ésta, a su vez, le daba las contestaciones para que las mandase a Génova, escribiendo él, por su parte, algunos renglones. Ganaba ochenta pesos al mes, y como no gastaba nada en ella, enviaba a su casa, cada tres meses, una buena suma, con la cual el marido, que era un hombre de bien, iba pagando poco a poco las deudas más urgentes y adquiriendo así buena reputación. Entre tanto, trabajaba y estaba contento con lo que hacía; pero también esperaba que su mujer volviera dentro de poco, pues la casa parecía que estaba como en sombra desde que ella faltaba, y el hijo menor, que quería mucho a su madre, se entristecía y no podía resignarse a su ausencia.\n\n\nPero transcurrido un año desde la marcha, después de una carta breve en la que decía no estar bien de salud, no se recibieron más. Escribieron dos veces al primo, y éste no contestó. Escribieron, también, a la familia del país donde estaba sirviendo la mujer; pero sospecharon que no llegaría la carta, porque habían equivocado el nombre en el sobre, y, en efecto, no tuvieron contestación.\n\n\nTemiendo una desgracia, se dirigieron al consulado italiano de Buenos Aires, pidiéndole que hiciese investigaciones; después de tres meses, les contestó el cónsul: a pesar del anuncio publicado en los periódicos, nadie se había presentado, ni para dar noticias. Y no podía suceder de otro modo, entre otras razones, por ésta: que con la idea de salvar el decoro de su familia, que creía manchar trabajando como criada, la buena mujer no había dicho a la familia argentina su verdadero nombre.\n\n\nPasaron otros meses sin que tampoco hubiera ninguna noticia. Padre e hijos estaban consternados; el más pequeño se sentía oprimido por una tristeza que no podía vencer. ¿Qué hacer? ¿A quién recurrir? La primera idea del padre fue marcharse a buscar a su mujer a América. Pero ¿y el trabajo? ¿quién sostendría a sus hijos? Tampoco podía marchar el hijo mayor, porque comenzaba entonces a ganar algo y era necesario para la familia. En este afán vivían, repitiendo todos los días las mismas conversaciones dolorosas o mirándose unos a otros en silencio. Una noche, Marcos, el más pequeño, dijo resueltamente:\n\n\n-Voy a América a buscar a mi madre.\n\n\nEl padre movió la cabeza tristemente, y no respondió. Era un buen pensamiento, pero impracticable. ¡A los trece años, solo, hacer un viaje a América, cuando se necesitaba un mes para llegar! Pero el muchacho insistió pacientemente. Insistió aquel día, el siguiente, todos los días, con gran parsimonia, y razonando como un hombre.\n\n\n-Otros han ido -decía-, más pequeños que yo. Una vez que esté en el barco, llegaré allí como los demás, y no tendré más que buscar la casa del tío. Como hay allá tantos italianos, alguno me enseñará la calle. Encontrando al tío, encuentro a mi madre, y si no la encuentro, buscaré al cónsul y a la familia argentina. Haya ocurrido lo que haya ocurrido hay allí trabajo para todos; yo también encontraré una ocupación que me permita, al menos, ganar lo suficiente para volver a casa.\n\n\nY así, poco a poco, casi llegó a convencer a su padre. Éste lo apreciaba, sabía que tenía juicio y ánimo, que estaba acostumbrado a las privaciones y los sacrificios, que todas estas buenas cualidades reforzaban su decisión de buscar a su madre a quien adoraba. Sucedió también que cierto comandante de un buque mercante amigo de un conocido suyo, habiendo oído hablar del asunto, se empeñó en ofrecerle, gratis, un billete de tercera clase para ir a Argentina. Entonces, después de nuevas vacilaciones, el padre consintió y se decidió el viaje. Llenaron de ropa un pequeño baúl, le pusieron algunas liras en el bolsillo, le dieron las señas del tío, y una hermosa tarde del mes de abril lo embarcaron.\n\n\n-Marcos, hijo mío -le dijo el padre, dándole el último beso con lágrimas en los ojos, sobre la escalerilla del buque que estaba por salir-: ¡Ten ánimo, vas con un fin santo; Dios te ayudará!\n\n\n¡Pobre Marcos! Tenía corazón esforzado y estaba preparado también para las más duras pruebas de aquel viaje; pero cuando vio desaparecer del horizonte la hermosa Génova y se encontró en alta mar, sobre aquel gran navío lleno de compatriotas que emigraban, solo, desconocido de todos, con aquel pequeño baúl que encerraba toda su fortuna, le asaltó un repentino desánimo.\n\n\nDos días permaneció arrinconado en la proa, como un perro, casi sin comer y sintiendo gran necesidad de llorar. Toda clase de tristes pensamientos lo asaltaban, y el más triste, el más terrible era el que más se apoderada de él: el pensamiento de que hubiese muerto su madre. En sus sueños interrumpidos y penosos, veía siempre la faz de un desconocido que lo miraba con aire de compasión, y después le decía al oído: ¡Tu madre ha muerto! Y entonces se despertaba ahogando un grito.\n\n\nAl fin, pasado el estrecho de Gibraltar, en cuanto vio el océano Atlántico, tomó un poco de ánimo y cobró esperanzas. Pero fue un breve alivio. Aquel inmenso mar, igual siempre, el creciente calor, la tristeza de toda aquella pobre gente que lo rodeaba, el sentimiento de la propia soledad, volvieron a echar por tierra sus pasados bríos.\n\n\nLos días se sucedían tristes y monótonos, confundiéndose unos con otros en la memoria, como les sucede a los enfermos. Le parecía que hacía ya un año que estaba en el mar. Cada mañana, al despertar, experimentaba un nuevo estupor encontrándose allí solo, en medio de aquella inmensidad de agua, viajando hacia América.\n\n\nLos hermosos peces voladores que caían a cada instante en el barco; aquellas admirables puestas de sol de los trópicos con esas inmensas nubes color de fuego y sangre; aquellas fosforescencias nocturnas, que hacían que todo el océano apareciera encendido como un mar de lava, no le hacían el efecto de cosas reales, sino más bien de fantasmas vistos en el sueño.\n\n\nHubo días de mal tiempo, durante los cuales permaneció encerrado continuamente en el camarote, donde todo bailaba y se caía, en medio de un coro espantoso de quejidos e imprecaciones, y creía que había llegado su última hora. Hubo otros días de mar tranquilo y amarillento, de calor insoportable e infinitamente aburridos; horas interminables y siniestras, durante las cuales los pasajeros, encerrados, tendidos inmóviles sobre las tablas, parecían muertos. Y el viaje no acababa nunca: mar y cielo, cielo y mar hoy como ayer, mañana como hoy, siempre, eternamente.\n\n\nY él se pasaba las horas apoyado en la borda y mirando aquel mar sin fin, aturdido, pensando vagamente en su madre hasta que los ojos se le cerraban y la cabeza se le caía, rendida por el sueño; y entonces volvía a ver aquella cara desconocida que lo miraba con aire de lástima y le repetía al oído: ¡Tu madre ha muerto!. Y aquella voz lo despertaba sobresaltado para volver a soñar con los ojos abiertos y mirando el inalterable horizonte.\n\n\nVeintisiete días duró el viaje. Pero los últimos fueron los mejores. El tiempo estaba bueno y era fresco el aire. Había entablado relaciones con un buen viejo lombardo que iba a América a reunirse con su hijo, labrador de la ciudad de Rosario; le había contado todo lo que ocurría en su casa, y el viejo, a cada instante, le repetía, dándole palmaditas en el cuello:\n\n\n-¡Ánimo, muchachito!, tú encontrarás a tu madre sana y contenta.\n\n\nAquella compañía lo animaba, y sus presentimientos, de tristes, se habían tornado alegres. Sentado en la proa, al lado del viejo labrador que fumaba en pipa, bajo un hermoso cielo estrellado, en medio de grupos de emigrantes que cantaban, se representaba mil veces en su pensamiento su llegada a Buenos Aires: se veía en una calle, encontraba la tienda, se echaba en brazos del tío: ¿Cómo está mi madre? ¿Dónde está? ¡Vamos en seguida! En seguida vamos. Corrían juntos, subían una escalera, se abría una puerta… Y aquí el sordo soliloquio se detenía, se perdía su imaginación en un sentimiento de inexplicable ternura que le hacía sacar, a escondidas, una medallita que llevaba al cuello y murmurar, besándola, sus oraciones.\n\n\nEl vigesimoséptimo día después de la salida, llegaron. Era una hermosa mañana de mayo cuando el buque echó el ancla en el inmenso río de la Plata, sobre una orilla en la cual se extiende la vasta ciudad de Buenos Aires, capital argentina. Aquel tiempo espléndido le pareció de buen agüero. Estaba fuera de sí de alegría y de impaciencia. ¡Su madre se hallaba a pocas millas de distancia de él! ¡Dentro de pocas horas la habría ya visto! ¡Y él se encontraba en América, en el Nuevo Mundo; y había tenido el atrevimiento de ir allí solo! Todo aquel larguísimo viaje le parecía, entonces, que había pasado en un momento.\n\n\nLe parecía haber volado, soñando, y haber despertado entonces. Y era tan feliz, que casi no se sorprendió ni se afligió cuando se registró los bolsillos y se encontró una sola de las dos partes en que había dividido su pequeño tesoro, para estar seguro de no perderlo todo. Le habían robado la mitad, no le quedaban más que unas pocas liras; pero, ¿qué le importaba ya, estando tan cerca de su madre? Con su baúl al hombro, pasó, con otros muchos italianos, a un vaporcito que lo llevó a poca distancia de la orilla; saltó del vaporcito a una lancha que llevaba el nombre de Andrea Doria, desembarcó en el muelle, se despidió de su viejo amigo lombardo y se dirigió de prisa a la ciudad.\n\n\nLlegado a la desembocadura de la primera calle que encontró, detuvo a un hombre que pasaba y le rogó le indicase qué dirección debía tomar para ir a la calle de las Artes. Por casualidad, se había encontrado con un obrero italiano. Éste lo miró con curiosidad, y le preguntó si sabía leer. El muchacho contestó que sí.\n\n\n-Pues bien -le dijo el obrero, indicándole la calle de que salía- sube derecho, leyendo siempre los nombres de las calles en todas las esquinas y acabarás por encontrar la que buscas.\n\n\nEl muchacho le dio las gracias, y siguió adelante por la calle que le indicaron.\n\n\nEra una calle recta y larga, pero estrecha, flanqueada por casas bajas y blancas que parecían otras tantas casitas de campo; llenas de gente, de coches, de carros, que producían un ruido ensordecedor; aquí y allá se izaban inmensas banderas de varios colores en las que había escritos, en gruesos caracteres, anuncios de salidas de vapores para ciudades desconocidas. A cada instante, volviéndose a derecha e izquierda, veía otras calles que parecían tiradas a cordel, flanqueadas de casas, también blancas y bajas, llenas de gente y de carruajes, y situadas en el mismo plano de la extensa llanura americana, semejante al horizonte del mar.\n\n\nLa ciudad le parecía infinita; creía que se podían pasar días y semanas viendo siempre, aquí y allá, otras calles como aquéllas, y que toda América estaba formada así. Miraba atentamente los nombres de las calles; nombres raros, que le costaba trabajo leer. A cada calle nueva que divisaba, sentía que le latía más de prisa el corazón, pensando que fuese la que buscaba.\n\n\nMiraba a todas las mujeres con la idea de encontrar a su madre. Vio una delante de sí, y le dio una sacudida el corazón; la alcanzó, la miró: era una negra. Y seguía andando, apretando el paso; llegó a una plazoleta, leyó y quedó como clavado en la acera. Era la calle de las Artes. Volvió, vio el número 117; la tienda del tío era el número 175. Apretó más el paso, casi corría; en el número 171 tuvo que detenerse para tornar aliento, diciendo para sí: ¡Ah, madre mía! ¿Es verdad que te veré dentro de un instante? Corrió más: llegó a una pequeña tienda de quincalla. Ésa era. Se asomó. Vio a una señora con el pelo gris y anteojos.\n\n\n-¿Qué quieres, niño? -le preguntó aquélla en español.\n\n\n-¿No es ésta -dijo el muchacho, procurando echar fuera la voz- la tienda de Francisco Merelo?\n\n\n-Francisco Merelo murió -respondió la señora en italiano.\n\n\nEl chico recibió una fuerte impresión al oírlo.\n\n\n-¿Cuándo murió?\n\n\n-¡Oh! Hace tiempo -respondió la señora-; algunos meses; tuvo malos negocios, y se fue. Dicen que se fue a Bahía Blanca, muy lejos de aquí, y murió apenas llegó allá. La tienda es mía.\n\n\nEl muchacho palideció.\n\n\nDespués dijo precipitadamente:\n\n\n-Merelo conocía a mi madre; ella estaba aquí sirviendo en casa del señor Mequínez. Sólo él podría decirme dónde está. He venido a América a buscar a mi madre. Merelo le mandaba las cartas. Necesito encontrar a mi madre.\n\n\n-Hijo mío -respondió la señora-, yo no sé de eso. Puedo preguntarle al muchacho del corral, que conoce al joven que le hacía los encargos a Merelo. Puede ser que éste sepa algo.\n\n\nFue al fondo de la tienda y llamó al chico, que llegó en seguida.\n\n\n-Dime -le preguntó la tendera-: ¿recuerdas si el dependiente de Merelo iba alguna vez a llevar cartas a una mujer que estaba de criada en casa de hijos del país?\n\n\n-En casa del señor Mequínez -respondió el muchacho-, sí, señora, alguna vez. Al final de la calle de las Artes.\n\n\n-¡Ah! ¡Gracias, señora! -gritó Marcos-. Dígame el número…, ¿no lo sabe? Hágame acompañar, acompáñame tú mismo en seguida, chico. Aún tengo algunos cuartos.\n\n\nY dijo esto con tanto calor, que sin esperar la venia de la señora, el muchacho respondió:\n\n\n-Vamos -y salió el primero a muy ligero paso.\n\n\nCasi corriendo, sin decir una palabra, fueron hasta el fin de la larguísima calle; atravesaron el portal de una pequeña casa blanca y se detuvieron delante de una hermosa reja de hierro, desde la cual se veía un patio lleno de macetas de flores. Marcos tocó la campanilla.\n\n\nApareció una señorita.\n\n\n-Vive aquí la familia Mequínez ¿no es verdad? -preguntó con ansiedad el muchacho.\n\n\n-Aquí vivía -respondió la señorita, pronunciando el italiano a la española-. Ahora vivimos nosotros, la familia Ceballos.\n\n\n-¿Y a dónde han ido los señores Mequínez? -preguntó Marcos, latiéndole el corazón.\n\n\n-Se han ido a Córdoba.\n\n\n-¡Córdoba! -exclamó Marcos-; ¿dónde está Córdoba? ¿Y la persona que tenían a su servicio? La mujer, mi madre, la criada era mi madre. ¿Se han llevado también a mi madre?\n\n\nLa señorita lo miró y dijo:\n\n\n-No lo sé. Quizá lo sepa mi padre, que los vio cuando se fueron. Espérate un momento.\n\n\nSe fue, y volvió con su padre, un señor alto, con la barba gris. Éste miró fijamente un momento a aquel simpático tipo de pequeño marinero genovés, de cabellos rubios y nariz aguileña, y le preguntó en mal italiano:\n\n\n-¿Es genovesa tu madre?\n\n\nMarcos respondió que sí.\n\n\n-Pues bien; la criada genovesa se fue con ellos, estoy seguro.\n\n\n-¿Y a dónde han ido?\n\n\n-A la ciudad de Córdoba.\n\n\nEl muchacho dio un suspiro; después dijo con resignación:\n\n\n-Entonces…, iré a Córdoba.\n\n\n-¡Ah, pobre niño! -exclamó el señor mirándolo con lástima-. ¡Pobre niño! Córdoba está a mil leguas de aquí.\n\n\nMarcos se quedó pálido como un muerto y se apoyó con una mano en la reja.\n\n\n-Veamos, veamos -dijo entonces el señor, movido a compasión, abriendo la puerta-; entra un momento, veremos si se puede hacer algo. Siéntate.\n\n\nLe ofreció asiento, le hizo contar su historia, estuvo escuchándolo muy atento y se quedó un rato pensativo; después le dijo con resolución:\n\n\n-Tú no tienes dinero, ¿no es verdad?\n\n\n-Tengo todavía, pero muy poco -respondió Marcos.\n\n\nEl señor estuvo pensando otros cinco minutos; después se sentó a una mesa, escribió una carta, la cerró, y dándosela al muchacho, le dijo:\n\n\n-Oye, italianito, ve con esta carta a Boca. Es una ciudad pequeña, medio genovesa, que está a dos horas de camino de aquí. Todo el que te encuentre te puede indicar el camino. Ve allí y busca a este señor, al cual va dirigida la carta, y que es muy conocido. Entrégale esta carta. Él te hará salir mañana para la ciudad de Rosario y te recomendará a alguno de allí que podrá proporcionarte un medio para que sigas el viaje hasta Córdoba, en donde encontrarás a la familia Mequínez y a tu madre. Entretanto, toma esto -y le dio algunos pesos-. Anda y ten ánimo; aquí hay por todas partes compatriotas tuyos, y no te abandonarán. Adiós.\n\n\nEl muchacho le dijo:\n\n\n-Gracias.\n\n\nSin ocurrírsele otras palabras, salió con su cofre y, despidiéndose de su pequeño guía, se puso en caminó lentamente hacia Boca, atravesando la gran ciudad, lleno de tristeza y de estupor.\n\n\nTodo lo que le sucedió desde aquel momento hasta la noche del día siguiente, le quedó después en la memoria, confuso e incierto como ensueños de calenturiento: ¡tan cansado, turbado y debilitado se encontraba!\n\n\nAl día siguiente, al anochecer, después de haber dormido la noche antes en un cuartucho de una casa de Boca, al lado de un almacén del muelle; después de haber pasado casi todo el día sentado sobre un montón de maderos, y como entre sueños, enfrente de millares de barcos, de lanchas y de vapores, se encontraba en la popa de una barcaza de vela, cargada de frutas, que salía para la ciudad de Rosario conducida por tres robustos genoveses bronceados por el sol, cuyas voces y el dialecto querido que hablaban llevó algunos bríos al ánimo de Marcos.\n\n\nSalieron, y el viaje duró tres días y cuatro noches, siendo continua la admiración del pequeño viajero. Tres días y tres noches remontó aquel maravilloso río Paraná, en cuya comparación nuestro gran Po no es más que un arroyuelo, y la extensión de Italia, cuadruplicada, no alcanza a la de su curso.\n\n\nEl barco iba lentamente a través de aquella masa de agua inconmensurable. Pasaba por medio de largas islas, antiguos nidos de serpientes, cubiertas de árboles frondosos, semejantes a bosques flotantes; y ora se deslizaba entre estrechos canales, de los cuales parecía que no podía salir, ora desembocaba en vastas extensiones de agua, que semejaban grandes lagos tranquilos; después, saliendo de entre las islas, por los canales intrincados de un archipiélago, llegaba a sitios rodeados de montones inmensos de vegetación.\n\n\nReinaba profundo silencio. En largos trechos, las orillas y las aguas solitarias y vastísimas evocaban la imagen de un río desconocido, que aquel pobre barco de vela era el primero en el mundo que se aventuraba a surcar.\n\n\nMientras más avanzaban, tanto más aumentaba aquel inmenso río. Pensaba que su madre se encontraba aún a gran distancia, y que la navegación debía durar años todavía. Dos veces al día comía un poco de pan y de carne en conserva con los marineros, quienes, viéndole triste, no le dirigían nunca la palabra.\n\n\nPor la noche dormía sobre cubierta, y se despertaba a cada instante bruscamente, admirando la luz clarísima de la luna que blanqueaba las inmensas y lejanas orillas: entonces el corazón se le oprimía. ¡Córdoba!, repetía este nombre: Córdoba, como el de una de aquellas ciudades misteriosas de las que había oído hablar en las leyendas. Pero después pensaba: Mi madre ha pasado por aquí; ha visto estas islas, aquellas orillas; y entonces no le parecían ya tan raros y solitarios aquellos lugares en los cuales se había fijado la mirada de su madre… Por la noche alguno de los marineros cantaba. Aquella voz le recordaba las canciones de su madre cuando lo adormecía de niño. La última noche, al oír aquel canto, sollozó. El marinero se interrumpió. Después le gritó:\n\n\n-¡Ánimo, chico, valor! ¡Qué diablo! ¡Un genovés que llora por estar lejos de su casa! ¡Los genoveses atraviesan todo el mundo tan contentos como orgullosos!\n\n\nAquellas palabras le hicieron experimentar una sacudida; oyó la voz de sangre genovesa que corría por sus venas, y levantó la frente con orgullo, dando un golpe en el timón. Bien -dijo para sí-; también daré yo la vuelta al mundo; viajaré años y años, andaré a pie centenares de leguas, seguiré adelante hasta que encuentre a mi madre. Llegaré, aunque sea moribundo, para caer muerto a sus pies. ¡Con tal de que vuelva a verla una sola vez!… ¡Ánimo!… Y con estos bríos llegó, al clarear una fría y hermosa mañana, frente a la ciudad de Rosario, situada en la ribera del Paraná, reflejándose en las aguas los palos y banderas de mil barcos de todos los países.\n\n\nPoco después de haber desembarcado, subió a la ciudad, con su cofre al hombro, buscando a un señor argentino, para el cual su protector de Boca le había dado una tarjeta con algunas líneas de recomendación.\n\n\nAl entrar en Rosario, le pareció que se encontraba en una ciudad ya conocida. Aquellas calles eran interminables, rectas, flanqueadas de casas blancas y bajas, atravesadas en todas direcciones, por encima de los tejados, por espesas fajas de hilos telegráficos y telefónicos, que parecían inmensas telarañas, oyéndose gran ruido de gente, caballos y carruajes. La cabeza se le iba: casi creía que volvía a entrar en Buenos Aires, y que iba otra vez a buscar a su tío. Anduvo cerca de una hora de aquí para allá, dando vueltas y revueltas, y pareciéndole que volvía siempre a la misma calle; y a fuerza de tantas preguntas encontró al fin la casa de su nuevo protector. Tocó la campanilla. Se asomó a la puerta un hombre grueso, rubio, áspero, que tenía aspecto de corredor de comercio, y que le preguntó fríamente con pronunciación extranjera:\n\n\n-¿Qué quieres?\n\n\nEl muchacho dijo el nombre del patrón.\n\n\n-El patrón -respondió el corredor- ha salido anoche para Buenos Aires, con toda su familia.\n\n\nEl muchacho se quedó paralizado.\n\n\nDespués balbuceó:\n\n\n-Pero yo… no tengo a nadie aquí…, ¡soy solo! -Y le dio la tarjeta.\n\n\nEl corredor la tomó, la leyó y dijo con mal humor:\n\n\n-No sé qué hacer. Ya le diré dentro de un mes, cuando vuelva…\n\n\n-¡Pero yo estoy solo! ¡Estoy necesitado! -exclamó el chico con voz suplicante.\n\n\n-¡Eh, anda -dijo el otro-; ¿no hay ya bastantes pordioseros de tu país en Rosario? Vete a pedir limosna a Italia.\n\n\nY le dio con la puerta en las narices.\n\n\nEl muchacho se quedó petrificado.\n\n\nDespués tomó con desaliento su baúl, y salió con el corazón angustiado, con la cabeza hecha una bomba, y asaltado de un cúmulo de pensamientos desagradables.\n\n\n¿Qué hacer? ¿A dónde ir? De Rosario a Córdoba hay un día de viaje en ferrocarril. Le quedaba ya muy poco dinero. Deduciendo lo que habría de gastar en aquel día, no le quedaría casi nada. ¿Dónde encontrar dinero para pagarse el viaje? ¡Podía trabajar! Pero ¿cómo? ¿A quién pedir trabajo? ¡Pedir limosna! ¡Ah, no! Ser arrojado, insultado, humillado como hace poco, no; nunca, jamás, ¡prefiero morir! Y ante aquella idea, al ver otra vez delante de sí la inmensa calle que se perdía a lo lejos en la interminable llanura, sintió que le faltaban otra vez las fuerzas, echó a tierra el cofre, se sentó en él apoyando la espalda contra la pared, y se cubrió la cara con las manos, sin llorar, en actitud desconsolada. La gente lo tocaba con los pies al pasar; los carruajes hacían ruido por la calle; algunos muchachos se detenían para mirarlo. Estuvo así buen rato.\n\n\nDe su letargo lo sacó una voz que le dijo medio en italiano, medio en lombardo:\n\n\n-¿Qué tienes, chiquillo?\n\n\nAlzó la cara al oír aquellas palabras, y en seguida se puso en pie, lanzando una exclamación de sorpresa:\n\n\n-¿Usted aquí?\n\n\nEra el viejo labrador lombardo, con el cual había contraído amistad durante el viaje.\n\n\nLa admiración del viejo no fue menor que la suya.\n\n\nPero el muchacho no le dejó tiempo para preguntarle, y le contó rápidamente lo ocurrido.\n\n\n-Heme aquí ahora, sin dinero; es menester que trabaje; búsqueme usted trabajo para poder reunir algunos pesos; yo haré de todo: llevar ropa, barrer las calles, hacer encargos, hasta trabajar en el campo; me contento con vivir solo de pan; pero que pueda yo marchar pronto, que pueda encontrar alguna vez a mi madre; ¡hágame usted esta caridad, búsqueme usted trabajo, por amor de Dios, que yo no puedo resistir más!\n\n\n-¡Cáspita, cáspita! -dijo el viejo, mirando alrededor y rascándose la barba-: ¿Qué historia es ésta? Trabajar… se dice muy pronto. ¡Veamos! ¿No habrá aquí algún medio de encontrar treinta pesos entre tantos compatriotas?\n\n\nEl muchacho lo miraba, animado por un rayo de esperanza.\n\n\n-Ven conmigo -le dijo el viejo.\n\n\n-¿Dónde? -preguntó el chico, volviendo a cargar con el baúl.\n\n\n-Ven conmigo.\n\n\nEl viejo se puso en marcha. Marcos lo siguió y anduvieron juntos un buen trecho de calle, sin hablar.\n\n\nEl lombardo se detuvo en la puerta de una fonda que tenía en el rótulo una estrella, y escrito debajo: La Estrella de Italia; se asomó adentro, y volviéndose hacia el muchacho, le dijo alegremente:\n\n\n-Llegamos a tiempo.\n\n\nEntraron en una habitación grande, en donde había varias mesas y muchos hombres sentados que bebían y hablaban alto. El viejo lombardo se acercó a la primera mesa, y en el modo cómo saludó a los seis parroquianos que estaban a su alrededor, se comprendía que se había separado de ellos poco antes. Estaban muy encarnados, y hacían sonar sus vasos, voceando y riendo.\n\n\n-¡Camaradas! -dijo sin más preámbulos el lombardo, quedándose en pie y presentando a Marcos-: he aquí un pobre muchacho, compatriota nuestro, que ha venido solo, desde Génova a Buenos Aires, para buscar a su madre. En Buenos Aires le dijeron: No está aquí; está en Córdoba. Viene embarcado a Rosario, en tres días y cuatro noches, con dos líneas de recomendación; presenta la carta, lo reciben mal. No tiene un céntimo. Está aquí solo, desesperado. Es un pobre niño muy animoso. Hagamos algo por él; ¿no ha de encontrar lo necesario para pagar el billete hasta Córdoba y buscar a su madre? ¿Hemos de dejarle aquí como un perro?\n\n\n-¡Nunca, por Dios! ¡Nunca nos lo perdonaríamos! -gritaron todos a la vez, pegando puñetazos en la mesa-. ¡Un compatriota nuestro!\n\n\n-¡Ven aquí, pequeño!\n\n\n-¡Cuenta con nosotros, los emigrantes!\n\n\n-¡Mira qué hermoso muchacho!\n\n\n-¡Aflojen los pesos, camaradas!\n\n\n-¡Bravo! ¡Ha venido solo! ¡Tiene ánimos! Bebe un sorbo, compatriota.\n\n\n-Te enviaremos con tu madre, no hay que dudarlo.\n\n\nUno le tiraba un pellizco en la mejilla, otro le daba palmadas en la espalda, un tercero le aliviaba del peso del cofrecillo; otros emigrantes se levantaron de las mesas próximas y se acercaban; la historia del muchacho corrió por toda la hostería; acudieron de la habitación inmediata tres parroquianos argentinos, y, en menos de diez minutos, el lombardo, que presentaba el sombrero, le reunió cuarenta y dos pesos.\n\n\n-¿Has visto -dijo entonces, volviéndose hacia el muchacho- qué pronto se hace esto en América?\n\n\n-¡Bebe! -le gritó otro, pasándole un vaso de vino-. ¡A la salud de tu madre!\n\n\nTodos levantaron los vasos. Y Marcos repitió:\n\n\n-A la salud de mi… -pero un sollozo de alegría le impidió concluir, y dejando el vaso sobre la mesa, se echó en brazos del viejo lombardo.\n\n\nA la mañana siguiente, al romper el día, había ya salido para Córdoba, animado y sonriente, lleno de presentimientos halagüeños. Pero esta alegría no correspondía al aspecto siniestro de la naturaleza.\n\n\nEl cielo estaba cerrado y oscuro; el tren, casi vacío, corría a través de una inmensa llanura, en la que no se veía ninguna señal de habitación. Se encontraba solo en un vagón grandísimo, que se parecía a los de los trenes para los heridos. Miraba a derecha e izquierda y no se veía más que una soledad sin fin, ocupada sólo por pequeños árboles deformes, de ramas y troncos contrahechos, que ofrecían figuras raras y casi angustiosas y airadas; una vegetación oscura, extraña y triste, que daba a la llanura el aspecto de inmenso cementerio.\n\n\nDormitaba una media hora, y volvía a mirar; siempre veía el mismo espectáculo. Las estaciones del camino estaban solitarias, como casas de ermitaños; y cuando el tren se paraba no se oía una voz; le parecía que se encontraba solo, en un tren perdido, abandonado en medio del desierto.\n\n\nCreía que cada estación debía ser la última, y que se entraba, después de ella, en las tierras misteriosas y horribles de los salvajes. Una brisa helada le azotaba el rostro. Embarcándolo en Génova a fines de abril, su familia no había pensado que en América podría encontrar el invierno, y le habían vestido de verano\n\n\nAl cabo de algunas horas comenzó a sentir frío, y con el frío, el cansancio de los días pasados, llenos de emociones violentas y de noches de insomnio y agitadas. Se durmió; durmió mucho tiempo y se despertó aterido, sintiéndose mal. Y entonces le acometió un vago terror de caer enfermo, de morirse en el viaje y de ser arrojado allí, en medio de aquella llanura solitaria, donde su cadáver sería despedazado por los perros y por las aves de rapiña, como algunos cuerpos de caballos y de vacas que veía al lado del camino, de vez en cuando, y de los cuales apartaba la mirada con espanto.\n\n\nEn aquel malestar inquieto, en medio de aquel tétrico silencio de la naturaleza, su imaginación se excitaba y volvía a pensar en lo más negro. ¿Estaba, por otra parte, bien seguro de encontrar en Córdoba a su madre? ¿Y si no estuviera allí? ¿Y si aquellos señores de la calle de las Artes se hubieran equivocado? ¿Y si se hubiese muerto? Con estos pensamientos volvió a adormecerse y soñó que estaba en Córdoba de noche, y oía gritar en todas las puertas y desde todas las ventanas: ¡No está aquí! ¡No está aquí! ¡No está aquí! Se despertó sobresaltado, aterido, y vio en el fondo del vagón a tres hombres con barba envueltos en mantas de diferentes colores, que lo miraban hablando bajo entre sí, y le asaltó la sospecha de que fuesen asesinos y lo quisiesen matar para robarle el equipaje.\n\n\nAl frío, al malestar, se agregó el miedo; la fantasía, ya turbada, se le extravió -los tres hombres lo miraban siempre; uno de ellos se movió hacia él-; entonces le faltó la razón, y corriendo al encuentro de ellos, con los brazos abiertos, gritó:\n\n\n-No tengo nada. Soy un pobre niño. Vengo de Italia; voy a buscar a mi madre; estoy solo; ¡no me hagan daño!\n\n\nLos viajeros lo comprendieron todo en seguida; tuvieron lástima, le hicieron caricias y lo tranquilizaron, diciéndole muchas palabras, que no entendía; y viendo que le castañeteaban los dientes por el frío, le echaron encima una de sus mantas y le hicieron volver a sentarse para que se durmiera. Y se volvió a dormir al anochecer. Cuando lo despertaron, estaba en Córdoba.\n\n\n¡Ah! ¡Qué bien respiró y con qué ímpetu se bajó del vagón! Preguntó a un empleado de la estación dónde vivía el ingeniero Mequínez; le dijo el nombre de una iglesia, al lado de la cual estaba su casa; el muchacho echó a correr hacia ella. Era de noche. Entró en la ciudad. Le pareció entrar en Rosario otra vez, al ver calles rectas, flanqueadas de pequeñas casas blancas y cortadas por otras calles rectas y larguísimas. Pero había poca gente, y a la luz de los escasos faroles que había, encontraba rostros extraños, de un color desconocido, entre negruzco y verdoso; y, alzando la cara de vez en cuando, veía iglesias de una arquitectura rara, que se dibujaban muy grandes y negras sobre el firmamento. La ciudad estaba oscura y silenciosa; pero después de haber atravesado aquel inmenso desierto, le pareció alegre. Preguntó a un sacerdote, y pronto encontró la iglesia y la casa; tocó la campanilla con mano temblorosa, y se apretó la otra contra el pecho, para sostener los latidos de su corazón que se le quería subir a la garganta.\n\n\nUna vieja fue a abrir con una luz en la mano.\n\n\n-¿A quién buscas? -preguntó aquélla en español.\n\n\n-Al ingeniero Mequínez -dijo Marcos.\n\n\nLa vieja, despechada, respondió, meneando la cabeza:\n\n\n-¡También tú ahora preguntas por el ingeniero Mequínez! Me parece que ya es tiempo de que esto concluya. Ya hace tres meses que nos importunan con lo mismo. No basta que lo hayamos dicho en los periódicos. ¿Será menester anunciar en las esquinas que el señor Mequínez se ha ido a vivir a Tucumán?\n\n\nEl chico hizo un movimiento de desesperación. Después dijo en una explosión de rabia:\n\n\n-¡Me persigue, pues, una maldición! Yo me moriré en medio de la calle sin encontrar a mi madre. ¡Yo me vuelvo loco! ¡Me mato! ¡Dios mío! ¿Cómo se llama ese lugar? ¿Dónde está? ¿A qué distancia?\n\n\n-¡Pobre niño! -respondió la vieja, compadecida-. ¡Una friolera! Estará a cuatrocientas o quinientas leguas, por lo menos.\n\n\nEl muchacho se cubrió la cara con las manos; después preguntó sollozando:\n\n\n-Y ahora…. ¿qué hago?\n\n\n-¿Qué quieres que te diga, hijo mío? -respondió la mujer-; yo no sé.\n\n\nPero de pronto se le ocurrió una idea, y la soltó en seguida.\n\n\n-Oye, ahora que me acuerdo. Haz una cosa. Volviendo a la derecha, por la calle, encontrarás, a la tercera puerta, un patio; allí vive un capataz, un comerciante, que parte mañana para Tucumán con sus carretas y sus bueyes; ve a ver si te quiere llevar, ofreciéndole tus servicios; te dejará, quizás, un sitio en el carro; anda en seguida.\n\n\nEl muchacho cargó con su cofre, dio las gracias a escape, y al cabo de dos minutos se encontró en un ancho patio, alumbrado por linternas, donde varios hombres trabajaban en cargar sacos de trigo sobre algunos grandes carros, semejantes a casetas de titiriteros, con la cubierta curvada y las ruedas altísimas.\n\n\nUn hombre alto, con bigote, envuelto en una especie de capa con cuadros blancos y negros, con dos anchos borceguíes, dirigía la faena. El muchacho se acercó a él y le expuso tímidamente su pretensión, diciéndole que venía de Italia y que iba a buscar a su madre.\n\n\nEl capataz, es decir, el conductor de aquel convoy de carros, le echó una ojeada de pies a cabeza y le dijo secamente:\n\n\n-No tengo colocación para ti.\n\n\n-Tengo quince pesos -replicó el chico, suplicante-; se los doy. Trabajaré por el camino. Iré a buscar agua y pienso para las bestias; haré todos los servicios. Un poco de pan me basta. Déjeme ir, señor.\n\n\nEl capataz volvió a mirarlo, y respondió, con mejor ánimo:\n\n\n-No hay sitio…, y, además, no vamos a Tucumán; vamos a otra ciudad, a Santiago. Tendríamos que dejarte en el camino, y andar todavía un buen trecho a pie.\n\n\n-¡Ah! ¡Yo andaría el doble! -exclamó Marcos-; yo andaré, no lo dude usted; llegaré de todas maneras; ¡déjeme un sitio, señor, por caridad; por caridad, no me deje aquí solo!\n\n\n-¡Mira que es un viaje de veinte días!\n\n\n-No importa.\n\n\n-¡Es un viaje muy penoso!\n\n\n-Todo lo sufriré.\n\n\n-¡Tendrás que viajar solo!\n\n\n-No tengo miedo a nada. Con tal de que encuentre a mi madre… ¡Tenga usted compasión!\n\n\nEl capataz le acercó a la cara una linterna, y lo miró. Después dijo:\n\n\n-Está bien.\n\n\nEl muchacho le besó las manos.\n\n\n-Esta noche dormirás en un carro -añadió el capataz, dejándolo-; mañana a las cuatro te despertaré. Buenas noches.\n\n\nPor la mañana a las cuatro, a la luz de las estrellas, la larga fila de los carros se puso en movimiento con gran ruido; cada carro iba tirado por seis bueyes. Seguía un gran número de animales, que servirían para mudar los tiros. El muchacho, despierto y metido dentro de uno de los carros, con su bagaje, se durmió muy pronto, profundamente. Cuando se despertó, el convoy estaba detenido en un lugar solitario, bajo el sol, y todos los hombres, los peones, estaban sentados en círculo alrededor de un cuarto de ternera, que se asaba al aire libre, clavado en una especie de espadón plantado en tierra, al lado de un gran fuego, agitado por el viento.\n\n\nComieron todos juntos, durmieron, y después volvieron a emprender la jornada; y así continuó el viaje regulado, como una marcha militar. Todas las mañanas se ponían en camino a las cinco; se detenían a las nueve; volvían a andar a las cinco de la tarde y se detenían nuevamente a las diez. Los peones iban a caballo, y excitaban a los bueyes con palos largos. El muchacho encendía el fuego para el asado, daba de comer a las bestias, limpiaba los faroles y llevaba el agua para beber.\n\n\nEl país pasaba delante de él como una visión fantástica: vastos bosques de pequeños árboles oscuros; aldeas de pocas casas, dispersas, con las fachadas rojas y almenadas; vastísimos espacios, quizá antiguos lechos de grandes lagos salados, blanqueados por la sal, hasta donde alcanzaba la vista; y por todas partes, y siempre, llanura, soledad, silencio. Rarísima vez encontraban dos o tres viajeros a caballo, seguidos de otros cuantos caballos sueltos, que pasaban al galope, como una exhalación.\n\n\nLos días eran todos iguales, como en el mar, sombríos e interminables. Pero el tiempo estaba hermoso. Los peones, como el muchacho se había hecho un servidor obligado, se tornaban día tras día más exigentes; algunos lo trataban brutalmente, con amenazas; todos se hacían servir de él sin consideración; lo obligaban a llevar cargas enormes de forraje; lo mandaban por agua a grandes distancias; y él, extenuado por la fatiga, no podía ni aun dormir de noche, despertando a cada instante por las sacudidas violentas del carro y por el ruido ensordecedor de las ruedas y de los maderos. Además, se había levantado viento y una tierra fina, rojiza y sucia, que lo envolvía todo, penetraba en el carro, se le introducía por entre la ropa, le quitaba la vista y la respiración, oprimiéndolo continuamente de un modo insoportable.\n\n\nExtenuado por la fatiga y el insomnio, roto y sucio, reprendido y maltratado desde la mañana hasta la noche, el pobre muchacho se debilitaba más cada día, y habría decaído su ánimo por completo si el capataz no le hubiera dirigido de vez en cuando alguna palabra agradable. A veces, en un rincón del carro, cuando no lo veían, lloraba con la cara apoyada en su baúl, que no contenía ya más que andrajos. Cada mañana se levantaba más débil y más desanimado, y al mirar al campo y ver siempre aquella implacable llanura sin límites, como un océano de tierra, decía para sí:\n\n\n¡Oh, a la noche no llego, no llego a la noche! ¡Hoy me muero en el camino! Y los trabajos crecían, los malos tratamientos se redoblaban. Una mañana, porque había tardado en llevar el agua, uno de los hombres, no estando presente el capataz, le pegó. Desde entonces comenzaron a hacerlo por costumbre; cuando le mandaban algo, le daban un trastazo, diciéndole: ¡Haz esto, holgazán!, ¡Lleva esto a tu madre! El corazón se le quería salir del pecho; enfermo, estuvo tres días en el carro con una manta encima, con calentura, sin ver a nadie más que al capataz, que iba a darle de beber y a tomarle el pulso. Entonces se creía perdido e invocaba desesperadamente a su madre, llamándola mil veces por su nombre: ¡Oh madre mía! ¡Madre mía!… ¡Oh pobre madre mía, que ya no te veré más! ¡Pobre madre, que me encontrarás muerto en medio del camino! Juntaba las manos sobre el pecho y rezaba. Después se puso mejor, gracias a los cuidados del capataz, y se curó por completo; mas con la curación llegó el día más terrible de su viaje, el día en que debía quedarse solo.\n\n\nHacía más de dos semanas que estaban de marcha. Cuando llegaron al punto en que el camino de Tucumán se aparta del que va a Santiago, el capataz le avisó que debían separarse. Le hizo algunas indicaciones respecto al trayecto, le cargó el equipaje sobre las espaldas, de modo que no le incomodase para andar, y abreviando, como si temiera conmoverse, lo despidió. El muchacho apenas tuvo tiempo para besarle en un brazo. También los demás hombres, que tan duramente lo habían tratado, parece que sintieron un poco de lástima al verlo quedarse tan solo, y le decían adiós con la mano, al alejarse. Él devolvió el saludo, permaneció unos momentos mirando el convoy que se perdía entre el rojizo polvo del campo, y después se puso en camino, tristemente.\n\n\nUna cosa, sin embargo, lo animó algo desde el principio. Después de tres días de viaje, a través de aquella llanura, interminable y siempre igual, vio delante de sí una cadena de altísimas montañas azules, con las cimas blancas, que le recordaban los Alpes. Le parecía acercarse a su país. Eran los Andes, la espina dorsal del continente americano, la inmensa cadena que se extiende desde la Tierra del Fuego hasta el mar glacial del Polo Ártico, por 110 grados de latitud.\n\n\nTambién lo animaba sentir que el aire se iba haciendo cada vez más cálido; y esto sucedía porque, marchando hacia el norte, se iba acercando a las regiones tropicales. A grandes distancias encontraba pequeños grupos de casas con una tiendecilla, y compraba algo para comer. Encontraba hombres a caballo; veía, de vez en cuando, mujeres y niños sentados en el suelo, inmóviles y serios. Eran caras completamente nuevas para él, color de tierra, con los ojos oblicuos, los huesos de las mejillas prominentes. Lo miraban fijo y lo seguían con la mirada, volviendo la cabeza lentamente, como autómatas. Eran indios.\n\n\nEl primer día anduvo hasta que le faltaron las fuerzas, y durmió debajo de un árbol. El segundo anduvo bastante menos, y con menos ánimos. Tenía las botas rotas, los pies desollados y el estómago débil por la mala alimentación. En la noche empezaba a tener miedo. Había oído decir, en Italia, que en aquel país había serpientes; creía oírlas arrastrarse; se detenía, tomaba luego carrera y sentía frío en los huesos. A veces sentía una gran lástima de sí mismo, y lloraba en silencio, mientras caminaba. Después pensaba: ¡Oh, cuánto sufriría mi madre si supiese que tengo tanto miedo! Y este pensamiento le daba ánimos. Luego, para distraerse del terror, pensaba en ella, traía a su mente sus palabras cuando salió de Génova, y el modo como le solía arreglar las mantas bajo la barbilla, cuando estaba en la cama; y cuando era niño, que a veces lo cogía en sus brazos, diciéndole: ¡Estate aquí un poco conmigo!; y estaba así mucho tiempo, con la cabeza apoyada sobre la suya y entregada a sus pensamientos. Y decía para sí:\n\n\n¿Volveré a verte alguna vez, madre querida? ¿Llegaré al fin de mi viaje, madre mía? Y andaba; andaba, en medio de árboles desconocidos, entre vastas plantaciones de cañas de azúcar, por prados sin fin, siempre con aquellas grandes montañas azules por delante, que cortaban el sereno cielo con sus altísimos conos. Pasaron cuatro días, cinco, una semana. Las fuerzas le iban faltando rápidamente, y los pies le sangraban. Al fin, una tarde, al ponerse el sol, le dijeron:\n\n\n-Tucumán está a cinco leguas de aquí.\n\n\nDio un grito de alegría y apretó el paso, como si hubiese recobrado en el momento todo el vigor perdido. Pero fue breve ilusión. Las fuerzas lo abandonaron de nuevo, y cayó extenuado a la orilla de una zanja. Mas el corazón le saltaba de gozo. El cielo, cubierto de estrellas, nunca le había parecido tan hermoso. Lo contemplaba, echado sobre la hierba para dormir, y pensaba que su madre miraría quizá también al mismo tiempo el cielo: ¡Oh madre mía! ¿Dónde estás? ¿Qué haces en este instante? ¿Piensas en tu hijo? ¿Te acuerdas de tu Marcos, que está tan cerca de ti?\n\n\n¡Pobre Marcos! Si él hubiese podido ver en qué estado se encontraba entonces su madre, hubiera hecho esfuerzos sobrehumanos para caminar aún, y llegar hasta ella cuanto antes. Estaba enferma en la cama, en un cuarto de un piso bajo de la casita solariega donde vivía toda la familia Mequínez, la cual le había tomado mucho cariño y la asistía muy bien.\n\n\nLa pobre mujer estaba ya delicada cuando el ingeniero Mequínez tuvo que salir precipitadamente de Buenos Aires, y no se había mejorado del todo con el buen clima de Córdoba. Pero después, el no haber recibido contestación a sus cartas, del marido ni del primo, el presentimiento siempre vivo de alguna gran desgracia, la ansiedad continua en que vivía, dudando entre marchar y quedarse, cada día esperando una mala noticia, la habían hecho empeorar considerablemente. Por último, se había presentado una enfermedad gravísima: una hernia intestinal estrangulada.\n\n\nDesde hacía quince días no se levantaba. Era necesaria una operación quirúrgica para salvarle la vida. Precisamente, en aquel momento, mientras su Marcos la invocaba, estaban junto a su cama el amo y el ama de la casa convenciéndola, con mucha dulzura, para que se dejase hacer la operación.\n\n\nUn afamado médico de Tucumán había ya venido la semana anterior, inútilmente.\n\n\n-No, queridos señores -decía ella-, no tiene objeto; yo no tengo ya más fuerza para resistir, y moriré bajo los instrumentos del cirujano. Mejor es que me dejen morir así. No me importa la vida. Todo ha concluido para mí. Es preferible que muera antes de saber lo que haya ocurrido en mi familia.\n\n\nLos dueños volvían a decirle que no, que tuviese valor, que las últimas cartas enviadas a Génova directamente tendrían respuesta, que se dejase operar, que lo hiciese por sus hijos. Pero aquella idea de sus hijos agravaba más y más, con mayor angustia, el desaliento profundo que la postraba hacía largo tiempo. Al oír aquellas palabras, prorrumpía en llanto.\n\n\n-¡Oh, hijos míos! ¡Hijos míos! -exclamaba, juntando sus manos-; ¡quizá ya no existen! Mejor es que muera yo también. Muchas gracias, buenos señores; se los agradezco de corazón. Más vale morir. Ni aún con la operación me curaría, estoy segura. Gracias por tantos cuidados. Es inútil que pasado mañana vuelva el médico. ¡Quiero morirme; es mi destino! Estoy decidida.\n\n\nY ellos, sin cesar de consolarla, repetían:\n\n\n-No, no diga eso -cogiéndola de las manos y suplicándole.\n\n\nLa enferma entonces cerraba los ojos agotada, y caía en un sopor que la hacía parecer muerta… Los señores permanecían a su lado algún tiempo, mirando con gran compasión a la débil luz de la lamparilla, a aquella madre admirable, que había venido a servir a seis mil millas de su patria, y a morir… ¡después de haber sufrido tanto! ¡Pobre mujer! ¡Tan honrada, tan buena y tan desgraciada!\n\n\nAl día siguiente, muy de mañana, entraba Marcos con su saco a la espalda, encorvado y tambaleándose, pero lleno de ánimos, en la ciudad de Tucumán, una de las más jóvenes y florecientes del país. Le parecía volver a ver Córdoba, Rosario, Buenos Aires; eran aquellas mismas calles derechas, y larguísimas, y aquellas casas bajas y blancas; pero por todas partes se veía una nueva y magnífica vegetación; se notaba un aire perfumado, una luz maravillosa, un cielo límpido y profundo, como jamás lo había visto ni siquiera en Italia.\n\n\nCaminando por las calles, volvió a sentir la agitación febril que se había apoderado de él en Buenos Aires; miraba las ventanas y las puertas de todas las casas, se fijaba en todas las mujeres que pasaban, con la angustiosa esperanza de encontrar a su madre; hubiera querido preguntar a todos, y no se atrevía a detener a nadie. Todos, desde el umbral de sus puertas, se volvían a contemplar a aquel pobre muchacho harapiento, lleno de polvo, que daba señales de venir de muy lejos. Buscaba entre la gente una cara que le inspirase confianza, a quien dirigir aquella tremenda pregunta, cuando se presentó ante sus ojos, en el rótulo de una tienda, un nombre italiano. Dentro había un hombre con anteojos, y dos mujeres. Se acercó lentamente a la puerta, y con ánimo resuelto preguntó:\n\n\n-¿Me sabrían decir, señores, dónde está la familia Mequínez?\n\n\n-¿Del ingeniero Mequínez? -preguntó a su vez el de la tienda.\n\n\n-Sí, del ingeniero Mequínez -respondió el muchacho con voz apagada.\n\n\n-La familia Mequínez -dijo el de la tienda- no está en Tucumán.\n\n\nUn grito desesperado de dolor, como de persona herida de repente por artero puñal, fue el eco de aquellas palabras.\n\n\nEl tendero y las mujeres se levantaron; acudieron algunos vecinos.\n\n\n-¿Qué ocurre? ¿Qué tienes, muchacho? -dijo el tendero, haciéndole entrar en la tienda y sentarse-; no hay por qué desesperarse, ¡qué diablo! Los Mequínez no están aquí, pero no están muy lejos: ¡a pocas horas de Tucumán!\n\n\n-¿Dónde? ¿Dónde? -gritó Marcos, levantándose como un resucitado.\n\n\n-A unas quince millas de aquí -continuó el hombre-, a orillas del Saladillo; en el sitio donde están construyendo una gran fábrica de azúcar; en el grupo de casas está la del señor Mequínez; todos lo saben, y llegarás en pocas horas.\n\n\n-Yo estuve allá hace poco -dijo un joven que había acudido al oír el grito.\n\n\nMarcos se le quedó mirando, con los ojos fuera de las órbitas, y le preguntó precipitadamente, palideciendo:\n\n\n-¿Habéis visto a la criada del señor Mequínez, la italiana?\n\n\n-¿La genovesa? La he visto.\n\n\nMarcos rompió en sollozos convulsivos, entre risa y llanto.\n\n\nLuego, con un impulso de violenta resolución:\n\n\n-¿Por dónde se va? ¡Pronto, el camino; me marcho en el acto, enséñeme el camino!\n\n\n-¡Pero si hay una jornada de marcha! -le dijeron todos a una voz-; estás cansado y debes reposar; partirás mañana.\n\n\n-¡Imposible! ¡ Imposible! -respondió el muchacho-. ¡Díganme por dónde se va; no espero ni un momento, en seguida, aun cuando me cayera muerto en el camino!\n\n\nViendo que era irrevocable su propósito, no se opusieron más.\n\n\n-¡Que Dios te acompañe! -le dijeron-. Ten cuidado con el camino por el bosque. Buen viaje, italianito.\n\n\nUn hombre lo acompañó fuera de la ciudad, le indicó el camino, le dio algún consejo y se quedó mirando cómo empezaba su viaje. A los pocos minutos el muchacho desapareció, cojeando, con su cofrecito a la espalda, por entre los espesos árboles que flanqueaban el camino.\n\n\nAquella noche fue tremenda para la pobre enferma. Tenía dolores atroces, que le arrancaban alaridos capaces de destrozar sus venas y que le producían momentos de delirio. Las mujeres que la asistían perdían la cabeza. El ama acudía de cuando en cuando, descorazonada. Todos comenzaron a temer que aunque hubiera decidido dejarse hacer la operación, el médico, que debía llegar a la mañana siguiente, llegaría ya demasiado tarde. En los momentos en que no deliraba, se comprendía, sin embargo, que su desconsuelo mayor y más terrible no lo causaban los dolores del cuerpo, sino el pensamiento de su familia lejana. Moribunda, descompuesta, con la fisonomía deshecha, metía sus manos por entre los cabellos, con actitudes de desesperación que traspasaban el alma, gritando:\n\n\n-¡Dios mío! ¡Dios mío! ¡Morir tan lejos! ¡Morir sin volverlos a ver! ¡Mis pobres hijos, que se quedan sin madre; mis criaturas, mi pobre sangre! ¡Mi Marcos, todavía tan pequeñito, así de alto, tan bueno y tan cariñoso! ¡No saben qué muchacho era! Señora, ¡si usted supiese! No me lo podía quitar de mi cuello cuando partí: sollozaba que daba compasión oírlo; ¡pobrecillo!, parecía que sospechaba que no había de volver a ver a su madre; ¡pobre Marcos, pobre niño mío! Creí que estallaba mi corazón. ¡Ah, si me hubiese muerto en aquel mismo instante en que me decía adiós! ¡Si hubiera entonces muerto atravesada por un rayo! ¡Sin madre, pobre hijo, él, que me quería tanto, que tanto me necesitaba; sin madre, en la miseria, tendrá que andar pidiendo limosna, él, Marcos, mi Marcos, que extenderá su mano hambriento! ¡Oh, Dios eterno! ¡No! ¡No quiero morir! ¡Un médico! ¡Llámenlo en seguida! ¡Que venga, que me opere, que me haga enloquecer, pero que me salve la vida! ¡Quiero curarme; quiero irme, huir, mañana, ahora mismo! ¡El médico! ¡Socorro! ¡Socorro!\n\n\nY las mujeres le sujetaban las manos, la calmaban, suplicantes; procuraban hacerla volver en sí poco a poco, y le hablaban de Dios y de esperanza. Y volvía a sumirse en un abatimiento mortal, lloraba con las manos entre sus cabellos grises, gemía como una niña, lanzaba prolongados gemidos y murmuraba:\n\n\n-¡Oh, Marcos mío, mi pobre Marcos! ¡Dónde estará ahora la pobre criatura!\n\n\nEran las doce de la noche. Su pobre Marcos, después de haber pasado muchas horas sobre la orilla de un foso, extenuado, caminaba entonces a través de una vastísima floresta de árboles gigantescos, monstruos de vegetación, con fustes desmesurados semejantes a pilastras de una catedral, que a cierta altura maravillosa entrecruzaban sus enormes cabelleras plateadas por la luna.\n\n\nVagamente, en aquella media oscuridad, veía miles de troncos de todas formas, derechos, inclinados, retorcidos, cruzados, en actitudes extrañas de amenaza y de lucha; algunos caídos en tierra, como torres arruinadas de pronto; todo cubierto de una vegetación exuberante y confusa que semejaba a furiosa multitud disputándose palmo a palmo el terreno; otros formando grupos verticales y apretados, como si fueran haces de lanzas gigantescas cuyas puntas se escondieran en las nubes: una grandeza soberbia, un desorden prodigioso de formas colosales, el espectáculo más majestuosamente terrible que jamás le hubiese ofrecido la naturaleza vegetal. Por momentos le sobrecogía gran estupor. Pero pronto su alma volaba hacia su madre.\n\n\nEstaba muerto de cansancio, con los pies sangrando, solo, en medio de aquel imponente bosque, donde no veía más que, a grandes intervalos, pequeñas viviendas humanas, que colocadas al pie de aquellos árboles parecían nidos de hormigas; estaba agotado, pero no sentía el cansancio; estaba solo y no tenía miedo. La grandeza del campo engrandecía su alma; la cercanía de su madre le daba la fuerza y la decisión de un hombre; el recuerdo del océano, de los abatimientos, de los dolores que había experimentado y vencido, de las fatigas que había sufrido, de la férrea voluntad que había desplegado, le hacían levantar la frente; toda su fuerte y noble sangre genovesa refluía a su corazón en ardiente oleada de altanería y audacia.\n\n\nY algo nuevo pasaba en él: hasta entonces había llevado en su mente una imagen de su madre oscurecida y como un poco borrada por los años de alejamiento, y ahora aquella imagen se aclaraba; tenía delante de sus ojos el rostro entero y puro de su madre como hacía mucho tiempo no lo había contemplado; la volvía a ver cercana, iluminada, como si estuviera hablando; volvía a ver los movimientos más fugaces de sus ojos y de sus labios, todas sus actitudes, sus gestos, las sombras de sus pensamientos; y apenado por aquellos vivos recuerdos, apretaba el paso, y un nuevo cariño, una ternura indecible, iba creciendo en su corazón, y hacía correr por sus mejillas lágrimas tranquilas y dulces. Según iba andando en medio de las tinieblas, le hablaba, le decía las palabras que le hubiera dicho al oído dentro de poco:\n\n\n-¡Aquí estoy, madre mía; aquí me tienes; no te dejaré jamás; juntos volveremos a casa, estaré siempre a tu lado en el vapor, apretado contra ti, y nadie me separará de ti nunca, nadie, jamás, mientras tengas vida! Y no advertía entretanto que sobre la cima de los árboles gigantescos iba poco a poco apagándose la argentina luz de la luna con la blancura delicada del alba.\n\n\nA las ocho de aquella mañana, el médico de Tucumán -un joven argentino- estaba ya al lado de la cama de la enferma acompañado de un practicante, intentando por última vez persuadirla para que se dejase hacer la operación; a su vez, el ingeniero Mequínez volvía a repetir las más calurosas instancias, lo mismo que su señora. Pero ¡todo era inútil! La mujer, sintiéndose sin fuerza, ya no tenía fe en la operación; estaba certísima o de morir en el acto, o de no sobrevivir más que algunas horas, después de sufrir en vano dolores mucho más atroces que los que debían matarla naturalmente. El médico tenía buen cuidado de decirle una y otra vez:\n\n\n-¡Pero si la operación es segura y su salvación es cierta, con tal de que tenga algo de valor! Y, por otro lado, si se empeña en resistir, la muerte es segura.\n\n\nEran palabras lanzadas al aire.\n\n\n-No -respondía siempre con su débil voz-, todavía tengo valor para morir, pero no lo tengo para sufrir inútilmente. Gracias, señor médico. Así está dispuesto. Déjeme morir tranquila.\n\n\nEl médico, desanimado, desistió. Nadie pronunció una palabra más. Entonces la mujer volvió el semblante hacia su ama, y le dijo, con voz moribunda, sus postreras súplicas.\n\n\n-Mi querida y buena señora -dijo con gran trabajo, sollozando-, usted mandará los pocos pesos que tengo y todas mis cosas a mi familia… por medio del señor cónsul. Yo supongo que todos viven. Mi corazón me lo predice en estos últimos momentos. Me hará el favor de escribirles… que siempre he pensado en ellos…, que he trabajado para ellos…, para mis hijos…, y que mi único dolor es no volverlos a ver más…, pero que he muerto con valor…, resignada…, bendiciéndolos; y que recomiendo a mi marido… y a mi hijo mayor al más pequeño, a mi pobre Marcos, a quien he tenido en mi corazón hasta el último momento.\n\n\nY poseída de gran exaltación repentina, gritó juntando las manos:\n\n\n-¡Mi Marcos! ¡Mi pobre niño! ¡Mi vida!… -pero girando los ojos anegados en llanto, vio que su ama no estaba ya a su lado: habían venido a llamarla furtivamente. Buscó al señor, también había desaparecido. No quedaban más que las dos enfermeras y el practicante. En la habitación inmediata se oía el rumor de pasos presurosos, murmullo de voces precipitadas y bajas, y de exclamaciones contenidas. La enferma fijó su vista en la puerta en ademán de esperar. Al cabo de pocos minutos volvió a presentarse el médico, con semblante extraño; luego su señora y el amo, también con la fisonomía visiblemente alterada. Los tres se quedaron mirando con singular expresión, y cambiaron entre sí algunas palabras en voz baja. Le pareció oír que el médico decía a la señora:\n\n\n-Es mejor en seguida.\n\n\nLa enferma no comprendía.\n\n\n-Josefa -le dijo el ama con voz temblorosa-. Tengo que darte una noticia buena. Prepara tu corazón a recibir una buena noticia.\n\n\nLa mujer se quedó mirándola con fijeza.\n\n\n-Una noticia -continuó la señora cada vez más agitada- que te dará mucha alegría.\n\n\nLa enferma abrió los ojos desmesuradamente.\n\n\n-Prepárate -prosiguió su ama- a ver a una persona… a quien quieres mucho.\n\n\nLa mujer levantó la cabeza con ímpetu vigoroso, y empezó a mirar a la señora y a la puerta con ojos que despedían fulgores.\n\n\n-Una persona -añadió su ama, palideciendo- que acaba de llegar… inesperadamente.\n\n\n-¿Quién es? -gritó, con voz sofocada y angustiosa, como llena de espanto.\n\n\nUn instante después lanzó un agudísimo grito, de un salto se sentó sobre la cama, y permaneció inmóvil, con los ojos desencajados y con las manos apretadas contra las sienes, como si se tratase de una aparición sobrehumana.\n\n\nMarcos, lacerado y cubierto de polvo, estaba de pie en el umbral, detenido por el doctor, que lo sujetaba por un brazo.\n\n\nLa mujer prorrumpió por tres veces:\n\n\n-¡Dios! ¡Dios! ¡Dios mío!\n\n\nMarcos se lanzó hacia su madre, que extendía sus brazos descarnados, apretándole contra su seno como un tigre, rompiendo a reír violentamente y mezclándose a su risa profundos sollozos sin lágrimas, que la hicieron caer rendida y sofocada sobre las almohadas.\n\n\nPronto se rehízo, sin embargo, gritando como una loca, llena de alegría, y besando a su hijo:\n\n\n-¿Cómo estás aquí? ¿Por qué? ¿Eres tú? ¡Cómo has crecido! ¿Quién te ha traído? ¿Estás solo? ¿No estás enfermo? ¡Eres tú, Marcos! ¡No es esto un sueño! ¡Dios mío! ¡Háblame!\n\n\nLuego, cambiando de tono repentinamente:\n\n\n-¡No! ¡Calla! ¡Espera! -y volviéndose hacia el médico-: Pronto, en seguida doctor. Quiero curarme. Estoy dispuesta. No pierda un momento. Llévense a Marcos para que no sufra. ¡Marcos mío, no es nada! Ya me contarás todo. ¡Dame otro beso! ¡Vete! Heme aquí, doctor.\n\n\nSacaron a Marcos de la habitación. Los amos y criados salieron en seguida, quedando sólo con la enferma el cirujano y el ayudante, que cerraron la puerta.\n\n\nEl señor Mequínez intentó llevarse a Marcos a una habitación lejana: fue imposible; parecía que lo habían clavado en el pavimento.\n\n\n-¿Qué es? -preguntó-. ¿Qué tiene mi madre? ¿Que le están haciendo?\n\n\nEntonces Mequínez, bajito e intentando siempre llevárselo de allí:\n\n\n-Mira; oye; ahora te diré; tu madre está enferma; es preciso hacerle una sencilla operación; te lo explicaré todo; ven conmigo.\n\n\n-No -respondió el muchacho-, quiero estar aquí. Explíquemelo aquí.\n\n\nEl ingeniero amontonaba palabras y más palabras, y tiraba de él para sacarlo de la habitación; el muchacho comenzaba a espantarse, temblando de terror.\n\n\nUn grito agudísimo, como el de un herido de muerte, resonó de repente por toda la casa.\n\n\nEl niño respondió con otro grito horrible y desesperado:\n\n\n-¡Mi madre ha muerto!\n\n\nEl médico se presentó en la puerta y dijo:\n\n\n-Tu madre se ha salvado.\n\n\nEl muchacho lo miró un momento, arrojándose luego a sus pies, sollozando:\n\n\n-Gracias, doctor.\n\n\nPero el médico lo hizo levantar, diciéndole:\n\n\n-¡Levántate!… ¡Eres tú, heroico niño, quien ha salvado a tu madre!\n\n\nFIN\n\n"}