{"metadata": {"length": 26159, "words": 4354, "reading_time_min": 21.77}, "text": "Entre los diferentes jefes a cuyas órdenes estuvimos Le Grant y yo como patrulleros, el más apreciado era sin duda Neil Partington. Honrado y valeroso, exigía una estricta obediencia, pero al mismo tiempo mantenía con nosotros relaciones de buena camaradería y nos dejaba una gran libertad, a la que no estábamos muy acostumbrados.\n\n\nLa familia de Neil vivía en Oakland, puerto situado a unas seis millas de San Francisco, en la orilla opuesta. Un día en que vigilábamos a los pescadores de gambas de San Pedro, nuestro jefe fue avisado de que su mujer estaba muy enferma; una hora más tarde, el “Reindeer” se dirigía a Oakland, impulsado por una fresca brisa de noroeste. Remontamos hasta la boca del puerto de Oakland y tiramos el ancla. Durante los días siguientes, Charley y yo aprovechamos que Neil estaba en tierra para tensar los tirantes de fijación, rectificar la estiba del lastre, rascar la parte de abajo y poner de nuevo el balandro en excelente forma.\n\n\nUna vez finalizado el trabajo, el tiempo se hacía interminable. El estado de la mujer del jefe permanecía estacionario y había que esperar una semana para saber el desenlace de la crisis. Charley y yo errábamos a lo largo de los diques, desocupados, no sabiendo qué hacer, cuando fuimos a parar a la flotilla de los pescadores de ostras fondeada en el embarcadero del puerto de Oakland. En su mayoría, se trataba de bonitos y peripuestos barcos, muy rápidos, y bastante sólidos para poder afrontar el temporal. Los observamos, sentados en el parapeto del embarcadero.\n\n\n—Yo diría que la pesca les ha ido bien —declaró Charley, designando con el dedo los montones de ostras que, clasificadas en tres medidas, había en los puentes.\n\n\nLos vendedores de pescado alineaban sus camionetas al borde del muelle, y escuchando las conversaciones entre los pescadores y los comerciantes, acabé por saber el precio de venta de las ostras.\n\n\n—Ese barco contiene por lo menos doscientos dólares de mercancía —calculé—. ¿Cuánto tiempo crees tú que ha sido necesario para arramblar con todo ese cargamento?\n\n\n—Tres o cuatro días —respondió Charley—. Esos dos tipos se ganan bien la vida: veinticinco dólares por día, cada uno.\n\n\nEl barco en cuestión, el “Fantasma”, estaba fondeado justo detrás nuestro. Dos hombres formaban su tripulación. Uno de ellos, rechoncho y ancho de hombros, tenía los brazos largos como los de un gorila; el otro, alto y bien proporcionado, tenía unos ojos azules muy claros y cabello negro y lacio. Aquellos ojos y aquella cabellera presentaban un contraste tan chocante que Charley y yo nos paramos a considerar al tipo a quien pertenecían.\n\n\nFue una buena idea. Pronto vimos acercarse a un hombre de cierta edad, un rico comerciante, a juzgar por su aspecto y su vestimenta. De pie cerca de nosotros, observaba el puente del “Fantasma”. Parecía estar de un humor execrable, y cuanto más miraba el barco, más crecía su cólera.\n\n\n—Esas ostras me pertenecen —declaró por fin—. Afirmo que son mías. Habéis visitado mi criadero esta noche y las habéis robado.\n\n\nLos hombres del “Fantasma” levantaron la cabeza.\n\n\n—¡Vaya! Buenos días, Taft —soltó el rechoncho con insolente familiaridad (entre los vagabundos de la bahía se le conocía como “Mil Patas”, a causa de sus largos brazos)—. ¡Buenos días, Taft! —repitió en el mismo tono guasón—. ¿Qué te pasa para gruñir así?\n\n\n—Habéis robado estas ostras en mi criadero, ¡eso es lo que digo!\n\n\n—¡Ah! ¡Qué listo eres, reconoces tus ostras tan pronto como las ves! —se burló el “Mil Patas”.\n\n\nSu compañero intervino:\n\n\n—Según mi experiencia, las ostras son siempre ostras, en cualquier lugar donde las cojas, y se parecen mucho de una punta a otra de la bahía. No deseamos de ningún modo pelearnos con usted, señor Taft, pero, se lo ruego, deje de insinuar que estas ostras le pertenecen y que somos unos ladrones, antes de poder aportar pruebas.\n\n\n—Sé que son mis ostras —replicó el otro—. ¡Me dejaría cortar una mano!\n\n\n—¡Las pruebas! —soltó el alto y gallardo de ojos azules a quien, como supimos más tarde, le apodaban la “Marsopa”, debido a su extraordinaria habilidad como nadador.\n\n\nDesconcertado, M. Taft se encogió de hombros. Naturalmente, no podía demostrar, con pruebas evidentes, que aquellas ostras provenían de sus parques, por más seguro que estuviera de ello.\n\n\n—¡Daría mil dólares por veros en prisión, especie de rateros! —exclamó—. ¡Ya lo creo! Ofrezco una prima de cincuenta dólares por cabeza, tantos como seáis, para quien os haga apresar y condenar.\n\n\nUna enorme carcajada surgió de los diversos barcos, ya que el resto de los piratas había escuchado la discusión.\n\n\n—¡Las ostras dan más que eso! —observó secamente la Marsopa.\n\n\nLleno de cólera, M. Taft dio media vuelta y se alejó. Por el rabillo del ojo, Charley se fijó en la dirección que tomaba. Unos minutos más tarde, cuando hubo desaparecido tras una esquina, Charley se levantó tranquilamente. Le seguí y nos alejamos con paso indolente por una calle opuesta a la que había tomado M. Taft.\n\n\n—¡Deprisa! ¡Corramos! —murmuró Charley, una vez que estuvimos fuera del alcance de la vista de los saqueadores de ostras.\n\n\nCambiando rápidamente de dirección, nos deslizamos entre las encrucijadas, recorrimos en diversos sentidos las calles adyacentes hasta que por fin la silueta corpulenta de M. Taft se perfiló ante nosotros.\n\n\n—Voy a interrogar a este buen hombre acerca de esa recompensa —explicó Charley cuando llegamos a la altura del propietario del banco de ostras—. A Neil quizá lo detendrán una semana más por la enfermedad de su mujer. Mientras tanto, tú y yo podríamos realizar un buen trabajo. ¿Qué dices?\n\n\n—¡Por supuesto, por supuesto! —exclamó M. Taft cuando Charley se presentó y le explicó sus intenciones—. Esos piratas me sustraen varios miles de dólares cada año, y me alegraría ver cómo los capturan y los meten en la cárcel. Como he dicho hace un momento, ofrezco cincuenta dólares por cabeza… y aún salgo ganando. Han saqueado mis parques de ostras, arrancado las boyas de señalización, aterrorizado a mis guardianes, y matado a uno de ellos el año pasado. Desgraciadamente, me es imposible aportar las pruebas. El delito se cometió en plena noche. No tenía más que el cadáver del pobre guardián y ninguna pista: por tanto, los detectives no pudieron hacer nada. Hasta hoy, nadie ha conseguido atrapar a uno de esos piratas. Por lo tanto, señor… ¿le importaría repetirme su nombre?\n\n\n—Le Grant —respondió Charley.\n\n\n—Le decía, señor Le Grant, que le estoy muy reconocido por los servicios que tiene a bien ofrecerme. Por mi parte, me alegraré mucho en facilitarles la tarea. Mis guardianes y mis barcos están a su disposición. Venga a verme a mi despacho de San Francisco el día que usted quiera, o telefonee a cobro revertido. Sobre todo, no repare en gastos. Se los reembolsaré todos, mientras sean razonables. La situación se está volviendo insostenible y hay que hacer algo a cualquier precio… se trata de saber de una vez por todas a quién pertenecen los parques de ostras, si a mí o a esos rufianes.\n\n\n—Ahora, vayamos a ver a Neil —dijo Charley cuando dejamos a M. Taft, que regresaba a San Francisco.\n\n\nNeil Partington no tan solo no puso ninguna objeción a nuestro proyecto, sino que nos prestó una preciada ayuda. Nosotros no entendíamos nada de la industria ostrícola, mientras que nuestro jefe la conocía a fondo como ninguno. Además, al cabo de una hora aproximadamente, nos puso en contacto con un chico de diecisiete o dieciocho años que respondía al nombre de Nicolás y para quien el saqueo de los parques de ostras no tenía secretos.\n\n\nLlegados a este punto de mi relato, debo explicar que, en la Patrulla Pesquera, Charley y yo gozábamos de una absoluta independencia. Neil Partington, patrullero de oficio, recibía un salario regular, mientras que a Charley y a mí, simples auxiliares, se nos retribuía en proporción con nuestro trabajo, o, dicho de otro modo, se nos daba un porcentaje de las multas impuestas a los delincuentes. Por otro lado, conservábamos íntegramente las recompensas que nos otorgaban los particulares.\n\n\nLe propusimos a Neil compartir con él todas las generosidades que M. Taft tuviera con nosotros, pero el patrullero no quiso oír hablar de ello… demasiado contento, añadió, de poder aprovechar esta ocasión para correspondemos un poco por los servicios que le habíamos prestado.\n\n\nAntes de poner manos a la obra, juzgamos oportuno sostener un largo conciliábulo para trazar las líneas maestros de nuestro plan de acción. Nuestras fisonomías no les resultaban conocidas a las gentes de esta parte de la bahía, pero el “Reindeer” era demasiado conocido por los piratas; por lo tanto, Nicolás y yo alquilaríamos algún velero de aspecto menos comprometedor y singlaríamos hasta la isla Aspargus donde nos uniríamos a la flotilla de los ladrones de ostras.\n\n\nPor las explicaciones que Nicolás nos había dado sobre la disposición de los bancos y los movimientos de los saqueadores, sería posible, en aquel lugar, sorprenderlos flagrantemente robando y capturarlos al mismo tiempo. Charley permanecería en la orilla con los guardianes de M. Taft y un destacamento de policías que nos echarían una mano llegado el momento.\n\n\n—Sé precisamente cuál es el barco que necesitáis —dijo Neil para concluir—. Es un viejo balandro de forma extraña, que está fondeado en Tiburón. Nicolás y tú vais hasta allí con el transbordador, alquiláis la barcaza por cuatro chavos, y os presentáis en los lugares habituales de pesca.\n\n\n—¡Buena suerte! —nos dijo dos días más tarde en el momento de separarnos—. Acordaos de que os las tenéis que ver con tipos peligrosos. ¡Sobre todo, prudencia!\n\n\nNicolás y yo alquilamos el susodicho barco por una suma irrisoria: pero en el momento de izar la vela, mientras bromeábamos, nos dimos cuenta de que era mucho más viejo y más raro de lo que nos habían dicho. Era una gran embarcación de fondo plano, popa cuadrada, con aparejos de balandro, con un mástil bamboleante, obenques aflojados, velas completamente gastadas y duras al tacto, que manejábamos no sin cierta dificultad.\n\n\nOlía terriblemente a alquitrán: de la popa a la proa, del techo de la cabina a la orza, estaba impregnado de esta sustancia maloliente y, como broche final, el nombre, “Maggie-Alquitrán”, estaba escrito con grandes letras a lo largo de los dos lados del barco.\n\n\nFue una carrera sin historia, más bien risible, la que hicimos desde Tiburón a la isla Aspargus, donde llegamos al día siguiente por la tarde. Los ladrones de ostras, aproximadamente una docena de balandros, estaban fondeados en el lugar denominado “los bancos abandonados”. El “Maggie-Alquitrán”, impulsado por una ligera brisa, llegó hasta ellos contoneándose. Todos se subieron a los puentes para mirarnos. Divertidos por el aspecto grotesco de nuestro viejo barco, Nicolás y yo nos complacíamos en manejarlo torpemente, multiplicando por cien su ridículo aspecto.\n\n\n—¿Qué cacharro es ése? —preguntó alguien.\n\n\n—¡Dime su nombre y te haré un regalo! —respondió otro.\n\n\n—¡Que me cuelguen si no es la verdadera arca de Noé! —dijo el “Mil Patas” con guasa, de pie sobre el puente del “Fantasma”.\n\n\n—¡Eh! ¡Los de la fina goleta! —gritó otro en tono burlón—. ¿Cuál es vuestro puerto de atraque?\n\n\nNo hicimos el menor caso a sus bromas, sino que, actuando como novatos, fingimos estar absortos en el manejo del “Maggie-Alquitrán”.\n\n\nLo puse a sotavento del “Fantasma”, y Nicolás corrió adelante para echar el ancla. La manera en que lo hizo pareció totalmente desordenada: la cadena, enredada, impedía al ancla llegar al fondo. A los ojos de todos, hicimos un esfuerzo inaudito para desenredar todo aquel “follón”. Los piratas se dejaron engañar por nuestros fingimientos, y se divirtieron de lo lindo con nuestras torpezas.\n\n\nPero la cadena continuaba enredada y, en medio de los sarcasmos, derivamos y fuimos a chocar contra el “Fantasma”, cuyo bauprés reventó nuestra vela mayor, haciendo un agujero de las dimensiones de una puerta cochera. El “Mil Patas” y la “Marsopa”, balanceándose sobre la cubierta en una crisis de hilaridad, nos dejaron salir del apuro como mejor podíamos.\n\n\nAcabamos por conseguirlo, pero con una torpeza sin igual; luego, igualmente desmañados, desenredamos la cadena del ancla y la dejamos correr unos cien metros. Con una profundidad de tres metros de agua bajo nosotros, esto le permitía a la “Maggie-Alquitrán” bornear sobre un círculo de doscientos metros de diámetro, en el cual podía golpear al menos contra la mitad de la flotilla.\n\n\nLos barcos de los piratas estaban todos amigablemente fondeados a poca distancia los unos de los otros; hacía, en efecto, un tiempo magnífico. Protestaron abiertamente ante nuestra ignorancia. ¿Por qué dejar tal cantidad de cadena? No contentos con protestar, nos obligaron a recoger nuestra cadena y a no dejar fuera más que una decena de metros.\n\n\nHabiéndonos hecho pasar ante todos por unos torpes principiantes suficientemente, Nicolás y yo bajamos para felicitarnos mutuamente y prepararnos la cena. Apenas habíamos acabado de comer y de guardar los platos cuando un pequeño bote atracó junto al “Maggie-Alquitrán” y unos pasos pesados hollaron nuestro puente. Seguidamente la cara bestial de “Mil Patas” apareció por la escotilla y bajó por la escalera, seguido de “Marsopa”. Los dos hombres acababan de sentarse cuando un segundo bote atracó, luego un tercero, y un cuarto hasta que por fin toda la flotilla se halló representada en nuestra cabina.\n\n\n—¿Dónde habéis birlado esta vieja cubeta? —preguntó un hombrecillo peludo de ojos crueles y aspecto de mejicano.\n\n\n—No lo hemos birlado —respondió Nicolás, en el mismo plan.\n\n\nY para alentar a los otros a creer que habíamos robado el “Maggie-Alquitrán”, prosiguió:\n\n\n—Y si lo hubiéramos hecho, ¿qué os importa a vosotros?\n\n\n—Nada. Solo quería deciros que no admiro vuestro buen gusto —se rió burlonamente el mejicano—. Yo hubiera preferido criar moho en tierra antes que subirme a ese trasto.\n\n\n—¿Cómo podíamos saber cómo era antes de probarlo? —exclamó Nicolás tan ingenuamente que todos estallaron en risas—. Decidme —se apresuró a añadir—. ¿Cómo hacéis para coger las ostras? Nos gustaría llevarnos unas cuantas. Por eso hemos venido hasta aquí.\n\n\n—¿Y qué piensas hacer con tus ostras? —preguntó el “Marsopa”.\n\n\n—¡Oh!, les daré unas cuantas a los compañeros, claro. Supongo que vosotros hacéis lo mismo con las vuestras.\n\n\nEsta reflexión provocó una nueva carcajada, y a la vista de que nuestros visitantes se divertían cada vez más, deducimos que no sospechaban en modo alguno nuestra identidad y nuestros propósitos.\n\n\n—¡Eh! ¿No te vi yo a ti el otro día en el muelle de Oakland? —me preguntó de sopetón el “Mil Patas”.\n\n\n—¡Sí, desde luego! —respondí yo sin parpadear, cogiendo el toro por los cuernos—. Precisamente os estaba mirando: de ahí me vino la idea de imitaros… al menos —añadí—, si no tenéis inconveniente.\n\n\n—Te voy a dar un consejo… solo uno… y es éste: espabilaros, tu amigo y tú, para conseguir un barco mejor. No aceptaremos ser deshonrados por una cubeta como ésta. ¿Entendido?\n\n\n—Naturalmente —respondí—. Cuando hayamos vendido algunas ostras, nos equiparemos debidamente.\n\n\n—Y, a fe mía, que si jugáis limpio y demostráis ser buenos compañeros —continuó el “Mil Patas”—, podréis probar suerte con nosotros. Si no —aquí su voz se tornó dura y amenazadora—, os pesará. ¿Queda bien claro?\n\n\n—Perfectamente —dije.\n\n\nTras algunas recomendaciones de la misma naturaleza, la conversación se generalizó, y nos enteramos de que los parques debían ser visitados aquella misma noche. Después de charlar durante una hora, los piratas volvieron a sus barcos y nos invitaron a unimos a ellos. “Cuantos más seamos, más reiremos”, nos dijeron.\n\n\nCuando regresaron a sus respectivos balandros, Nicolás me confió:\n\n\n—¿Te has fijado en el hombrecillo de aspecto mejicano? Es Barchi; forma parte de la banda de los que practican ese deporte, y el que le acompañaba se llama Skilling. Entre los dos se puede obtener una recompensa de cinco mil dólares.\n\n\nYo ya había oído hablar de la banda de los deportistas, una pandilla de granujas y de asesinos que aterrorizaban los barrios bajos de Oakland, y de los cuales los dos tercios se encontraban habitualmente entre rejas por crímenes que iban desde el falso testimonio hasta el asesinato.\n\n\n—No son verdaderos ladrones de ostras —explicó Nicolás—. Han venido aquí para divertirse un poco y ganar algunos dólares. Con ellos, habrá que ir con los ojos muy abiertos.\n\n\nSentados en la caseta del timón, discutíamos los detalles de nuestro plan cuando, hacia las once, proveniente de la dirección del “Fantasma”, oímos el crujido de un remo en un bote. Echamos nuestro bote al agua, cogimos algunos sacos y nos dirigimos hacia donde estaban los demás. Todos los botes estaban reunidos y la intención de los piratas era hacer una expedición a los cercos de redes de ostras.\n\n\nAnte mi estupefacción, no quedaban más que unos centímetros de agua en el lugar donde había echado el ancla con tres metros de profundidad. Era la gran marea de la luna llena de junio, y como el agua aún debía bajar durante una hora y media, nuestro barco se encontraría sobre la arena antes de encalmarse el mar.\n\n\nLos viaderos de M. Taft estaban situados a tres millas de allí. Durante un buen rato remamos en silencio siguiendo a las demás barcas, rastrillando el fondo de vez en cuando, y tocando sin cesar la arena con nuestros remos. Por fin chocamos contra un banco de barro apenas recubierto de agua en el cual nuestros botes no podían flotar. Sin perder un minuto, los piratas saltaron de sus barcas, y continuamos avanzando empujando y tirando de nuestras ligeras embarcaciones de fondo plano.\n\n\nLa luna llena estaba en parte oculta por las nubes, sin embargo los piratas avanzaban con una seguridad adquirida a base de una larga experiencia. Tras haber recorrido una media milla sobre el fango, encontramos un canal profundo, que remontamos a remo. Verdaderas riberas formadas por montones de ostras muertas se levantaban por todos lados bajo el agua. Por fin alcanzamos los lugares de la pesca.\n\n\nDos hombres encaramados sobre uno de los montículos de ostras nos interpelaron y nos conminaron a retirarnos. Pero el “Mil Patas”, el “Marsopa”, Barchi y Skilling siguieron adelante seguidos del resto de la banda, unos treinta hombres en quince barcos, y pronto llegaron a la altura de los dos guardianes.\n\n\n—Mejor sería que os largaseis rápidamente —dijo Barchi en tono amenazador—, porque si no os agujerearemos la piel como un colador.\n\n\nSabiamente, los dos guardianes se batieron en retirada ante una fuerza tan impresionante, y subiéndose a su bote, remaron en dirección a la orilla. Esta huida de los guardianes, por otra parte, formaba parte de nuestro plan.\n\n\nIzamos nuestros botes sobre el montón de ostras del lado del arenal, y los hombres se dispersaron para empezar la recolección. Algunos momentos las nubes, menos espesas ante la luna, nos permitían distinguir las ostras grandes. En muy poco tiempo los sacos estuvieron llenos y fueron llevados a los botes, de los que los piratas volvían con más sacos vacíos.\n\n\nInquietos, Nicolás y yo hicimos varios viajes a los botes con pequeños cargamentos, pero cada vez nos cruzábamos con piratas que iban o venían.\n\n\n—No nos apresuremos —me dijo Nicolás—. Dentro de un momento se alejarán cada vez más en el banco de ostras, y como el trayecto será demasiado largo, en vez de volver con los sacos de ostras llenos, los dejarán donde estén, de pie. Cuando la marea suba, irán a buscarlos en sus botes, que entonces ya flotarán.\n\n\nHabía pasado media hora, y el flujo ya subía, cuando nos decidimos a actuar. Dejando a los piratas con su tarea, corrimos hacia los botes. Uno a uno y sin hacer ruido, los empujamos a flote atados los unos a los otros en una flotilla informe. En el momento en que deslizábamos el último bote sobre el agua, el nuestro, uno de los hombres se acercó. Era Barchi. Su mirada intensa abarcó al punto la situación y se abalanzó sobre nosotros, pero nos deshicimos de él de un fuerte empujón y lo dejamos chapotear con el agua por encima de su cabeza. Cuando alcanzó el montículo de ostras, dio la alarma.\n\n\nRemamos con todas nuestras fuerzas, pero no íbamos muy rápido, con todos aquellos barcos a remolque. Un disparo de revólver partió del banco de ostras, luego un segundo y un tercero; después, una verdadera salva crepitó a nuestro alrededor. Por suerte, ahora grandes nubes cubrían la luna y en la oscuridad los hombres tiraban al azar. No podíamos ser alcanzados más que por casualidad.\n\n\n—Hubiera preferido una pequeña canoa a vapor —suspiré.\n\n\n—Pues yo solo pido que la luna continúe tapada —murmuró mi compañero.\n\n\nEl tiempo parecía transcurrir lentamente, pero cada golpe de remo nos alejaba del banco de ostras y nos acercaba a la orilla. Pronto el tiroteo cesó y cuando la luna emergió de las nubes nos encontrábamos ya lejos y fuera de peligro. Un momento después respondimos a un saludo que provenía del muelle y dos botes “Whitehall”, impulsado cada uno de ellos por tres pares de remos, se lanzaron en nuestra dirección. La gran figura de Charley se inclinó hacia nosotros. Nos tomó las manos y no pudo más que exclamar:\n\n\n—¡Enhorabuena! ¡Habéis hecho un buen trabajo! ¡Bravo!\n\n\nLa flotilla fue llevada a tierra, y Nicolás y yo volvimos en uno de los “Whitehall”, con Charley detrás nuestro. Otros dos botes nos seguían y, como la luna revelaba de nuevo su forma brillante, divisamos a los piratas con sus montones de ostras. Cuando nos vieron nos saludaron con una bandada de disparos. Nos apresuramos a ponernos fuera del su alcance.\n\n\n—Tenemos tiempo —dijo Charley—. La marea está subiendo y antes de que haya llegado el agua a la altura de sus cuellos, cualquier resistencia les abandonará.\n\n\nApoyados en nuestros remos, esperamos a que la marea cumpliera con su trabajo. Los piratas se hallaban en una delicada situación: la marea de aguas vivas hacía subir el nivel del agua y creaba una corriente tan violenta como la del saetín de un molino, y ni el mejor nadador del mundo hubiera podido cruzar las tres millas que separaban a los piratas de sus chalupas. Situados entre ellos y la orilla, les impedíamos la huida por aquel lado. Además, el agua empezaba a cubrir los bancos de ostras y en pocas horas también cubriría la cabeza de los hombres.\n\n\nHacía un tiempo espléndido y bajo la luz plateada de la luna vigilábamos a nuestros buenos mozos con los catalejos, mientras le relatábamos a Charley las peripecias del viaje a bordo del “Maggie-Alquitrán”. La una de la madrugada, las dos, y todos se iban agrupando sobre los montículos de ostras muertas más elevados, con el agua a la cintura.\n\n\n—He aquí la ventaja de poseer una pizca de imaginación —decía Charley—. Desde hace años, Taft ha intentado atraparlos por la fuerza bruta y ha fracasado. Nosotros, por el contrario, hemos hecho funcionar nuestra inteligencia…\n\n\nEn ese preciso instante oí un gorgoteo de agua apenas perceptible. Me volví y les señalé a los demás una pequeña ola ondulante que se ensanchaba poco a poco en un círculo, a unos veinte metros de nosotros.\n\n\nEsperamos, inmóviles. Al cabo de un minuto, hubo un chapoteo de agua dos metros más allá y una cabeza oscura y unos hombros blancos aparecieron bajo la claridad de la luna. Con un gruñido de ira y dejando ir el aire bruscamente, la cabeza desapareció rápidamente bajo el agua.\n\n\nDimos unos cuantos golpes de remo y nos dejamos llevar por la corriente. Cuatro pares de ojos rastrearon la superficie líquida, pero el círculo no se reprodujo y no volvimos a ver la cabeza oscura sobre los hombros blancos.\n\n\n—Es el “Marsopa” —anunció Nicolás—. Solo le podremos coger en pleno día.\n\n\nA las tres menos cuarto, los piratas manifestaron los primeros síntomas de desfallecimiento. Les oímos pedir socorro; la voz bien reconocible de “Mil Patas” dominaba por encima de las otras. Esta vez, cuando nos acercamos, no dispararon sobre nosotros. Hay que decir que “Mil Patas” se hallaba en una situación particularmente peligrosa. Solo las cabezas y los hombros de sus camaradas sobresalían de la superficie, y se apiñaban los unos contra los otros para luchar contra la corriente y sostener a “Mil Patas”, cuyos pies no tocaban el fondo.\n\n\n—Ahora, guapos, ya os tenemos. ¡No podéis escaparos! —dijo Charley en voz alta—. Si os portáis mal, os abandonaremos a vuestra suerte y el océano se encargará del resto. Si, por el contrario, sois buenos, os subiremos a bordo, uno a uno, y todos estaréis a salvo. ¿Entendido?\n\n\n—¡Sí! —respondieron a coro con voces roncas.\n\n\n—¡Vale pues, uno a uno, empezando por los más bajitos!\n\n\nEl “Mil Patas” fue el primero que izamos a bordo; se entregó sin resistencia aunque protestó cuando el policía le puso las esposas. Seguidamente subió Barchi, suavizado y resignado tras esta tempestad. Cuando tuvimos a diez en nuestro bote, dimos media vuelta y el segundo “Whitehall” tomó una carga similar. El tercero no recibió más que a nueve, lo que nos daba un total de veintinueve prisioneros.\n\n\n—¿Y el “Marsopa”?\n\n\n—¿No lo habéis cogido? —exclamó el “Mil Patas” con aire triunfal, como si la huida de ese bandido menguara nuestro éxito.\n\n\nCharley se contentó con reírse.\n\n\n—Seguramente también irá hacia la orilla. Acaba de pasar gruñendo como un cerdo.\n\n\nEra una banda de temblequeantes y avergonzados piratas la que subió por la arena conducida por nosotros hacia las oficinas de las Pesquerías de ostras.\n\n\nCharley llamó a la puerta. En seguida abrieron y una agradable bocanada de aire caliente llegó hasta nosotros.\n\n\n—Entrad a calentaros un poco, muchachos, y os daremos un café caliente —anunció Charley, haciéndolos desfilar delante de él.\n\n\nY allí, sentado muy triste ante el fuego, con una taza de moca entre las manos, volvimos a ver al “Marsopa”. Nicolás y yo nos volvimos rápidamente hacia Charley. Se echó a reír a mandíbula batiente.\n\n\n—Nunca hay que hacer las cosas a medias —declaró—. Cuando uno se pone a elaborar una táctica, no hay que omitir ningún detalle. Pensé en la playa, y aposté a dos policías. Ése es todo el secreto.\n\n\n*FIN*\n\n\n\n\n“A Raid on the Oyster Pirates”,\n\n\nThe Youth’s Companion, \n1905\n\n"}