{"metadata": {"length": 10758, "words": 1853, "reading_time_min": 9.265}, "text": "Mi amigo Cristóbal siempre estaba triste… no, no es esa la palabra; era aquello una frialdad, una indiferencia, una abstinencia de toda emoción fuerte, confiada, entusiástica… No sé cómo explicarlo… Hacía daño la vida junto a él. Sus ojos, de un azul muy claro y de pupilas muy brillantes, brillantes desde una obscuridad misteriosa y preguntona, parecían el doctor Pedro Recio de toda expansión, de toda admiración, de todo optimismo; amar, admirar, confiar, en presencia de aquellos ojos, era imposible; a todo oponían el veto del desencanto previo. Y lo peor era que todo lo decían con modestia, casi con temor; la mirada de Cristóbal era humilde, jamás prolongada. Podría decirse que destilaba hielo y echaba a correr.\n\n\n¿Por qué era así Cristóbal, por qué miraba así? Un día lo supe por casualidad.\n\n\n \n\n\n—«El mejor amigo, un duro» —dijo delante de nosotros no sé quién.\n\n\n—Me irritan —dije a Cristóbal en cuanto quedamos solos—, me irritan estos vanos aforismos de la falsa sabiduría escéptica, plebeya y superficial; creo que el mundo debe en gran parte sus tristezas morales a este grosero y limitado positivismo callejero que con un refrán mata un ideal…\n\n\n—Sin embargo —dijeron a su modo los ojos de Cristóbal, y sus labios sonrieron, y, por fin, rompieron a hablar:\n\n\n—Un duro… no será gran amigo; pero acaso no hay otro mejor.\n\n\nOtros lloran la perfidia de una mujer… Yo me había enamorado de la amistad; había nacido para ella. Encontré un amigo en la adolescencia; partimos el pan del entusiasmo, el maná de la fe en el porvenir. Juntos emprendimos la conquista del ensueño. Cuando la bufera infernal del desengaño nos azotó el rostro, no separamos nuestras manos que se estrechaban; como a Paolo y Francesca, abrazados nos arrebató el viento… Los dos vivíamos para el arte, para la poesía, para la meditación; pero yo era autor dramático, y él no. Menos el don del teatro, que niega Zola, tal vez porque no lo tiene, todo lo dividíamos Fernando y yo. Nuestra gloria y nuestro dinero eran bienes comunes para los dos. El mundo, con su opinión autoritaria, vino a sancionar estos lazos; se nos consideró unidos por una cadena de hierro inquebrantable. Así sea, dijimos. Y en nuestro espíritu nació uno de esos dogmas cerrados en falso con que la humanidad se engaña tantas veces.\n\n\nYo había notado que Fernando era muy egoísta; de la terrible clase de los inconscientes; era egoísta como rumia el rumiante; tenía el estómago así. Pero había notado también que yo, aunque más refinado y lleno de complicaciones, era otro egoísta. «¿Cómo puede vivir nuestra amistad entre estos egoísmos? Vive en su atmósfera», pensaba yo; observando que mi amigo tenía vanidad por mí, preocupaciones, antipatías y odios por mí. Yo también me sentía ofendido cuando otros censuraban a Fernando; este derecho de encontrarle defectos me lo reservaba; pero no veía en ello malicia, porque también, y con cierta voluptuosidad, examinaba yo mis propias máculas y deficiencias, creyéndome humilde. Uno de los disfraces que el diablo se pone con más gusto para sus tentaciones, es el de santo.\n\n\n \n\n\nCierta noche se estrenó un drama mío; era de esos en que se rompen moldes y se apura la paciencia del público adocenado, pero no tan malévolo como supone el autor. En resumidas cuentas, y desde el punto de vista del mundanal ruido, el éxito fue un descalabro. Una minoría tan selecta como poco numerosa me defendía con paradojas insostenibles, con hipérboles que equivalían a subirme en vilo por los aires, para dejarme caer y aplastarme. En el saloncillo bramaba una verdadera tempestad crítica. La fórmula era darme la enhorabuena, pero con las de Caín. En cuanto yo daba la vuelta, se discutía el género, la tendencia, y, por último, se me desollaba a mí. Entonces acudían los amigos; me ensalzaban a mí y le echaban una mano protectora al género, a la tendencia. Yo recibía los parabienes con cara de Pascua, pero en calidad de cordero protagonista.\n\n\nLo que nadie decía, pero lo que pensaban todos, era esto: «La culpa no es del género, no es de los moldes nuevos, es del repostero éste, es del ingenio mezquino que se ha metido en moldes de once varas. Se ha equivocado. Esta es la fija. Se ha equivocado».\n\n\nAsí pensaban los enemigos; y aun lo insinuaban, atacándome de soslayo. Y así pensaban los amigos, defendiéndome de frente e insinuándolo más con esta franca defensa.\n\n\n¿Y Fernando? Fernando me defendía casi a puñetazos. En poco estuvo que no tuviese dos o tres lances personales. Yo le oía de lejos; no le veía.\n\n\nEl no pensaba que yo le oía. Su defensa apasionada, furiosa, era ingenua, leal. ¡Qué entusiasmo el suyo! Era ordinariamente moderado, casi frío; pero aquella noche ¡qué exaltación!\n\n\n—Le ciega la amistad —se oía por todos los rincones.\n\n\n¡Qué no me hubiera cegado aquella noche a mí!\n\n\nComo se recogen los restos gloriosos de una bandera salvada en una derrota, Fernando me recogió a mí, me sacó del teatro y me llevó a nuestra tertulia de última hora, en un gabinete reservado de un café elegante.\n\n\nAl entrar allí me fijé, por primera vez en aquella noche, en el rostro de mi amigo, que vi reflejado en un espejo. Sentí un escalofrío. Me atreví a mirarle a él cara a cara. Y en efecto, estaba como su imagen. Aún había en el amigo no sé qué de pasión que no había en el espejo. Estaba radiante. En sus ojos brillaba la dicha suprema con rayos que sólo son de la dicha, que no cabe confundir con otros. Fernando, muy diferente de mí en esto, era un amador de mucha fuerza y de buena suerte; para él la mujer era lo que para mí la amistad: su buena fortuna en galanteos le hacía feliz. Su rostro, generalmente frío, soso, de poca expresión, se animaba con destellos diabólicos, de pasión intensa, cuando conseguía su amor propio grandes triunfos de amor ajeno. Pero tan hermosamente transfigurado por las emociones fuertes y placenteras como le vi aquella noche, en aquel gabinete del café, no le había visto ni siquiera en la ocasión solemne en que vino a pedirme que le dejara solo en casa con su conquista más preciosa: la mujer de un amigo.\n\n\nMientras cenábamos me fijé en los ojos de Fernando. Allí se concentraba la cifra del misterio. Allí se leía, como clave del enigma: «¡Felicidad! ¡La mayor felicidad que cabe en este cuerpo y en este espíritu de artista, de egoísta, de hombre sin fe, sin vínculos fuertes con el deber y el sacrificio!»\n\n\n¡Si el alma un cristal tuviera!… ¡Oh! ¡Sí; lo tenía! Yo leía en el alma de Fernando, a través de sus ojos, como en un libro de psicología moderna, como en páginas de Bourget.\n\n\nFernando era feliz aquella noche de una manera feroz; sin saberlo, sí, como las fieras. Sabía él por experiencia propia que la quinta esencia del sentimiento de un artista, de lo que éste cree su corazón, tal vez porque no tiene otro mejor, y no es más que una burbuja delicada y finísima, un coágulo de vanidad enferma, estaba padeciendo dentro de mí dolores indecibles; sabía que el público y los falsos amigos me habían dado tormento en la flor del alma artificiosa del poeta… pero no sabía que él, su vanidad, su egoísmo, su envidia, se estaban dando un banquete de chacales con los despojos del pobre orgullo mío triturado.\n\n\n¡Qué luz mística, del misticismo infernal de las pasiones fuertes, pero mundanas, en sus ojos! ¡Cómo se quedaba en éxtasis de placer sin sospecharlo!\n\n\n¡Y qué decidor, qué generoso, qué expansivo! Lo amaba todo aquella noche. Hubiera sido caritativo hasta el heroísmo. Su dicha de egoísta le inspiraba este espejismo de abnegación. Sin duda creía que el mundo seguía siendo él. Oía las armonías de los astros. Y para mí, ¡qué cuidados, qué atenciones! ¡Qué hermano tenía en él! Se hubiera batido, puedo jurarlo, por mi fama. ¡Y el infeliz, sin sospechar siquiera que estaba gozando una dicha de salvaje civilizado, de carnívoro espiritual, y que esa dicha se alimentaba con sangre de mi alma, con el meollo de mis huesos duros de vanidoso incurable, de escritor de oficio!\n\n\nAquel espectáculo, que me irritó al principio, que fue supremamente doloroso, fue convirtiéndose poco a poco en melancólica voluptuosidad. El examen, lleno de amargura, del alma de Fernando, que yo veía en sus ojos, se fue trocando en interesante labor finísima; no tardó mi vanidad, tan herida, en rehacerse con el placer íntimo, recóndito, de analizar aquella miseria ajena. ¡Cuánta filosofía en pocos minutos! A los postres de la tal cena, en que el último apóstol comensal era un Judas, sin saberlo, a los postres, ya recordaba yo mi obrita del teatro como una desgracia lejana, de poética perspectiva. Mi descalabro, el martirio oculto de mi amor propio, la perfidia de los falsos amigos y compañeros, todo eso quedaba allá, confundido con la común miseria humana, entre las lacerías fatales necesarias de la vida… En mi cerebro, como un sol de justicia, brillaba mi resignación, mi frío análisis del alma ajena, mi honda filosofía, ni pesimista ni optimista, que no otorga a los datos históricos, al fin empíricos, siempre pocos, más valor del que tienen… Y lo que más me confortó fue el sentimiento íntimo de que el dolor intenso que me producía la traición inconsciente de Fernando no me inspiraba odio para él, ni siquiera desprecio, sino lástima cariñosa. «Le perdonaba, porque no sabía lo que hacía.»\n\n\n«Mi dogma, la amistad, me dije, no se derrumba esta noche como mi pobre drama; Fernando no me quiere de veras, no es mi amigo, ¿y qué? lo seré yo suyo, le querré yo a él. Su amistad no existía, la mía sí.»\n\n\n \n\n\nEn tal estado, llegué a mi casa. Entré en mi cuarto. Comencé a desvestirme, siempre con la imagen de Fernando, radiante de dicha íntima, apasionada, ante los ojos de la fantasía. Mi espíritu nadaba en la felicidad austera de la conciencia satisfecha, de la superioridad racional, mística, del alma resignada y humilde… ¡Qué importaba el drama, qué importaba la vanidad, qué importaba todo lo mundano… qué importaba la feroz envidia satisfecha del que se creía amigo!… Lo serio, lo importante, lo noble, lo grande, lo eterno, era la satisfacción propia, estar contento de sí mismo, elevarse sobre el vulgo, sobre las tristes pasiones de Fernando… Antes de apagar la luz del lavabo me vi en el espejo. ¡Vi mis ojos! ¡Oh, mis ojos! ¡Qué expresión la suya! ¡Qué cristales! ¡Qué orgullo infinito! ¡Qué dicha satánica! Yo estaba pálido, pero ¡qué ojos! ¡Qué hoguera de vanidad, de egoísmo! Allí dentro ardía Fernando, reducido a polvo vil… Era una pobre víctima ante el altar de mi orgullo… de mi orgullo, infierno abreviado. ¿Y la amistad? ¿La mía? ¡Ay! Detrás de los cristales de mis ojos yo no vi ningún ángel, como la amistad lo sería si existiese; sólo vi demonios; y yo, el autor del drama, era el diablo mayor… tal vez por razón de perspectiva…\n\n\n*FIN*\n\n\n\n\nCuentos morales\n, 1895\n\n"}