{"metadata": {"length": 2397, "words": 455, "reading_time_min": 2.275}, "text": "Un hijo de un pobre labrador oyó decir un día en la iglesia al sacerdote que quien quiere ir al cielo tiene que andar derecho. Se puso en camino, marchando siempre en línea recta por montes y por valles, sin hacer nunca ningún rodeo. Al fin de su camino llegó a una gran ciudad en medio de la cual había una hermosa iglesia donde se celebraban los oficios divinos. Admirado de la magnificencia que le rodeaba creyó haber llegado al Paraíso y se detuvo allí lleno de alegría.\n\n\nCuando se concluyeron los oficios  el sacristán le ordenó salir, pero él contestó:\n\n\n-No, no saldré; he llegado al fin al cielo y me quedo en él.\n\n\nEl sacristán fue a buscar al cura y le dijo que había en la iglesia un niño que no quería salir y que se imaginaba estar en el Paraíso.\n\n\n-Si lo cree así -dijo el cura-, hay que dejarlo.\n\n\nVino en seguida donde estaba el niño y le preguntó si quería trabajar. El niño le contestó que sí y que estaba acostumbrado al trabajo, pero que no quería salir del cielo.\n\n\nSe quedó en la iglesia y como veía a los fieles adorar de rodillas a una imagen del niño Jesús, creyó que aquel era Dios y dijo a la imagen:\n\n\n-¡Qué delgado estás, Dios mío! De seguro esas gentes no te dan de comer, yo repartiré contigo mi pan.\n\n\nEntonces oyó una voz que le dijo:\n\n\n-Da a los pobres que tienen hambre y me contentarás a mí.\n\n\nUna pobre anciana tendía su mano temblona a la puerta de la iglesia a los transeúntes. El niño le dio la mitad de su pan, después miró a la imagen y le pareció que se sonreía, hizo lo mismo todos los días figurándosele que la imagen estaba más contenta cada vez.\n\n\nAlgún tiempo después cayó enfermo y no se levantó de la cama en ocho días. En cuanto pudo levantarse se fue a arrodillar a los pies del niño Jesús. El cura que lo seguía le oyó decir así:\n\n\n-No me acuses, Dios mío, si hace tanto tiempo que no te he alimentado. Estaba enfermo y no podía levantarme. \n\n\nComo continuaba de rodillas le preguntó el cura lo que hacía.\n\n\n-¡Oh! padre mío -respondió-, mire lo que me ha dicho el niño Jesús. He visto tu buena voluntad y es suficiente. El domingo próximo vendrás conmigo al festín celestial.\n\n\nEl sacerdote pensó que le ordenaba Dios dar la comunión al pobre niño y lo preparó para aquel gran día. El niño asistió el domingo a los oficios divinos, pero en el momento de la comunión lo llamó Dios al Paraíso y lo sentó a su lado en el festín celestial.\n\n\nFIN\n\n"}