{"metadata": {"length": 10509, "words": 1862, "reading_time_min": 9.31}, "text": "Estaba una madre sentada junto a la cuna de su hijito, muy afligida y angustiada, pues temía que el pequeño se muriera. Este, en efecto, estaba pálido como la cera, tenía los ojitos medio cerrados y respiraba casi imperceptiblemente, de vez en cuando con una aspiración profunda, como un suspiro. La tristeza de la madre aumentaba por momentos al contemplar a la tierna criatura.\n\n\nLlamaron a la puerta y entró un hombre viejo y pobre, envuelto en un holgado cobertor, que parecía una manta de caballo; son mantas que calientan, pero él estaba helado. Se estaba en lo más crudo del invierno; en la calle todo aparecía cubierto de hielo y nieve, y soplaba un viento cortante.\n\n\nComo el viejo tiritaba de frío y el niño se había quedado dormido, la madre se levantó y puso a calentar cerveza en un bote, sobre la estufa, para reanimar al anciano. Este se había sentado junto a la cuna, y mecía al niño. La madre volvió a su lado y se estuvo contemplando al pequeño, que respiraba fatigosamente y levantaba la manita.\n\n\n-¿Crees que vivirá? -preguntó la madre-. ¡El buen Dios no querrá quitármelo!\n\n\nEl viejo, que era la Muerte en persona, hizo un gesto extraño con la cabeza; lo mismo podía ser afirmativo que negativo. La mujer bajó los ojos, y las lágrimas rodaron por sus mejillas. Tenía la cabeza pesada, llevaba tres noches sin dormir y se quedó un momento como aletargada; pero volvió en seguida en sí, temblando de frío.\n\n\n-¿Qué es esto? -gritó, mirando en todas direcciones. El viejo se había marchado, y la cuna estaba vacía. ¡Se había llevado al niño! El reloj del rincón dejó oír un ruido sordo, la gran pesa de plomo cayó rechinando hasta el suelo, ¡paf!, y las agujas se detuvieron.\n\n\nLa desolada madre salió corriendo a la calle, en busca del hijo. En medio de la nieve había una mujer, vestida con un largo ropaje negro, que le dijo:\n\n\n-La Muerte estuvo en tu casa; lo sé, pues la vi escapar con tu hijito. Volaba como el viento. ¡Jamás devuelve lo que se lleva!\n\n\n-¡Dime por dónde se fue! -suplicó la madre-. ¡Enséñame el camino y la alcanzaré!\n\n\n-Conozco el camino -respondió la mujer vestida de negro- pero antes de decírtelo tienes que cantarme todas las canciones con que meciste a tu pequeño. Me gustan, las oí muchas veces, pues soy la Noche. He visto correr tus lágrimas mientras cantabas.\n\n\n-¡Te las cantaré todas, todas! -dijo la madre-, pero no me detengas, para que pueda alcanzarla y encontrar a mi hijo.\n\n\nPero la Noche permaneció muda e inmóvil, y la madre, retorciéndose las manos, cantó y lloró; y fueron muchas las canciones, pero fueron aún más las lágrimas. Entonces dijo la Noche:\n\n\n-Ve hacia la derecha, por el tenebroso bosque de abetos. En él vi desaparecer a la Muerte con el niño.\n\n\nMuy adentro del bosque se bifurcaba el camino, y la mujer no sabía por dónde tomar. Se levantaba allí un zarzal, sin hojas ni flores, pues era invierno, y las ramas estaban cubiertas de nieve y hielo.\n\n\n-¿No has visto pasar a la Muerte con mi hijito?\n\n\n-Sí -respondió el zarzal- pero no te diré el camino que tomó si antes no me calientas apretándome contra tu pecho; me muero de frío, y mis ramas están heladas.\n\n\nY ella estrechó el zarzal contra su pecho, apretándolo para calentarlo bien; y las espinas se le clavaron en la carne, y la sangre le fluyó a grandes gotas. Pero del zarzal brotaron frescas hojas y bellas flores en la noche invernal: ¡tal era el ardor con que la acongojada madre lo había estrechado contra su corazón! Y la planta le indicó el camino que debía seguir.\n\n\nLlegó a un gran lago, en el que no se veía ninguna embarcación. No estaba bastante helado para sostener su peso, ni era tampoco bastante somero para poder vadearlo; y, sin embargo, no tenía más remedio que cruzarlo si quería encontrar a su hijo. Se echó entonces al suelo, dispuesta a beberse toda el agua; pero ¡qué criatura humana sería capaz de ello! Mas la angustiada madre no perdía la esperanza de que sucediera un milagro.\n\n\n-¡No, no lo conseguirás! -dijo el lago-. Mejor será que hagamos un trato. Soy aficionado a coleccionar perlas, y tus ojos son las dos perlas más puras que jamás he visto. Si estás dispuesta a desprenderte de ellos a fuerza de llanto, te conduciré al gran invernadero donde reside la Muerte, cuidando flores y árboles; cada uno de ellos es una vida humana.\n\n\n-¡Ay, qué no diera yo por llegar a donde está mi hijo! -exclamó la pobre madre-, y se echó a llorar con más desconsuelo aún, y sus ojos se le desprendieron y cayeron al fondo del lago, donde quedaron convertidos en preciosísimas perlas. El lago la levantó como en un columpio y de un solo impulso la situó en la orilla opuesta. Se levantaba allí un gran edificio, cuya fachada tenía más de una milla de largo. No podía distinguirse bien si era una montaña con sus bosques y cuevas, o si era obra de albañilería; y menos lo podía averiguar la pobre madre, que había perdido los ojos a fuerza de llorar.\n\n\n-¿Dónde encontraré a la Muerte, que se marchó con mi hijito? -preguntó.\n\n\n-No ha llegado todavía -dijo la vieja sepulturera que cuida del gran invernadero de la Muerte-. ¿Quién te ha ayudado a encontrar este lugar?\n\n\n-El buen Dios me ha ayudado -dijo la madre-. Es misericordioso, y tú lo serás también. ¿Dónde puedo encontrar a mi hijo?\n\n\n-Lo ignoro -replicó la mujer-, y veo que eres ciega. Esta noche se han marchitado muchos árboles y flores; no tardará en venir la Muerte a trasplantarlos. Ya sabrás que cada persona tiene su propio árbol de la vida o su flor, según su naturaleza. Parecen plantas corrientes, pero en ellas palpita un corazón; el corazón de un niño puede también latir. Atiende, tal vez reconozcas el latido de tu hijo, pero, ¿qué me darás si te digo lo que debes hacer todavía?\n\n\n-Nada me queda para darte -dijo la afligida madre- pero iré por ti hasta el fin del mundo.\n\n\n-Nada hay allí que me interese -respondió la mujer- pero puedes cederme tu larga cabellera negra; bien sabes que es hermosa, y me gusta. A cambio te daré yo la mía, que es blanca, pero también te servirá.\n\n\n-¿Nada más? -dijo la madre-. Tómala enhorabuena.\n\n\nDio a la vieja su hermoso cabello, y se quedó con el suyo, blanco como la nieve.\n\n\nEntraron entonces en el gran invernadero de la Muerte, donde crecían árboles y flores en maravillosa mezcolanza. Había preciosos jacintos bajo campanas de cristal, y grandes peonías fuertes como árboles; y había también plantas acuáticas, algunas lozanas, otras enfermizas. Serpientes de agua las rodeaban, y cangrejos negros se agarraban a sus tallos. Crecían soberbias palmeras, robles y plátanos, y no faltaba el perejil ni tampoco el tomillo; cada árbol y cada flor tenia su nombre, cada uno era una vida humana; la persona vivía aún: este en la China, este en Groenlandia o en cualquier otra parte del mundo. Había grandes árboles plantados en macetas tan pequeñas y angostas, que parecían a punto de estallar; en cambio, se veían míseras florecillas emergiendo de una tierra grasa, cubierta de musgo todo alrededor. La desolada madre fue inclinándose sobre las plantas más diminutas, oyendo el latido del corazón humano que había en cada una; y entre millones reconoció el de su hijo.\n\n\n-¡Es este! -exclamó, alargando la mano hacia una pequeña flor azul de azafrán que colgaba de un lado, gravemente enferma.\n\n\n-¡No toques la flor! -dijo la vieja-. Quédate aquí, y cuando la Muerte llegue, pues la estoy esperando de un momento a otro, no dejes que arranque la planta; amenázala con hacer tú lo mismo con otras y entonces tendrá miedo. Es responsable de ellas ante Dios; sin su permiso no debe arrancarse ninguna.\n\n\nDe pronto se sintió en el recinto un frío glacial, y la madre ciega comprendió que entraba la Muerte.\n\n\n-¿Cómo encontraste el camino hasta aquí? -preguntó.- ¿Cómo pudiste llegar antes que yo?\n\n\n-¡Soy madre! -respondió ella.\n\n\nLa Muerte alargó su mano huesuda hacia la flor de azafrán, pero la mujer interpuso las suyas con gran firmeza, aunque temerosa de tocar una de sus hojas. La Muerte sopló sobre sus manos y ella sintió que su soplo era más frío que el del viento polar. Y sus manos cedieron y cayeron inertes.\n\n\n-¡Nada podrás contra mí! -dijo la Muerte.\n\n\n-¡Pero sí lo puede el buen Dios! -respondió la mujer.\n\n\n-¡Yo hago solo su voluntad! -replicó la Muerte-. Soy su jardinero. Tomo todos sus árboles y flores y los trasplanto al jardín del Paraíso, en la tierra desconocida; y tú no sabes cómo es y lo que en el jardín ocurre, ni yo puedo decírtelo.\n\n\n-¡Devuélveme a mi hijo! -rogó la madre, prorrumpiendo en llanto. Bruscamente puso las manos sobre dos hermosas flores, y gritó a la Muerte:\n\n\n-¡Las arrancaré todas, pues estoy desesperada!\n\n\n-¡No las toques! -exclamó la Muerte-. Dices que eres desgraciada, y pretendes hacer a otra madre tan desdichada como tú.\n\n\n-¡Otra madre! -dijo la pobre mujer, soltando las flores-. ¿Quién es esa madre?\n\n\n-Ahí tienes tus ojos -dijo la Muerte-, los he sacado del lago; ¡brillaban tanto! No sabía que eran los tuyos. Tómalos, son más claros que antes. Mira luego en el profundo pozo que está a tu lado; te diré los nombres de las dos flores que querías arrancar y verás todo su porvenir, todo el curso de su vida. Mira lo que estuviste a punto de destruir.\n\n\nMiró ella al fondo del pozo; y era una delicia ver cómo una de las flores era una bendición para el mundo, ver cuánta felicidad y ventura esparcía a su alrededor.\n\n\nLa vida de la otra era, en cambio, tristeza y miseria, dolor y privaciones.\n\n\n-Las dos son lo que Dios ha dispuesto -dijo la Muerte.\n\n\n-¿Cuál es la flor de la desgracia y cuál la de la ventura? -preguntó la madre.\n\n\n-Esto no te lo diré -contestó la Muerte-. Solo sabrás que una de ellas era la de tu hijo. Has visto el destino que estaba reservado a tu propio hijo, su porvenir en el mundo.\n\n\nLa madre lanzó un grito de horror:\n\n\n-¿Cuál de las dos era mi hijo? ¡Dímelo, sácame de la incertidumbre! Pero si es el desgraciado, líbralo de la miseria, llévatelo antes. ¡Llévatelo al reino de Dios! ¡Olvídate de mis lágrimas, olvídate de mis súplicas y de todo lo que dije e hice!\n\n\n-No te comprendo -dijo la Muerte-. ¿Quieres que te devuelva a tu hijo o prefieres que me vaya con él adonde ignoras lo que pasa?\n\n\nLa madre, retorciendo las manos, cayó de rodillas y elevó esta plegaria a Dios Nuestro Señor:\n\n\n-¡No me escuches cuando te pida algo que va contra Tu voluntad, que es la más sabia! ¡No me escuches! ¡No me escuches!\n\n\nY dejó caer la cabeza sobre el pecho, mientras la Muerte se alejaba con el niño, hacia el mundo desconocido.\n\n\nFIN\n\n\n\n\n“Historien om en moder”, 1847\n\n"}