{"metadata": {"length": 164016, "words": 27821, "reading_time_min": 139.105}, "text": "PREFACIO\n\n\nCon este fantasmal librito he procurado despertar al espíritu de una idea sin que provocara en mis lectores malestar consigo mismos, con los otros, con la temporada ni conmi­go. Ojalá encante sus hogares y nadie sienta deseos de verle desaparecer.\n\n\nSu fiel amigo y servidor,\n\n\nDiciembre de 1843\n\n\nCharles Dickens \n\n\n*\n\n\nPrimera estrofa\n\n\nEl fantasma de Marley\n\n\nMarley estaba muerto; eso para empezar. No cabe la menor duda al respecto. El clérigo, el funcionario, el propietario de la funeraria y el que presidió el duelo habían firmado el acta de su enterramiento. También Scrooge había firmado, y la firma de Scrooge, de reconocida solvencia en el mundo mercantil, tenía valor en cualquier papel donde apareciera. El viejo Marley estaba tan muerto como el clavo de una puerta.\n\n\n¡Atención! No pretendo decir que yo sepa lo que hay de especialmente muerto en el clavo de una puerta. Yo, más bien, me había inclinado a considerar el clavo de un ataúd como el más muerto de todos los artículos de ferretería. Pero en el símil se contiene el buen juicio de nuestros ancestros, y no serán mis manos impías las que lo alteren. Por consiguiente, permítaseme repetir enfáticamente que Marley estaba tan muerto como el clavo de una puerta.\n\n\n¿Sabía Scrooge que estaba muerto? Claro que sí. ¿Cómo no iba a saberlo? Scrooge y él habían sido socios durante no sé cuántos años. Scrooge fue su único albacea testamentario, su único administrador, su único asignatario, su único heredero residual, su único amigo y el único que llevó luto por él. Y ni siquiera Scrooge quedó terriblemente afectado por el luctuoso suceso; siguió siendo un excelente hombre de negocios el mismísimo día del funeral, que fue solemnizado por él a precio de ganga.\n\n\nLa mención del funeral de Marley me hace retroceder al punto en que empecé. No cabe duda de que Marley estaba muerto. Es preciso comprenderlo con toda claridad, pues de otro modo no habría nada prodigioso en la historia que voy a relatar. Si no estuviésemos completamente convencidos de que el padre de Hamlet ya había fallecido antes de levantarse el telón, no habría nada notable en sus paseos nocturnos por las murallas de su propiedad, con viento del Este, como para causar asombro ‑en sentido literal‑ en la mente enfermiza de su hijo; sería como si cualquier otro caballero de mediana edad saliese irreflexivamente tras la caída de la noche a un lugar oreado, por ejemplo, el camposanto de Saint Paul.\n\n\nScrooge nunca tachó el nombre del viejo Marley. Años después, allí seguía sobre la entrada del almacén: «Scrooge y Marley». La firma comercial era conocida por «Scrooge y Marley».  Algunas personas, nuevas en el negocio, algunas veces llamaban a Scrooge, «Scrooge», y otras, «Marley», pero él atendía por los dos nombres; le daba lo mismo.\n\n\n¡Ay, pero qué agarrado era aquel Scrooge! ¡Viejo pecador avariento que extorsionaba, tergiversaba, usurpaba, rebañaba, apresaba! Duro y agudo como un pedernal al que ningún eslabón logró jamás sacar una chispa de generosidad; era secreto, reprimido y solitario como una ostra. La frialdad que tenía dentro había congelado sus viejas facciones y afilaba su nariz puntiaguda, acartonaba sus mejillas, daba rigidez a su porte; había enrojecido sus ojos, azulado sus finos labios; esa frialdad se percibía claramente en su voz raspante. Había escarcha canosa en su cabeza, cejas y tenso mentón. Siempre llevaba consigo su gélida temperatura; él hacía que su despacho estuviese helado en los días más calurosos del verano, y en Navidad no se deshelaba ni un grado.\n\n\nPoco influían en Scrooge el frío y el calor externos. Ninguna fuente de calor podría calentarle, ningún frío invernal escalofriarle. El era más cortante que cualquier viento, más pertinaz que cualquier nevada, más insensible a las súplicas que la lluvia torrencial. Las inclemencias del tiempo no podían superarle. Las peores lluvias, nevadas, granizadas ni aguanieve podrían presumir de sacarle ventaja en un aspecto: a menudo ellas «se desprendían» con generosidad, cosa que Scrooge nunca hacía.\n\n\nJamás le paraba nadie en la calle para decirle con alegre semblante: «Mi querido Scrooge, ¿cómo está usted? ¿Cuándo vendrá a visitarme?» Ningún mendigo le pedía limosna; ningún niño le preguntaba la hora; ningún hombre o mujer le había preguntado por una dirección ni una sola vez en su vida. Hasta los perros de los ciegos parecían conocerle; al verle acercarse, arrastraban precipitadamente a sus dueños hasta los portales y los patios, y después movían el rabo, como diciendo: «¡Es mejor no tener ojo que tener el mal de ojo, amo ciego!»\n\n\nPero a Scrooge, ¿qué le importaba? Eso era precisamente lo que le gustaba. Para él era una «gozada» abrirse camino entre los atestados senderos de la vida advirtiendo a todo sentimiento de simpatía humana que guardase las distancias.\n\n\nErase una vez ‑concretamente en los días mejores del año, la víspera de Navidad, el día de Nochebuena‑ en que el viejo Scrooge estaba muy atareado sentado en su despacho. El tiempo era frío, desapacible y cortante; además, con niebla. Se podía oír el ruido de la gente en el patio de fuera, caminando de un lado a otro con jadeos, palmeándose el pecho y pateando el suelo para entrar en calor. Los relojes de la ciudad acababan de dar las tres, pero ya casi había oscurecido; no había habido luz en todo el día y las velas brillaban en las ventanas de las oficinas cercanas como manchas rojizas en la espesa atmósfera parda. Bajó la niebla y fluyó por todas las junturas, resquicios, ojos de cerradura, y en el exterior era tan densa que, aunque el patio era de los más estrechos, las casas de enfrente no eran más que sombras. Al ver como caía desmayadamente la sucia nube oscureciendo todo, se hubiera pensado que la Naturaleza vivía cerca y estaba elaborando cerveza en gran escala.\n\n\nLa puerta del despacho de Scrooge permanecía abierta de modo que pudiera atisbar a su empleado que estaba copiando cartas en una deprimente y pequeña celda, una especie de cisterna. Scrooge tenía un fuego muy escaso, pero la lumbre del empleado era todavía mucho más pequeña: parecía un solo tizón. Pero no podía recargar la estufa porque Scrooge guardaba el carbón en su propio cuarto, y seguro que si el empleado entraba con la pala su jefe anticiparía que tenían que marcharse ya. Por consiguiente, el empleado se arropó con su bufanda blanca e intentó calentarse con la vela; no era hombre de gran imaginación y fracasaron sus esfuerzos.\n\n\n«¡Feliz Navidad, tío; que Dios lo guarde!», exclamó una alegre voz. Era la voz del sobrino de Scrooge, que apareció ante él con tal rapidez que no tuvo tiempo de darse cuenta de que venía.\n\n\n«¡Bah! ‑dijo Scrooge‑. ¡Tonterías!»\n\n\nEl sobrino de Scrooge estaba todo acalorado por la rápida caminata bajo la niebla y la helada; tenía un rostro agraciado y sonrosado; sus ojos chispeaban y su aliento volvió a condensarse cuando dijo:\n\n\n«¿Navidad una tontería, tío? Seguro que no lo dices en serio.»\n\n\n«Sí que lo digo. ¡Feliz Navidad! ¿Qué derecho tienes a ser feliz? ¿Qué motivos tienes para estar feliz? Eres pobre de sobra.»\n\n\n«Vamos, vamos»‑respondió el sobrino cordialmente‑.«¿Qué derecho tienes a estar triste? ¿Qué motivos tienes para sentirte desgraciado? Eres rico de sobra.\n\n\nScrooge no supo repentizar una respuesta mejor y dijo otra vez: «¡Bah!» ‑y siguió con‑ «¡Tonterías!».\n\n\n«No te enfades, tío», dijo el sobrino.\n\n\n«¿Cómo no me voy a enfadar» ‑respondió el tío‑, «si vivo en un mundo de locos como éste? ¡Felices Pascuas! ¡Y dale con Felices Pascuas! ¿Qué son las Pascuas sino el momento de pagar cuentas atrasadas sin tener dinero; el momento de darte cuenta de que eres un año más viejo y ni una hora más rico; el momento de hacer el balance y com­probar que cada una de las anotaciones de los libros te resulta desfavorable a lo largo de los doce meses del año? Si de mí dependiera ‑dijo Scrooge con indignación‑, a todos esos idiotas que van por ahí con el Felices Navidades en la boca habría que cocerlos en su propio \npudding\n y enterrarlos con una estaca de acebo clavada en el corazón. Eso es lo que habría que hacer».\n\n\n«¡Tío!», imploró el sobrino.\n\n\n«¡Sobrino!», replicó el tío secamente, «celebra la Navidad a tu modo, que yo la celebraré al mío».\n\n\n«¡Celebraré!», repitió el sobrino de Scrooge. «Pero si tú no celebras nada…»\n\n\n«Entonces déjame en paz», dijo Scrooge. «¡Que te aprovechen! ¡Mucho te han aprovechado!»\n\n\n«Puede que haya muchas cosas buenas de las que no he sacado provecho», replicó el sobrino, «entre ellas la Navidad. Pero estoy seguro de que al llegar la Navidad ‑aparte de la veneración debida a su sagrado nombre y a su origen, si es que eso se puede apartar‑ siempre he pensado que son unas fechas deliciosas, un tiempo de perdón, de afecto, de caridad; el único momento que conozco en el largo calendario del año, en que hombres y mujeres parecen haberse puesto de acuerdo para abrir libremente sus cerrados corazones y para considerar a la gente de abajo como compañeros de viaje hacia la tumba y no como seres de otra especie embarcados con otro destino. Y por tanto, tío, aunque nunca ha puesto en mis bolsillos un gramo de oro ni de plata, creo que sí me ha aprovechado y me seguirá aprovechando; por eso digo: ¡bendita sea!»\n\n\nEl escribiente de la cisterna aplaudió involuntariamente; se dio cuenta en el acto de su inconveniencia, se puso a hurgar en la lumbre y se apagó del todo el último rescoldo.\n\n\n«Que oiga yo otro ruido de usted», dijo Scrooge, «y va a celebrar la Navidad con la pérdida del empleo. Es usted un orador convincente, señor», agregó volviéndose hacia su sobrino. «Me pregunto por qué no está en el Parlamento».\n\n\n«No te enfades, tío. ¡Vamos! Cena con nosotros mañana».\n\n\nScrooge dijo que le acompañaría ‑sí, de veras que lo dijo‑. Pero completó la frase diciendo que le acompañaría antes en la calamidad.\n\n\n«Pero ¿por qué?», exclamó el sobrino de Scrooge. «¿Por qué?»\n\n\n«¿Por qué te casaste?», dijo Scrooge.\n\n\n«Porque me enamoré».\n\n\n«¡Porque te enamoraste!», gruñó Scrooge, como si fuese la única cosa en el mundo más ridícula que una feliz Navidad. «¡Buenas tardes!»\n\n\n«No, tío, tú nunca venías a verme antes de hacerlo. ¿Por qué lo pones como excusa para no venir ahora?»\n\n\n«Buenas tardes», dijo Scrooge.\n\n\n«No quiero nada de ti; no te estoy pidiendo nada; ¿por qué no podernos ser amigos?»\n\n\n«Buenas tardes», dijo Scrooge.\n\n\n«Lamentó de todo corazón verte tan inflexible. Tú y yo no hemos tenido ninguna querella, al menos por mi parte; pero he hecho esta prueba en honor a la Navidad y mantendré el espíritu de la Navidad hasta el final. Así, pues, ¡Felices Pascuas, tío!»\n\n\n«Buenas tardes», dijo Scrooge.\n\n\nA pesar de todo, el sobrino salió del cuarto sin una pala­bra de enfado. Se detuvo para felicitar al escribiente, quien, frío como estaba, fue más afable que Scrooge y devolvió cordialmente la salutación.\n\n\n«Otro que tal baila», murmuró Scrooge que le había oído. «Mi escribiente, con quince chelines semanales, esposa y familia, hablando de Felices Pascuas. Es para meterse en un manicomio».\n\n\nAquel lunático, al acompañar al sobrino de Scrooge hasta la puerta, dejó entrar a otras dos personas. Eran unos caballeros corpulentos, de agradable presencia, y ahora estaban de pie, descubiertos, en el despacho de Scrooge. Llevaban en la mano libros y papeles, y le saludaron con una inclinación de cabeza.\n\n\n«De Scrooge y Marley, creo», dijo uno de los caballeros comprobando su lista. «¿Tengo el placer de dirigirme a Mr. Scrooge o a Mr. Marley?»\n\n\n«Mr. Marley lleva muerto estos últimos siete años», repuso Scrooge. «Murió hace siete años, esta misma noche».\n\n\n«No nos cabe duda de que su generosidad está bien representada por su socio supérstite», dijo el caballero presentando sus credenciales.\n\n\nY era cierto porque ellos habían sido dos almas gemelas. Al oír la ominosa palabra «generosidad», Scrooge frunció el ceño, negó con la cabeza y devolvió las credenciales.\n\n\n«En estas festividades, Mr. Scrooge», dijo el caballero to­mando una pluma, «es más deseable que nunca que hagamos alguna ligera provisión para los pobres y menesterosos, que sufren muchísimo en estos momentos. Muchos miles carecen de lo más indispensable y cientos de miles necesitan una ayuda, señor».\n\n\n«¿Ya no hay cárceles?», preguntó Scrooge.\n\n\n«Está lleno de cárceles», dijo el caballero volviendo a posar la pluma.\n\n\n«¿Y los asilos de la Unión?», inquirió Scrooge. «¿Siguen en activo?»\n\n\n«Sí, todavía siguen», afirmó el caballero, «y desearía poder decir que no».\n\n\n«Entonces, ¿están en pleno vigor la Ley de Pobres y el Treadmill?», dijo Scrooge.\n\n\n«Los dos muy atareados, señor».\n\n\n«¡Ah! Me temía, con lo que usted dijo al principio, que hubiera ocurrido algo que les impidiera seguir su beneficioso derrotero», dijo Scrooge. «Me alegro mucho de oírlo».\n\n\n«Teniendo la impresión de que esas instituciones probablemente no proporcionan a las masas alegría cristiana de mente ni de cuerpo», respondió el caballero, «unos cuantos de nosotros estamos intentando reunir fondos para comprar a los pobres algo de comida y bebida y medios de calentarse. Hemos elegido estas fechas porque es cuando la necesidad se sufre con mayor intensidad y más alegra la abundancia. ¿Con cuánto le apunto?»\n\n\n«¡Con nada!», replicó Scrooge.\n\n\n«¿Desea usted mantener el anonimato?»\n\n\n«Deseo que me dejen en paz», dijo Scrooge. «Ya que me preguntan lo que deseo, caballeros, esa es mi respuesta. Yo no celebro la Navidad, y no puedo permitirme el lujo de que genre ociosa la celebre a mi costa. Colaboro en el sostenimiento de los establecimientos que he mencionado; ya me cuestan bastante, y quienes están en mala situación deben ir a ellos».\n\n\n«Muchos no pueden ir; y muchos preferirían la muerte antes de ir».\n\n\n«Si preferirían morirse, que lo hagan; es lo mejor. Así descendería el exceso de población. Además, y ustedes perdonen, a mí no me consta».\n\n\n«Pero usted tiene que saberlo», observó el caballero.\n\n\n«No es asunto mío», respondió Scrooge. «A un hombre le basta con dedicarse a sus propios asuntos sin interferir en los de los demás. Los míos me tienen a mí continuamente ocupado. ¡Buenas tardes, caballeros!»\n\n\nViendo claramente que sería inútil seguir insistiendo, los caballeros se retiraron. Scrooge reanudó sus ocupaciones con una opinión de sí mismo muy mejorada y mejor humor del que en él era habitual.\n\n\nEntretanto la niebla y la oscuridad se habían intensificado de tal modo que unas cuantas personas corrían de un lado a otro con resplandecientes antorchas, ofreciendo sus servicios para ir delante de los coches de caballos hasta su destino. Se hizo invisible la antigua torre de una iglesia cuya vieja y ronca campana siempre estaba espiando sigilosamente en dirección a Scrooge por un ventanal gótico del muro, y daba las horas y los cuartos en las nubes con trémulas vibraciones posteriores, como si allí arriba le castañeasen los dientes en su cabeza helada. El frío se extremó. En la calle principal, hacia la esquina del patio, unos obreros estaban reparando la conducción del gas y habían encendido una gran hoguera en un brasero; en torno al fuego se había reunido un grupo de hombres y muchachos andrajosos que, en éxtasis, se calentaban las manos y guiñaban los ojos ante las llamaradas. La llave del agua había quedado abierta y, al rebosar, se congelaba en rencoroso silencio hasta convertirse en hielo misantrópico. La brillantez de los escaparates, donde al calor de las lámparas crujían las ramitas y bayas de acebo, volvía rojizos los pálidos rostros al pasar. Los comercios de pollería y ultramarinos ofrecían una espléndida escena; resultaba casi imposible creer que allí pintasen algo unos principios tan tediosos como los de la compraventa. El lord mayor, en su baluarte de la magnífica Mansion House, daba órdenes a sus cincuenta mayordomos y cocineros para celebrar las Navidades como correspondía a la casa de un lord mayor; y hasta el sastrecillo, a quien él había multado con cinco chelines el lunes pasado por andar borracho y pendenciero por las calles, estaba en su buhardilla revolviendo la masa del pudding del día siguiente, mientras su flaca esposa y el bebé habían salido a comprar carne de ternera.\n\n\n¡Todavía más niebla y más frío! Un frío punzante, penetrante, mordiente. Si el buen San Dunstan, en vez de utilizar sus armas habituales, hubiera pinzado la nariz del Espíritu Maligno con solo un toque de semejante clima, seguro que éste habría proferido los mejores propósitos. El poseedor de una joven y escasa nariz, roída  y mascullada por el hambriento frío como un hueso roído por los perros, se encorvó ante el ojo de la cerradura de Scrooge para deleitarle con un villancico. Pero a los primeros sones de\n\n\n«¡Dios bendiga al jubiloso caballero!\n\n\n¡Que nada le traiga el desaliento!»\n\n\nScrooge agarró la vara con tal energía que el cantor huyó despavorido, dejando el ojo de la cerradura para la niebla y para la todavía más amable escarcha.\n\n\nPor fin llegó la hora de cerrar el despacho. Con muy mala voluntad, Scrooge bajó de su taburete y, tácitamente, admitió el hecho ante el expectante empleado de la Cisterna, que sopló la vela al instante y se puso el sombrero.\n\n\n«Supongo que usted querrá libre todo el día de mañana», dijo Scrooge.\n\n\n«Si le parece conveniente, señor».\n\n\n«No me parece conveniente», dijo Scrooge, «y no es razonable. Si por ello le descontara media corona, usted se sentiría maltratado, ¿me equivoco?»\n\n\nEl escribiente esbozó una tímida sonrisa.\n\n\n«Y sin embargo», dijo Scrooge, «no cree usted que el maltratado sea yo cuando pago un jornal sin que se trabaje».\n\n\nEl escribiente comentó que sólo se trataba de una vez al año.\n\n\n«Es una excusa muy pobre para saquear el bolsillo de un hombre cada 25 de diciembre», dijo Scrooge abotonándose el abrigo hasta la barbilla. «Pero supongo que deberá tener el día completo. ¡A la mañana siguiente preséntese aquí lo antes posible!»\n\n\nEl escribiente prometió que así lo haría y Scrooge salió gruñendo. En un abrir y cerrar de ojos quedó clausurado el establecimiento; el escribiente, con los largos extremos de la bufanda colgando por debajo de su cintura (no lucía abrigo) se lanzó veinte veces por un tobogán en Cornhill, a la cola de una fila de chicos, en honor de la Nochebuena; luego corrió a su casa, en Camdem Town, lo más deprisa que pudo, para jugar a la «gallina ciega».\n\n\nScrooge tomó su triste cena en su habitual triste taberna; leyó todos los periódicos y se entretuvo el resto de la velada con su libro de cuentas; después se marchó a su casa para acostarse. Vivía en unas habitaciones que habían pertenecido a su difunto socio. Era una lóbrega serie de cuartos en un desvencijado edificio aplastado en el fondo de un patio, donde desentonaba tanto que uno podía fácilmente imaginar que había corrido hacia allí cuando era una casa jovencita, jugando al escondite con otras casas, y había olvidado el camino de salida. Ahora ya era lo bastante vieja y lo bastante lúgubre para que nadie viviese en ella, salvo Scrooge; todas las demás habitaciones estaban alquiladas para oficinas. El patio estaba tan oscuro que el mismo Scrooge, que conocía cada piedra, no dudó en ir tanteando con las manos. La niebla y la escarcha pendían sobre el negro y viejo portón de la casa; parecía que el Genio del Tiempo estaba sentado en el umbral, en dolientes meditaciones.\n\n\nAhora bien, es una realidad que el aldabón no tenía nada especial excepto que era muy grande. También es cierto que Scrooge lo había visto noche y día durante todo el tiempo que llevaba residiendo en aquel lugar. Cierto también que Scrooge tenía tan poco de eso que se llama fantasía como cualquier hombre en la City de Londres, incluyendo ‑que ya es decir‑ la corporación municipal, los concejales electos y los miembros de la Cámara de Gremios. Téngase también en cuenta que Scrooge no había dedicado un solo pensamiento a Marley desde que había mencionado aquella tarde el fallecimiento de su socio siete años atrás. Y entonces que alguien me explique, si es que puede, cómo ocurrió que al meter la llave en la cerradura de la puerta, y sin que se diera un proceso intermedio de cambio, Scrooge no vio un aldabón, sino el rostro de Marley en el aldabón.\n\n\nEl rostro de Marley. No era una sombra impenetrable como los demás objetos del patio, sino que tenía una luz mortecina a su alrededor, como una langosta podrida en una despensa oscura. No mostraba enfado ni ferocidad, pero miraba a Scrooge como Marley solía hacerlo: con fantasmagóricas lentes colocadas hacia arriba, sobre su frente fantasmal. Sus cabellos se movían de una manera extraña, como si alguien los soplara o les aplicara un chorro de aire caliente; y aunque tenía los ojos muy abiertos, mantenían una inmovilidad perfecta. Esto y su coloración lívida le hacían horripilante; pero a pesar del rostro y de su control, el horror parecía ser algo más que una parte de su propia expresión.\n\n\nCuando Scrooge miraba fijamente este fenómeno, volvió nuevamente a ser un aldabón.\n\n\nNo sería cierto afirmar que no estaba sobresaltado, o que sus venas no notaban una sensación terrible que no había vuelto a experimentar desde su infancia. Pero puso la mano en la llave que había soltado, la hizo girar con energía, entró y encendió la vela.\n\n\nCon una indecisión momentánea, antes de cerrar la puerta hizo una pausa y miró cautelosamente hacia atrás, como si esperase el susto de ver la coleta de Marley asomando por el lado del recibidor. Pero en el otro lado de la puerta no había más que los tornillos y las tuercas que sujetaban el aldabón, de manera que dijo: «¡Bah, bah!», y la cerró de un portazo.\n\n\nEl ruido retumbó por toda la casa como un trueno. Todas las habitaciones de arriba y todos los barriles de la bodega del vinatero, abajo, parecían tener una escala propia y distinta de ecos. Scrooge no era hombre que se asustara con los ecos. Aseguró el cierre de la puerta, atravesó el recibidor y comenzó a subir las escaleras, pero lentamente y despabilando la vela.\n\n\nSe podría hablar por hablar sobre la manera de conducir una diligencia de seis caballos por un buen tramo de viejas escaleras o a través de una mala y reciente Ley del Parlamento, pero sí digo de veras que se podría subir por aquellas escaleras con una carroza fúnebre y ponerla a lo ancho, con el balancín hacia la pared y la puerta hacia la balaustrada; y se podría hacer con facilidad. Había anchura suficiente y aun sobraría sitio; tal vez por esta razón, Scrooge pensó que veía moverse delante de él, en la penumbra, un coche de pompas fúnebres. Media docena de lámparas de gas del alumbrado público no hubieran sido excesivas para iluminar la entrada de la casa, de manera que se puede imaginar la oscuridad que había con la vela de sebo de Scrooge.\n\n\nSiguió subiendo sin importarle un comino: la oscuridad es barata y a Scrooge le gustaba. Pero antes de cerrar su pesada puerta recorrió las habitaciones para ver si todo estaba en orden; deseaba hacerlo porque seguía recordando el rostro.\n\n\nCuarto de estar, dormitorio, trastero. Todo como debía estar. Nadie bajo la mesa, nadie bajo el sofá; una pequeña lumbre en la parrilla de la chimenea; cuchara y bol preparados; y sobre la repisa de la chimenea el cacillo de las gachas (Scrooge estaba resfriado). Nadie bajo la cama; nadie dentro del armario; nadie metido en su bata, que colgaba contra la pared en actitud sospechosa. El trastero, como de costumbre; el viejo guardafuegos, zapatos viejos, dos cestas de pesca, un palanganero de tres patas y un atizador.\n\n\nBastante satisfecho, cerró su puerta y se atrancó por dentro echando un doble cierre, cosa que no solía hacer. Así, a salvo de sorpresas, se quitó la corbata, se puso la bata y las zapatillas, el gorro de dormir y se sentó junto al fuego para tomarse las gachas.\n\n\nEra una lumbre muy débil para una noche tan cruda. No tuvo más remedio que arrimarse a ella como si estuviera incubando, para sacar de aquel puñadito de combustible la mínima sensación de calor. La chimenea era antigua, construida hacía mucho tiempo por algún comerciante holandés, y todo su contorno estaba alicatado con pintorescos azulejos holandeses que ilustraban las Sagradas Escrituras. Había Caínes y Abeles, hijas del Faraón, reinas de Saba, mensajeros angélicos descendiendo por el aire sobre nubes como colchones de plumas, Abrahanes, Baltasares, Apóstoles zarpando en barcos de mantequilla, cientos de imágenes para distraer sus pensamientos; sin embargo, aquel rostro de Marley, muerto siete años antes, venía como el antiguo callado del Profeta y se lo tragaba todo. Si cada uno de los lisos azulejos hubiese estado en blanco y Scrooge hubiese tenido la facultad de representar en su superficie alguna figura extraída de los dispersos fragmentos de su pensamiento, en cada uno de ellos habría aparecido una copia de la cabeza del viejo Marley.\n\n\n«¡Tonterías!», dijo Scrooge, y empezó a caminar por la habitación. Dio varias vueltas y volvió a sentarse. Al apoyar la cabeza en el respaldo de la butaca, su mirada fue a posarse sobre una campanilla, una campanilla fuera de uso que colgaba en el cuarto y, con algún propósito ahora olvidado, comunicaba con un aposento situado en el piso más alto del edificio. Con gran sorpresa y con un miedo extraño, inexplicable, cuando la estaba mirando vio que la campanilla comenzaba a oscilar. Al principio se balanceaba tan poco que apenas hacía ruido, pero pronto repicó fuerte, y también lo hicieron todas las demás campanillas de la casa.\n\n\nLa cosa debió durar medio minuto, tal vez un minuto, pero pareció una hora. Las campanillas enmudecieron igual que habían sonado: a la vez. Luego siguió un ruido estridente que venía de muy abajo, como si una persona estuviese arrastrando una pesada cadena sobre los barriles de la bodega del vinatero. Entonces Scrooge recordó haber oído que en las casas embrujadas los fantasmas arrastraban cadenas.\n\n\nLa puerta de la bodega se abrió de repente con un estruendo, y Scrooge oyó aquel ruido con más claridad en los pisos de abajo; luego, subiendo por las escaleras y, seguidamente, aproximándose directamente hacia su puerta.\n\n\n«¡Siguen siendo tonterías!», dijo Scrooge. «¡No me lo puedo creer! »\n\n\nNo obstante, se le demudó el color cuando, sin pausa, aquello atravesó la pesada puerta y se quedó en la habitación ante sus ojos. Cuando estaba entrando, las mortecinas llamas saltaron como si exclamasen: «¡Le conocemos! ¡Es el fantasma de Marley!», y volvieron a decaer.\n\n\nEl mismo rostro, el mismísimo. Marley como siempre, con su coleta, chaleco, calzas y botas; las borlas de las botas tiesas y erectas, al igual que la coleta, los faldones de la levita y los caballos. La cadena que arrastraba la ceñía por medio cuerpo; era larga y se le enroscaba como una cola; estaba hecha (Scrooge la observó atentamente) con arquillas para dinero, llaves, candados, libros de contabilidad, escrituras de compraventa y pesadas talegas de acero. Su cuerpo era tan transparente que al observarlo y mirar a través de su chaleco, Scrooge podía ver los dos botones de la espalda de la levita.46:05\n\n\nScrooge había oído decir frecuentemente que Marley no tenía entrañas, pero nunca se lo había creído hasta ahora.\n\n\nNo, ni siquiera ahora se lo creía. Aunque miraba al fantasma de arriba abajo y lo veía de pie ante él; aunque percibía el escalofriante influjo de sus ojos, mortalmente fríos; aunque observó incluso la textura del paño doblado que le enmarcaba la cara, desde la barbilla hasta la cabeza, envoltura que no había notado antes…, aún seguía incrédulo y luchaba contra sus propios sentidos.\n\n\n«¿Qué significa esto?», dijo Scrooge, cáustico y frío como nunca. «¿Qué se le ha perdido aquí?»\n\n\n«¡Mucho!» Era la voz de Marley, sin la menor duda.\n\n\n«¿Quién eres tú?»\n\n\n«Prcgúntame quién \nfui».\n\n\n«Pues ¿quién \nfuiste\n?», dijo Scrooge alzando la voz. «Eres puntilloso… como sombra». Iba a decir «\npara\n ser una sombras, pero le pareció más apropiado lo otro.\n\n\n«En vida yo fui tu socio: Jacob Marley».\n\n\n«¿Puedes… puedes sentarte?», preguntó Scrooge, mirándole dubitativamente.\n\n\n«Sí puedo».\n\n\n«Entonces, hazlo».\n\n\nScrooge había formulado la pregunta porque no sabía si un fantasma tan transparente podía estar en condiciones de tomar asiento; presentía que, en caso de que le resultara imposible, tal vez se haría necesaria una explicación embarazosa. Pero el fantasma se sentó al otro lado de la chimenea como si estuviese acostumbrado.\n\n\n«Tú no crees en mí», observó el fantasma.\n\n\n«No, yo no», dijo Scrooge.\n\n\n«¿Qué otra demostración quieres de mi existencia, además de la de tus sentidos?»\n\n\n«No lo sé», dijo Scrooge.\n\n\n«¿Por qué dudas de tus sentidos?»\n\n\n«Porque», dijo Scrooge, «cualquier cosa les afecta. Un ligero desarreglo intestinal les hace tramposos. Puede que tú seas un trocito de carne indigestada, o un chorrito de mostaza, una migaja de queso, un fragmento de patata medio cruda. ¡Hay en ti más salsa de carne que carne de tumba, seas quien seas!».\n\n\nScrooge no tenía mucha costumbre de hacer chistes y en modo alguno se sentía gracioso entonces. La verdad es que intentaba estar ingenioso para distraerse y dominar el terror que le invadía; la voz del espectro le removía hasta la médula de los huesos.\n\n\nScrooge presentía que iba a desmoronarse si seguía sentado en silencio, sin apartar la mirada de aquellos ojos inmóviles, vítreos. También había algo muy espantoso en el halo infernal que envolvía al espectro. Scrooge no podía verlo, pero se notaba claramente, pues aunque el fantasma estaba sentado en perfecta inmovilidad, su cabello, faldones y borlas seguían agitándose como por el vapor caliente de un horno.\n\n\n«¿Ves este palillo de dientes?», dijo Scrooge volviendo con rapidez a la carga por el motivo ya señalado y deseando apartar de sí, aunque fuera tan sólo un segundo, la petrificada mirada de la aparición.\n\n\n«Lo veo», replicó el fantasma.\n\n\n«No lo estás mirando», dijo Scrooge.\n\n\n«Pero lo veo», dijo el fantasma, «de todos modos».\n\n\n«¡Bueno!», prosiguió Scrooge. «Sólo tengo que tragármelo y el resto de mis días me veré perseguido por una legión de diablos, todos de mi propia creación. ¡Tonterías! Eso es lo que te digo, ¡tonterías!»\n\n\nEn ese momento el espíritu lanzó un espeluznante quejido y sacudió la cadena con un ruido tan lúgubre y aterrador que Scrooge tuvo que agarrarse a los brazos del sillón para no caer desvanecido. Pero el espanto fue todavía mayor cuando al quitar el fantasma la venda que enmarcaba su rostro, como si dentro de la casa le sofocara el calor, ¡se le desmoronó la mandíbula inferior sobre el pecho!\n\n\nScrooge cayó de rodillas y, con manos entrelazadas, imploró ante él:\n\n\n«¡Piedad!», exclamó. «Horrenda aparición, ¿por qué me atormentas?»\n\n\n«¡Materialista!», replicó el fantasma. «¿Crees o no crees en mí?»\n\n\n«Sí, sí», dijo Scrooge. «Por fuerza. Pero ¿por qué los espíritus deambulan por la tierra y por qué tienen que aparecerse a mí?»\n\n\n«Está ordenado para cada uno de los hombres que el espíritu que habita en él se acerque a sus congéneres humanos y se mueva con ellos a lo largo y a lo ancho; y si ese espíritu no lo hace en vida, será condenado a hacerlo tras la muerte.\n\n\nQuedará sentenciado a vagar por el mundo ‑¡ay de mí!­ y ser testigo de situaciones en las que ahora no puede participar, aunque en vida debió haberlo hecho para procurar felicidad.\n\n\nEl espectro volvió a lanzar otro alarido, sacudió la cadena y retorció con desesperación sus manos espectrales.\n\n\n«Estás encadenado», dijo Scrooge tembloroso. «Cuéntame por qué».\n\n\n«Arrastro la cadena que en vida me forjé», repuso el fantasma. «Yo la hice, eslabón a eslabón, yarda a yarda; por mi propia voluntad me la ceñí y por mi propia voluntad la llevo. ¿Te resulta extraño el modelo?»\n\n\nScrooge cada vez temblaba más.\n\n\n«¿O ya conoces», prosiguió el fantasma, «el peso y la longitud de la apretada espiral que tú mismo arrastras? Hace siete Navidades ya era tan pesada y tan larga como ésta. Desde entonces, has trabajado en ella aún más. ¡Tienes una cadena impresionante!»\n\n\nScrooge miró de reojo a su alrededor como si esperase encontrarse rodeado por cincuenta o sesenta brazas de cadenas, pero no vio nada.\n\n\n«Jacob», dijo implorante. «Querido Jacob Marley, cuéntame más. Dime algo tranquilizador, Jacob».\n\n\n«No puedo», contestó el fantasma. «Eso tiene que venir de otras regiones, Ebenezer Scrooge, y son otros ministros quienes lo aplican a otra clase de personas. Tampoco puedo decirte todo lo que quisiera; sólo un poquito más me está permitido. Yo no tengo reposo, no puedo quedarme en ninguna parte, no puedo demorarme. Mi espíritu nunca salió de nuestra contaduría ‑¡óyeme bien!‑, en vida mi espíritu jamás se aventuró más allá de los mezquinos límites de nuestro tugurio de cambistas. ¡Y ahora me esperan jornadas agotadoras! »\n\n\nSiempre que se ponía meditabundo, Scrooge tenía la costumbre de meter las manos en los bolsillos de los pantalones. Así lo hizo ahora, pero sin alzar la mirada y sin ponerse en pie, mientras ponderaba las palabras del fantasma.\n\n\n«Has debido estar un poco torpe, Jacob, comentó Scrooge con tono de negociante profesional, aunque con humildad y deferencia.\n\n\n«¡Torpe!», repitió el fantasma.\n\n\n«Siete años muerto», musitó Scrooge, «¿y viajando todo el tiempo?\n\n\n«Todo el tiempo», dijo el fantasma. «Sin descanso, sin paz, con la incesante tortura de los remordimientos»\n\n\n«¿Viajabas rápido?», dijo Scrooge.\n\n\n«En las alas del viento», contestó el fantasma.\n\n\n«Has debido pasar por encima de muchos terrenos en siete años», dijo Scrooge.\n\n\nAl oír esto el fantasma dio otro alarido y restalló la cadena en el silencio de muerte de la noche, con tal estrépito que la Patrulla Nocturna habría tenido toda la razón si le hubiera denunciado por escándalo público.\n\n\n«¡Oh! cautivo, preso, con dobles grilletes», gimió el fantasma, «¡sin saber que son necesarios años y años de incesante labor de criaturas inmortales para que esta tierra entre en la eternidad después de haber hecho en ella todo el bien que sea posible. Sin saber que todo espíritu cristiano, actuando caritativamente en su pequeña esfera, sea la que sea, se encontrará con que su vida mortal es demasiado breve para sus grandes posibilidades de servicio. Sin saber que ninguna clase de arrepentimiento podrá enmendar la oportunidad perdida en vida! ¡Y ése fui yo! ¡Ay, eso me sucedió!»\n\n\n«Pero tú siempre fuiste un buen hombre de negocios, Jacob, balbuceó Scrooge, que ahora empezaba a aplicarse el cuento.\n\n\n«¡Negocios!», exclamó el fantasma entrelazando otra vez las manos. «El género humano era asunto mío. El bienestar general era negocio mío; la caridad, compasión, paciencia y benevolencia eran todas de mi incumbencia. Mis relaciones comerciales no eran más que una gota de agua en el anchuroso océano de mis asuntos».\n\n\nLevantó la cadena con el brazo extendida, como si ella fuera la causa de su irreparable dolor, y la tiró con violencia contra el suelo.\n\n\n«En esta época del año es cuando sufro más», dijo el espectro. «¿Por qué habré andado entre la multitud de mis semejantes con la mirada baja, sin alzar nunca mis ojos hacia esa bendita Estrella que guió a los Santos Reyes hasta el humilde portal? ¡Como si no existieran hogares a los que me hubiera podido conducir su luz!»\n\n\nAl oír al espectro expresarse en aquellos términos, Scrooge se sentía sumamente acongojado y empezó a temblar como una hoja.\n\n\n«¡Escúchame!», dijo el fantasma. «Mi tiempo se acaba».\n\n\n«Lo haré», dijo Scrooge, «¡pero no seas cruel! ¡No te pongas poético, Jacob! ¡Te lo suplico!»\n\n\n«No podría decirte cómo me aparezco ante ti de manera visible, pero he estado sentado a tu lado, invisible, durante días y días».\n\n\nNo era una idea muy agradable. Scrooge se estremeció y enjugó el sudor de su frente.\n\n\n«Y no es una parte ligera de mi penitencia», prosiguió el fantasma. «Esta noche estoy aquí para advertirte que aún te queda una oportunidad para escapar a un destino como el mío. Una oportunidad, una esperanza que yo te he conseguido, Ebenezer».\n\n\n«Siempre fuiste un buen amigo», dijo Scrooge. «¡Gracias!\n\n\n«Vas a ser hechizado por Tres Espíritus», continuó el fantasma.\n\n\nEl semblante de Scrooge se quedó casi tan desencajado, como el del fantasma.\n\n\n«¿Era eso la oportunidad y la esperanza que mencionaste, Jacob?», preguntó con voz quebrada.\n\n\n«Lo es».\n\n\n«Yo…, yo casi estoy pensando que mejor no», dijo Scrooge.\n\n\n«Sin esas visitas», dijo el fantasma, «no tendrás esperanza de evitar un destino como el mío. El primero vendrá mañana, cuando las campanas den la una».\n\n\n«¿No podrían venir los tres y acabar de una vez, Jacob?», insinuó Scrooge.\n\n\n«Espera al segundo a la noche siguiente a la misma hora. El tercero, a la siguiente noche, cuando se extinga la vibración de la última campanada de las doce. No volverás a verme y, por la cuenta que te trae, ¡recuerda todo lo que ha sucedido entre nosotros!»\n\n\nTras pronunciar estas palabras, el espectro recogió el pañuelo de encima de la mesa y se lo volvió a enrollar bajo la mandíbula, tal como lo tenía antes. Scrooge supo que así lo había hecho por el sonido de los dientes al chocar cuando el vendaje volvió a juntar las mandíbulas. Se atrevió a levantar la mirada otra vez y se encontró con el visitante sobrenatural encarándole en actitud erguida, con la cadena enroscada al brazo.\n\n\nLa aparición se alejó retrocediendo y a cada paso que daba la ventana se iba abriendo poco a poco, de manera que al llegar el espectro estaba abierta de par en par. Le hizo señas a Scrooge para que se aproximase y éste así lo hizo. Cuando estaba a dos pasos de distancia, el fantasma de Marley levantó la mano para advertirle que no siguiera acercándose. Scrooge se detuvo. Se detuvo más por miedo y sorpresa que por obediencia: nada más levantar la mano comenzaron a oírse extraños ruidos; sonidos incoherentes de lamentación y pesar; quejidos de indecible arrepentimiento y compunción. El espectro, tras escuchar por un momento, se unió al macabro canto fúnebre y salió flotando hacia la negra y siniestra noche.\n\n\nScrooge continuó hasta la ventana con desesperada curiosidad. Se asomó.\n\n\nPor el aire se movían sin descanso, de un lado a otro, numerosísimos fantasmas que gemían al pasar. Todos llevaban cadenas como las del fantasma de Marley; unos cuantos (tal vez gobiernos culpables) iban encadenados en grupo; ninguno estaba libre de cadenas. Scrooge había conocido en vida a muchos de ellos. Había tenido bastante relación con un viejo fantasma que llevaba un chaleco blanco y una monstruosa caja de caudales atada al tobillo, que lloraba compungido porque le era imposible auxiliar a una desdichada mujer con un hijito, a la que estaba viendo allá abajo apoyada en el quicio de la puerta. Claramente se percibía que el tormento de todos ellos consistía en que deseaban intervenir, para bien, en situaciones humanas, pero habían perdido para siempre la capacidad de hacerlo.\n\n\nScrooge no sabría decir si aquellas criaturas se disolvieron en la niebla o si la niebla les ocultó, pero ellos y sus voces espectrales desaparecieron a la vez. La noche volvió a ser como cuando él llegó a su casa.\n\n\nCerró la ventana y examinó la puerta que había cruzado el fantasma. Seguía con el doble cierre que había echado con sus propias manos y los cerrojos estaban intactos. Intentó decir «¡Tonterías!», pero se quedó en la primera sílaba. Estaba extenuado y, ya sea por las emociones vividas, las fatigas del día, los atisbos del Mundo Invisible, la sombría conversación con el fantasma o lo tardío de la hora, se fue directamente a la cama, sin desvestirse, y se quedó dormido al instante.\n\n\nSegunda estrofa\n\n\nEl primero de los tres espíritus\n\n\nCuando Scrooge se despertó, la oscuridad era tan intensa que al mirar desde la cama apenas podía diferenciar la transparencia de la ventana de las paredes opacas de su aposento. Cuando estaba intentando traspasar la oscuridad con sus ojos de gavilán, las campanas de una iglesia cercana dieron los cuatro cuartos; él permaneció atento a la hora.\n\n\nPara su gran sorpresa, la campana mayor pasó de las seis a las siete, de las siete a las ocho, y así sucesivamente hasta las doce; luego dejó de sonar. ¡Las doce! Cuando se acostó eran mas de las dos. El reloj no funcionaba bien. Tal vez se le había incrustado un carámbano en la maquinaria. ¡Las doce!\n\n\nApretó el resorte de su reloj repetidor para comprobar el error del otro reloj enloquecido, pero su pequeña pulsación acelerada latió doce veces y se detuvo.\n\n\n“Pero, ¿qué está pasando? ¡Es imposible!”, dijo Scrooge. “No es posible que haya estado durmiendo un día completo hasta la noche siguiente ¡Y es imposible que le haya sucedido algo al sol y sean las doce del mediodía!\n\n\nLa idea no dejaba de ser alarmante; saltó de la cama y se fue acercando a tientas hasta la ventana. Para poder ver algo tuvo que frotar la escarcha con la manga de la bata; aún así, logró ver muy poco. Sólo consiguió comprobar que continuaba una niebla y un frio muy intensos y que no se oía ruido de actividad de gente alarmada, como se habría escuchado ineludiblemente si la Noche hubiese derrotado al claro Día, tomando posesión del mundo. Era un gran alivio porque sino hubiera días que contar lo de “a tres días de esta primera de cambio, pagaré al señor Ebenezer Scrooge o a su orden…etc.” se habría convertido en papel mojado, como los pagarés de los Estados Unidos.\n\n\nScrooge se volvió a la cama, pensó y repensó pero no se le ocurría ninguna explicación. Cuanto más pensaba, más perplejo estaba, y cuanto más procuraba no pensar, más pensaba en ello. El fantasma de Marley le había trastornado profundamente. Cada vez que, tras madura reflexión, llegaba a la conclusión de que todo era un sueño, sus pensamientos, al igual que un fuerte muelle tensado, volvían a la posición inicial y replanteaban el mismo problema: “¿era o no era un sueño?”.\n\n\nScrooge permaneció en tal estado hasta que las campanas dieron otros tres cuartos de hora y entonces, súbitamente, recordó que el fantasma le había anunciado una aparición cuando la campana diera la una. Decidió permanecer alerta hasta que pasase ese tiempo. Y considerando que tenía tanta posibilidad de dormirse como de ir al cielo, tal vez aquella fuese la resolución más prudente que podía haber adoptado.\n\n\nEl cuarto de hora se le hizo tan largo que en más de una ocasión tuvo la impresión de haberse adormecido sin oír el reloj. Al fin, un repique llegó a sus oídos atentos.\n\n\n“Ding, dong”\n\n\n“Y cuarto”, dijo Scrooge, contando.\n\n\n“¡Ding, dong!”\n\n\n“¡Y media!”, dijo Scrooge.\n\n\n“¡Ding, dong! ”\n\n\n“Menos cuarto”, dijo Scrooge.\n\n\n“¡Ding, dong! ”\n\n\n“La hora”, dijo Scrooge triunfalmente, “¡y nada de nada! ”\n\n\nHabía hablado antes de que sonase la campana de las horas, que lo hizo a continuación con una profunda, triste, cavernosa y melancólica Una. Al instante, la habitación quedó inundada de luz y se corrieron los cortinajes de su cama.\n\n\nLas cortinas de la cama fueron descorridas -lo aseguro- por una mano. No las coronas de la cabecera ni de los pies, sino las del lado hacia el que miraba. Las cortinas de la cama fueron descorridas; Scrooge se incorporó precipitadamente y, en postura semi-recostada, se encontró cara a cara con el visitante ultraterrenal que las había descorrido. Estaba tan cerca de él como yo lo estoy de ti, lector, y en espíritu estoy a tu lado.\n\n\nEra un extraño personaje, como un niño, y sin embargo parecía un anciano visto a través de una cierta áurea sobrenatural que le daba el aspecto de haber ido retrocediendo del campo visual hasta quedar reducido a las proporciones de un niño. El cabello le caía hasta los hombros y era blanco; como el de un anciano, sin embargo, no había arrugas en su rostro sino la más aterciopelada lozanía. Tenía unos brazos muy largos y musculosos, igual que las manos, dando una impresión de fuerza excepcional. Sus piernas y pies, al igual que los miembros superiores, estaban desnudos y maravillosamente conformados. Vestía una túnica inmaculadamente blanca y ceñía su cintura un lustroso cinturón con hermoso brillo. En la mano llevaba una rama verde de acebo y, en extraña contradicción con tal invernal emblema, su ropaje estaba salpicado de flores estivales. Pero lo más sorprendente era el chorro de luz fulgente que le brotaba de la coronilla y hacía visibles todas estas cosas. También tenía un gorro con forma de gran matacandelas, que ahora llevaba bajo el brazo, pero sin duda utilizaría en los momentos de apagamiento.\n\n\nCon todo, no era esto lo más extraordinario. Cuando Scrooge le miró con creciente atención vio que el cinturón destellaba y titilaba ora en un punto, ora en otro, y donde en un instante había luz, en otro momento estaba apagado, de manera que fluctuaba la propia imagen del personaje: ahora era una cosa con un brazo, ahora con una pierna, después con veinte piernas, o un par de piernas sin cabeza, o una cabeza sin cuerpo. Las partes que se disolvían estaban fundidas con las densas tinieblas de modo que nada de ellas se podía vislumbrar. Y lo maravilloso es que reaparecía nuevamente con más claridad y nitidez que antes.\n\n\n“¿Es usted, señor, el espíritu cuya llegada se me anunció?”, preguntó Scrooge.\n\n\n“Yo soy”.\n\n\nLa voz era suave y afable, curiosamente apagada, como si en vez de estar tan cerca, hablase desde lejos.\n\n\n“¿Quién y qué es usted!”, preguntó Scrooge.\n\n\n“Soy el fantasma de la Navidad del Pasado”.\n\n\n“¿Pasado lejano?”, inquirió Scrooge mientras observaba su estatura minúscula.\n\n\n“No. Tu pasado”.\n\n\nSi alguien le hubiera preguntado, Scrooge tal vez no habría sabido explicar la razón, pero sentía un deseo especial de ver al espíritu con el gorro puesto y le rogó que se cubriera.\n\n\n“¡Qué dices!”, exclamó el fantasma, “¿ya quieres apagar, con tus manos mundanas, la luz que te doy? ¿No te basta con ser uno de esos cuyas pasiones hicieron este gorro y me han obligado a llevarlo encasquetado hasta las cejas durante años y años?”.\n\n\nCon la mayor reverencia, Scrooge negó cualquier intención de ofender y todo conocimiento de haber “encapotado” voluntariamente al espíritu en ningún momento de su vida.\n\n\nLuego le preguntó abiertamente qué asuntos le habían llevado allí.\n\n\n“¡Tu propio bien!”, dijo el fantasma.\n\n\nScrooge expresó sus agradecimientos, pero sin dejar de pensar que para alcanzar esa finalidad hubiera sido preferible dejarle descansar toda la noche, sin sobresaltos. El espíritu debió leer su pensamiento porque dijo de inmediato:\n\n\n“¡Y todavía te quejas! ¡Ten cuidado!\n\n\nY al decir esto, extendió su poderosa mano y le agarró por el brazo con suavidad.\n\n\n“¡Levántate y ven conmigo!”\n\n\nDe nada habría servido que Scrooge arguyera que ni el clima ni la hora resultaban los más adecuados para sus propósitos peatonales, ni que la cama estaba caliente y el termómetro muy por debajo del punto de congelación; ni que iba muy ligero de ropa, en zapatillas, bata y gorro de dormir, o que estaba sufriendo un resfriado. El apretón, aunque suave como el de una mano femenina, era ineludible. Scrooge se levantó, pero al ver que el espíritu se dirigía a la ventana se colgó de su túnica y suplicó:\n\n\n“Yo soy hombre mortal y podría caerme”.\n\n\n“Basta un simple toque de mi mano ahí”, dijo el espíritu posándola sobre su corazón, “y quedarás salvo para esto y más aún”.\n\n\nTras pronunciar estas palabras, atravesaron la pared y fueron a dar a una carretera en plena campiña, con campos de labor a ambos lados. La ciudad se había desvanecido por completo, hasta el último vestigio. La oscuridad y la bruma habían desaparecido con la ciudad, dando paso a un día invernal, claro y con nieve cubriendo el suelo.\n\n\n“¡Cielo Santo!”, dijo Scrooge enlazando sus manos y observando el entorno. “¡Yo nací en este lugar! ¡Aquí pasé mi infancia! “.\n\n\nEl espíritu le miró de soslayo con indulgencia. El suave toquecito, aunque ligero y breve, parecía seguir afectando a las sensaciones del anciano, percibía mil olores flotando en el aire, cada cual relacionado con mil recuerdos, ilusiones y preocupaciones, olvidados largo, largo tiempo atrás.\n\n\n“Te tiemblan los labios”, dijo el fantasma. “Y ¿qué tienes en la mejilla?”\n\n\nScrooge musitó, con inusual vacilación en la voz, que era un grano, y rogó al fantasma que le llevara a donde tuviera que llevarle.\n\n\n“¿Recuerdas el camino?”, interrogó el espíritu.\n\n\n“¡Que si lo recuerdo!”, exclamó Scrooge con fervor. “Podría reconocerlo a ciegas”.\n\n\n“Es raro que te hayas olvidado durante tantos años”, observó el fantasma. “Vámonos”.\n\n\nEcharon a andar por la carretera. Scrooge iba reconociendo cada portilla, cada poste, cada árbol, hasta que apareció en la lejanía un pueblecito con su puente, iglesia y serpenteante río. Ahora veían trotar, en dirección a ellos, unos cuantos caballitos peludos, montados por chicos que llamaban a otros chicos subidos en carretas y carros conducidos por granjeros. Todos manifestaban gran animación y el ancho campo terminó llenándose de una música tan alegre que hasta el aire fresco se reía al escucharla.\n\n\n“Solamente son las sombras de lo que ha sido”, dijo el fantasma. “No son conscientes de nuestra presencia”.\n\n\nLa bulliciosa comitiva se iba acercando; Scrooge sabía los nombres de todos. ¡Cómo disfrutó al verlos! ¡Qué brillo tenían sus fríos ojos y qué palpitaciones en su corazón mientras pasaban! Se sintió inundado de gozo cuando les oyó felicitarse la Navidad, al despedirse en los cruces de los caminos para ir cada cual a su hogar ¿Qué era para Scrooge la Feliz Navidad? ¡Y dale con feliz Navidad! ¿Qué bien le había proporcionado a él?\n\n\n“La escuela no está vacía del todo”, dijo el fantasma. “Aún queda allí un niño solitario, abandonado por sus compañeros”.\n\n\nScrooge dijo que ya lo sabía. Y sollozó.\n\n\nDejaron la carretera principal para continuar por un sendero, bien recordado y enseguida llegaron a una mansión de ladrillo rojo deslucido, con una cúpula en el tejado coronada por una veleta de gallo y una campana. Era una gran casa, pero venida a menos. Las espaciosas dependencias se utilizaban muy poco y las paredes estaban húmedas y enmohecidas, las ventanas rotas, las puertas vencidas. Por los establos se contoneaban y cacareaban las aves del corral. La hierba invadía cocheras y cobertizos. El interior de la casa no había conservado mejor su antiguo esplendor; cuando penetraron en el sombrío vestíbulo y dieron un vistazo por las puertas abiertas de numerosas habitaciones, las encontraron pobremente amuebladas, frías y destartaladas. Había algo en el aire, en la desolada desnudez del lugar, que de alguna manera se asociaba al hecho de madrugar demasiado y comer muy poco.\n\n\nEl fantasma y Scrooge atravesaron el vestíbulo hasta llegar a una puerta en la parte trasera de la casa. Se abrió y dio paso a un cuarto largo, melancólico y desnudo, desnudez aún más acentuada por las sencillas alineaciones de bancos y pupitres. En uno de ellos, un muchacho solitario leía cerca de un fuego exiguo. Scrooge se sentó en un banco y se le cayeron las lágrimas al ver su pobre y olvidada persona tal y como había sido.\n\n\nEl eco latía en la casa, chilliditos y carreras de ratones tras el entarimado, un goteo de la fuente semicongelada del deslucido patio trasero, un susurro entre las ramas sin hojas de un álamo desesperado, el inútil balanceo de una puerta de despensa vacía, el chisporroteo del fuego, llegaron al corazón de Scrooge con su influjo enternecedor y dieron rienda suelta a sus lágrimas.\n\n\nEl espíritu le tocó en el brazo y señaló hacia su joven persona, absorta en la lectura. De pronto, apareció tras la ventana un hombre maravillosamente real y visible, exóticamente ataviado, con un hacha en su cinturón y llevando de la brida un asno cargado de leña.\n\n\n“¡Es Alí Babá!”, exclamó Scrooge extasiado. “¡Es mi querido y honrado Alí Babá! ¡Sí, sí, yo lo se! Una Navidad, cuando aquel niño solitario tuvo que quedarse aquí completamente solo, él vino, por primera vez, igual que ahora. ¡Pobre muchacho! ¡Y Valentine y su hermano salvaje Orson, ahí van! ¡Y ese otro, ¿cómo se llama?, al que pusieron en calzoncillos, dormido, en la puerta de Damasco. ¿No lo ves! ¡Y el caballerizo del Sultán colocado por los Genios boca abajo, ahí está de cabeza! ¡Se lo merecía; me alegro, ¿quién le mete a casarse con la princesa?!.\n\n\nLos hombres de negocios que conocían a Scrooge se habrían llevado una sorpresa mayúscula si le hubiesen visto gastar toda su energía en tales asuntos, con un tono de voz de lo más singular, a medio camino entre la risa y el llanto, y si hubiesen observado su rostro excitado y acalorado.\n\n\n“¡Ahí está el Loro!”, exclamó Scrooge. “El cuerpo verde y la cola amarilla, con algo parecido a una lechuga saliéndole de lo alto de la cabeza. ¡Ahí está! Pobre Robin Crusoe, le dijo cuando volvió a casa tras navegar alrededor de la isla. “Pobre Robin Crusoe, ¿dónde has estado Robin Crusoe?”. El hombre pensó que soñaba, pero no. Era el loro, ¿verdad?. ¡Allá va Viernes, corriendo hacia la pequeña ensenada para salvarse! ¡Vamos! ¡Corre!”.\n\n\nDespués, con una repentina transición, muy lejana a su habitual carácter, dijo compadeciéndose de su pasado: “¡Pobre muchacho!”, y volvió a llorar.\n\n\n“Desearía…”, murmuró metiendo la mano en el bolsillo y mirando alrededor, tras secar los ojos con la manga, “pero ahora ya es demasiado tarde”.\n\n\n“¿De qué se trata”, preguntó el espíritu.\n\n\n“Nada”, contestó Scrooge, “nada. Anoche, un chico estuvo cantando un villancico en mi puerta. Desearía haberle dado algo; eso es todo”.\n\n\nEl fantasma sonrió pensativamente e hizo un ademán con la mano mientras decía: “¡Veamos otra Navidad!”.\n\n\nCon estas palabras, la persona del Scrooge juvenil se hizo mayor y la estancia se volvió un poco más oscura y más sucia. Los paneles encogidos, las ventanas rotas; fragmentos de yeso se habían desprendido del techo dejando a la vista las rasillas. Pero Scrooge no sabía cómo se habían producido estos cambios; no sabía más que tú, lector. Lo único que sabía es que era cierto, así había sucedido; y sabía que él estaba allí, otra vez solo, cuando todos los demás chicos se habían ido a casa a pasar las festivas vacaciones.\n\n\nAhora no estaba leyendo sino dando pasos arriba y abajo, desesperado. Scrooge miró al fantasma y con un dolorido movimiento de negación con la cabeza, dirigió una mirada llena de ansiedad hacia la puerta. La puerta se abrió y una niñita, de edad mucho menor que el muchacho, entró como una exhalación, le echó los brazos al cuello y le besaba repetidamente llamándole “Querido, querido hermano”.\n\n\n“¡He venido para llevarte a casa, querido hermano!”, decía la niña palmoteando con sus manos pequeñas y encogida por las risas. ¡Para llevarte a casa, a casa, a casa!\n\n\n“¿A casa, mi pequeña Fan?”, contestó el muchacho.\n\n\n“¡Sí!”, dijo la niña desbordante de felicidad. “A casa, a casa para siempre. Ahora Padre está mucho más amable, nuestra casa parece el cielo. Una bendita noche, cuando me iba a la cama, me habló tan cariñoso que me atreví a preguntarle una vez más si tú podrías volver; y dijo que sí, que era lo mejor, y me mandó en un coche a buscarte. ¡Ya vas a ser un hombre”, dijo la niña, abriendo los ojos, “y nunca vas a volver aquí; estaremos juntos toda la Navidad y será lo más maravilloso del mundo!”\n\n\n“¡Eres toda una mujer, Fan!”, exclamó el chico.\n\n\nElla palmoteaba, reía e intentó llegarle a la cabeza, pero era demasiado pequeña y reía otra vez, y se puso de puntillas para abrazarle. Luego empezó a arrastrarle, con infantil impaciencia, hacia la puerta, y él de muy buen grado la acompañó.\n\n\nUna voz terrible gritó en el vestíbulo “¡Bajad el baúl del Sr. Scrooge, aquí!”. Y en el vestíbulo apareció el director de la escuela en persona, observó al Sr. Scrooge con feroz condescendencia y le estrechó las manos, sumiéndole en un estado de terrible confusión. A continuación condujo a Scrooge y su hermana hasta la sala de visitas más estremecedora que se haya visto, donde los mapas en la pared y los globos terráqueos y celestes en las ventanas estaban cerúleos por el frio. Allí sacó una licorera de vino sospechosamente claro, y un bloque de pastel sospechosamente denso, y administró a los jóvenes “entregas” de tales exquisiteces. Al mismo tiempo, envió fuera a un enflaquecido sirviente para que ofreciese un vaso de “algo” al chico de la posta, quien respondió que daba las gracias al caballero, pero si lo que le iban a dar salía del mismo barril que ya había probado anteriormente, prefería no tomarlo. El baúl del señor Scrooge ya estaba amarrado en el carruaje; los niños se despidieron gustosos del director de la escuela, se acomodaron en él y rodaron alegremente hacia la curva del parque, las veloces ruedas pulverizaban y rociaban de escarcha y de nieve las oscuras hojas perennes de los arbustos.\n\n\n“Fue siempre una criatura tan delicada que podía caerse con un soplo. ¡Pero qué gran corazón tenía!”, dijo el fantasma.\n\n\n“¡Sí que lo tenía!”, lloró Scrooge. “Tienes razón. No seré yo quien lo niegue, espíritu. ¡Dios me libre!”.\n\n\n“Murió cuando ya era una mujer”, dijo el espíritu, “y tenía, creo, hijos”.\n\n\n“Un hijo”, puntualizó el fantasma. “¡Tu sobrino!”.\n\n\nScrooge sintió malestar y contestó solamente “sí”.\n\n\nAunque sólo hacía un momento que había dejado atrás la escuela, ahora se encontraban en la bulliciosa arteria de una ciudad, donde sombras de transeúntes pasaban y volvían a pasar, donde sombras de carruajes y coches luchaban por abrirse paso, y donde se producía todo el tumulto y estrépito de una ciudad real. Por el adorno de las tiendas se notaba claramente que también allí era el tiempo de la Navidad. Pero era una tarde y las calles ya estaban alumbradas.\n\n\nEl fantasma se detuvo en la puerta de cierto almacén y preguntó a Scrooge si lo conocía.\n\n\n“¡Conocerlo!”, dijo, “¿Acaso no me pusieron de aprendiz aquí?”.\n\n\nAnte la visión de un viejo caballero con peluca galesa, sentado tras un pupitre tan alto que si él hubiese sido dos pulgadas más alto su cabeza habría chocado contra el techo, Scrooge exclamó con gran excitación:\n\n\n“¡Pero si es el viejo Fezziwig!, ¡Dios mio, es Fezziwig vivo otra vez!”.\n\n\nEl viejo Fezziwig posó la pluma y miró el reloj de la pared, que señalaba las siete. Se frotó las manos, se ajustó el amplio chaleco, se rió con toda su persona, desde la punta del zapato hasta el órgano de la benevolencia y gritó con una voz consoladora, profunda, rica, sonora y jovial:\n\n\n“¡Eh, vosotros! ¡Ebenezer! ¡Dick!”.\n\n\nEl Scrooge del pasado, ahora ya un hombre joven, apareció con prontitud acompañado por su compañero aprendiz.\n\n\n“¡Dick Wilkins, claro está!”, dijo Scrooge al fantasma. “Sí. Es él. Me quería mucho, Dick, ¡Pobre Dick! ¡Señor, señor!”. “¡Hala, chicos! “, dijo Fezziwig, “se acabó el trabajo por hoy. ¡Nochebuena, Dick! ¡Navidad, Ebenezer! ¡A echar el cierre! “, exclamó Fezziwig con una sonora palmada,¡sin esperar un momento! “.\n\n\n¡No se podría creer la rapidez con que los chicos se pusieron manos a la obra! Cargaron a la calle con los cierres -uno, dos, tres-, los colocaron en su sitio -cuatro, cinco, seis-, echaron las barras y los pasadores -siete, ocho, nueve- y volvieron antes de poder contar doce, trotando como caballos de carreras.\n\n\n“¡Vamos allá!”, exclamó Fezziwig resbalando desde el alto pupitre con pasmosa agilidad. “¡Despejad todo, muchachos, aquí hay que hacer mucho sitio! ¡Venga Dick! ¡Muévete, Ebenezer! “.\n\n\n¡Despejad! No había nada que no quisiesen o pudiesen despejar bajo la mirada del viejo Fezziwig.\n\n\nQuedó listo en un minuto. Se apartaron todos los muebles como si se desechasen de la vida pública para siempre. El suelo se barrió y fregó. Se adornaron las lámparas y se amontonó combustible junto al hogar, y el almacén se convirtió en un salón de baile tan acogedor, caliente, seco y brillante como uno desearía ver en una noche de invierno.\n\n\nLlegó un violinista con un libro de partituras y se encaramó al excelso pupitre convirtiéndolo en escenario, y al afinar sonaba como un dolor de estómago. Entró la señora Fezziwig, sólida y consistente, toda sonrisas. Entraron las tres señoritas Fezziwig, radiantes y adorables. Entraron los seis jóvenes pretendientes cuyos corazones ellas habían roto. Entraron todos los hombres y mujeres jóvenes empleados en el negocio. Entró la criada, con su primo el panadero. Entró la cocinera con el amigo de su hermano, el lechero. Entró el chico de enfrente, del cual se sospechaba que su patrón no le daba comida suficiente; entró disimuladamente tras la chica de la puerta siguiente a la de al lado, de la que se había comprobado que su señora le daba tirones de orejas. Todos entraron, uno tras otro. Algunos tímidamente, otros descaradamente; unos con gracia, otros desmañados; unos tirando, otros empujando. De una u otra forma, entraron todos. Y allí estaban veinte parejas a la vez, de las manos media vuelta y de espalda para atrás; juntos en el medio y otra vez adelante; gira y gira en diversas figuras de afectuosa agrupación; la vieja pareja de cabeza, girando siempre hacia el lado equivocado; la nueva pareja de cabeza a empezar otra vez cuando les tocaba el turno; todos parejas de cabeza y ninguna de cola. Cuando se vio el resultado, el viejo Fezziwig, dando palmadas para detener la danza, gritó: ¡Muy bien!, y el violinista hundió su rostro acalorado en un gran tanque de cerveza, especial para la ocasión. Sin querer más descanso, volvió a empezar al instante, aunque todavía no tenía bailarines, como si al violinista anterior lo hubiesen tenido que llevar a su casa agotado. Ahora parecía un hombre nuevo, dispuesto a vencer o morir.\n\n\nHubo más danzas; luego, juego de prendas y más danzas; había tarta, sangría caliente, un gran pedazo de asado frío y un gran pedazo de hervido frío, pastelillos de carne y abundante cerveza. Pero el gran efecto de la velada se produjo tras el asado y el hervido, cuando el violinista (un perro viejo; la clase de persona que sabía lo que hacía mejor que nadie) atacó los acordes de “Sir Roger de Coverley”. El viejo Fezziwig sacó a bailar a la señora Fezziwig, encabezando la danza otra vez frente a unas parejas que no se achicaban fácilmente, gente capaz de danzar aunque no tuviesen noción de andar.\n\n\nPero aunque hubiesen sido muchas más parejas, el viejo Fezziwig habría podido medir fuerzas con todos, y lo mismo la señora Fezziwig. Por lo que a ella respecta, merecía emparejarse con él en todos los sentidos de la palabra, y si ésta no es alabanza suficiente, digáseme otra y la utilizaré. Ellas brillaban como lunas en todas las fases de la danza. No se podía predecir qué harían al momento siguiente. Y cuando el viejo Fezziwig y señora realizaron todas las figuras de la danza -avance y retirada, sujetando a la pareja de las manos, inclinación y reverencia; movimiento en espiral; “enebra la aguja y vuelve a tu sitio”-, Fezziwig “cortó”; cortó tan gallardamente que pareció parpadear con las piernas en el aire antes de caer de pie sin una vacilación.\n\n\nEste baile doméstico se dio por terminado cuando sonaron las once. El señor y señora Fezziwig tomaron posiciones a ambos lados de la puerta y fueron dando la mano a todos, uno por uno, a medida que salían, y al mismo tiempo les desearon Felices Navidades. Lo mismo hicieron con los dos aprendices; se fueron apagando las voces alegres y los dos chicos se dirigieron a sus camas, situadas bajo un mostrador de la trastienda.\n\n\nDurante todo este tiempo Scrooge actuó como un hombre fuera de sus cabales. Su corazón y su alma estaban puestos en la escena con su antiguo ser. Lo corroboraba todo, recordaba todo, disfrutaba con todo, y era presa de la más extraña agitación. Hasta que los iluminados rostros de Dick y su yo anterior quedaron fuera de la vista, no se había acordado del fantasma, y ahora fue consciente de que éste le miraba intensamente mientras la luz de su cabeza iluminaba con brillante claridad.\n\n\n“Con qué poca cosa”, dijo el fantasma, “se sienten llenos de gratitud esos dos tontos”.\n\n\n“¡Poca cosa!”, repitió Scrooge.\n\n\nEl espíritu le hizo seña de que escuchase a los dos aprendices, que se deshacían en alabanzas de Fezziwig. Después dijo:\n\n\n“¡Pero si es cierto! No ha hecho más que gastarse unas pocas libras de tu dinero mortal, tal vez tres o cuatro. ¿Merece por eso tal gratitud?”.\n\n\n“No es así”, dijo Scrooge irritado con la observación y hablando sin querer como su yo pasado y no como el actual.\n\n\n“No se trata de eso, espíritu. Tenía la facultad de hacernos felices o desgraciados, de hacer nuestro trabajo agradable o pesado, un placer o un tormento. Su facultad estaba en las palabras y en las miradas, en cosas tan insignificantes y sutiles que resulta imposible valorarlas. La felicidad que proporciona vale más que una fortuna”.\n\n\nPercibió la mirada del espíritu y se calló.\n\n\n“¿Qué sucede? “, preguntó el espíritu.\n\n\n“Nada de particular”, dijo Scrooge.\n\n\n“Yo pienso que sí”, insistió el fantasma.\n\n\n“No”, dijo Scrooge, “No. Me gustaría tener la oportunidad de decirle un par de cosas a mi escribiente ahora mismo. Eso es todo”.\n\n\nMientras formulaba este deseo, su ser del pasado apagaba las lámparas. Scrooge y el fantasma volvieron a quedar al aire libre.\n\n\n“Me queda poco tiempo”, observó el espíritu. “¡Rápido!”.\n\n\nNo se dirigía a Scrooge ni a nadie visible, pero produjo un efecto inmediato. Scrooge volvió a contemplarse otra vez. Ahora tenía más edad, un hombre en plenitud de vigor. Su rostro no presentaba los agrios y rígidos rasgos de años posteriores, pero empezaba a mostrar signos de preocupación y avaricia. Sus ojos tenían una movilidad ansiosa, codiciosa, incesante, que indicaba la pasión que en él se había enraizado y seguiría creciendo.\n\n\nNo estaba solo. Una joven rubia y vestida de luto estaba sentada junto a él; en sus ojos había lágrimas que brillaban a la luz del fantasma de la Navidad del pasado.\n\n\n“Importa poco”, dijo en voz baja. “Para ti, muy poco. Otro ídolo me ha desplazado; y, si puede alegrarte y consolarte en el futuro como yo hubiera tratado de hacer, no tengo una razón justa para llorar”.\n\n\n“¿Qué ídolo te ha desplazado?”, replicó él.\n\n\n“Uno de oro”.\n\n\n“¡Pero si es la actividad más imparcial del mundo!”, dijo él. “Nada hay peor que la pobreza y no hay por que condenar con tal severidad la búsqueda de la riqueza”.\n\n\n“Tienes demasiado miedo al mundo”, dijo ella dulcemente. “Todas las demás ilusiones las has sepultado con la ilusión de quedar fuera del alcance de los sórdidos reproches del mundo. He visto sucumbir, una tras otra, tus más nobles aspiraciones hasta quedar devorado por la pasión principal, el Lucro. ¿No es cierto?”.\n\n\n“¿Y qué? “, replicó él. “¿Y qué si ahora soy mucho más listo?. Contigo nada ha cambiado”.\n\n\nElla negó con la cabeza.\n\n\n“¿En que he cambiado?’, preguntó él.\n\n\n“Nuestro compromiso fue hace tiempo. Se hizo cuando ambos éramos pobres y conformes con serlo hasta que, con mejores tiempos, pudiéramos mejorar de fortuna con paciente labor. Tú eres lo que ha cambiado. Cuando non comprometimos eras otro hombre.\n\n\n“Era un muchacho”, dijo él con impaciencia.\n\n\n“Tu propio sentido lo dice que no eres el mismo”, replicó ella. “Yo sí. Aquella que prometió felicidad cuando no éramos más que un solo corazón, está abrumada por el dolor ahora que somos dos. No sabes cuán a menudo y con qué profundidad lo he pensado. Me basta con haberlo tenido que pensar para que te libere de tu compromiso”.\n\n\n“¿Acaso te lo he pedido? “.\n\n\n“Con palabras, no. Nunca”.\n\n\n“Entonces, ¿cómo? “.\n\n\n“Con una naturaleza cambiada, con un espíritu alterado, otra atmósfera vital, otra Ilusión como gran meta. Con todo aquello que había hecho mi amor valioso a tus ojos. Si entre nosotros no hubiera existido esto”, dijo la joven mirándole dulcemente pero con fijeza, “contéstame, ¿me habrías buscado y habrías intentado conquistarme? ¡Ah, no! “.\n\n\nEl, sin poderlo evitar, pareció rendirse a la justicia de sus suposiciones. Pero hizo un esfuerzo para decir: “No pienses así”.\n\n\n“Con mucho gusto pensaría de otro modo si pudiera”, respondió, “¡bien lo sabe Dios! Tras haber constatado una verdad como ésta, sé lo fuerte e irresistible que debe ser. Pero si hoy, mañana, ayer, estuvieses libre de compromisos, ¿podría yo creerme que ibas a elegir a una chica sin dote -tú, que todo lo mides por el rasero del Lucro? O si la eligieses, traicionando tus propios principios, sé que pronto te arrepentirías y lo lamentarías. Por eso te devuelvo tu libertad. De todo corazón, por el amor de aquel que fuiste un día”.\n\n\nÉl estaba a punto de decir algo, pero ella prosiguió apartando su mirada:\n\n\n“Es posible que te duela, casi lo deseo en memoria de nuestro pasado. Transcurriría un tiempo muy, muy corto y lo olvidarás todo, gustosamente, como si te despertases a tiempo de un sueño improductivo. ¡Que seas feliz con la vida que has elegido! “.\n\n\nElla le dejó y se separaron.\n\n\n“¡Espíritu, no quiero ver más! “, dijo Scrooge. Llévame a casa. ¿Por qué te complaces torturándome? “.\n\n\n“¡Sólo una imagen más! “, exclamó el fantasma.\n\n\n“¡Ni una más! “, gritó Scrooge. “¡Basta! ¡No quiero verlo! ¡No me muestres más! ”\n\n\nPero el implacable fantasma le aprisionó entre sus brazos y le obligó a observar lo que sucedió a continuación.\n\n\nEra otra escena y otro lugar: una habitación no muy grande ni elegante, pero llena de confort. Junto a la chimenea invernal se hallaba sentada una bella joven tan parecida a la anterior que Scrooge creyó que era la misma hasta que la vio a ella, ahora matrona atractiva, sentada frente a su hija. En aquella estancia el ruido era completo tumulto pues había más niños allí de los que Scrooge, con su agitado estado mental, podía contar. Y, al contrario que en el celebrado rebaño del poema, no se trataba de cuarenta niños comportándose como uno solo, sino que cada uno de los niños se comportaba como cuarenta. Las consecuencias eran tumultuosas hasta extremos increíbles, pero no parecía importarle a nadie; por el contrario, la madre y la hija se reían con todas las ganas y lo disfrutaban. La hija pronto se incorporó a los juegos y fue asaltada por los jóvenes bribones de la manera más despiadada. ¡Lo que yo habría dado por ser uno de ellos! ¡Claro que yo nunca habría sido tan bruto, no, no! Por nada del mundo habría despachurrado aquel cabello trenzado ni le habría arrancado de un tirón el precioso zapatito. ¡De ninguna manera! Lo que sí habría hecho, como hizo aquella intrépida y joven nidada, es tantear su cintura jugando; me habría gustado que, como castigo, mi brazo hubiera crecido en torno a su cintura y nunca pudiera volver a enderezarse. Y también me habrá encantado tocar sus labios y haberle hecho preguntas para que los abriese; haber mirado las pestañas de sus ojos bajos sin provocar un rubor; haber soltado las ondas de su pelo y conservar un mechón como recuerdo de valor incalculable; en suma: me habría gustado, lo confieso, haberme tomado las libertades de un niño siendo un hombre capaz de conocer su valor.\n\n\nPero ahora se escuchó una llamada en la puerta, inmediatamente seguida de tales carreras que ella, con un rostro risueño y el vestido arrebatado, fue arrastrada hacia el centro de un acalorado y turbulento grupo justo a tiempo para saludar al padre que llegaba al hogar, auxiliado por un hombre cargado de juguetes navideños y regalos. Luego todo fue vocear, luchar y asaltar violentamente al indefenso porteador. Le escalaron con sillas, bucearon en sus bolsillos, le expoliaron los paquetes envueltos en papel marrón, le sujetaron por la corbata, se le colgaron del cuello, aporrearon su espalda, y le dieron patadas en las piernas con un amor irreprimible. ¡Las exclamaciones de admiración y contento que siguieron a cada apertura de paquete! ¡La terrible noticia de que habían sorprendido al bebé en el momento de llevarse a la boca una sartén de juguete, y se sospechaba con mucho fundamento que se había tragado un pavo pegado a una planchita de madera! ¡El alivio inmenso al descubrir que era una falsa alarma! ¡El gozo, la gratitud, el éxtasis! No es posible describirlos. Baste decir que, por orden de gradación, los niños y sus emociones salieron del salón y, de uno en uno, se fueron por una escalera a la parte más alta de la casa; allí se metieron en la cama y, por consiguiente, se apaciguaron.\n\n\nY ahora Scrooge miró con mayor atención que nunca, cuando el señor de la casa, con su hija cariñosamente apoyada en él, se sentó con ella y con la madre en su sitio junto al fuego. A Scrooge se le nubló la vista cuando pensó que una criatura tan grácil y llena de promesas como aquella podría haberle llamado “padre” y ser una primavera en el macilento invierno de su vida.\n\n\n“Belle”, dijo el marido volviéndose sonriente hacia su mujer, “esta tarde he visto a un viejo amigo tuyo”.\n\n\n“¿Quién era?”.\n\n\n“No sé… ¡Ya lo sé!”, añadió de un tirón, riendo sin parar. “El señor Scrooge”.\n\n\n“Era el señor Scrooge. Pasé por delante de su despacho y como tenía encendida la luz, casi no pude evitar el verle. He oído decir que su socio se está muriendo y allí estaba él solo, sentado. Solo en la vida, creo yo”.\n\n\n“¡Espíritu!”, dijo Scrooge con la voz quebrada, “sácame de aquí”.\n\n\n“Te he dicho que éstas eran sombras de las cosas que han sido”, dijo el fantasma. “Son lo que son ¡No me eches la culpa! ”\n\n\n“¡Sácame!”, exclamó Scrooge. “¡No lo resisto!”.\n\n\nSe giró hacia el fantasma y viendo que le contemplaba con un rostro en el que, de cierto modo extraño, había fragmentos de todos los rostros que le había mostrado, forcejeó con él.\n\n\n“¡Déjame! ¡Llévame de vuelta! ¡No sigas hechizándome!”.\n\n\nEn el forcejeo, si se puede llamar forcejeo aunque el fantasma, sin resistencia notoria por su parte, no parecía afectado por los esfuerzos de su adversario, Scrooge observó que su luz era intensa y brillante; vagamente asoció este hecho con el influjo que sobre él ejercía, y agarró el gorro apagador y, con un movimiento repentino, se lo incrustó en la cabeza.\n\n\nEl espíritu cayó debajo, de manera que el apagador lo cubrió totalmente. Pero aunque Scrooge lo presionaba con todas sus fuerzas, no pudo apagar la luz, que salía por debajo en chorro uniforme sobre el suelo.\n\n\nSe sentía agotado y vencido por un irresistible sopor; también se dio cuenta de que estaba en su propio dormitorio. Dio un último empujón al gorro y su mano se relajó; apenas tuvo tiempo de llegar tambaleante a la cama antes de hundirse en un sueño profundo.\n\n\nTercera estrofa\n\n\nEl segundo de los tres espíritus\n\n\nCuando se despertó en medio de un prodigioso ronquido y se sentó en la cama para aclarar sus ideas, nadie podía haber avisado a Scrooge de que estaba a punto de dar la una. Supo que había recobrado la conciencia justo a tiempo para mantener una entrevista con el segundo mensajero, que se le enviaba por mediación de Jacob Marley. Pero sintió un frío desagradable cuando empezó a preguntarse qué cortina descorrería el nuevo espectro; por eso las recogió todas él mismo, se tumbó de nuevo y dirigió una cortante ojeada en torno a su cama. Quería plantar cara al espíritu cuando apareciera y no deseaba que le cogiera desprevenido porque se pondría nervioso.\n\n\nLos caballeros del tipo poco ceremonioso, que se jactan de conocer bien la aguja de marear a cualquier hora del día o de la noche, expresan su amplia capacidad para la aventura diciendo que son buenos para cualquier cosa, desde jugar a “cara o cruz” hasta cometer un asesinato; entre estas dos actividades extremas, qué duda cabe, hay toda una amplia gama. Sin atreverme a decir otro tanto de Scrooge, no es equivocado pensar que estaba preparado para recibir una gran variedad de extrañas apariciones y que nada, desde un bebé hasta un rinoceronte, le habría cogido muy de sorpresa.\n\n\nAhora bien, al estar preparado para casi todo, en modo alguno estaba preparado para nada. Por consiguiente, cuando la campana dio la una y no apareció ninguna forma, Scrooge fue presa de violentos temblores. Cinco minutos, diez, un cuarto de hora, una hora… y nada. Todo ese tiempo permaneció tendido encima de la cama, que se había convertido en origen y centro del resplandor de luz rojiza que había fluido sobre ella cuando el reloj proclamó la hora; al no ser más que luz resultaba más alarmante que una docena de fantasmas porque él era incapaz de adivinar su significación y su propósito. En algunos momentos, Scrooge temió hallarse en el momento culminante de un interesante caso de combustión espontánea, sin tener el consuelo de saberlo. Sin embargo, al final acabó pensando -como usted o yo hubiéramos pensado desde el principio, pues la persona que no está metida en el problema es quien mejor sabe lo que se debe hacer-, al final, como decía, acabó pensando que tal vez encontraría la fuente y el secreto de esta luz fantasmal en la habitación de al lado, donde parecía resplandecer. Cuando esta idea acaparó toda su mente, se levantó sin ruido y se deslizó en sus zapatillas hasta la puerta.\n\n\nEn el momento de asir la manilla de la puerta, una voz le llamó por su nombre y le ordenó entrar. Scrooge obedeció.\n\n\nEra su propio salón, sin duda alguna, pero había sufrido una transformación sorprendente. El techo y las paredes estaban tan cubiertos de vegetación que parecía un bosquecillo donde brillaban por todos lados bayas chispeantes. Las frescas y tersas hojas de acebo, muérdago y yedra reflejaban la luz como si se hubiesen esparcido allí y allá numerosos espejitos, y en la chimenea rugían tales llamaradas como nunca había conocido aquel triste hogar petrificado en vida de Scrooge, de Marley, ni en muchos, muchísimos inviernos atrás. En el suelo, amontonados en forma de trono, había pavos, ocas, caza, pollería, adobo, grandes perniles, lechones, largas ristras de salchichas, pastelillos de carne, tartas de ciruela, cajas de ostras, castañas de color rojo intenso, manzanas de rojo encendido, naranjas jugosas, deliciosas peras, inmensos pasteles de Reyes y burbujeantes boles de ponche que empañaban la estancia con sus efluvios deliciosos. Cómodamente instalado sobre todo ello, estaba sentado un gigante festivo, de esplendoroso aspecto, que sostenía una antorcha encendida, parecida a un cuerno de la abundancia; la sostenía muy alta para que la luz cayera sobre Scrooge cuando cruzó la puerta y miró de hito en hito.\n\n\n“¡Entra!”, exclamó el fantasma. “¡Entra y me reconocerás mejor!”\n\n\nScrooge avanzó tímidamente e inclinó la cabeza ante el espíritu. Ya no era el obstinado Scrooge de antes, y aunque los ojos del espíritu eran francos y amables, no le gustó encontrarse con aquella mirada.\n\n\n“Soy el fantasma de la Navidad del Presente”, dijo el espíritu. “¡Mírame!”\n\n\nScrooge lo hizo reverentemente. Estaba vestido con una simple túnica, o manto, de color verde oscuro, ribeteado con piel blanca. Esta prenda le quedaba muy holgada, dejando al descubierto su ancho pecho como si desdeñara protegerse u ocultarse con cualquier artificio. Sus pies, visibles bajo los amplios pliegues del manto, también estaban desnudos, y en la cabeza no llevaba más cobertura que una guirnalda de acebo salpicada de brillantes carámbanos. Sus bucles, de color castaño oscuro, eran largos y caían libremente, libres como su rostro cordial; su chispeante mirada, su mano generosa, su animada voz, sus ademanes espontáneos y su aire festivo. Ceñía su cintura una antigua vaina, pero sin espada, y la antigua funda estaba herrumbrosa.\n\n\n“¡Nunca habías visto nada como yo!”, exclamó el espíritu.\n\n\n“Jamás”, logró responder Scrooge.\n\n\n“¿Nunca has salido con los miembros más jóvenes de mi familia; quiero decir -porque yo soy muy joven- mis hermanos mayores, nacidos en estos últimos años?”, prosiguió el fantasma.\n\n\n“Creo que no”, dijo Scrooge. “Me temo que no. ¿Tienes muchos hermanos, espíritu?”\n\n\n“Más de mil ochocientos”, dijo el fantasma.\n\n\n“¡Familia tremenda de mantener! “, murmuró Scrooge.\n\n\nEl fantasma de la Navidad del Presente se levantó.\n\n\n“Espíritu”, dijo Scrooge sumisamente, “condúceme a donde desees. Anoche me llevaron a la fuerza y aprendí una lección que ahora estoy aprovechando. Esta noche, si tienes algo que enseñarme, lo aprenderé con provecho”.\n\n\n“¡Toca mi manto!”\n\n\nScrooge hizo lo que se le indicó con mano firme.\n\n\nAcebo, muérdago, bayas rojas, yedra, pavos, ocas, caza, pollos, adobo, ternera, lechones, salchichas, ostras, pastelillos, tartas, fruta y ponche desaparecieron instantáneamente. También desapareció la habitación, el fuego, el rojizo resplandor, la hora de la noche, y ellos estaban en las calles de la ciudad en la mañana del día de Navidad. El tiempo era crudo y la gente hacía una especie de música chocante, pero viva y nada desagradable, al quitar la nieve de la acera de sus casas y de los tejados; para los chicos era una delicia total ver cómo caía la nieve explotando en la calle y salpicando con pequeños aludes artificiales.\n\n\nEn contraste con la blanca y lisa capa de nieve de los tejados y con la nieve más sucia del suelo, las fachadas de las casas parecían negras y las ventanas todavía más negras. En la calle, las pesadas ruedas de coches y carros habían arado con profundas rodadas la última nieve caída, y esos surcos se cruzaban y entrecruzaban cientos de veces en las intersecciones de las grandes arterias y formaban intrincados canales, difíciles de rastrear, en el espeso lodo amarillo y agua helada. El cielo estaba oscuro y las calles más cortas taponadas por una neblina negruzca, medio derretida, medio helada, cuyas partículas más pesadas caían cual ducha de átomos de hollín; parecía que todas las chimeneas de Gran Bretaña se habían puesto de acuerdo para encenderse a la vez y estuviesen disparando a discreción para satisfacción de sus queridos fogones. En el clima de la ciudad no había nada alegre; no obstante, flotaba en el aire un júbilo muy superior al que podría producir el sol más brillante y el aire más límpido del verano.\n\n\nLa gente que paleaba la nieve en los tejados estaba llena de jovialidad y cordialidad; se llamaban unos a otros desde los parapetos y, de vez en cuando, intercambiaban bolazos de nieve -proyectil bastante más inofensivo que muchos comentarios jocosos-, riendo con todas las ganas si daba en el blanco y con no menos ganas si fallaba. Las tiendas de los polleros todavía estaban medio abiertas y las de los fruteros irradiaban sus glorias. Allí había grandes cestos de castañas redondos, panzudos como viejos y alegres caballeros, recostados en las puertas y desbordando hacia la calle en su apoplética opulencia. Había rojizas cebollas de España, de rostro moreno y amplio contorno, de gordura reluciente como frailes españoles que, desde los estantes, guiñaban el ojo con irresponsable malicia a las chicas que pasaban y luego elevaban la mirada serena al muérdago colgado. Había peras y manzanas, apiladas en espléndidas pirámides. Había racimos de uvas colgando de ganchos conspicuos por la buena intención de los tenderos, para que a la gente se le hiciera la boca agua, gratis, al pasar; también había pilas de avellanas, marrones, aterciopeladas, con una fragancia que evocaba los paseos por los bosques y el agradable caminar hundido hasta los tobillos entre las hojas secas; había manzanas de Norfolk, regordetas y atezadas, resaltando entre el amarillo de naranjas y limones y, con la gran densidad de sus cuerpos jugosos, pidiendo a gritos que se las llevasen a casa en bolsas de papel para comerlas después de la cena. Hasta los peces dorados y plateados, desde una pecera expuesta entre los exquisitos frutos, y a pesar de pertenecer a una especie sosa y aburrida, parecían saber que algo estaba sucediendo y daban vueltas y más vueltas en su pequeño mundo con la excitación lenta y desapasionada propia de los peces. ¡Y en las tiendas de ultramarinos! ¡Ah, los ultramarinos! A punto de cerrar, con uno o dos cierres ya echados, pero ¡qué visiones por los huecos! Los platillos de las balanzas golpeaban el mostrador con alegre sonido; el rollo de bramante desaparecía con rapidez; los enlatados tableteaban arriba y abajo como en manos de un malabarista; los mezclados aromas del té y el café eran una delicia para el olfato; estaba lleno de pasas extrañas, almendras blanquísimas, largos y derechos palos de canela y otras especias delicadas, y los frutos confitados, bien cocidos y escarchados con azúcar, hacían sentir desvanecimientos, y después una sensación biliosa, incluso a los espectadores más fríos. Los higos estaban húmedos y pulposos, las ciruelas francesas se ruborizaban con modesta acrimonia desde sus cajas tan ornamentadas. Todos los comestibles eran magníficos y bien presentados para la Navidad. Pero eso no era todo. Los clientes estaban tan apresurados y agitados con la esperanzadora promesa del día que tropezaban unos con otros en la puerta, entrechocaban sus cestos, olvidaban la compra en el mostrador y volvían corriendo a recogerla, cometiendo cientos de equivocaciones de esa clase con el mejor humor. El especiero y sus dependientes eran tan campechanos y bien dispuestos que los pulidos corazones con que ataban sus mandilones por detrás podrían haber sido sus propios corazones, llevados por fuera para inspección general y para ser picoteados por cuervos navideños si así lo prefiriesen.\n\n\nPero pronto los campanarios llamaron a la oración en iglesias y capillas, y allá se fue la buena gente en multitud por las calles, con sus mejores galas y su más jubilosa expresión. Y al mismo tiempo, desde muchas callejuelas, pasadizos y bocacalles sin nombre, emergieron innumerables personas que llevaban su cena a asar en las panaderías. El espíritu parecía estar muy interesado por estos pobres festejadores, pues se detuvo con Scrooge junto a la entrada de una panadería para levantar las cubiertas de las cenas que transportaban y las rociaba de incienso con su antorcha. La antorcha era de una clase muy poco corriente, pues en una o dos ocasiones en que algunos de los que acarreaban las cenas tropezaron con otros y hubo palabras mayores, el espíritu los roció con unas gotas de agua de la antorcha, y de inmediato recuperaron el buen humor; decían que era una vergüenza disputar en el día de Navidad. ¡Y era muy cierto!\n\n\nLas campanas dejaron de sonar y se cerraron las panaderías, pero permaneció una confortante y vaga representación de todas esas cenas en el derretido manchón de humedad sobre cada horno de panadero, donde el suelo todavía humeaba como si se estuvieran cociendo las losas.\n\n\n“¿Tiene algún sabor especial eso que salpicas con la antorcha?”, preguntó Scrooge.\n\n\n“Sí lo tiene. Mi propio sabor”.\n\n\n“¿Serviría para cualquier cena de hoy?”, preguntó Scrooge.\n\n\n“Para cualquiera que se celebre con afecto. Pero más para una cena pobre”.\n\n\n“¿Por qué más para una pobre?”, preguntó Scrooge.\n\n\n“Porque lo necesita más”.\n\n\n“Espíritu”, dijo Scrooge tras un momento de vacilación, “de todos los seres que hay en los muchos mundos que nos rodean, me asombra que seas tú el que más desea restringir las oportunidades de esa gente para disfrutar inocentemente”.\n\n\n“¡Yo!”, exclamó el espíritu.\n\n\n“Les quitarías sus medios para poder cenar cada séptimo día, a menudo el único día en que se puede decir que cenan”, dijo Scrooge, “¿verdad?:..\n\n\n“¡Yo! “, exclamó el espíritu.\n\n\n“¿No quieres que se cierren estos locales los días del Señor?”, dijo Scrooge. “Pues llegas al mismo resultado”.\n\n\n” ¡Que yo quiero! “, exclamó el fantasma.\n\n\n“Perdóname si me equivoco. Se ha hecho en tu nombre o, al menos, en el de tu familia”, dijo Scrooge.\n\n\n“En esta tierra tuya hay algunos”, replicó el espíritu, “que pretenden conocernos y que cometen sus actos de pasión, orgullo, mala voluntad, odio, envidia, beatería y egoísmo en nuestro nombre; pero son tan ajenos a nosotros y nuestro género como si nunca hubieran vivido. Recuerda esto y échales la culpa a ellos, no a nosotros”.\n\n\nScrooge prometió que así lo haría y se marcharon, invisibles igual que antes, hacia los suburbios de la ciudad. Una notable cualidad del fantasma (Scrooge la había observado en la panadería) consistía en que, pese a su talla gigantesca, podía acoplarse a cualquier sitio fácilmente, y mantenía su gracia de criatura sobrenatural tanto si el techo era muy bajo como si se encontraba en un grandioso vestíbulo.\n\n\nY tal vez por el placer que el buen espíritu encontraba en demostrar esa facultad, o bien por su propia naturaleza generosa, afable, cordial, y su simpatía por los pobres, condujo a Scrooge asido a su manto directamente a casa de su escribiente. En el umbral, el espíritu sonrió y se detuvo para bendecir el hogar de Bob Cratchit con las aspersiones de su antorcha. ¡Imagínate! Bob sólo ganaba quince “pavos” a la semana; los sábados no se embolsaba más que quince copias de su propio nombre, ¡y a pesar de todo el fantasma de la Navidad del Presente bendijo su casa de cuatro habitaciones!\n\n\nLa señora Cratchit, esposa de Bob Cratchit, engalanada pobremente con un vestido al que ya le había dado la vuelta dos veces, pero esplendoroso en cintas (baratas y muy lucidas por cuatro perras), se levantó y puso el mantel ayudada por Belinda Cratchit, la segunda de sus hijas, igualmente aderezada con lazos. Mientras tanto, el señorito Peter Cratchit hundía un tenedor en la cazuela de las patatas y se metía en la boca los picos de su monstruoso cuello de camisa (propiedad privada de Bob, transferida a su hijo y heredero en honor a la festividad del día), encantado de encontrarse tan elegantemente ataviado y ansioso por exhibirse en los parques y paseos de moda. Y ahora dos pequeños Cratchit, niño y niña, llegaron corriendo precipitadamente y gritando que habían olido la oca fuera de la panadería y que sabían que era la suya; entre placenteros pensamientos de cebolla y salvia, estos jóvenes Cratchit bailaban en torno a la mesa y ensalzaban al señorito Peter Cratchit mientras él (sin orgullo, aunque el cuello casi lo estrangulaba) atizaba el fuego hasta que el lento hervor de las patatas sonó fuerte al chocar con la tapadera y quedaron listas para sacar y pelar.\n\n\n“¿Qué estará haciendo vuestro dichoso padre?”, decía la señora Cratchit. “Y vuestro hermano, Tiny Tim; ¡y Martha ya había llegado hace media hora, el año pasado!”\n\n\n“¡Aquí está Martha, madre! “, dijo una chica apareciendo por la puerta.\n\n\n“¡Aquí está Martha, madre!”, gritaron los dos Cratchit pequeños. “¡Hurra! ¡Martha, hay una oca…!”\n\n\n“¡Ay, mi niña querida, qué tarde vienes!”, dijo la señora Crarchit besándola una y otra vez, y quitándole el chal y el sombrerito con celo oficioso.\n\n\n“Anoche tuvimos que terminar un montón de trabajo”, respondió la chica, “y esta mañana despacharlo, madre”. “¡Bueno! Ahora ya estás aquí y eso es lo que importa”, dijo la señora Cratchit. “Siéntate junto al fuego para entrar en calor, cariño”.\n\n\n“¡No, no! ¡Ya viene padre!”, gritaron los dos jóvenes Cratchit que estaban en todo. “¡Escóndete, Martha, escóndete!”\n\n\nMartha así lo hizo antes de que entrase Bob, el padre, con tres pies de bufanda, cuando menos, por todo abrigo, colgándole por delante, y su gastada indumentaria bien remendada y cepillada para guardar una apariencia adecuada, y en sus hombros Tiny Tim. ¡Ay, Tiny Tim!: llevaba una pequeña muleta y sus piernas enfundadas en armazones de hierro.\n\n\n“¿Dónde está Martha?”, exclamó Bob Cratchit mirando alrededor.\n\n\n“No va a venir”, dijo la señora Cratchit.\n\n\n“¡Que no va a venir!”, dijo Bob con súbito desánimo, pues había traído a Tim a caballo todo el trayecto desde la iglesia y había llegado a casa desenfrenado. “¿No venir el día de Navidad?”\n\n\nMartha no quería verle disgustado, ni siquiera por broma, de manera que salió antes de tiempo de su escondite tras la puerta del armario y corrió a sus brazos, mientras los dos pequeños Cratchit se apoderaron de Tiny Tim y lo arrastraron hasta el lavadero para que pudiera escuchar el sonido del pudding de Navidad metido en el barreño.\n\n\n“¿Y qué tal se portó Tiny Tim?”, preguntó la señora Cratchit cuando Bob ya se había recuperado del susto y, muy contento, había estrechado a su hija entre sus brazos.\n\n\n“Tan bueno como un santo o más”, dijo Bob. “Al estar sentado solo tanto tiempo, se vuelve pensativo y piensa las cosas más extrañas que se puedan imaginar. Cuando volvíamos a casa me dijo que esperaba que la gente se fijase en él en la iglesia porque está tullido, y para ellos sería agradable recordar en el día de Navidad a quien hizo andar a los mendigos cojos y ver a los ciegos”.\n\n\nLa voz de Bob era trémula al contarlo, y todavía tembló más cuando dijo que Tiny Tim estaba creciendo fuerte y sano.\n\n\nAntes de que se hablase otra palabra, se oyeron los golpes de la activa muletita contra el suelo y Tiny Tim regresó escoltado por su hermano y su hermana hasta su taburete junto a la chimenea; mientras tanto, Bob, recogiendo las mangas -como si, ¡pobre hombre! , pudieran quedar todavía más raídas- preparó un brebaje caliente de ginebra y limones en una jarra, lo revolvió a conciencia y lo puso a calentar en la chapa de la cocina. El señorito Peter y los dos ubicuos Cratchit pequeños se fueron a recoger la oca y con ella regresaron pronto en animada procesión.\n\n\nSobrevino una excitación tal que cualquiera hubiera creído que una oca era la más rara de las aves, un fenómeno plumoso, a cuyo lado un cisne negro resultaría de lo más vulgar; y en realidad, en aquella casa era algo así. La señora Cratchit puso la salsa (preparada de antemano en una pequeña salsera) casi hirviendo; el señorito Peter hizo puré las patatas con increíble energía; la señorita Belinda endulzó la salsa de manzana; Martha limpió las fuentes; Bob puso a su lado a Tiny Tim en una esquina de la mesa; los dos jóvenes Cratchit colocaron sillas para todo el mundo, sin olvidarse de sí mismos, y montando guardia en sus puestos mantenían la cuchara en la boca para no chillar pidiendo oca antes de que les llegara el turno de servirse. Por fin se trajeron las fuentes y se bendijo la mesa. Luego siguió una pausa en la que no se les oía ni respirar, mientras la señora Cratchit, mirando lentamente a lo largo del trinchante, se preparaba para hincarlo en la pechuga; pero en cuanto lo hizo, cuando brotó el esperado borbotón del relleno, se alzó un clamor de delectación por toda la mesa, e incluso Tiny Tim, excitado por los dos Cratchit pequeños, golpeó el tablero con el mango del cuchillo y gritó débilmente: “¡Hurra!”\n\n\nNunca hubo una oca como aquélla. Bob decía que no podía creer que se hubiera cocinado jamás una oca como aquélla. Su sabor, ternura, tamaño y bajo precio fueron temas de universal admiración. Acompañada por la salsa de manzana y el puré de patata, fue cena suficiente para toda la familia; y más aún, como dijo muy contenta la señora Cratchit supervisando una pequeña partícula de hueso en una fuente, ¡no se la habían acabado! El hecho es que cada cual tomó lo suficiente, y en especial los pequeños Cratchit se habían atiborrado de cebolla y salvia hasta las cejas. Pero ahora la señorita Belinda cambió los platos mientras la señora Cratchit salía del cuarto sola -demasiado nerviosa para soportar testigos- para sacar el pudding y traerlo a la mesa.\n\n\n¡Supongamos que no esté bien cocido! ¡Supongamos que se rompa al sacarlo! ¡Supongamos que alguien haya saltado la pared del patio y lo haya robado mientras festejábamos la oca! -suposición que puso lívidos a los dos jóvenes Cratchit-. Toda clase de horrores fueron supuestos.\n\n\n¡Vaya! ¡Mucho vapor! El pudding se sacó del barreño. ¡Un olor como el de los días de hacer colada! Era el paño. Un olor como el de un restaurante situado al lado de una confitería y una lavandería. Era el pudding. La señora Cratchit volvió en medio minuto, acalorada pero sonriendo con orgullo, con un pudding como una bala de cañón moteada, denso y firme, flambeado con la mitad de medio cuartillo de brandy y ornado de acebo en la parte superior.\n\n\nBob Cratchit dijo que era un pudding maravilloso y que lo consideraba lo mejor que la señora Cratchit había hecho desde que se habían casado. La señora Cratchit dijo que, ahora que ya se le había quitado el peso de encima, confesaría que había tenido sus dudas sobre la cantidad de la harina. Todos tenían algo que decir sobre el pudding, pero nadie dijo, ni pensó, que era pequeño para una familia tan grande; hacerlo hubiera sido como una blasfemia. Todos ellos habrían enrojecido ante una insinuación semejante.\n\n\nAl terminar la cena se despejó el mantel, se barrió la zona de la chimenea y se recompuso el fuego. Se probó la mezcla de la jarra y se consideró perfecta, se trajeron a la mesa manzanas y naranjas y se metió al fuego una paletada de castañas. Luego toda la familia Cratchit se agrupó en torno a la chimenea, en lo que Bob Cratchit llamaba “círculo” queriendo indicar medio círculo; y al lado de Bob Cratchit se desplegaba la cristalería de la familia: dos vasos y un recipiente para natillas, sin mango, que sirvieron para el líquido caliente de la jarra tan bien como si hubieran sido copas de oro. Bob lo escanció con expresión radiante, mientras las castañas en el fuego chascaban y se resquebrajaban ruidosamente. Luego Bob brindó:\n\n\n“Felices Pascuas a todos nosotros, queridos. ¡Que Dios nos bendiga!\n\n\nToda la familia lo repitió.\n\n\n“¡Dios bendiga a cada uno de nosotros! “, dijo Tiny Tim en último lugar. Estaba sentado muy cerca de su padre, en su pequeño escabel. Bob sostenía en su mano la manita marchita del niño, como si le amase, como si quisiera tenerle muy cerca de sí y temiera que se lo arrebatasen.\n\n\n“Espíritu”, dijo Scrooge con un interés que nunca antes había sentido, “dime si Tiny Tim vivirá”.\n\n\n“Veo un sitio vacante”, contestó el fantasma, “en ese pobre rincón de la chimenea, y una muleta sin dueño amorosamente conservada. Si esas sombras permanecen sin cambios en el futuro, el niño morirá”.\n\n\n“No, no”, dijo Scrooge. “¡Oh, no, amable espíritu! Dime que se salvará”.\n\n\n“Si esas sombras permanecen inalteradas por el futuro, ningún otro de mi especie”, replicó el fantasma, “le encontrara aquí. ¿Y qué más da? Si se tiene que morir, lo mejor es que así lo haga y disminuya el exceso de población”.\n\n\nScrooge hundió su cabeza al oír al espíritu citar sus propias palabras, y se sintió abrumado por el arrepentimiento y la pena.\n\n\n“Hombre”, dijo el fantasma, “si tienes corazón humano, no de piedra dura, olvida esa malvada jerga hasta que hayas descubierto qué es el exceso y dónde está el exceso. ¿Quién eres tú para decidir qué hombres deben morir y qué hombres deben vivir? Es posible que a los ojos del cielo tú seas menos valioso y menos merecedor de vivir que millones, como el hijo de ese pobre hombre. ¡Oh Dios! , ¡tener que escuchar al insecto en la hoja disertando sobre lo demasiado que viven sus hambrientos hermanos en el suelo!”\n\n\nScrooge se encogió ante la reprobación del fantasma y, tembloroso, hincó la mirada en el suelo, pero la levantó rápidamente al escuchar su nombre.\n\n\n“¡El señor Scrooge!, dijo Bob; “brindo por el señor Scrooge, Fundador de la Fiesta.\n\n\n“¡El Hundidor de la Fiesta en verdad!”, exclamó la señora Cratchit enrojeciendo. “Me gustaría tenerle aquí. Para festejarlo le diría cuatro cosas y espero que tenga buenas tragaderas”.\n\n\n“Querida mía”, dijo Bob; “los niños: es Navidad”.\n\n\n“Tiene que ser Navidad, estoy segura, dijo ella, “para beber a la salud de un hombre tan odioso, tacaño, duro e insensible como el señor Scrooge. ¡Sabes que es cierto, Robert! ¡Nadie lo sabe mejor que tú, pobre mío!\n\n\n“Querida, es Navidad”, fue la tranquila respuesta de Bob.\n\n\n“Bebo a su salud porque tú me lo pides y por el día que es”, dijo la señora Cratchit, “no por él. ¡Por muchos años! ¡Alegre Navidad y feliz Año Nuevo! El va a sentirse muy alegre y muy feliz, ¡no me cabe la menor duda!”\n\n\nLos niños bebieron detrás de ella. Era la primera de sus acciones que no tenía sinceridad. Tiny Tim bebió el último, pero le importaba un comino. Scrooge era el ogro de la familia. La sola mención de su nombre arrojó sobre la reunión una negra sombra que no se disipó hasta cinco minutos más tarde. Pasada la sombra, estaban diez veces más contentos que antes por el mero alivio de haber acabado con el Malvado Scrooge. Bob Cratchit les habló de la situación que tenía en perspectiva para el señorito Peter, que, si se conseguía, supondría unos ingresos semanales de cinco chelines y medio. Los dos jóvenes Cratchit se desternillaban de risa ante la idea de Peter convertido en hombre de negocios; el propio Peter miraba pensativamente al fuego entre sus cuellos como si meditara sobre las especiales inversiones que debería decidir cuando entrase en posesión de un ingreso tan apabullante. Martha, que era una pobre aprendiza en un taller de sombrerera, les contó la clase de trabajo que tenía que realizar, las muchas horas seguidas que debía trabajar y cómo estaba deseando tomarse un largo descanso en cama a la mañana siguiente, pues el día siguiente era festivo y lo pasaba en casa. También les contó que había visto a una condesa y a un lord unos días antes, y que el lord “era de alto como Peter”, ante lo cual Peter se subió los cuellos tanto que no se le podía ver la cabeza. Todo este rato, las castañas y la jarra hacían ronda, y después escucharon una canción sobre un niño perdido en la nieve; la cantaba Tiny Tim con una vocecita quejumbrosa, y la cantó realmente muy bien.\n\n\nNo había nada de alta categoría en lo que hacían. No eran una familia distinguida; no iban bien vestidos; sus zapatos estaban lejos de ser impermeables; sus ropas eran escasas, y Peter podría haber conocido, y es muy probable que así fuera, el interior de una casa de empeños. Pero estaban felices, agradecidos y satisfechos unos de otros, y contentos con el presente. Cuando empezaron a perderse de vista, todavía parecían más felices, con el brillante chisporroteo de la antorcha del espíritu que se marchaba, y hasta el último instante Scrooge no apartó de ellos sus ojos, sobre todo de Tiny Tim.\n\n\nEn aquellos momentos comenzaba a oscurecer y nevaba intensamente. Scrooge y el espíritu se fueron por las calles; era maravilloso el resplandor de los fuegos rugientes de las cocinas, salones y toda clase de habitaciones. Aquí, el revoloteo de las llamas dejaba ver los preparativos para una agradable cena, con platos calentándose junto a la lumbre y cortinas de color rojo oscuro a punto de ser corridas para aislar del frío y la oscuridad. Allá, todos los niños de la casa salían corriendo en la nieve para recibir a sus hermanas casadas, hermanos, primos, tíos, tías… , y ser el primero en felicitarles. Aquí se reflejaban en las celosías las sombras de los invitados reuniéndose, y allá un grupo de chicas guapas, todas con capucha y botas de piel y parloteando a la vez, se dirigían a paso rápido hacia la casa de algún vecino donde, ¡ay del soltero que las viera entrar arreboladas -bien lo sabían ellas, astutas hechiceras!\n\n\nPero a juzgar por el número de personas que se encaminaban a reuniones amistosas, cualquiera diría que en las casas no habría nadie para dar la bienvenida; sin embargo, en todas se esperaba compañía y se avivaban las lumbres hasta la altura de media chimenea. ¡Cómo exultaba el fantasma! ¡Cómo henchía su desnudo pecho la respiración! ¡Cómo abría la palma de su mano libre y regaba a chorros generosos todo lo que quedaba a su alcance con inofensivo regocijo! El mismo farolero, que corría antes de puntear con motas de luz la calle lúgubre, iba arreglado para pasar la noche en alguna parte y, sin más compañía que la Navidad, se rió sonoramente cuando pasó el espíritu.\n\n\nY ahora, sin una sola palabra de advertencia del fantasma, se detuvieron en un hostil y desierto páramo, con monstruosas masas pétreas diseminadas como si fuera un cementerio de gigantes. El agua corría por todas partes -al menos así lo habría hecho si la helada no la tuviera prisionera-, y sólo crecían musgos, matojos y densas matas de burda hierba. Hacia el Oeste, el sol poniente había dejado una banda de rojo ardiente que iluminó la desolación durante unos instantes, como un ojo rencoroso, y se fue cerrando, cerrando cada vez más, hasta perderse en las espesas tinieblas de la noche más negra.\n\n\n“¿Qué sitio es éste?”, preguntó Scrooge.\n\n\n“Un lugar donde viven los mineros, que trabajan en las entrañas de la tierra”, contestó el espíritu. “Pero me conocen. ¡Mira!”\n\n\nSe encendió una luz en una cabaña y ellos se aproximaron rápidamente. Atravesaron la pared de piedra y barro y encontraron una animada reunión en torno a una cálida lumbre. Un hombre muy viejo y una mujer, con sus hijos y los hijos de sus hijos, y otra generación posterior, todos engalanados con sus ropas de fiesta. El viejo, con una voz que apenas sobrepasaba el ulular del viento en la yerma extensión, les cantaba un villancico que ya era muy antiguo cuando él había sido niño, y de vez en cuando todos le acompañaban a coro. Cuando los demás unían sus voces, la del viejo se volvía más alegre y potente, y cuando se callaban, él bajaba el tono.\n\n\nEl espíritu no se demoró allí; indicó a Scrooge que se sujetase al manto y, pasando sobre el páramo, se dirigió rápidamente… ¿adónde? ¿No al mar? Sí, al mar. Para espanto de Scrooge, al mirar hacia atrás vio al final de la tierra firme una temible alineación de rocas; sus oídos quedaron ensordecidos por el retumbar del agua que se desmoronaba rugiendo y se estrellaba con furia contra las siniestras cavernas que había ido socavando, y con fiereza intentaba perforar la tierra.\n\n\nA una legua aproximadamente de la costa se alzaba un faro solitario construido sobre un siniestro arrecife de hundidas rocas, azotadas y arañadas por el oleaje. En la base colgaban grandes aglomeraciones de algas y las aves marinas -se diría que nacían del viento, como las algas del agua- se elevaban y caían a su alrededor como las olas que peinaban.\n\n\nPero incluso aquí los dos hombres que atendían las señales habían encendido una lumbre que, a través del portillo abierto en los gruesos muros de piedra, arrojaba un rayo de luz sobre el mar tenebroso. Uniendo sus encallecidas manos por encima de la mesa, se desearon una feliz Navidad con sus jarras de grog. Uno de ellos, el más viejo, con un rostro marcado por la inclemencia del tiempo como el mascarón de proa de un viejo navío, entonó una canción tan vigorosa como una tempestad.\n\n\nUna vez más, el fantasma se fue apresuradamente sobre el negro y agitado mar lejos, muy lejos; tan lejos de cualquier costa, como le dijo a Scrooge, que descendieron sobre un barco. Permanecieron al lado del timonel, del vigía de proa, de los oficiales de guardia, fantasmales y oscuras sombras en sus puestos, pero todos ellos tarareaban música navideña o tenían el pensamiento puesto en la Navidad, o hablaban a sus compañeros de alguna Navidad pasada con añoranza del hogar. Y todo hombre a bordo, despierto o dormido, bueno o malo, había tenido una palabra más amable para los demás en ese día que en cualquier otro día del año; y había compartido en alguna medida el festejo; y había recordado a los seres queridos, y había sabido que ellos se acordaban de él.\n\n\nMientras escuchaba el aullido del viento y pensaba qué cosa tan grande es moverse a través de solitarias tinieblas sobre un abismo desconocido, cuyos secretos son tan profundos como la muerte, para Scrooge constituyó una gran sorpresa oír una sonora carcajada. Y la sorpresa todavía fue mayor cuando reconoció que la había proferido su propio sobrino, y se encontró en una estancia cálida y resplandeciente, con el espíritu sonriendo a su lado y mirando al sobrino con aprobadora afabilidad.\n\n\n“¿Ja, ja!”, reía el sobrino de Scrooge. “¿Ja, ja, ja!”\n\n\nSi por una improbable casualidad el lector conociera a un hombre con una risa más feliz que la del sobrino de Scrooge, todo lo que puedo decir es que también a mí me gustaría conocerle. Preséntemelo y yo cultivaré su amistad.\n\n\nEs una ley de la compensación justa, equitativa y saludable, que así como hay contagio en la enfermedad y las penas, nada en el mundo resulta más contagioso que la risa y el buen humor. Cuando el sobrino de Scrooge se reía sujetándose los costados, girando la cabeza y arrugando el rostro con las más extravagantes contorsiones, la sobrina de Scrooge -por matrimonio- reía con tantas ganas como él. Y el grupo de sus amigos no se quedaba atrás y todos se desternillaban.\n\n\n“!Ja, ja! ¡Ja, ja, ja, ja!”\n\n\n“¡Dijo que las Navidades eran tonterías, os lo juro!”, exclamó el sobrino de Scrooge. “¡Y además se lo creía!”\n\n\n“Más vergüenza le debería dar, Fred!, dijo indignada la sobrina de Scrooge. Esas benditas mujeres nunca hacen nada a medias. Se lo toman todo muy en serio.\n\n\nEra muy atractiva, sumamente atractiva. Tenía un rostro encantador, con hoyuelos en las mejillas y expresión de sorpresa; una boquita roja y suave que parecía estar hecha para ser besada -lo era, sin duda-; todo tipo de pequitas junto a su barbilla, que se mezclaban unas con otras al reírse; y el par de ojos más luminoso que se haya visto. Al mismo tiempo, era del tipo que se podría describir como provocativa, ya me entienden, pero de una manera satisfactoria. ¡Ah, sí, perfectamente satisfactoria!\n\n\n“Es un viejo tipo cómico”, dijo el sobrino de Scrooge, “es la verdad; y no tan agradable como podría ser. Sin embargo, en su pecado lleva la propia penitencia, y no quiero decir nada contra él”.\n\n\n“Estoy segura de que es muy rico, Fred”, apuntó la sobrina. “Al menos eso es lo que siempre me has dicho”.\n\n\n“¡Y eso que importa, querida!”, dijo el sobrino. “La riqueza no le sirve de nada. No hace con ella nada bueno. No la utiliza para su bienestar. Ni siquiera tiene la satisfacción de pensar, ja, ja, ja, que algún día nosotros la disfrutaremos”.\n\n\n“Acaba con mi paciencia”, observó la sobrina de Scrooge. Las hermanas de la sobrina y todas las demás señoras expresaron igual opinión.\n\n\n“Yo sí tengo paciencia”, dijo el sobrino. “Me da lástima; no puedo enfadarme con él. El que sufre por sus manías es siempre él mismo. Le da por rechazarnos y no querer venir a cenar con nosotros. ¿Cuál es la consecuencia? No tiene mucho que perder con una cena. “\n\n\n“Yo pienso que se pierde una cena muy buena”, interrumpió la sobrina. Todos asintieron, y eran jueces competentes puesto que acababan de cenar y, con el postre sobre la mesa, estaban apiñados junto al fuego, a la luz de la lámpara.\n\n\n“¡Bueno! Me alegra mucho escucharos”, dijo el sobrino de Scrooge, “porque no tengo mucha fe en estas jóvenes amas de casa. ¿Tú qué dices, Topper? “\n\n\nEstaba claro que Topper le había echado el ojo a una de las hermanas de la sobrina, pues respondió que un soltero no era más que un pobre proscrito sin derecho a expresar una opinión sobre la materia. Ante lo cual la hermana de la sobrina -la rellenita con la pañoleta de encaje, no la de las rosas- se ruborizó.\n\n\n“Vamos, Fred, continúa”, dijo la sobrina de Scrooge palmoteando. “¡Nunca termina lo que empieza a contar! ¡Qué hombre más absurdo!”\n\n\nAl sobrino de Scrooge le dio otro ataque de risa y como era imposible evitar el contagio, aunque la hermana rellenita lo intentó de veras con vinagre aromático, su ejemplo fue seguido por unanimidad.\n\n\n“Iba a decir “, dijo el sobrino de Scrooge, “que la consecuencia de su displicencia hacia nosotros, y el no querer celebrar nada con nosotros es, pienso yo, que se pierde buenos ratos que no le harían ningún daño. Estoy seguro de que se pierde compañías más agradables que las que pueda encontrar en sus pensamientos, metido en esa oficina enmohecida o en su polvorienta vivienda. Todos los años quiero darle la oportunidad, tanto si le gusta como si no, porque me da lástima. Puede que reniegue de la Navidad hasta que se muera, pero siempre tendrá mejor opinión si ve que voy de buen humor, año tras año, para decirle ¿cómo estás, tío Scrooge? Aunque sólo sirviera para que se acordara de dejarle cincuenta libras a ese pobre escribiente suyo, ya habría merecido la pena; y pienso que ayer le conmoví.\n\n\nAhora les tocaba reírse a los demás con la mención de haber conmovido a Scrooge. Pero el sobrino tenía muy buen carácter, no le importaba que se rieran -se iban a reír de cualquier modo- y les fomentó la diversión pasando la botella alegremente.\n\n\nTras el té, disfrutaron con un poco de música. Era una familia aficionada a la música, y puedo asegurar que sabían lo que se traían entre manos cuando cantaban un solo, o a varias voces; sobre todo Topper, que podía gruñir como un auténtico bajo sin que se le hincharan las venas de la frente ni ponerse colorado. La sobrina de Scrooge tocaba bien el arpa y, entre otras piezas, tocó una ligera tonada (insignificante, cualquiera podría aprender a silbarla en dos minutos) que había sido muy familiar para la niña que había recogido a Scrooge en el internado, como le había hecho recordar el Fantasma de la Navidad del Pasado. Al sonar esa musiquilla, le volvieron a la mente todas las cosas que le había mostrado el fantasma; se fue enterneciendo cada vez más, y pienso que si años atrás hubiera escuchado esa música a menudo, tal vez habría cultivado con sus propias manos las cosas buenas de la vida para su propia felicidad, sin recurrir a la pala de enterrador que sepultó a Jacob Marley.\n\n\nNo se dedicaron a la música toda la velada. Después de un rato jugaron a las prendas. Es buena cosa volverse niños algunas veces, y nunca mejor que en Navidad, cuando se hizo Niño el Fundador todopoderoso. ¡Un momento! Anteriormente hubo un juego a la gallina ciega. Por supuesto que lo hubo. Y yo no me creo que Topper estuviese realmente a ciegas ni que tuviera ojos en las botas. Mi opinión es que todo lo habían tramado él y el sobrino de Scrooge, y el Fantasma de la Navidad del Presente lo sabía. Su manera de perseguir a aquella hermana rellenita, de la toca de encaje, era un ultraje a la credulidad del género humano. Daba topetazos a los hierros de la chimenea, derribaba sillas, se estrellaba contra el piano, se asfixiaba entre los cortinajes, pero a donde iba ella, él iba detrás. Siempre sabía dónde estaba la hermana rellenita. No quería agarrar a nadie más. Si alguien tropezaba con él, como algunos hicieron, y se quedaba quieto, fingía que fallaba al procurar atraparle, de manera afrentosa para el humano entendimiento, y acto seguido se deslizaba en dirección a la hermana rellenita. Ella gritó varias veces que era trampa, y con razón. Pero cuando al fin la atrapó, cuando pese a los sedosos rozamientos y rápidas ondulaciones de ella logró arrinconarla en una esquina sin escapatoria, entonces su conducta fue de lo más execrable. Simulaba no saber que era ella; simulaba que era necesario tocar su peinado, y para cerciorarse bien de su identidad tanteó una determinada sortija en sus dedos y una determinada cadena en su cuello; ¡fue vil, monstruoso! Sin duda ella le hizo saber su opinión cuando otro hacía de gallina ciega y ellos estaban juntos, muy confidenciales, detrás de los cortinajes.\n\n\nLa sobrina de Scrooge no estaba jugando, sino sentada cómodamente en un gran butacón, con los pies sobre un escabel, en un atopadizo rincón, y el fantasma y Scrooge estaban detrás de ella. Pero se incorporó al juego de prendas y obtuvo resultados admirables con todas las letras del alfabeto. También lo hizo muy bien en el juego “Cómo, cuándo y dónde”, y para secreto regocijo del sobrino de Scrooge, sacó mucha ventaja a sus hermanas, que también eran chicas sagaces, como Topper podría confirmar. Allí habría unas veinte personas, jóvenes y viejos, pero todos estaban jugando, y también jugaba Scrooge; olvidando por completo los motivos por los que estaba allí y que los demás no podían oírle, algunas veces daba las respuestas en voz alta y casi siempre acertaba, pues la aguja más aguda, la mejor Whitechapel, y con el ojo bien abierto, no superaba en agudeza a Scrooge, aunque él se empeñaba en ser terco.\n\n\nAl fantasma le agradó mucho verle con aquella actitud y le miró con tal benevolencia que Scrooge le suplicó como un niño que le permitiera quedarse hasta que los invitados se despidieran. El espíritu le dijo que no era posible.\n\n\n“Van a empezar otro juego”, dijo Scrooge. “¡Sólo media hora, espíritu; sólo media!”\n\n\nEra el juego llamado del “Sí y no”; el sobrino de Scrooge tenía que pensar en una cosa y los demás descubrir lo que era haciéndole preguntas que únicamente podía responder con un “sí” o un “no”. Del continuo bombardeo de preguntas a que fue sometido se deducía que había pensado en un animal, un animal vivo, un animal bastante desagradable, un animal salvaje, un animal que a veces rugía y gruñía, y otras veces hablaba, y vivía en Londres, y andaba por la calle, y no se le exhibía al público, y nadie le llevaba atado, y no vivía en un zoológico, y nunca lo mataron en un mercado, y no era un caballo, asno, vaca, toro, tigre, perro, cerdo, gato ni oso. Cada nueva pregunta provocaba en el sobrino un ataque de risa tan irrefrenable que le obligaba a levantarse del sofá y dar patadas al suelo. Finalmente, la hermana rellenita, que había caído en un ataque similar, exclamó: “¡Ya lo tengo! ¡Ya sé lo que es, Fred! ¡Ya sé lo que es!”\n\n\n“¿Qué es?”, gritó Fred.\n\n\n“¡Es tu tío Scro-o-o-o-oge!”\n\n\nAsí era, ciertamente. Hubo un sentimiento general de admiración, aunque algunos objetaron que la respuesta a “¿Es un oso?” debió haber sido “Sí”, puesto que la respuesta contraria era suficiente para desviar el pensamiento del señor Scrooge, suponiendo que alguna vez se les hubiera ocurrido pensar en él.\n\n\n“Gracias a él hemos tenido un buen rato”, dijo Fred, “y sería ingratitud no beber a su salud. Aquí tenemos preparadas copas de vino caliente y brindo por tío Scrooge”.\n\n\n“¡Bueno! ¡Por tío Scrooge!”, repitieron todos.\n\n\n“¡Feliz Navidad y próspero Año Nuevo para el viejo, sea lo que sea!”, dijo el sobrino. “El no me lo aceptaría, pero da lo mismo. ¡Por tío Scrooge!\n\n\nTío Scrooge se había ido poniendo imperceptiblemente tan contento y animado que habría correspondido bebiendo a la salud de la inconsciente reunión, y les habría dado las gracias con palabras inaudibles si el fantasma le hubiera dado tiempo. Pero toda la escena se esfumó con el hálito de las últimas palabras del sobrino, y él y el espíritu emprendieron nuevos viajes.\n\n\nVieron mucho, fueron muy lejos, visitaron muchos hogares, pero siempre con un desenlace feliz. El espíritu permaneció junto al lecho de los enfermos y ellos se animaban; junto a los que estaban en tierra extraña y se sentían más cerca de la patria; junto a los hombres que luchaban, y les daba paciencia para alcanzar su mayor aspiración; junto a la pobreza y la convertía en riqueza. En hospicios, hospitales, cárceles, en todos los refugios de la miseria donde la pequeña y vana autoridad del hombre no había hecho cerrar las puertas para dejar al espíritu fuera, les dejó su bendición y a Scrooge el ejemplo.\n\n\nEra una noche muy larga, si es que era solamente una noche, cosa que Scrooge dudaba puesto que las fiestas navideñas parecían haberse condensado en el período de tiempo que pasaron juntos. También era extraño que mientras la forma externa de Scrooge no se había alterado, el fantasma había envejecido, había envejecido a ojos vista. Scrooge observó el cambio pero no habló de ello hasta que salieron de un festejo infantil de víspera de Reyes y al mirar al espíritu cuando salieron al exterior observó que se le había encanecido el cabello.\n\n\n“¿Es tan breve la vida de los espíritus?”, preguntó.\n\n\n“Mi vida en este globo es muy corta”, respondió el fantasma. “Se termina esta noche”.\n\n\n“¡Esta noche!”, exclamó Scrooge.\n\n\n“A medianoche. ¡Escucha! Se acerca la hora”.\n\n\nEn aquel momento las campanas del reloj daban las doce menos cuarto.\n\n\n“Perdóname si me equivoco”, dijo Scrooge mirando con inquietud el manto del espíritu, “pero estoy viendo algo raro que te asoma por el ropaje. ¡Es un pie o una garra!”\n\n\n“Por la carne que tiene encima, podría ser una garra”, fue la respuesta, cargada de tristeza, del espíritu. “Mira esto”.\n\n\nDe los pliegues del manto salieron dos niños; unos niños harapientos, abyectos, temibles, espantosos, miserables. Se arrodillaron a sus plantas y se colgaron del manto.\n\n\n“¡Hombre! ¡Mira esto! ¡Mira, mira bien!”, exclamó el fantasma.\n\n\nEran un niño y una niña. Amarillos, flacos, mugrientos, malencarados, lobunos, pero también prosternados en su humildad. Donde la gracia de la juventud debió haberles perfilado los rasgos y retocado con sus más frescas tintas, una mano marchita y seca, como la de la vejez, les había atormentado, retorcido y hecho trizas. Donde podrían haberse entronizado los ángeles, acechaban los demonios echando fuego por sus ojos amenazadores. Monstruos tan horribles y temibles como aquellos no se han dado en ningún cambio, degradación o perversión de la humanidad a lo largo de toda la historia de la maravillosa Creación.\n\n\nAterrado, Scrooge se echó hacia atrás. Intentó decir que eran unos niños agradables, pero su lengua se negó a pronunciar una mentira de tal magnitud.\n\n\n“¿Son tuyos, espíritu?”, fue todo lo que pudo decir.\n\n\n“Son del hombre”, dijo el espíritu mirándolos. “Y se agarran a mí apelando contra sus progenitores. Este chico es la Ignorancia. Esta chica es la Necesidad. Guárdate de los dos y de todos los de su género, pero guárdate sobre todo de este chico porque en la frente lleva escrita la Condenación, a menos que se borre lo que lleva escrito. ¡Niégalo!”, exclamó el espíritu señalando con la mano hacia la ciudad. “¡Difama a quienes te lo dicen! Admítelo para tus propósitos tendenciosos y empeóralo todavía más. ¡Y aguarda el final!”\n\n\n“¿No tienen refugio ni salvación?”, gimió Scrooge.\n\n\n“¿No están las cárceles?”, dijo el espíritu devolviéndole por última vez sus propias palabras. “¿No hay casas de misericordia?”\n\n\nLa campana dio las doce.\n\n\nScrooge miró a su alrededor y ya no vio al fantasma. Al cesar la vibración de la última campanada recordó la predicción del viejo Jacob Marley y, elevando la mirada, vio cómo se acercaba hacia él un fantasma solemne, envuelto en ropas y encapuchado, deslizándose como la niebla sobre el suelo.\n\n\nCuarta estrofa\n\n\nEl último de los espíritus\n\n\nEl fantasma se aproximó despacio, solemne y silenciosamente. Cuando estuvo cerca, Scrooge cayó de rodillas porque hasta el mismo aire en que el espíritu se movía parecía emanar desolación y misterio.\n\n\nIba envuelto en un ropaje de profunda negrura que le ocultaba la cabeza, el rostro, las formas, y sólo dejaba a la vista una mano extendida, de no ser por ella, habría sido difícil vislumbrar su figura en la noche y diferenciarle de la oscuridad que le rodeaba.\n\n\nScrooge notó que era alto y majestuoso y que su presencia misteriosa le llenaba de grave temor. Nada más podía discernir pues el espíritu ni hablaba ni se movía.\n\n\n«¿Me hallo en presencia del Fantasma de la Navidad del Futuro?» dijo.\n\n\nEl espíritu no respondió, pero señaló hacia delante con la mano.\n\n\n«Has venido para mostrarme las imágenes de cosas que no han sucedido pero sucederán más adelante», prosiguió Scrooge. «¿Es así, espíritu?»\n\n\nLos pliegues de la parte superior del ropaje se contrajeron por un instante, como si el espíritu hubiera inclinado la cabeza. Esa fue la única respuesta.\n\n\nAunque por entonces ya estaba muy habituado a la compañía espectral, Scrooge tenía tanto miedo a la silenciosa figura que sus piernas le temblaban y se dio cuenta de que apenas lograba mantenerse en pie cuando se dispuso a seguirle. El espíritu hizo una pausa, como si hubiera observado su condición y le concediera tiempo para recuperarse.\n\n\nPara Scrooge fue peor. Un vago horror le hizo estremecerse al saber que unos ojos fantasmales estaban fijamente clavados en él mientras sus propios ojos, forzados all máximo, no podían ver más que una mano espectral y un bulto negro.\n\n\n«¡Fantasma del Futuro!», exclamó, «te tengo más miedo a ti que a cualquiera de los espectros que he visto. Pero sé que tu intención es hacerme el bien y como tengo la esperanza de vivir para convertirme en una persona muy distinta de la que fui, estoy dispuesto para soportar tu compañía y hacerlo con el corazón agradecido. ¿No vas a hablarme?»\n\n\nNo hubo contestación. La mano señalaba hacia delante.\n\n\n«¡Dirígeme! », dijo Scrooge. «¡Dirígeme! Cae la noche y yo sé que el tiempo apremia. ¡Condúceme, espíritu! »\n\n\nEl fantasma se movió igual que se le había acercado. Scrooge le siguió a la sombra de su ropaje, que le sostenía ‑pensó‑ y le llevaba en volandas.\n\n\nCasi no parecía que hubiesen entrado en la \ncity\n, sino que la city parecía haber brotado por su cuenta para circundarles. Y allí estaban, en el mismo corazón de la \ncity\n, en la Bolsa, entre los hombres de negocios que se apresuraban de aquí para allá, hacían tintinear las monedas en sus bolsillos, conversaban en grupos, miraban sus relojes, jugueteaban con sus grandes sellos de oro, tal como Scrooge les había visto hacer con mucha frecuencia.\n\n\nEl espíritu se detuvo al lado de un grupito de negociantes. Al observar que les estaba señalando con la mano, Scrooge avanzó para oír su conversación.\n\n\n«No», decía un hombre muy gordo con una papada monstruosa, «no estoy muy enterado. Lo único que sé es que está muerto».\n\n\n«¿Cuándo murió?», preguntó otro.\n\n\n«Anoche, creo. »\n\n\n«¿De qué?, ¿que le pasaba?» «preguntó un tercero mientras sacaba una gran cantidad de rapé de una caja enorme. «Pensé que no se iba a morir nunca. »\n\n\n«Sabe Dios», dijo el primero dando un bostezo.\n\n\n«¿Qué ha hecho con el dinero? » preguntó un caballero de rostro enrojecido y con una penduleante excrecencia en la punta de la nariz que temblequeaba como el moco de un pavo.\n\n\n«No he oído nadas dijo el hombre de la gran papada bostezando de nuevo. «Tal vez lo ha dejado a su Compañía. A mí no me lo ha dejado. Es todo lo que sé».\n\n\nEsta gracia fue recibida con una carcajada general.\n\n\n«Seguramente tendrá un funeral muy barato», dijo el mismo, «porque os aseguro que no conozco a nadie que vaya a ir. ¿Y si organizásemos una partida de voluntarios? »\n\n\n«No me importa ir si va a haber un almuerzo», observó el caballero de la excrecencia en la nariz. «Pero si voy, hay que darme de comer. »\n\n\nMás carcajadas.\n\n\n«Bueno, después de todo, yo soy el más desinteresado», dijo el primer interlocutor, «pues nunca llevo guantes negros y nunca almuerzo. Pero yo me ofrezco a ir si va alguien más. Cuando me pongo a pensarlo, no estoy seguro de que no fuese yo su amigo más íntimo pues solíamos detenernos a charlas cuando nos encontrábamos. ¡Adiós! »\n\n\nTodos se dispersaron y se mezclaron con otros grupos. Scrooge los conocía y miró al espíritu pidiendo una explicación.\n\n\nEl fantasma se deslizó hasta una calle. Señaló con los dedos a dos personas que se encontraban. Scrooge volvió a prestar atención pensando que allí podría estar la explicación.\n\n\nTambién conocía a esos dos hombres perfectamente. Eran hombres de negocios muy ricos e importantes. Siempre había considerado esencial que le tuvieran en su estima desde un punto de vista mercantil, claro está, exclusivamente desde el punto de vista de los negocios.\n\n\n«¿Cómo está Vd.?», dijo uno.\n\n\n«¿Qué tal está Vd.?» respondió el otro.\n\n\n«¡Bien!» dijo el primero. «Por fin le ha llegado la hora al viejo diablo, ¿eh?»\n\n\n«Eso me han dicho», contestó el segundo. «Hace frío ¿verdad?»\n\n\n«Normal para Navidad. ¿Querrá Vd. venir a patinar?»\n\n\n«No, no. Tengo cosas que hacer. Buenos días.»\n\n\nNi otra palabra más. Ese fue el encuentro, la conversación y la despedida.\n\n\nAl principio Scrooge estaba más bien sorprendido de que el espíritu concediera importancia a conversaciones tan triviales, en apariencia. Pero tenía la seguridad de que en ellas se ocultaba algún propósito y se puso a considerar cuál sería. Difícilmente podrían tener alguna relación con la muerte de Jacob, su antiguo socio, pues se había producido en el pasado y el campo de acción de este fantasma era el futuro. Tampoco lograba relacionarlas con alguien muy vinculado a él mismo. Pero no le cabía duda de que, quienquiera que fuese el objeto de las conversaciones, éstas contenían una moraleja para su provecho; por eso resolvió atesorar cada palabra que escuchase y cada cosa que viese, y muy especialmente su propia imagen cuando apareciese. Tenía la esperanza de que encontraría en su conducta del futuro la clave que le faltaba para resolver fácilmente los acertijos.\n\n\nMiró a su alrededor buscando su propia imagen pero en su esquina habitual estaba otro hombre, y aunque el reloj señalaba la hora en que él solía estar allí, no vio rastro de su persona entre las multitudes que cruzaban el porche. Sin embargo, no se sorprendió demasiado pues había tomado la resolución de cambiar de vida y pensaba y deseaba que esa resolución ya se empezaba a llevar a la práctica.\n\n\nA su lado, silencioso y oscurecido, estaba el fantasma con la mano extendida. Cuando cesó la pensativa búsqueda, Scrooge creyó adivinar, por el giro de la mano y su posición en relación a él, que los ojos invisibles le estaban mirando inquisitivamente. Esto le hizo estremecerse y notar intenso frío.\n\n\nSalieron del ajetreado escenario para llegar a una tenebrosa zona de la ciudad, donde nunca antes había penetrado Scrooge, aunque reconoció la localización y su mala reputación. Los caminos eran tortuosos y angostos, la tiendas y las casas miserables, la gente medio desnuda, borracha, desaseada, repugnante. Callejones y arcadas, como otros tantos pozos negros, vertían sus ofensivos olores, suciedad y vida sobre las calles desparramadas, y el barrio entero apestaba a crimen, a inmundicia y a miseria.\n\n\nMuy en el interior de este antro de citas infames había un tenducho que sobresalía bajo el tejado de un cobertizo y allí se compraba metal, trapos viejos, botellas, huesos y grasientos despojos de carne. En el suelo del interior se apilaban llaves herrumbrosas, clavos, cadenas, bisagras, limas, básculas, pesos y chatarra de toda clase. En aquellas montañas de trapos inmundos, montones de grasa putrefacta y sepulcros de huesos, se mantenían y ocultaban secretos que pocas personas habrían querido desvelar. Un bribón canoso, de unos setenta años, estaba sentado en medio de sus mercaderías junto a una estufa de carbón hecha de ladrillos viejos, se protegía del aire frío del exterior con una miscelánea de guiñapos sucios colgados de una cuerda a modo de cortina, y estaba fumando su pipa con todo el bienestar de un tranquilo retiro.\n\n\nScrooge y el fantasma llegaron junto al hombre en el momento en que se introducía subrepticiamente en la tienda una mujer con un pesado fardo. Apenas acababa de entrar cuando otra mujer, igualmente cargada, también se metió. Un hombre, vestido de negro descolorido, las siguió muy pronto y, al verlas; se sobresaltó tanto como ellas se habían sobresaltado al reconocerse. Tras una corta pausa de turbada consternación, en la cual se había acercado a ellos el viejo de la pipa, los tres estallaron en una carcajada.\n\n\n«¡Qué sea la asistenta la primera!» exclamó la que había entrado en primer lugar. «La segunda, la lavandera, y el empleado de la funeraria el tercero. ¡Viejo Joe, mira que es casualidad encontrarnos aquí los tres sin querer!»\n\n\n«No hay mejor sitio para que os reunáis», dijo el viejo Joe sacando la pipa de la boca. «Vamos al salón. Tú hace ya mucho tiempo que entras, ya lo sabes; y las otras dos no son extrañas. Esperad a que cierre la puerta de la tienda. ¡Ah, cómo rechina! Creo que en este sitio no hay un metal más herrumbroso que esas bisagras; y estoy seguro de que no hay aquí huesos más viejos que los mios. ¿Ja, ja! Todos llevamos muy bien el oficio, nos entendemos bien. Vamos a la sala. Pasad a la sala.»\n\n\nLa sala consistía en el espacio que quedaba tras la cortina de trapos. El viejo atizó el fuego con una vieja varilla de alfombra de escalera, despabiló la humeante lámpara (ya era de noche) con la boquilla de su pipa y la volvió a meter en la boca. Mientras lo hacía, la mujer que había hablado antes arrojó su fardo al suelo y se sentó en un taburete con ostensible complacencia cruzando los codos en sus rodillas y mirando con abierto desafío a los otros dos.\n\n\n«¿Qué pasa, a ver? ¿qué pasa señora Dilber», dijo la mujer. «Todo el mundo tiene derecho a cuidar de lo suyo. ¡El siempre lo hizo!»\n\n\n«¡Esa es una gran verdad!» dijo la lavandera. «El más que nadie.»\n\n\n«Bueno, pues entonces no se quede ahí mirando como si tuviera miedo, mujer; ¿quién es el más precavido? Supongo que no vamos a andamos con miramientos.»\n\n\n«¡Claro que no!», dijeron a la vez la señora Dilber y el hombre. «Esperemos que no.»\n\n\n«Entonces, ¡muy bien!», exclamó la mujer. «Ya bastó. ¿A quién se perjudica con estas cuatro cosas? Supongo que al muerto no.»\n\n\n«Claro que no», dijo la señora Dilber riendo.\n\n\n«Si quería quedarse con las cosas después de muerto, el viejo malvado y tacaño», prosiguió la mujer, «por qué no fue una persona normal y corriente en vida? Si lo hubiera sido, alguien se habría ocupado de él cuando estaba tocado de muerte en vez de estar ahí tirado, solo, dando las últimas boqueadas. »\n\n\n«Esa es la mayor verdad que se haya dicho nunca», dijo la señora Dilber. «Fue un castigo de Dios.»\n\n\n«Lástima qué no haya sido un castigo un poco más abundante», replicó la mujer, «y os aseguro que lo hubiera sido si yo hubiera podido echar el guante a otras cosas. Abra el fardo, viejo Joe, y dígame cuánto vale. Hable claro. No me importa ser la primera ni que éstos lo vean. Antes de encontrarnos aquí ya sabíamos de sobra que nos estábamos socorriendo a nosotros mismos, creo yo. No es ningún pecado. Abra el fardo, Joe».\n\n\nPero la cortesía de sus amigos no lo iba a permitir y el hombre de negro desteñido abrió la brecha el primero y exhibió su botín. No era muy copioso. Un par de sellos, una caja de lapiceros, unos gemelos de camisa y un alfiler de corbata sin gran valor. Eso era todo. El viejo Joe examinó y valoró los objetos cuidadosamente y fue anotando con tiza en la pared las cantidades que estaba dispuesto a dar por cada uno; cuando vio que no había más, hizo la suma total.\n\n\n«Esta es la cuenta», dijo Joe, «y no doy un céntimo más aunque me aspen. ¿Quién es el siguiente?»\n\n\nLa siguiente fue la señora Dilber. Sábanas y toallas, unas pocas prendas de vestir, dos viejas cucharillas de plata, un par de pinzas para el azúcar y unas cuantas botas. Su cuenta quedó expresada en la pared igual que la anterior.\n\n\n«Siempre pago demasiado a las señoras. Es una debilidad que tengo y así es como me arruino», dijo el viejo Joe. «Esta es la cuenta, y si me discute por un penique más, me arrepentiré de ser tan generoso y rebajo media corona.»\n\n\n«Y ahora abra mí fardo, Joe, dijo la primera mujer.\n\n\nJoe se puso de rodillas para abrirlo con más comodidad, y tras deshacer muchísimos nudos, arrastró un rollo grande y pesado de una cosa oscura.\n\n\n«¿Qué diréis que es ésto? », dijo Joe. «¡Cortinas de cama!»\n\n\n¡«Ay!», exclamó la mujer riendo y echándose hacia delante sobre sus brazos cruzados. «¡Cortinajes de cama!»\n\n\n«No me irá a decir que las descolgó con anillas y todo mientras él estaba allí acostado» dijo Joe.\n\n\n«Sí, lo hice», replicó la mujer. «¿Por qué no iba a hacerlo?»\n\n\n«Usted ha nacido para hacer fortuna», dijo Joe, «y seguro que la hará. »\n\n\n«Lo que sí es seguro, Joe, es que cuando alargo la mano a algo no lo voy a soltar por un hombre como era él, le doy mi palabra, respondió la mujer fríamente. «¡Cuidado!, que no se caiga el aceite en las mantas.»\n\n\n«¿Eran de él?» preguntó Joe.\n\n\n«¿De quién piensa usted, si no?» replicó la mujer. «Me atrevo a decir que no va a coger frío sin ellas.»\n\n\n«Supongo que no habrá muerto de algo contagioso, ¿verdad?», dijo el viejo Joe interrumpiendo el trabajo y mirando interrogativamente.\n\n\n«No tema», respondió la mujer. «Yo no le tenía tanto apego como pata andar merodeando a su alrededor para quedarme con esas cosas si lo de él hubiera sido contagioso. ¡Ah! , puede sacarse los ojos mirando la camisa que no encontrará ni un agujero ni un hilo gastado. Es la mejor que él tenía y además es muy buena. De no ser por mi, la habrían desperdiciado».\n\n\n«¿A qué llama desperdiciar?» preguntó el viejo Joe.\n\n\n«A ponérsela para enterrarlo, claro está», replicó la mujer con una risotada. «Alguien fue tonto como para hacerlo, pero yo se la volví a quitar. Si el percal no sirve para éso, no sirve para nada y al cadáver le sienta igual de bien; no podía estar más feo que con la otra».\n\n\nScrooge escuchaba este diálogo horrorizado. Se habían sentado agrupados en torno al botín a la escasa luz de la lámpara del viejo, y Scrooge les contemplaba con un aborrecimiento y una repugnancia tales que no habrían sido mayores aunque hubiera tratado de demonios obscenos comerciando con el mismísimo cadáver.\n\n\n«Ja, ja», rió la misma mujer cuando el viejo Joe sacó una bolsa de franela con dinero y distribuyó en el suelo las diversas ganancias de cada uno. «¡Así se acaba, ya ven! El espantaba a todos cuando estaba vivo para que nos aprovechásemos nosotros cuando estuviera muerto. ¡Ja, ja, ja!»\n\n\n«¡Espíritu!», dijo Scrooge temblando de pies a cabeza. «Ya lo veo, ya me doy cuenta. El caso de este desgraciado podría haber sido mi caso. Mi vida lleva ese camino hasta ahora. ¡Cielo santo! ¡¿Qué es eso?!»\n\n\nRetrocedió aterrado pues la escena había cambiado y ahora casi tocaba una cama, una cama desnuda, sin cortinas, y en ella, bajo una sábana andrajosa yacía algo tapado que, aunque mudo, se anunciaba con espantoso lenguaje.\n\n\nLa habitación estaba muy oscura, demasiado oscura para ver con detalle aunque Scrooge, obediciendo a un impulso secreto, miraba ansioso de saber qué clase de habitación era. Del exterior venía una pálida luz que caía directamente sobre el lecho, y en éste yacía el cadáver de aquel hombre, despojado, desposeído, sin que le velaran, sin que le lloraran, sin que le atendieran.\n\n\nScrooge echó una ojeada al fantasma. Su mano invariable apuntaba a la cabeza. La cobertura estaba colocada con tal descuido que la más ligera elevación, el movimiento de un dedo de Scrooge, habría bastado para dejar el rostro al descubierto. El lo pensó, sabía cuán fácil sería y estaba deseando hacerlo, pero para retirar el velo no tenía más capacidad que para alejar al espectro de su lado.\n\n\n¡Oh muerte fría, fría, rígida y atroz, eleva aquí tu altar y vístelo con esos pavores que sólo a ti obedecen porque este es tu reino! Pero en tus terribles propósitos no podrás volver odioso un solo rasgo ni tocar un solo cabello de los rostros amados, honrados y reverenciados. Y no es porque la mano sea pesada y se desplome al soltarla, ni porque se hayan parado los pulsos y el corazón, sino porque ERA una mano abierta, generosa; fiel; porque era un corazón valiente, cálido y tierno; porque el pulso era un pulso de un hombre de verdad. ¡Golpea, sombra, golpea y verás cómo manan de la herida sus buenas obras para sembrar en el mundo vida inmortal!\n\n\nNinguna voz pronunció esas palabras al oído de Scrooge y sin embargo las escuchó cuando estaba mirando el lecho. Si este hombre se pudiera levantar ahora, pensó, ¿cuáles serían sus sentimientos? ¿La avaricia, el trato despiadado, la intención de acaparar? ¡A buen fin le habían llevado, en verdad!\n\n\nAllí yacía el cadáver, en la oscura casa vacía, sin un hombre, mujer o niño que le dijera que había sido atento con él en esto o aquello, y que en memoria de una palabra amable sería amable con él. Un gato arañaba la puerta y se escuchaba un sonido de ratas royendo bajo la chimenea. Scrooge no se atrevió a pensar qué buscaban en la habitación del muerto ni por qué estaban tan agitados a impacientes.\n\n\n«¡Espíritu», dijo él, «este lugar es horrible. Después de salir de aquí no olvidaré la lección, créeme. ¡Vámonos!»\n\n\nPero el fantasma siguió apuntando con un dedo inmóvil a la cabeza.\n\n\n«Te comprendo», dijo Scrooge, «y lo haría si fuera capaz. Pero no tengo fuerzas, espíritu, no tengo valor.»\n\n\nOtra vez pareció que le miraba\n\n\n“Si hay en la ciudad alguna persona que sienta emoción por la muerte de este hombre”, dijo Scrooge dolido, “muéstramela, espíritu, te lo suplico.”\n\n\nEl fantasma desplegó su oscuro manto durante unos instantes, como si fuera un ala, y al recogerlo dejó ver una estancia iluminada por la luz del día, donde estaba una madre con sus hijos.\n\n\nElla esperaba a alguien con ansiedad, pues iba de un lado a otro de la habitación, se asomaba a la ventana, miraba el reloj, intentaba -en vano- hacer labor con la aguja y apenas podía soportar las voces de los niños que jugaban.\n\n\nAl fin, se escuchó la llamada tanto tiempo esperada. Ella se precipitó a abrir la puerta para recibir a su marido, un hombre cuyo rostro reflejaba preocupación y tristeza, aunque era joven. Ahora tenía una expresión extraña, una especie de intenso regocijo que le hacía sentirse avergonzado y que procuraba reprimir.\n\n\nSe sentó a cenar lo que ella había reservado cuidadosamente para él junto al fuego y, tras un largo silencio, ella le preguntó tímidamente qué noticias había; él pareció incómodo al buscar una respuesta.\n\n\n“¿Son buenas o malas?”, dijo ella para ayudarle.\n\n\n“Malas”, respondió él.\n\n\n“¿Estamos arruinados?”\n\n\n“No, Caroline. Todavía hay esperanza.”\n\n\n“¡Sólo la hay si él se conmueve!”, dijo ella espantada. “Si ha ocurrido tal milagro aún nos queda una esperanza.”\n\n\n“Ha hecho algo más que conmoverse”, dijo el marido. “Se ha muerto.”\n\n\nSi la cara es el espejo del alma, ella era criatura dulce y apacible pero al oírlo se sintió agradecida en lo más profundo de su corazón y así lo expresó con las manos entrelazadas. Al instante, pidió perdón y lo lamentó, pero el primero fue el sentimiento que le salió del alma.\n\n\n“Resultó bastante cierto lo que me dijo aquella mujer medio borracha, que te conté anoche, cuando intenté verle para conseguir un aplazamiento de una semana; yo pensé que era una excusa para no recibirme, pero entonces él no sólo estaba muy enfermo sino que se estaba muriendo.”\n\n\n“¿A quién se traspasará nuestra deuda?”\n\n\n“No sé, pero antes de que eso ocurra ya tendremos el dinero, y aunque no lo tuviéramos sería muy mala suerte dar con un acreedor tan implacable. ¡Esta noche podremos dormir sin congoja, Caroline!”\n\n\nSí. Se les había quitado un peso de encima. A los niños, enmudecidos y apiñados alrededor para oír algo que apenas comprendían, se les había iluminado la cara, y el hogar era más feliz gracias a la muerte de aquel hombre. La única emoción que el fantasma pudo mostrar a Scrooge fue una emoción placentera.\n\n\n“Permíteme ver algo de cariño por un muerto”, dijo Scrooge, “o jamás podré librarme, espíritu, de la siniestra cámara que acabamos de dejar.”\n\n\nEl fantasma le llevó por varias calles que ya conocía y mientras avanzaban Scrooge miraba de un lado a otro buscándose, pero no se le veía. Entraron en la casa del pobre Bob Cratchit, el hogar que había visitado anteriormente, y encontraron a la madre y a los hijos sentados cerca del fuego.\n\n\nSilenciosos. Muy silenciosos. Los ruidosos pequeños Cratchit estaban quietos como estatuas en un rincón, sentados mirando a Peter que tenía un libro. La madre y las hijas estaban ocupadas en la costura, pero muy en silencio.\n\n\n“Y él puso a un niño en medio de ellos”.\n\n\n¡Dónde había escuchado Scrooge aquellas palabras? No las había soñado. Tal vez las había leído el muchacho en voz alta cuando él y el espíritu cruzaban el umbral. ¿Por qué no prosiguió?\n\n\nLa madre dejó la labor sobre la mesa y se llevó la mano al rostro.\n\n\n“Me duelen los ojos de colorear”, dijo.\n\n\n¿De colorear? ¡Ay, pobre Tiny Tim!\n\n\n“Ahora ya están mejor”, dijo la esposa de Cratchit. “Me lloran con la luz de la vela y no quiero, por nada del mundo, que vuestro padre los vea así cuando vuelva a casa. Ya debe ser casi la hora”.\n\n\n“Más bien pasa”, respondió Peter cerrando el libro. “Pero creo que estas últimas tardes viene andando más despacio que de costumbre, madre.”\n\n\nSe quedaron otra vez muy silenciosos. Finalmente, con una voz firme, animada, que sólo se quebró una vez, ella dijo:\n\n\n“Le recuerdo andando con… le recuerdo andando con Tiny Tim en sus hombros muy deprisa.”\n\n\n“Y yo también”, exclamó Peter. “Con frecuencia.”\n\n\n“¡Y yo también!” dijo otro. Todos se acordaban.\n\n\n“Pero él pesaba tan poco”, prosiguió ella, atenta a la labor, “y su padre le amaba tanto que no era una molestia, ninguna molestia. ¡Y ahí esta vuestro padre en la puerta!”\n\n\nSe precipitó a su encuentro y el pobre Bob, con su bufanda de lana -la necesitaba el buen hombre- entró en la casa. Ya tenía el té preparado en la chapa de la cocina y todos procuraron anticiparse a los demás para servirle. Después, los dos jóvenes Cratchit se sentaron en sus rodillas y apoyaron en su rostro una pequeña mejilla como diciendo: “No te preocupes, padre. No estés triste.”\n\n\nBob estuvo muy animado con ellos y muy agradable con toda la familia. Contempló la labor que estaba sobre la mesa y alabó la habilidad y rapidez de la señora Cratchit y las chicas. Quedaría terminada mucho antes del domingo, les dijo.\n\n\n“¡Domingo! Entonces, ¿fuiste hoy, Robert?”, dijo su esposa.\n\n\n“Sí, querida, respondió Bob. “Me habría gustado que hubieras podido ir. Te habría tranquilizado ver lo verde que es ese sitio. Pero ya lo verás con frecuencia. Le prometí que iría andando un domingo. ¡Mi hijito, mi niño pequeño!”, lloró Bob. “¡Mi niñito!”\n\n\nSe desmoronó de una vez. No podía evitarlo. Tal vez hubiera podido si él y su hijo no hubiesen estado unidos tan estrechamente.\n\n\nSalió de la habitación y subió al cuarto de arriba, que estaba alegremente iluminado y decorado con adornos navideños. Cerca del niño, había una silla y se notaba que alguien había estado allí poco antes. El pobre Bob se sentó, y después de meditar un momento se recuperó y besó aquella carita. Se sintió resignado con lo sucedido y volvió a bajar bastante animado.\n\n\nSe agruparon junto al fuego y charlaron; las chicas y la madre continuaron trabajando. Bob les habló de la extraordinaria amabilidad del sobrino del señor Scrooge, al que apenas había visto una sola vez y sin embargo, al encontrárselo aquel día en la calle, se había dado cuenta de que Bob parecía un poco -“sólo un poco apagado, ¿verdad?”- y le preguntó qué le sucedía. “Se lo conté, dijo Bob, “porque es el caballero más amable que os podáis imaginar. “Lo lamento de todo corazón, señor Cratchit”, dijo, “y lo lamento de todo corazón por su buena esposa”. Por cierto, no se cómo podía saberlo.”\n\n\n“¿Saber qué, cariño?”\n\n\n“Pues eso, que tú eras una buena esposa, respondió Bob.\n\n\n“¡Todo el mundo lo sabe!”, dijo Peter.\n\n\n“¡Muy bien dicho, hijo mio! ” exclamó Bob. -Eso espero-. “Lo lamento de todo corazón” -dijo él-, “por su buena esposa. Si de algo les puedo servir” -dijo él dándome su tarjeta-, “ahí es donde vivo. Le ruego que venga a verme”. Pero no se trata de lo que hubiera podido hacer por nosotros; era consolador por la manera tan amable de decirlo. Realmente parecía como si hubiese conocido a nuestro Tiny Tim y sintiera nuestro dolor. ”\n\n\n“Tengo la seguridad de que es un alma bondadosa”, dijo la señora Cratchit.\n\n\n“Estarías más segura, querida, si le hubieras visto y hablado con él. No me sorprendería, escucha bien lo que te digo, si él consiguiera para Peter una colocación mejor. ”\n\n\n“¿Has oído, Peter?”, dijo la señora Cratchit.\n\n\n“Y entonces”, dijo una de las chicas, “Peter se asociará con otro y se establecerá por su cuenta. ”\n\n\n“¡Cállate ya! “, replicó Peter gesticulando.\n\n\n“Es probable que ocurra un día de éstos”, dijo Bob, “aunque para eso hay tiempo de sobra. Pero aunque nos separemos unos de otros, sea cuando sea, estoy seguro de que ninguno se olvidará de Tiny Tim, ¿verdad?, la primera separación de uno de nosotros”.\n\n\n“¡Jamás, padre! “, exclamaron todos.\n\n\n“Y ahora yo sé, queridos míos”, dijo Bob, “yo sé que cuando recordemos lo paciente y tranquilo que era, aunque era muy pequeño, un niño chiquitín, no reñiremos por naderías, olvidándonos así del pobre Tiny Tim”.\n\n\n“¡No, jamás, padre! “, dijo el pobre Bob. “¡Estoy muy contento! ”\n\n\nLa Sra. Cratchit le besó, sus hijas le besaron, los dos jóvenes Cratchit le besaron, y Peter y él se estrecharon las manos. ¡Espíritu de Tiny Tim, tu infantil esencia procedía de Dios!\n\n\n“Espectro”, dijo Scrooge, “presiento que ha llegado el momento de separarnos. No se cómo, pero lo sé. Dime quién era el hombre muerto que vimos”.\n\n\nEl Fantasma de la Navidad del Futuro, igual que en anterior ocasión, le trasladó -aunque pensó que eran otros tiempos pues no parecía existir un orden en las últimas visiones, si bien todas se desarrollaban en el futuro- a los lugares frecuentados por los hombres de negocios, pero a él no se le veía por ninguna parte. Además, el espíritu no se detenía sino que seguía directamente, como si se encaminara a una meta ahora deseada, hasta que Scrooge le rogó que se detuviera unos instantes.\n\n\n“En este patios, dijo Scrooge, “que estamos atravesando rápidamente es donde tengo mi despacho y ahí he trabajado durante largo tiempo. Estoy viendo la casa. Déjame contemplar cómo estaré en el futuro”.\n\n\nEl espíritu se detuvo pero la mano señalaba a otra parte.\n\n\n“La casa está por allá”, exclamó Scrooge. “¿Por qué señalas a otro lado?”\n\n\nEl dedo inexorable no cambió.\n\n\nScrooge se precipitó hacia la ventana de su oficina y miró el interior. Seguía siendo una oficina, pero no la suya. Los muebles no eran los mismos y el personaje sentado no era él. El fantasma seguía señalando la misma dirección.\n\n\nScrooge se volvió a unir a él y, deseando saber por qué razón y a dónde iban, le acompañó hasta una verja. Antes de entrar se detuvo un momento para mirar a su alrededor.\n\n\nUn cementerio parroquial. Así pues, aquí yacía bajo tierra el desdichado hombre cuyo nombre iba a conocer ahora. ¡El sitio merecía la pena! Emparedado entre edificios, cubierto de yerbajos -vegetación de la muerte, no de la vida-, demasiado atiborrado de enterramientos, inflado de voracidad satisfecha. ¡Bonito lugar!\n\n\nEl espíritu se detuvo entre las tumbas y señaló una. Scrooge avanzó hacia ella temblando. El fantasma estaba exactamente igual que antes, pero Scrooge tenía miedo de ver una nueva significación en su solemne forma.\n\n\n“Antes de que siga acercándome a esa losa que señalas, dijo Scrooge, “respóndeme a una pregunta. ¿Son las imágenes de cosas que van a suceder o solamente imágenes de cosas que podrían suceder? ”\n\n\nPero el fantasma señalaba, con el dedo hacia abajo, la tumba que tenía delante.\n\n\n“El rumbo de la vida de un hombre presagia cierto final que se producirá si el hombre persevera, dijo Scrooge. “Pero si se modifica el rumbo, el final cambiará. ¡Dime que eso es lo que me estás enseñando!”\n\n\nEl espíritu permaneció tan inconmovible como siempre.\n\n\nTembloroso, Scrooge se arrastró hacia él y, siguiendo la indicación del dedo, leyó en la losa de la abandonada tumba su propio nombre, EBENEZER SCROOGE.\n\n\n“¿Soy yo el hombre que yace en la cama?”, gritó arrodillado.\n\n\nEl dedo le señaló a él y otra vez a la tumba.\n\n\n“¡No, espíritu! ¡No, no, no!”\n\n\nAllí continuaba el dedo.\n\n\n“¡Espíritu!’, gritó agarrándose con fuerza al manto, “¡escúchame! Ya no soy como antes. Gracias a este encuentro ya no seré el mismo que antes. ¿Por qué me muestras todo esto si ya no hay esperanza para mí?”\n\n\nPor vez primera la mano pareció vacilar.\n\n\n“¡Espíritu bueno!”, continuó diciendo postrado en el suelo. “Tu benevolencia intercede en mi favor y me compadece. ¡Dime que todavía puedo modificar las imágenes que me has mostrado si cambio de vida! ”\n\n\nLa mano benéfica temblaba.\n\n\n“Haré honor a la Navidad en mi corazón y procuraré mantener su espíritu a lo largo de todo el año. Viviré en el Pasado, el Presente y el Futuro; los espíritus de los tres me darán fuerza interior y no olvidaré sus enseñanzas. ¡Ay! ¡Dime que podré borrar la inscripción de esta losa”\n\n\nEn su agonía, se agarró a la mano espectral. La mano trató de soltarse pero Scrooge la retuvo con fuerza implorante. El espíritu, aún con mayor fuerza, lo rechazó.\n\n\nAlzando sus manos en una postrera súplica para cambiar su destino, Scrooge vio una alteración en la capucha y túnica del fantasma, que se encogió, se desmoronó y se convirtió en la columna de una cama.\n\n\nQuinta estrofa\n\n\nDesenlace final\n\n\nSí, y la columna era la suya. La cama era la suya y suya era la habitación. Pero lo mejor de todo es que el tiempo que le quedaba por delante era su propio tiempo y podía enmendarse\n\n\n“Viviré en el Pasado, el Presente y el Futuro”, repetía Scrooge mientras luchaba por salir de la cama. “Los tres espíritus me darán fuerza. Oh, Jacob Marley! El Cielo y la Navidad sean loados. ¡Lo digo de rodillas, viejo Jacob, de rodillas! ”\n\n\nEstaba tan alterado y tan acalorado con sus buenos propósitos que su quebrada voz apenas le salía. Durante un conflicto con el espíritu había sollozado violentamente y su rostro aún seguía humedecido por las lágrimas.\n\n\n“¡No las han arrancado! “, exclamó Scrooge acunando en los brazos una de las coronas de su cama, “¡no las han arrancado con anillas y todo. Están aquí; yo estoy aquí y se disiparán las sombras de las cosas que podrían haber sucedido. Sí, se desvanecerán, lo sé!”\n\n\nTodo este tiempo tenía las manos ocupadas en hurgar sus ropas, volviéndolas al revés, poniendo lo de arriba para abajo, arrancándolas, poniéndoselas mal y haciendo con ellas toda clase de extravagancias.\n\n\n“¡No sé qué hacer!., decía Scrooge llorando y riendo al mismo tiempo, y haciendo con sus calzas una perfecta representación de Laoconte. “Me siento tan ligero como una pluma, tan feliz como un ángel, tan contento como un colegial. Estoy tan embriagado como un borracho. ¡Feliz Navidad a todos, feliz Año Nuevo para el mundo entero! ¡Hola eh! ¡Yuupy! ¡Hola!”\n\n\nEntró en el salón brincando y allí se quedó de pie, completamente enredado.\n\n\n“¡Ahí está el bol de las gachas!”, exclamó empezando nuevamente a brincar junto a la chimenea. “¡La puerta por dónde entró el fantasma de Jacob Marley! ¡La esquina donde se sentó el fantasma de la Navidad del presente! ¡La ventana dónde vi a los espíritus errantes! ¡Todo es verdad, todo ha sucedido de verdad. Ja, ja, ja!”\n\n\nPara un hombre que llevaba sin practicar durante largos años, era realmente una risa espléndida, una risa de lo más insigne. ¡La madre de una larga, larga descendencia de radiantes carcajadas!\n\n\n“¡No sé en qué fecha estamos!”, dijo. “No sé cuanto tiempo he estado con los espíritus. No sé nada. Estoy como un niño. Qué más da. No me importa. Es mejor ser como un niño. ¡Hola! ¡Yuppy! ¡Hola eh!”\n\n\nSu paroxismo fue moderado por los repiques de campanas de iglesia más fragorosos que había escuchado en toda su vida. ¡Tilín, talán, ding, dong, tilín, tolón! ¡Ah, glorioso, glorioso!\n\n\nCorrió a la ventana, la abrió y asomó la cabeza. Ni bruma, ni niebla; claro, despejado, alegre, estimulante, frío; frío como el sonido de una gaita que invita a la sangre a bailar. Sol dorado, cielo azul, dulce aire fresco, alegres campanadas. ¡Ah, glorioso, glorioso!\n\n\n“¿Qué día es hoy?”, gritó Scrooge a un chico que estaba abajo muy endomingado y que tal vez deambulaba por allí para fisgarle.\n\n\n“¿Qué?”, respondió el chico con el mayor asombro.\n\n\n“¿Qué día es hoy, amiguito?”, preguntó Scrooge.\n\n\n“¡Hoy!”, respondió el muchacho. “Bueno, NAVIDAD.”\n\n\n“¡Es el día de Navidad!”, dijo Scrooge hablando consigo mismo. “No me lo he perdido. Los espíritus lo hicieron todo en una sola noche. Pueden hacer lo que quieran. Naturalmente. Claro que pueden. ¡Hola, amiguito!”\n\n\n“Hola”, replicó el chico.\n\n\n“¿Conoces la pollería que está a dos calles, en la esquina?”, inquirió Scrooge.\n\n\n“Desearía haberla conocido”, replicó el chaval.\n\n\n“¡Qué chico mas inteligente!”, dijo Scrooge. “¡Un muchacho notable! ¿Sabes si han vendido el pavo caro que tenían allí colgado? No digo el barato sino el pavo grande.”\n\n\n“¿Cuál?, ¿uno que es tan grande como yo?”, dijo el muchacho.\n\n\n“¡Qué encanto de chico!”, dijo Scrooge. “¡Da gusto hablar con él. Sí, caballerete!”\n\n\n“Allí está colgado ahora”, respondió el chico.\n\n\n“¿De veras?”, dijo Scrooge. “Vete a comprarlo.”\n\n\n“¡Amos anda!”, exclamó el muchacho.\n\n\n“No, no”, dijo Scrooge, “hablo en serio. Vete y cómpralo y diles que lo traigan aquí, que yo les daré la dirección a la que deben llevarlo. Vuelve con el mozo y te daré un chelín. ¡Si vuelves con él en menos de cinco minutos te daré media corona! ”\n\n\nEl chico salió disparado, como si hubiera tenido una mano firme apretando un gatillo.\n\n\n“¡Se lo enviaré a la familia de Bob Cratchit!”, musitó Scrooge, frotándose las manos y desternillándose de risa. “No sabrá quién se lo manda. Es de un tamaño doble que Tiny Tim. ¿Joe Miller nunca gastó una broma tan graciosa!”\n\n\nNo estaba firme la mano con que escribió la dirección, pero la escribió como pudo y bajó para abrir la puerta de la calle antes de que llegara el hombre de la pollería. Cuando estaba esperando, la aldaba llamó su atención.\n\n\n“¡La amaré mientras viva!”, exclamó dándole palmaditas. “Apenas me había fijado en ella anteriormente. ¡Qué expresión tan honrada tiene en el rostro! ¡Es una aldaba maravillosa! ¡Aquí está el pavo! ¡Hola! ¡Yuupy! ¿Cómo está usted? ¡Felices fiestas!”\n\n\n¡Aquello era un pavo! Aquel ave no podría haberse sostenido sobre sus patas; las habría reventado en un momento como si fuesen palillos de lacre.\n\n\n“Oiga, es imposible cargar con esto hasta Camdem Town”, dijo Scrooge. “Tendrá que ir en coche.”\n\n\nLa risa ahogada con que dijo eso, y la risa ahogada con que pagó el pavo, y la risa ahogada con que pagó el coche, y la risa ahogada con que recompensó al muchacho, solamente fue superada por la risa ahogada con que se sentó, sin aliento, otra vez en su butaca, y continuó riéndose ahogadamente hasta que lloró.\n\n\nAfeitarse no era una tarea fácil porque su mano seguía muy temblorosa y para afeitarse es necesario prestar atención, incluso aunque no se esté bailando mientras uno se afeita. Pero aunque se hubiera cortado la punta de la nariz, se habría puesto un esparadrapo y seguiría tan satisfecho.\n\n\nSe vistió, “con sus mejores galas” y, por fin, salió a la calle, llena de gente a aquellas horas, tal como él había visto con el Fantasma del Presente. Caminando con las manos a la espalda, Scrooge miraba a todos con sonrisa embelesada. Ofrecía un aspecto tan entrañable que tres o cuatro personas simpáticas le dijeron “¡Buenos días, señor! ¡Que tenga feliz Navidad!” Y Scrooge solía decir después que esos habían sido los sonidos más alegres que jamás había escuchado.\n\n\nNo había llegado lejos cuando vio venir hacia él el caballero solemne que, el día anterior, había entrado en su despacho diciendo: “De Scrooge y Marley, creo”. El corazón le latió con violencia al pensar cómo le miraría aquel viejo caballero cuando se cruzasen; pero también sabía cuál era el paso a dar, y lo dio.\n\n\n“Estimado señor”, dijo Scrooge acelerando el paso y asiendo al viejo caballero por ambas manos. “¿Cómo está Ud.? Espero que haya tenido éxito ayer. Fue muy amable por su parte. ¡Feliz Navidad, señor!”\n\n\n“¿El señor Scrooge?”\n\n\n“Sí”, dijo Scrooge. “Ese es mi nombre y me temo que no le resulte grato. Permítame pedirle perdón. Y tenga usted la bondad de…”. Scrooge le murmuró algo al oído.\n\n\n“¡Dios mío!”, exclamó el caballero como si se le hubiera cortado la respiración. “Mi estimado señor Scrooge, ¿lo dice en serio?”\n\n\n“Se lo ruego”, dijo Scrooge. “Ni un ochavo menos. Le aseguro que van incluidos muchos atrasos. ¿Me hará Vd. este favor?”\n\n\n“Mi estimado señor”, dijo el otro estrechándole las manos. “¡No sé qué decir ante tal generosidad …”\n\n\n“No diga nada, por favor, atajó Scrooge. “Venga a verme. ¿Vendrá a visitarme?”\n\n\n“¡Lo haré!”, exclamó el caballero, y estaba claro que esa era su intención.\n\n\n“Gracias”, dijo Scrooge. “Muy agradecido. Un millón de gracias. ¡Adiós!”\n\n\nEstuvo en la iglesia, deambuló por las calles, contempló a la gente apresurándose de un lado para otro, dio palmaditas en la cabeza de los niños, se interesó por los mendigos, miró las cocinas de las casas, abajo, y las ventanas de arriba, y descubrió que todo le resultaba un placer. Nunca había imaginado que un paseo le pudiera reportar tanta felicidad. Por la tarde, encaminó sus pasos hacia la casa de su sobrino.\n\n\nPasó por delante de la puerta una docena de veces antes de acumular el valor suficiente para subir y llamar. Pero tuvo el atranque y lo hizo.\n\n\n“¿Está el señor en casa, guapa?”, dijo Scrooge a la chica. “¡Guapa chica, en verdad!”\n\n\n“Sí, señor”\n\n\n“¿Dónde está, cariño? “, dijo Scrooge.\n\n\n“Está en el comedor, señor, con la señora. Le acompañaré arriba, por favor. ”\n\n\n“Gracias. Ya me conoce”, dijo Scrooge con la mano puesta en la manilla del comedor. “Voy a entrar, guapa”.\n\n\nAbrió la puerta suavemente y asomó la cara. Ellos estaban revisando la mesa (magníficamente puesta), pues estas parejas jóvenes siempre se ponen nerviosos con cosas así y les gusta que todo esté como es debido.\n\n\n“¡Fred!, dijo Scrooge.\n\n\n“¡Ay, Señor, qué susto se llevó la sobrina política! Scrooge había olvidado que estaba sentada en el rincón, con el escabel, si no, por nada del mundo lo habría hecho. ”\n\n\n“¡Válgame Dios! ¿Quién es? “, exclamó Fred.\n\n\n“Soy yo. Tu tío Scrooge. He venido a cenar. ¿Puedo quedarme, Fred? ”\n\n\n¡Que si podía! Fue una suerte que no se le cayera el brazo con las sacudidas. En cinco minutos se sentía como en su casa. Nada podía ser más entrañable. La sobrina era igual que la había visto. Y Topper, cuando llegó. Y la hermana rellenita, y todos los demás. ¡Maravillosa reunión, maravillosos juegos, maravillosa concordia, ma-ra-vi-llo-sa felicidad!\n\n\nPero a la mañana siguiente llegó temprano a la oficina. ¡Si pudiera ser el primero y sorprender a Bob Cratchit llegando con retraso! En ello había puesto todo su empeño.\n\n\n¡Y lo consiguió; sí, lo consiguió! En el reloj dieron las nueve. Bob sin aparecer. Dieron las nueve y cuarto. Bob sin aparecer. Llegó con dieciocho minutos y medio de retraso. Scrooge se sentó con la puerta abierta para verle entrar en la Cisterna.\n\n\nAntes de abrir la puerta ya se había quitado el sombrero y también la bufanda; en un santiamén ya estaba en su taburete, trabajando intensamente con el lapicero como si intentara dar marcha atrás al tiempo.\n\n\n“¡Hola! “, gruñó Scrooge, fingiendo lo mejor que supo su voz habitual. “¿Qué significa esto de llegar a estas horas? ”\n\n\n“Lo siento mucho, señor”, dijo Bob. “Me he retrasado”\n\n\n“¿Se ha retrasado?”, repitió Scrooge. “Sí. Eso creo. Haga el favor de venir”.\n\n\n“Es la única vez en todo el año, señor”, se excusó Bob saliendo de la Cisterna. “No se volverá a repetir. Ayer tuvimos un poco de fiesta, señor”.\n\n\n“Pues le diré una cosa, amigo mio”, dijo Scrooge, “no voy a continuar consintiendo cosas como ésta. Y por consiguiente”, prosiguió, saltando de su asiento y aplicando a Bob tal empujón en el chaleco que le hizo retroceder tambaleándose hasta la Cisterna otra vez, “y por consiguiente ¡estoy a punto de subirle el sueldo! ”\n\n\nBob temblaba y se acercó un poco más a la vara de medir. Por un instante, tuvo la idea de pegar a Scrooge con ella, sujetarle y pedir ayuda a la gente del patio y ponerle una camisa de fuerza.\n\n\n“¡Feliz Navidad, Bob! ” dijo Scrooge con inconfundible acento de sinceridad, al tiempo que le daba palmadas en la espalda. “¡La más Feliz Navidad, Bob, mi buen compañero, que yo le haya deseado en muchos años! Le aumento el sueldo y me propongo auxiliar a su necesitada familia; ¡trataremos sus asuntos esta misma tarde ante un bol navideño de “obispo” humeante, Bob! ¡Atice las estufas y compre otro cubo de carbón antes de ponerse a escribir ni el punto de una “i”, Bob Cratchit!”\n\n\nScrooge cumplió más de lo prometido. Lo hizo todo y muchísimo más; fue un segundo padre para Tiny Tim, que no murió. Se convirtió en el amigo, amo y hombre más bueno que se conoció en la vieja y buena ciudad o en cualquier otra buena ciudad, pueblo o parroquia del bueno y viejo mundo. Algunas personas se reían al ver el cambio, pero él les dejaba reírse sin prestarles atención pues era lo bastante sabio para darse cuenta de que nada bueno sucede en este globo sin que determinadas personas se harten de reír al principio; sabía que tales personas siempre estarían ciegas y consideraba el malicioso brillo y arrugas de sus ojos como una enfermedad cualquiera, con manifestaciones menos atractivas. Su propio corazón reía y con eso le bastaba.\n\n\nNo volvió a tener trato con aparecidos, pero en adelante vivió bajo el Principio de Abstinencia Total y siempre se dijo de él que sabía mantener el espíritu de la Navidad como nadie. ¡Ojalá se pueda decir lo mismo de nosotros, de todos nosotros! Y así, como dijo Tiny Tim, ¡que Dios nos bendiga a todos, a cada uno de nosotros!\n\n\n*FIN*\n\n\n\n\n“A Christmas Carol”, 1843\n\n"}