{"metadata": {"length": 6467, "words": 1029, "reading_time_min": 5.145}, "text": "¡Gran revista la de aquel día en los Campos Elíseos! ¡Doce años sufridos desde esta visión! Un sol de estío arrojaba sus largas flechas de oro sobre los tejados y cúpulas de la vieja capital. Miradas de vidrio cruzaban sus reflejos. El pueblo, bañado en polvillo luminoso, inundaba las calles para ver al ejército. \n\n\nSentado ante la verja de Notre-Dame, en una alta silla de madera plegable, las rodillas cruzadas entre negros harapos, el centenario Mendigo, decano de la miseria de París, -rostro de duelo con tintes cenicientos, piel surcada por arrugas color tierra-, con las manos juntas bajo el escrito que consagraba legalmente su ceguera, ofrecía el aspecto de una sombra en el \nTe Deum\n de la fiesta circundante. \n\n\n¿No era su prójimo toda aquella gente? Los alegres viandantes, ¿no eran sus hermanos? Con toda seguridad, eran Especie Humana. Por otra parte, este huésped del soberano portal no estaba desposeído de todo bien: el Estado le había reconocido el derecho a ser ciego. \n\n\nPropietario de este título, y de la respetabilidad inherente a ese lugar de limosnas seguras que oficialmente ocupaba, poseyendo además la cualidad de elector, era nuestro igual, excepto la Luz. \n\n\nY este hombre articulaba de tiempo en tiempo una lamentación monótona, silabeo evidente del profundo suspiro de toda sus vida:\n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n\nEn torno suyo, bajo las potentes vibraciones del campanario, fuera, allá lejos más allá del muro de sus ojos; el ruido de los cascos de caballería, los toques de clarines, las aclamaciones de la muchedumbre, mezcladas a las salvas de los Inválidos, a los fieros gritos de mando; los estruendos de acero, el fragor de los tambores midiendo el paso de los desfiles interminables de infantería, ¡todo un rumor de gloria le llegaba! Su oído sobreagudo percibía hasta el flotar de los estandartes de pesadas franjas rozando las corazas. En el entendimiento de este viejo cautivo de la oscuridad se evocaban mil relámpagos de sensaciones presentidas e indistintas. Una adivinación le advertía lo que enfebrecía los corazones y los pensamientos en la ciudad. \n\n\nY el pueblo, fascinado como siempre por el prestigio que tiene a sus ojos la audacia y la fortuna, profería calurosamente el entusiasmo del momento: \n\n\n-¡Viva el emperador!\n\n\nPero, entre las calmas momentáneas de esta triunfal tempestad, una voz perdida se elevaba del lado de la verja mística. El viejo, la cabeza caída contra la picota de los barrotes, girando sus pupilas muertas hacia el cielo, olvidado de ese pueblo -de quien él sólo parecía expresar su voto verdadero, su voto oculto bajo los gritos, el voto secreto y personal-, salmodiaba, augural intercesor, su frase ahora misteriosa: \n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n\n¡Gran revista la de aquel día en los Campos Elíseos! ¡Diez años llevados por el viento, desde el sol de esta fiesta! ¡Los mismos ruidos, las mismas voces, la misma presunción! Sin embargo, un rumor sordo temperaba entonces el tumulto de alegría pública. Una sombra entristecía las miradas. Las convenidas salvas de la plataforma del Pritaneo se complicaban esta vez con el tronar lejano de las baterías de nuestros fuertes. Y, escuchando, el pueblo ya intentaba discernir, en el eco, la respuesta de las piezas enemigas que se aproximaban. \n\n\nPasaba el gobernador, dirigiendo a todos mil sonrisas, al amplio trote de su fino potro. El pueblo, tranquilizado por esa confianza que le inspira siempre esa compostura irreprochable, alternaba con cantos patrióticos los aplausos totalmente militares que honraban la presencia de ese soldado. \n\n\nPero las sílabas del antiguo y furioso viva se habían modificado: el pueblo, frenético, profería ese voto del momento:\n\n\n-¡Viva la República!\n\n\nY, allá lejos, del lado del umbral sublime, se distinguía siempre la voz solitaria del Lázaro. La voz del oculto pensamiento popular no modificaba la rigidez de su constante lamentación: \n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n\n¡Gran revista la de aquel día en los Campos Elíseos! ¡Nueve años soportados desde ese sol turbulento! ¡Oh! ¡Los mismos rumores, el mismo estruendo de las armas, los mismos relinchos! Aun más ensordecidos, no obstante, que el año precedente; vocingleros, sin embargo. \n\n\n-¡Viva la Comuna! – gritaba el pueblo, al viento tumultuoso.\n\n\nY la voz del secular Elegido del Infortunio repetía siempre, allá lejos, en el umbral sagrado, un refrán rectificador del único pensamiento de ese pueblo. Sacudiendo la cabeza hacia el cielo, gemía en la sombra: \n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n\nY dos lunas más tarde, cuando a las últimas vibraciones al toque de alarma el Generalísimo de las fuerzas del estado pasaba lista a sus dos mil fusiles -todavía humeantes de la triste guerra civil-, el pueblo, aterrorizado, gritaba viendo arder al fondo a los edificios: \n\n\n-¡Viva el Mariscal!\n\n\nAllá lejos, del lado del salubre recinto, la Voz inmutable, la voz del veterano de la humana Miseria, repetía maquinalmente su dolorosa y despiadada obsecración: \n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n\nY después, de año en año, de revista en revista, de vociferaciones en vociferaciones, cualquiera que fuese el nombre echado al azar del espacio por el pueblo en sus vivas, quienes escuchan atentamente los ruidos de la tierra, siempre han distinguido, entre los clamores revolucionarios y las fiestas belicosas que se sucedieron, la Voz lejana, la Voz verdadera, la íntima voz del simbólico y terrible Mendigo, del vigilante nocturno que gritaba la hora exacta del Pueblo, del incorruptible funcionario de la conciencia de los ciudadanos, de quien restituye íntegramente la oración oculta de la Muchedumbre y resume su suspiro. \n\n\nPontífice inflexible de la Fraternidad, este Titular autorizado de la ceguera física, jamás ha cesado de implorar, en mediador inconsciente, la caridad divina para sus hermanos en inteligencia. \n\n\nY, cuando embriagado de fanfarrias, de campanas y de artillería, el pueblo, turbado por esos alborotos envanecedores, intenta en vano enmascararse a sí mismo su voto verdadero, bajo no importa qué sílabas engañosamente entusiastas, el Mendigo, su rostro al cielo, los brazos en alto, tanteando en sus espesas tinieblas, aplica su oído desde el umbral eterno de la iglesia, y con voz cada vez más lamentable, pero que parece llegar más allá de las estrellas, continúa gritando su rectificación de profeta: \n\n\n-¡Compadezcan, por favor, a un pobre ciego!\n\n"}