{"metadata": {"length": 8970, "words": 1537, "reading_time_min": 7.685}, "text": "¿Os acordáis de aquella princesa enferma, hija del rey de Magna, a quien curó como por ensalmo un viejo mostrándole cierto panorama muy lindo? Pues habéis de saber que a la vuelta de muchos años el cetro de Magna vino a recaer en un hijo de esta princesa, y este hijo, bajo el nombre de Basilio XXVII, reinó gloriosamente por espacio de más de un cuarto de siglo, persistiendo la huella de su paso por el trono en varios monumentos grandiosos y venerables, que estudian hoy los arqueólogos con particular interés, discutiendo si el estilo peculiar de tales construcciones es invención que exclusivamente pertenezca al vigésimo séptimo Basilio o procede ya de la influencia de su madre y quizá se remonta hasta la de su abuelo. Punto es éste acerca del cual se han escrito doce voluminosos libros y cosa de setenta monografías asaz doctas. \n\n\nLo que especialmente hizo darse de calabazas a los sabios fueron ciertas imponentes ruinas que la tradición popular llama del Palacio frío, sin que hasta hace poco tiempo se consiguiese averiguar el origen de tal nombre, que contrasta con el aspecto de lo que del edificio resta en pie. \n\n\nEn efecto; el palacio, del cual se conservan galerías, salones y estancias que decoran restos de ricas maderas y preciosos mármoles y jaspes, parece haber sido erigido por la madre de Basilio XXVII para asilo de un feliz amor conyugal; y su traza, su adorno, su carácter, en fin, son marcadamente amables y alegres, con la alegría de una dicha soberana, ostentosa y triunfante. \n\n\nEl emplazamiento, su orientación al Mediodía, su situación en el punto más despejado y dominando la perspectiva más risueña, sobre la bahía y entre bosquecillos de naranjos, limoneros y granados siempre en flor, tampoco permitían inducir por qué hubo de ser llamado «frío», nombre que parece delatar solemnidad y tristeza. \n\n\nEl enigma de semejante tradición llegó a preocupar al doctor Herr Julius Tiefenlehrer, sabihondo catedrático alemán, que se propuso descifrarlo a toda costa. Con la cachaza del que no regatea tiempo, se instaló en las mismas ruinas, y araña de aquí, escarba de allí, rebusca por allá y escudriña por acullá, consiguió desenterrar, al pie de una columna, en la cripta, bajo lo que fue salón del trono, un cofrecillo de hierro que contenía un rollo de manuscritos. \n\n\nA pique estuvo el doctor Tiefenlehrer de volverse loco de júbilo con el inestimable descubrimiento; como que los manuscritos eran nada menos que unas instrucciones muy prolijas, de puño y letra del mismo Basilio XXVII, y destinadas a sus herederos y sucesores, para adoctrinarlos en la recta gobernación del Estado y en la conducta que debe seguir un monarca. Pero lo que sobre todo arrebató a Herr Julius al quinto cielo, fue que, por vía de ejemplo, Basilio refería allí con pormenores la historia del Palacio frío. Y nosotros, al traducirla del enorme volumen en lengua alemana en que el sabihondo la publicó, enriqueciéndola con toda especie de documentos, glosas, advertencias, referencias, notas, comentarios, planos y estudios comparativos con otras tradiciones de Magna y de los demás pueblos del mundo, la extractamos rápidamente y sólo damos en forma escueta el relato del extraño suceso por el cual se llamó «frío» el palacio de Basilio XXVII. \n\n\nEs el caso que cuando el joven Basilio heredó la corona, hallóse en un estado de ánimo parecido al fervor de los que ingresan en una Orden religiosa, y se dio a pensar cómo debía conducirse a fin de cumplir sus deberes y desempeñar a perfección la alta y ardua tarea que le señalaba el Destino. Penetrado de la grandeza y hasta de la santidad de su cargo, pidió a Dios luz y fuerza para que su nombre pasase a la Historia con la aureola y el prestigio de los reyes que saben ejercer el poder sumo en provecho y honor de la patria. Sin embargo, tan excelentes intenciones se estrellaban contra una dificultad: el rey quería el bien, pero no sabía dónde estaba, ni en qué consistía, ni cómo era preciso arreglárselas para descubrirlo. \n\n\nAsí las cosas, y mientras Basilio cavilaba en el modo de acertar, empezó a darse cuenta de un sorprendente fenómeno; y es que dentro de su palacio -aquel deleitoso palacio construido por una reina enamorada para albergue de la dicha, y enclavado en un oasis, en lo mejor de un país de clima naturalmente benigno- hacía frío, mucho frío, un frío cruel. La sensación de este frío, al principio sutil y casi imperceptible, iba siendo a cada paso más fuerte y penetrante. Nadie dudará que el rey aplicó al punto los remedios que suelen emplearse contra el descenso de la temperatura; y el primero fue abrigarse, envolverse en ropas de invierno. Desde la hopalanda de enguatada seda hasta el manto de finas pieles de rata polar, colchón vivo que crea una atmósfera suave y tibia en torno del cuerpo; desde el casacón de terciopelo de media pulgada de alto hasta la funda de raso rehenchida de plumón de pato silvestre; desde la vedijosa zalea de cordero blanco hasta la gruesa manta lanuda, Basilio usó cuanto juzgó a propósito para entrar en calor, sin que se desvaneciese aquel frío singular, siempre más intenso. Desesperando ya del abrigo suyo, se dio prisa a calentar el palacio. \n\n\nDe entonces procede la construcción de las suntuosas y amplias chimeneas que por todas partes lo decoran, y en las cuales noche y día se quemaba un monte entero de leña seca, levantando mil lenguas y jirones de llama. No se conocía en aquel tiempo otro sistema de calefacción; pero sobraba para disipar cualquier frío natural y explicable en lo humano. No obstante, el frío continuó, arreció, redobló, invadiendo ya la médula del rey, que daba diente con diente a todas horas. \n\n\nCuando Basilio XXVII preguntaba a sus ministros y magnates y a los mil agradadores que bullen alrededor de los poderosos si sentían como él aquel extraño frío, le desesperaba oírles responder vagamente que sí, y al mismo tiempo verlos andar a cuerpo y abanicarse, mientras él se encogía castañeteando los dientes. Notaron los áulicos la contrariedad del soberano, quisieron llevarle la corriente y fue muy gracioso verlos fingir que también se helaban, vestidos de riguroso invierno y sudando como pollos. Y el joven rey, que tenía un espíritu sincero y leal, se indignó ante la comedia y miró a sus cortesanos con desprecio profundo al observar que en cosa tan evidente y palmaria le mentían y engañaban sin temor. Acometido de tristes recelos, pidiendo la verdad a la ciencia, Basilio llamó a un médico y le preguntó si el terrible frío que sólo él padecía sería debido a mortal enfermedad. Reflexionó el sabio, y después quiso saber si el rey notaba el mismo frío en todas partes. Abriendo una ventana, suplicó a Basilio que se asomase; y cuando este pensó tiritar y morir helado, observó que, por el contrario, el aire exterior le calentaba y reanimaba mucho. \n\n\n-La solución de este problema no depende de la Medicina -declaró el doctor-. Vuestra majestad no está enfermo. No me consulte a mí, sino a su conciencia y a Dios, y pues aquí tiene frío y ahí no, salga a todas horas; viva fuera de este palacio fatal. \n\n\nY Basilio salió, en efecto, huyendo de la espléndida morada en que se congelaba su sangre y los mármoles parecían témpanos, y los dorados, irisaciones del sol en las paredes de alguna nevera. Echóse a todas horas a la calle, gozando con delicia la suave temperatura, y poco a poco fue tomando interés en lo que le rodeaba, y estudiando y conociendo lo que preocupaba y convenía a sus vasallos. \n\n\nVio con extrañeza que el mundo no era como sus cortesanos lo pintaban, y le pareció que se le barrían de los ojos unas telarañitas y que el cerebro se le despejaba y se le despabilaba el sentido. Mil cuestiones que no comprendía se le aparecieron claras, transparentes; conoció las necesidades, oyó las quejas, se asimiló las aspiraciones, hizo suyos los deseos y afanes del pueblo, y de tal modo se identificó a la vida de sus súbditos, que su corazón llegó a latir enteramente al unísono del gran corazón de la patria, como si a los dos los regase la misma sangre y los dilatasen y contrajesen iguales alegrías y tristezas. \n\n\nBasilio estaba transportado. Lo único que todavía le contrariaba era que, al retirarse a palacio, le acometía el frío otra vez. Y, en un momento de inspiración, se le ocurrió que, pues fuera hacía calor, quizá el palacio se templaría abriendo de par en par las puertas y las ventanas para que lo llenase el ambiente exterior, las ráfagas de la calle y hasta la gente de la calle, la gente humilde. Dio, pues, la orden y fueron franqueadas a los súbditos las puertas del regio alcázar. Y a medida que el pueblo, respetuoso y lleno de amor por su buen monarca, recorría las estancias magníficas, verificábase el portento: derretíase el hielo, el aire se hacía blando, templado; las avecillas de las pajareras cantaban, los tiestos florecían, reía el dulce hálito de la primavera. \n\n\nResuelto estaba el enigma. Basilio XXVII no volvió a tener frío en su palacio.\n\n"}