{"metadata": {"length": 2110, "words": 378, "reading_time_min": 1.89}, "text": "Si bajan a la Costa de Berbería, donde se estrecha la última cuña de los bosques entre el desierto y el gran mar sin mareas, oirán una extraña leyenda sobre un santo de los siglos oscuros. Ahí, en el límite crepuscular del continente oscuro, perduran los siglos oscuros. Sólo una vez he visitado esa costa; y aunque está enfrente de la tranquila ciudad italiana donde he vivido muchos años, la insensatez y la trasmigración de la leyenda casi no me asombraron, ante la selva en que retumbaban los leones y el oscuro desierto rojo. Dicen que el ermitaño Securis, viviendo entre árboles, llegó a quererlos como a amigos; pues, aunque eran grandes gigantes de muchos brazos, eran los seres más inocentes y mansos; no devoraban como devoran los leones; abrían los brazos a las aves. Rogó que los soltaran de tiempo en tiempo para que anduvieran como las otras criaturas. Los árboles caminaron con las plegarias de Securis, como antes con el canto de Orfeo. Los hombres del desierto se espantaban viendo a lo lejos el paseo del monje y de su arboleda, como un maestro y sus alumnos. Los árboles tenían esa libertad bajo una estricta disciplina; debían regresar cuando sonara la campana del ermitaño y no imitar de los animales sino el movimiento, no la voracidad ni la destrucción. Pero uno de los árboles oyó una voz que no era la del monje; en la verde penumbra calurosa de una tarde, algo se había posado y le hablaba, algo que tenía la forma de un pájaro y que otra vez, en otra soledad, tuvo la forma de una serpiente. La voz acabó por apagar el susurro de las hojas, y el árbol sintió un vasto deseo de apresar a los pájaros inocentes y de hacerlos pedazos. Al fin, el tentador lo cubrió con los pájaros del orgullo, con la pompa estelar de los pavos reales. El espíritu de la bestia venció al espíritu del árbol, y éste desgarró y consumió a los pájaros azules, y regresó después a la tranquila tribu de los árboles. Pero dicen que cuando vino la primavera todos los árboles dieron hojas, salvo este que dio plumas que eran estrelladas y azules. Y por esa monstruosa asimilación, el pecado se reveló.\n\n\nFIN\n\n"}