{"metadata": {"length": 18381, "words": 3173, "reading_time_min": 15.865}, "text": "Cuando nació Teddy, los Farquar llevaban muchos años sin tener hijos; les conmovió la alegría de los sirvientes, que les llevaban aves, huevos y flores a la granja cuando acudían a felicitarlos por la criatura, y exclamaban con deleite ante su aterciopelada cabeza y sus ojos azules. Felicitaban a la señora Farquar como si hubiera alcanzado un gran logro, y ella lo sentía como si así fuera: dedicaba una sonrisa cálida y agradecida a los nativos, que persistían en su admiración.\n\n\nMás adelante, cuando cortaron el pelo a Teddy por primera vez, Gideon, el cocinero, recogió del suelo los suaves mechones dorados y los sostuvo en una mano con aire reverente. Luego sonrió al niño y dijo: “Cabecita Dorada”. Ese fue el nombre que los nativos otorgaron al niño. Gideon y Teddy se hicieron muy amigos desde el principio. Cuando Gideon terminaba su trabajo, alzaba a Teddy sobre sus hombros y lo llevaba a la sombra de un árbol grande, donde jugaba con él y le hacía curiosos juguetes con ramitas y hojas y hierba, o moldeaba el barro húmedo del suelo para darle formas de animales. Cuando Teddy aprendió a andar, era Gideon quien solía agacharse ante él y chascaba la lengua para estimularlo, lo recogía cada vez que se caía y lo lanzaba al aire hasta que los dos quedaban sin aliento de tanto reír. La señora Farquar tomó cariño a su anciano cocinero por lo mucho que éste quería al niño.\n\n\nNo hubo más hijos y un día Gideon dijo:\n\n\n—Ah, señorita, señorita, el Señor le envió a éste. Cabecita Dorada es lo mejor que tenemos en esta casa.\n\n\nEl plural de “tenemos” provocó un cálido sentimiento de la señora Farquar hacia el cocinero: a fin de mes le subió la paga. Ya llevaba con ella unos cuantos años; era uno de los pocos nativos que tenía a su mujer e hijos en el complejo y nunca quería irse a su aldea, que estaba a cientos de kilómetros. A veces se veía a un negrito que había nacido en la misma época que Teddy mirando desde los matorrales, asombrado ante la visión de aquel chiquillo con su milagroso cabello claro y sus nórdicos ojos azules. Los dos niños intercambiaban miradas abiertas de interés y una vez Teddy alargó una mano con curiosidad para tocar el pelo y las mejillas negras del otro niño.\n\n\nGideon los estaba mirando y, tras menear la cabeza reflexivamente, dijo:\n\n\n—Ah, señorita, ahí están los dos niños; de mayores, uno se convertirá en baas y el otro en sirviente.\n\n\nLa señora Farquar sonrió y respondió con tristeza:\n\n\n—Sí, Gideon, estaba pensando lo mismo. —Suspiró.\n\n\n—Es la voluntad de Dios —dijo Gideon, que se había criado en las misiones.\n\n\nLos Farquar eran muy religiosos y aquel sentimiento compartido de lo divino acercó aún más al sirviente y sus señores.\n\n\nTeddy tendría unos seis años cuando le regalaron una moto y descubrió la intoxicación de la velocidad. Se pasaba el día volando en torno a la granja, se metía en los parterres, ponía en fuga a las gallinas alarmadas entre graznidos y a los perros irritados y trazaba un amplio arco mareante para terminar su carrera ante la puerta de la cocina. Entonces, solía gritar:\n\n\n—¡Mírame, Gideon!\n\n\nGideon se reía y decía:\n\n\n—Muy listo, Cabecita Dorada.\n\n\nEl hijo menor de Gideon, que ahora se cuidaba del ganado, acudió desde el complejo a propósito para ver la moto. Le daba miedo acercarse, pero Teddy se exhibió para él.\n\n\n—¡Negrito! —le gritaba—. ¡Apártate de mi camino!\n\n\nSe puso a trazar círculos alrededor del muchacho hasta que éste, asustado, echó a correr hacia los matorrales.\n\n\n—¿Por qué lo has asustado? —preguntó Gideon, en grave tono de reproche.\n\n\nTeddy contestó desafiante:\n\n\n—Solo es un negrito.\n\n\nY se rió. Luego, cuando Gideon se apartó de él sin hablarle, Teddy se quedó serio. Al poco rato entró en la casa, buscó una naranja, se la llevó a Gideon y le dijo:\n\n\n—Es para ti.\n\n\nNo era capaz de decir que lo sentía; pero tampoco podía resignarse a perder el afecto de Gideon. Este aceptó la naranja de mala gana y suspiró.\n\n\n—Pronto irás al colegio, Cabecita Dorada —dijo, asombrado—. Y luego te harás mayor. —Meneó la cabeza con amabilidad y añadió—: Así son nuestras vidas.\n\n\nParecía estar poniendo distancia entre su persona y Teddy, no por resentimiento, sino al modo de quien acepta algo inevitable. Aquel niño había descansado en sus brazos y lo había mirado con una sonrisa en la cara; aquella pequeña criatura había colgado de sus hombros, había pasado horas jugando con él. Ahora Gideon no permitía que su carne tocara la carne del niño blanco. Era amable, pero apareció en su voz una formalidad grave que arrancaba pucheros de Teddy y lo hacía retroceder, enfurruñado. También lo ayudó a hacerse hombre: era educado con Gideon y se comportaba con formalidad, y si entraba en la cocina para pedirle algo lo hacía como cualquier blanco al dirigirse a un sirviente, esperando que se le obedeciera.\n\n\nPero el día que Teddy apareció en la cocina tambaleándose y frotándose los ojos, aullando de dolor, Gideon soltó la olla de sopa caliente que tenía entre manos, se acercó al niño y le apartó los dedos.\n\n\n—¡Una serpiente! —exclamó.\n\n\nTeddy había estado montando su moto, se había parado a descansar y había apoyado el pie junto a una cuba para las plantas. Una serpiente, colgada del techo por la cola, le había escupido a los ojos. La señora Farquar llegó corriendo en cuanto oyó la conmoción.\n\n\n—¡Se volverá ciego! —sollozó, abrazando con fuerza a Teddy—. ¡Gideon, se volverá ciego!\n\n\nLos ojos, a los que tal vez quedara apenas media hora de visión, se habían hinchado ya hasta alcanzar el tamaño de puños: la carita blanca de Teddy estaba distorsionada por grandes protuberancias moradas y supurantes.\n\n\n—Espere un momento, señorita. Voy a buscar medicamentos —dijo Gideon.\n\n\nSalió corriendo hacia los matorrales.\n\n\nLa señora Farquar llevó al niño a la casa y le lavó los ojos con permanganato. Apenas había oído las palabras de Gideon; sin embargo, cuando vio que sus remedios no surtían efecto y recordó haber conocido algunos nativos que habían perdido la vista por culpa del escupitajo de una serpiente, empezó a anhelar el regreso del cocinero, pues recordaba haber oído hablar de la eficacia de las hierbas de los nativos. Permaneció junto a la ventana, sosteniendo en brazos al niño, que no paraba de sollozar, y mirando desesperada hacia los matorrales. Habían pasado pocos minutos cuando vio regresar a Gideon a saltos, con una planta en la mano.\n\n\n—No tenga miedo, señorita —dijo Gideon—. Esto curará los ojos de Cabecita Dorada.\n\n\nArrancó las hojas de la planta y dejó a la vista su raíz blanca, pequeña y carnosa. Sin lavarla siguiera, se llevó la raíz a la boca, la mordisqueó con vigor y luego conservó la saliva entre los labios mientras arrancaba a Teddy a la fuerza de los brazos de su madre. Lo sostuvo entre las rodillas y apretó con las yemas de los pulgares los ojos hinchados del niño hasta que éste empezó a gritar y la señora Farquar protestó:\n\n\n—¡Gideon, Gideon!\n\n\nPero él no hizo caso. Se arrodilló sobre el niño, que se contorsionaba, y forzó los inflados párpados hasta que se abrió una ranura rasgada por la que aparecía el ojo, y entonces escupió con fuerza, primero en un ojo y luego en el otro. Al fin dejó al niño en brazos de su madre y afirmó:\n\n\n—Sus ojos se curarán.\n\n\nSin embargo, la señora Farquar lloraba de terror y apenas pudo darle las gracias; era imposible creer que Teddy fuera a conservar la vista. Al cabo de un par de horas la inflamación había desaparecido. El señor y la señora Farquar fueron a la cocina a ver a Gideon y le dieron las gracias una y otra vez. Estaban desesperados de gratitud; parecían incapaces de expresarla. Le dieron regalos para su mujer y sus hijos, así como un gran aumento de sueldo, pero nada de eso podía pagar la curación total de los ojos de Teddy. La señora Farquar dijo:\n\n\n—Gideon, Dios te ha escogido como instrumento de su bondad.\n\n\nY Gideon contestó:\n\n\n—Sí, señorita, Dios es muy bueno.\n\n\nEn fin, cuando ocurre algo así en una granja, no pasa mucho tiempo antes de que se entere todo el mundo. El señor y la señora Farquar se lo contaron a sus vecinos y la historia fue tema de conversación de un extremo al otro del distrito. El monte está lleno de secretos. Nadie puede vivir en África, o al menos en las zonas mesetarias, sin aprender pronto que hay una antigua sabiduría de las hojas, de la tierra y de las estaciones —así como de los rincones más oscuros de la mente humana, acaso más importantes— que pertenece a la herencia del hombre negro. La gente contaba anécdotas por todos los rincones del distrito, recordándose unos a otros cosas que les habían ocurrido.\n\n\n—Pero te digo que lo vi con mis propios ojos. Fue un mordisco de cobra bufadora. El brazo del africano estaba inflado hasta el codo, como una vejiga negra y brillante. Al cabo de medio minuto estaba grogui. Se estaba muriendo. Entonces, de repente, salió un africano del monte con las manos llenas de una cosa verde. Le frotó el brazo con algo y al día siguiente el muchacho volvía a trabajar y no se le veían más que dos pequeños pinchazos en la piel.\n\n\nAsí era lo que se contaba. Y siempre con una cierta exasperación, porque aunque todos sabían que hay valiosos medicamentos escondidos en la oscuridad de los matorrales africanos, en las cortezas de los árboles, en hojas de apariencia simple, en raíces, resultaba imposible que los nativos les contaran la verdad.\n\n\nLa historia llegó finalmente a la ciudad: tal vez fuera en alguna fiesta al atardecer, o en alguna función social por el estilo, donde un médico que estaba allí por casualidad rechazó su valor:\n\n\n—Tonterías —dijo—. Estas historias se exageran por los cuentos. Cuando buscamos información por una historia como ésa, nunca encontramos nada.\n\n\nEn cualquier caso, una mañana llegó un extraño coche a la granja y salió de él un trabajador del laboratorio de la ciudad con cajas llenas de probetas y productos químicos.\n\n\nEl señor y la señora Farquar estaban aturullados, complacidos y halagados. Invitaron a comer al científico y contaron su historia entera de nuevo, por enésima vez. El pequeño Teddy también estaba y sus ojos azules refulgían de salud para probar la autenticidad de la historia. El científico explicó que la humanidad podría beneficiarse de aquel nuevo medicamento si se pusiera en venta, cosa que complació aun más a los Farquar. Eran gente simple y amable y les gustaba creer que gracias a ellos se descubriría algo bueno. Pero cuando el científico empezó a hablar del dinero que podría ganarse, se sintieron incómodos. Sus sentimientos al respecto del milagro (pues pensaban en el suceso en esos términos) eran tan fuertes, profundos y religiosos que les parecía de mal gusto relacionarlo con el dinero. El científico, al ver sus caras, regresó al primer argumento, que era el progreso para la humanidad. Tal vez fue demasiado superficial: no era la primera vez que acudía en pos de algún secreto legendario de los matorrales.\n\n\nAl fin, cuando terminó el almuerzo, los Farquar llamaron a Gideon al cuarto de estar y le explicaron que aquel baas era un Gran Doctor de la Gran Ciudad y que había recorrido todo aquel camino para verlo a él. Al oírlo, Gideon pareció asustarse; no lo entendía. La señora Farquar le explicó enseguida que el Gran Baas se había presentado allí por su maravillosa intervención con los ojos de Teddy.\n\n\nGideon miró al señor Farquar, y luego a la señora, y luego al niño, que se daba aires de importancia por la ocasión. Al fin, dijo a regañadientes:\n\n\n—¿El Gran Baas quiere saber qué medicina usé?\n\n\nHablaba con incredulidad, como si no pudiera concebir semejante traición de sus viejos amigos. El señor Farquar empezó a explicar que de aquella raíz podía extraerse un medicamento muy necesario, y que podría ponerse a la venta de modo que miles de personas, blancas y negras, en todo el continente africano, dispondrían de salvación cuando aquella serpiente bufadora les escupiera su veneno en los ojos. Gideon escuchó con la mirada clavada en el suelo y la piel de la frente tensa por la incomodidad. Cuando el señor Farquar hubo terminado, no contestó. El científico, que había permanecido hasta entonces recostado en su silla, bebiendo tragos de café y exhibiendo una sonrisa de escéptico buen humor, intervino y se lo volvió a explicar todo, con palabras distintas, acerca de la fabricación de medicamentos y del progreso de la ciencia. Además, ofreció un regalo a Gideon.\n\n\nTras esta última explicación hubo un momento de silencio y luego Gideon replicó con indiferencia que no podía recordar de qué raíz se trataba. Tenía una expresión huraña y hostil en el rostro, incluso cuando miraba a los Farquar, a quienes solía tratar como si fueran viejos amigos. Ellos empezaban a molestarse; esa sensación anuló la culpa que había nacido tras las primeras acusaciones de Gideon. Empezaban a pensar que su comportamiento era muy poco razonable. Sin embargo, en ese momento se dieron cuenta de que no iba a ceder. La droga mágica permanecería en su lugar, desconocido e inservible salvo para los escasos africanos que la conocieran, nativos que tal vez se dedicaran a cavar zanjas para el Ayuntamiento, con sus camisas rasgadas y sus pantalones cortos remendados, pero que habían nacido para la curación, herederos de otros curanderos por ser hijos o sobrinos de antiguos brujos, cuyas feas máscaras, huesos y demás burdos objetos de magia parecían ahora signos externos de poder y sabiduría reales.\n\n\nLos Farquar podían pisotear aquella planta cincuenta veces al día de camino entre la casa y el jardín, del sendero de las vacas a los campos de maíz, pero nunca se iban a enterar.\n\n\nSin embargo siguieron discutiendo y trataron de persuadirlo con toda la fuerza de su exasperación; y Gideon siguió diciendo que no se acordaba, o que nunca había existido tal raíz, o que no se encontraba en aquella estación del año, o que no era la raíz por sí misma, sino su saliva, lo que había curado los ojos de Teddy. Dijo todas esas cosas, una detrás de otra, y no pareció importarle que fueran contradictorias. Estuvo rudo y tozudo. Los Farquar apenas reconocían a su simpático y amable sirviente en aquel africano ignorante, perversamente obstinado, que permanecía ante ellos con la mirada baja y retorcía el delantal entre los dedos mientras repetía una y otra vez cualquiera de las estúpidas negativas que le viniera a la mente.\n\n\nDe pronto, pareció que cedía. Alzó la cabeza, dedicó una larga y rabiosa mirada al círculo de blancos, que para él tenían el aspecto de una ronda de perros ladradores en torno a él, y dijo:\n\n\n—Les voy a enseñar la raíz.\n\n\nEcharon a andar en fila india desde la casa por un sendero. Era una tarde abrasadora de diciembre y el cielo estaba lleno de calurosas nubes de lluvia. Todo estaba caliente: el sol parecía una placa de bronce que diera vueltas en el aire, los campos refulgían de calor, el suelo ardía bajo sus pies y el viento, cargado de polvo, les soplaba en la cara, rasposo y acalorado. Era un día terrible, destinado a tumbarse en el porche con una bebida helada, como normalmente harían a esas horas.\n\n\nDe vez en cuando, recordando que el día de la serpiente a Gideon le había costado solo diez minutos encontrar la raíz, alguien preguntaba:\n\n\n—¿Tan lejos queda, Gideon?\n\n\nÉste miraba hacia atrás y respondía, con molesta educación:\n\n\n—Estoy buscando la raíz, baas.\n\n\nEfectivamente, a menudo se agachaba de lado y pasaba la mano entre las hierbas, con un gesto tan mecánico que resultaba ofensivo. Los hizo caminar entre los matorrales por senderos desconocidos durante dos horas, bajo aquel calor derretido y destructor, hasta que rompieron a sudar y les dolió la cabeza. Iban todos muy callados; los Farquar porque estaban enfadados y el científico porque una vez más se demostraba que tenía razón: la planta no existía. Su silencio era muy diplomático.\n\n\nAl fin, a unos diez kilómetros de la casa, Gideon decidió de pronto que ya había suficiente; o tal vez su enfado se evaporó en aquel instante. Sin esforzarse por aparentar nada ajeno a la casualidad, recogió un puñado de flores azules entre la hierba, las mismas flores que abundaban en los caminos que habían recorrido.\n\n\nSe las dio al científico sin mirarlo siquiera y echó a andar a solas de vuelta a la casa, dejando que lo siguieran si así querían hacerlo.\n\n\nCuando llegaron a la casa, el científico se fue a la cocina y dio las gracias a Gideon: se comportaba con mucha educación, pero mantenía la burla en la mirada. Gideon se había ido. Tras tirar las flores en la parte trasera del coche sin darles ninguna importancia, el eminente visitante se fue de vuelta a su laboratorio.\n\n\nGideon regresó a la cocina a tiempo para preparar la cena, pero estaba muy huraño. Habló con la señora Farquar como un sirviente malcarado. Pasaron días antes de que volvieran a llevarse bien.\n\n\nLos Farquar interrogaban a sus trabajadores acerca de aquella raíz. A veces recibían miradas desconfiadas por toda respuesta. A veces, los nativos decían: “No lo sabemos. Nunca hemos oído hablar de esa raíz”. Uno de ellos, el muchacho que cuidaba el ganado, que llevaba mucho tiempo con ellos y les tenía cierta confianza, dijo:\n\n\n—Pregúntenle al que trabaja en la cocina. Ese es todo un médico. Es el hijo de un famoso curandero que solía vivir por aquí y no hay enfermedad que no pueda curar. —Luego, añadió con educación—: Por supuesto, no es tan bueno como el médico de los blancos, eso ya lo sabemos, pero para nosotros sí que sirve.\n\n\nAl cabo de un tiempo, cuando ya había desaparecido la amargura entre los Farquar y Gideon, empezaron a bromear:\n\n\n—¿Cuándo nos vas a enseñar la raíz de las serpientes, Gideon?\n\n\nÉl se reía, meneaba la cabeza y, con cierta incomodidad, contestaba:\n\n\n—Pero si ya se la enseñé, señorita, ¿no se acuerda?\n\n\nAl cabo de mucho tiempo, cuando Teddy ya iba al colegio, entraba en la cocina y le decía:\n\n\n—Gideon, viejo gamberro. ¿Recuerdas aquella vez que nos engañaste a todos y nos hiciste caminar no sé cuántos kilómetros por la meseta para nada? Llegamos tan lejos que mi padre me tuvo que traer en brazos.\n\n\nY Gideon se partía de risa educadamente. Después de reír mucho rato, se incorporaba, se secaba los ojos y miraba con tristeza a Teddy, quien lo contemplaba maliciosamente desde el otro lado de la cocina:\n\n\n—Ah, Cabecita Dorada, cuánto has crecido. Pronto serás mayor y tendrás tu propia granja…\n\n\n*FIN*\n\n\n\n\n“No Witchcraft for Sale”,\n\n\nThis Was the Old Chief’s Country, \n1951\n\n"}