{"metadata": {"length": 29122, "words": 4980, "reading_time_min": 24.9}, "text": "Un sábado de marzo en que soplaba un viento agradable y desfilaban nubes por el cielo, Ivor Belli compró en una floristería de Brooklyn un bonito ramo de junquillos y lo llevó, primero en el metro y después a pie, hasta un cementerio inmenso de Queens, un lugar que no había visitado desde que había visto enterrar allí a su mujer, el otoño anterior. Su regreso de ese día no cabía atribuirlo al sentimiento, pues Mrs. Belli, con quien había estado casado veintisiete años, periodo en el cual le había dado dos hijas, ya adultas y asentadas en el matrimonio, había sido una mujer de muchas naturalezas, pero casi todas exasperantes: él no tenía ganas de renovar, ni siquiera en espíritu, una relación tan poco relajadora. No; pero acababa de transcurrir un duro invierno y sentía necesidad de ejercicio, aire, un paseo vigorizante en aquel clima espléndido, heraldo de la primavera; por supuesto, a manera de dividendo adicional, era agradable poder decirles a sus hijas que había ido a visitar la tumba de su madre, sobre todo porque apaciguaría un poco a la mayor, que parecía guardar rencor a su padre por su cómoda aceptación de su vida de viudo.\n\n\nEl cementerio no era un lugar reposado y bonito; de hecho, el maldito paraje era más bien aterrador: hectáreas de piedra color niebla que se extendían sobre una meseta de hierba dispersa y sin sombra. Una vista, que nada entorpecía, de los edificios de Manhattan prestaba al entorno una belleza como de utilería teatral; más allá de las tumbas, el horizonte urbano parecía una lápida empinada que honraba a aquellas gentes tranquilas, sus ciudadanos de antaño, ya consumidos: el espectáculo de esta yuxtaposición hizo que Belli, que de profesión era contable de impuestos, y por ende dotado para gozar la ironía por sádica que fuera, sonriera, que en realidad se riese; sin embargo, oh, Dios en el cielo, sus inferencias también le estremecieron, desinflaron la zancada vigorosa que le llevaba a lo largo de los senderos del cementerio, rígidos y sembrados de guijarros. Redujo el paso hasta detenerse, y pensó: «Tendría que haber llevado a Morty al zoo.» Morty era su nieto de tres años. Pero sería una grosería no continuar, vengativo: ¿y por qué desperdiciar un ramo? La combinación de ahorro y de virtud le reactivó; respiraba fuerte por la premura cuando, por fin, se agachó para encajar los junquillos en una urna de piedra encaramada sobre una losa tosca y gris en la que unas letras grabadas con caligrafía gótica declaraban que\n\n\n \n\n\nSARAH BELLI 1901—1959\n\nhabía sido la\n\nAMANTE ESPOSA DE IVOR\n\nY QUERIDA MADRE DE IVY Y REBECCA\n\n\n \n\n\nDios, qué alivio saber que la lengua de la mujer estaba por fin callada. Pero este pensamiento, apaciguador como era, y aunque respaldado por visiones de su nuevo y silencioso apartamento de soltero, no reanimó la súbitamente sofocada sensación de inmortalidad, de alegría por estar vivo que el día había encendido más temprano. Se había puesto en marcha esperando los enormes beneficios del aire, el paseo, el aroma de otra primavera inminente. Ahora pensó que ojalá hubiera llevado una bufanda; la luz del sol era falsa, no calentaba de verdad, y le pareció que el viento se había vuelto bastante inclemente. Mientras sometía los junquillos a una poda decorativa, lamentó no poder regarlos con agua para postergar su podredumbre; depositadas las flores, se volvió para marcharse.\n\n\nUna mujer se interponía en su camino. Aunque había pocos visitantes en el cementerio, no se había fijado en ella ni la había oído acercarse. La mujer no se apartó. Miró los junquillos; un instante después sus ojos, protegidos por gafas con montura de acero, se volvieron hacia Belli.\n\n\n—Uy. ¿Pariente?\n\n\n—Mi mujer —dijo él, y suspiró como si fuese obligatorio ese ruido.\n\n\nElla también suspiró; un suspiro curioso que entrañaba satisfacción.\n\n\n—Vaya, lo siento.\n\n\nA Belli se le alargó la cara.\n\n\n—Bueno.\n\n\n—Es una lástima.\n\n\n—Sí.\n\n\n—Espero que no fuese una enfermedad larga. Dolorosa.\n\n\n—No-o-o —dijo él, desplazando el peso de un pie al otro—. Mientras dormía. —Al presentir un silencio insatisfecho, añadió—: Del corazón.\n\n\n—Vaya, de eso también murió mi padre. Hace poco. Es como si tuviéramos algo en común. Algo —dijo, con un tono alarmantemente quejumbroso—, algo de qué hablar.\n\n\n—…sé cómo debe sentirse.\n\n\n—Por lo menos no sufrieron. Es un consuelo.\n\n\nLa mecha adherida a la paciencia de Belli se acortó. Hasta entonces había mantenido la mirada tan baja como convenía, observando, tras la vislumbre inicial de la mujer, simplemente sus zapatos, que eran de ese tipo sólido, cómodo y práctico que suelen usar las mujeres de edad y las enfermeras.\n\n\n—Un gran consuelo —dijo, al tiempo que ejecutaba tres tareas: levantar los ojos, ladear el sombrero y dar un paso adelante.\n\n\nTampoco ahora la mujer cedió terreno; era como si le hubieran encomendado que retuviera a Belli.\n\n\n—¿Podría decirme la hora que es? Mi viejo reloj —anunció, dando golpecitos, con expresión cohibida, a una maquinaria delicada y sujetada con una correa a la muñeca—. Me lo regalaron cuando aprobé el instituto. Por eso ya no funciona tan bien. O sea, que es bastante viejo. Pero bonito.\n\n\nBelli no tuvo más remedio que desabrocharse el abrigo y buscar un reloj de oro sepultado en un bolsillo del chaleco. Mientras tanto examinó a fondo a la mujer, sin dejar un detalle suelto. De niña debía de haber sido rubia, su pigmentación general así lo sugería: el lustre limpio de su piel escandinava, sus mejillas macizas, arreboladas de salud campesina, y el azul de sus ojos cordiales, unos ojos tan sinceros que resultaban atractivos a pesar de las gafas de plata fina que los rodeaban; pero el pelo en sí, lo que alcanzaba a verse por debajo de un sombrero de fieltro insulso, eran unos rizos sin gracia, ondulados por la permanente, y de ningún tono especial. Era un poco más alta que Belli, que medía uno setenta con ayuda de zapatos realzados, y puede que pesara más; en todo caso no creía que a ella le hiciera mucha gracia subirse a una báscula. Sus manos: manos de cocina; y las uñas: no sólo mordisqueadas, sino pintadas con una laca nacarada y extrañamente fosforescente. Llevaba un feo abrigo marrón y un feo bolso negro. Cuando el estudioso de estos componentes los recompuso descubrió que formaban una persona muy decente cuyo aspecto le gustaba; el esmalte de uñas era desalentador, pero aun así intuyó que era alguien en quien se podía confiar. Como confiaba en Esther Jackson, la señorita Jackson, su secretaria. En efecto, aquella mujer le recordaba a Jackson; pero la comparación no hacía justicia a Jackson, que poseía, como en una ocasión, en el curso de una riña, él había informado a la señora Belli, «elegancia intelectual y elegancia en otras cosas». Sin embargo, la mujer que tenía enfrente parecía investida de aquella cualidad de buena voluntad que apreciaba en su secretaria, la señorita Jackson, Esther (como a veces la llamaba, distraído). Además, calculaba que las dos serían de la misma edad: andaban por el lado bueno de los cuarenta.\n\n\n—Mediodía. En punto.\n\n\n—¡Imagínese! Vaya, debe estar hambriento —dijo ella, y abrió su bolso, mirando dentro como si fuera una canasta campestre atestada de víveres suficientes para montar un bufé. Sacó un puñado de cacahuetes—. Prácticamente sólo como cacahuetes desde que papá…, desde que no tengo a nadie para quien cocinar. Debo añadir, aunque sea yo quien lo diga, que echo de menos mis guisos; papá siempre decía que yo era mejor que ningún restaurante donde había comido. Pero no es un placer cocinar para una misma, aunque sepas hacer pasteles ligeros como una pluma. Vamos. Coja algunos. Están recién tostados.\n\n\nBelli aceptó; siempre había sido infantil para los cacahuetes, y cuando se sentó a comerlos en la tumba de su mujer, sólo confió en que su amiga tuviera más. Con un gesto de la mano le propuso que se sentara a su lado; le sorprendió advertir que la invitación pareció azorarla; súbitas manchas rosas saturaron sus mejillas, como si él le hubiese pedido que transformase el féretro de la señora Belli en un lecho de amor.\n\n\n—Usted puede hacerlo. Es un familiar. Pero yo… ¿Le gustaría a ella que una desconocida se sentase en su… lugar de reposo?\n\n\n—Por favor. Hágame el favor. A Sarah no le importará —le dijo, agradecido de que la difunta no pudiera oírle, porque le sobrecogía y le divertía al mismo tiempo pensar qué diría Sarah, tan dispuesta siempre a montar una escena y enérgica rastreadora de huellas de pintura de labios y hebras rubias dispersas, si pudiera verle pelando cacahuetes encima de su tumba con una mujer no totalmente desprovista de atractivo.\n\n\nY en esto, cuando ella asumió una postura mojigata en el borde de la tumba, él se fijó en su pierna. Su pierna izquierda; sobresalía recta como un artefacto rígido y travieso que ella extendiese adrede para que tropezasen los viandantes. Consciente del interés de Belli, ella sonrió, levantó y bajó la pierna.\n\n\n—Un accidente. Ya sabe. Cuando era niña. Me caí de una montaña rusa en Coney. En serio. Salió en los periódicos. Nadie se explica cómo estoy viva. Lo único es que no puedo doblar la rodilla. Por lo demás todo quedó igual. Salvo para bailar. ¿Baila usted mucho?\n\n\nBelli negó con la cabeza; tenía la boca llena de cacahuetes.\n\n\n—Así que tenemos otra cosa más en común. El baile. Podría gustarme. Pero no me gusta. Aunque me gusta la música.\n\n\nBelli asintió.\n\n\n—Y las flores —añadió ella, tocando el ramo de junquillos; luego sus dedos siguieron viajando y, como si estuviera leyendo Braille, recorrieron rozando las letras de mármol con su nombre— Ivor —dijo, pronunciándolo mal—. Ivor Belli. Yo me llamo Mary O’Meaghan. Pero ojalá fuera italiana. Mi hermana lo es; bueno, se casó con un italiano. Y, oh, él es divertidísimo; alegre y extrovertido, como todos los italianos. Dice que mis espaguetis son los mejores que ha probado nunca. Sobre todo los que hago con salsa de mariscos. Debería probarlos.\n\n\nBelli, que había terminado los cacahuetes, se sacudió las cáscaras de las rodillas.\n\n\n—Ya tiene un cliente. Pero no es italiano. Belli suena a italiano. Pero soy judío.\n\n\nElla frunció el ceño, no con reprobación, sino como si él la hubiera amilanado de un modo misterioso.\n\n\n—Mi familia procedía de Rusia; yo nací allí.\n\n\nEsta última información restauró el entusiasmo de Mary, lo aceleró.\n\n\n—Me da igual lo que digan los periódicos. Estoy segura de que los rusos son como todo el mundo. Humanos. ¿Vio el ballet Bolshói en la tele? ¿Acaso no le hizo sentirse orgulloso de ser ruso?\n\n\nEl pensó: Tiene buena intención; y guardó silencio.\n\n\n—Sopa de col lombarda, caliente o fría, con nata agria. Um… Ve —dijo, sacando una segunda provisión de cacahuetes—, tenía hambre. Pobrecillo. —Suspiró—. Cómo debe de añorar la cocina de su mujer.\n\n\nEra verdad, la añoraba, y se percató de ello al aplicar a su apetito la presión del diálogo entre ambos. Sarah servía una mesa excelente: variada, puntual y bien sazonada. Se acordaba de determinados días de fiesta con aroma de canela. De tardes de salsa de carne y vino, de lino almidonado y plata «buena», seguidos de una siesta. Además, Sarah nunca le había obligado a secar un plato (la oía tararear calmosamente en la cocina), nunca se quejaba del quehacer doméstico, y se las había ingeniado para convertir la crianza de dos chicas en una serie fluida de sucesos cariñosos y bien meditados; la aportación de Belli a su educación había sido la de un testigo admirativo; si sus hijas eran la prueba viviente de sus méritos (Ivy vivía en Bronxville, casada con un cirujano dentista; su hermana era la mujer de A. J. Krakower, el abogado más joven del bufete de Finnegan, Loeb y Krakower), él se lo debía agradecer a Sarah; las hijas eran un logro de ella. Había muchas cosas buenas que decir de Sarah, y se alegraba de sorprenderse pensándolo, descubrirse recordando no las largas horas infernales que ella pasaba afilando la lengua para fustigar sus costumbres, sus presuntas timbas de póquer, sus resabios de mujeriego, sino episodios más tiernos: Sarah enseñándole los sombreros que se hacía ella misma, Sarah desperdigando migas en alféizares nevados para las palomas en invierno: una marea de imágenes que remolcaban hacia el mar la chatarra de reminiscencias más penosas. Lamentó, fue al instante feliz por lamentar, doliente, no haberlo lamentado antes; pero si bien de pronto valoraba sinceramente a Sarah, no podía fingir que le apenase que su vida juntos hubiese concluido, pues la que llevaba desde entonces, en su conjunto, era, de lejos, preferible. Sin embargo, pensó que ojalá en vez de junquillos le hubiera llevado una orquídea, una de las que ella siempre rescataba de alguna fiesta a la que sus hijas habían ido con algún novio, y que guardaba en la nevera hasta que se marchitaban.\n\n\n—…¿verdad? —oyó, y no supo quién había hablado hasta que, parpadeando, reconoció a Mary O’Meaghan, cuya voz había seguido sonando sin que la escuchara: una voz tímida, como un arrullo, un sonido extrañamente menudo y juvenil para provenir de una figura tan robusta.\n\n\n—He dicho que serán guapísimas, ¿verdad?\n\n\n—Bueno —dijo Belli, sin arriesgar nada.\n\n\n—Sea modesto. Pero seguro que lo son. Si salen a su padre…; ja, ja, no me tome en serio, estoy bromeando. Pero en serio, los niños me pirran. Cambiaría por un niño a cualquier adulto. Mi hermana tiene cinco, cuatro chicos y una chica. Dot, que así se llama mi hermana, siempre me está persiguiendo para que la haga de canguro ahora que tengo tiempo y no tengo que cuidar a papá cada minuto. Ella y Frank, mi cuñado, el que mencioné antes, dicen: «Mary, nadie maneja a los críos como tú.» Y al mismo tiempo se divierten. Pero es que es tan fácil… No hay nada como cacao caliente y una estupenda batalla de almohadas para que se duerman. Ivy —dijo, leyendo en voz alta la severa inscripción en la lápida—. Ivy y Rebecca. Qué bonitos nombres. Y seguro que usted se desvive por ellas. Pero dos niñas sin madre.\n\n\n—No, no —dijo Belli, recuperando el hilo—. Ivy ya es madre. Y Becky está esperando.\n\n\nLa cara de Mary reconvirtió su pesadumbre transitoria en una expresión de incredulidad.\n\n\n—¿Abuelo? ¿Usted?\n\n\nBelli profesaba varias vanidades: por ejemplo, pensaba que era más cuerdo que otras personas; también creía que era una brújula andante; su digestión, y la capacidad de leer algo al revés, eran otros rasgos que halagaban su ego. Pero su reflejo en un espejo suscitaba escaso aplauso íntimo, no porque le disgustara su aspecto, sino sólo porque sabía que él estaba ya de vuelta. La vendimia de su pelo había empezado decenios atrás; ahora su cabeza era casi un campo yermo. Su nariz tenía carácter, pero su barbilla ninguno, a pesar del doble esfuerzo que hacía. Tenía los hombros anchos, pero asimismo el resto del cuerpo. Era un hombre pulcro, por supuesto: llevaba los zapatos lustrosos, hacía la colada, dos veces al día restregaba y embadurnaba de talco sus quijadas azuladas; pero estas medidas no camuflaban, sino que más bien acentuaban, su vulgaridad de clase media y de mediana edad. No obstante, no desdeñó el piropo de Mary O’Meaghan; al fin y al cabo, un cumplido inmerecido es a menudo el más poderoso.\n\n\n—Diantre, tengo cincuenta y un años —dijo, restando cuatro—. No diré que los noto.\n\n\nY no los notaba; quizás porque el viento había amainado y la calor del sol se tornaba más auténtico. Por la razón que fuese, sus expectativas habían renacido, era de nuevo inmortal, un hombre con la mirada en el futuro.\n\n\n—Cincuenta y uno. No es nada. La flor de la vida. Si uno se cuida. Un hombre de su edad necesita que le atiendan. Que le cuiden.\n\n\nEn un cementerio uno está a salvo de maridos al acecho, ¿no? La pregunta le pasó por la cabeza y se quedó a mitad de camino mientras inspeccionaba la cara acogedora y crédula de Mary, sondeaba en su mirada algún vestigio de astucia. Aunque tranquilizado, creyó mejor recordarle el entorno circundante.\n\n\n—Su padre. ¿Está —Belli hizo un gesto patoso— por aquí cerca?\n\n\n—¿Papá? Oh, no. No dio su brazo a torcer; se negó en redondo a que le enterraran. Así que está en casa. —En la mente de Belli despuntó una imagen perturbadora que las palabras siguientes de Mary («No él, sus cenizas») no disiparon del todo—. Bueno —Mary se encogió de hombros—, era lo que él quería. O, ya veo…, ¿se pregunta usted por qué estoy aquí? No vivo demasiado lejos. Doy un paseo hasta aquí y la vista…\n\n\nLos dos se volvieron para contemplar la línea del horizonte, donde las torres de algunos edificios ondeaban banderas de nubes, y las ventanas cegadoras de sol relucían como un millón de fragmentos de mica. Mary O’Meaghan dijo:\n\n\n—¡Qué día más perfecto para un desfile!\n\n\nBelli pensó: Es usted una chica muy agradable; a continuación lo dijo, y se arrepintió de haberlo hecho, porque ella, por descontado, le preguntó por qué.\n\n\n—Pues porque… Ha sido bonito lo que ha dicho. Sobre desfiles.\n\n\n—¿Ve? ¡Tantas cosas en común! Nunca me pierdo un desfile —le dijo ella, con voz triunfal—. Las cornetas. Yo toco la corneta; bueno, tocaba, cuando estaba en el Sagrado Corazón. Usted lo ha dicho antes. —Bajó la voz, como si abordara un tema que exigía tonos graves—. Ha dicho que era amante de la música. Porque yo tengo miles de discos antiguos. Cientos. Papá trabajaba en ese ramo y era su oficio. Hasta que se jubiló. Laqueaba discos en una fábrica de discos. ¿Se acuerda de Helen Morgan? Me pirra, se lo aseguro, esa mujer me enloquece.\n\n\n—Jesucristo —susurró él. Ruby Keeler, Jean Harlow: habían sido enamoramientos agudos pero curables; pero Helen Morgan, una aparición cubierta de lentejuelas, tan pálida que parecía albina, reluciente al otro lado de las candilejas de Ziegfeld…, había sido una auténtica pasión.\n\n\n—¿Usted lo cree? ¿Que la mató la bebida? ¿Por culpa de un gángster?\n\n\n—Da igual. Era encantadora.\n\n\n—A veces, cuando estoy sola y como harta de todo, finjo que soy ella. Finjo que estoy cantando en un club nocturno. Es divertido, ¿sabe?\n\n\n—Sí, lo sé —dijo Belli, cuya fantasía predilecta era imaginar las aventuras que viviría si fuera invisible.\n\n\n—¿Puedo preguntarle si me haría un favor?\n\n\n—Si puedo, desde luego.\n\n\nElla inhaló, contuvo la respiración como si estuviera buceando bajo una ola de timidez; salió a la superficie y dijo:\n\n\n—¿Escucharía mi imitación? ¿Y me diría su opinión sincera?\n\n\nEntonces se quitó las gafas: la montura de plata se había hundido tan profundamente en su cara que le había dejado una marca permanente. Sus ojos desnudos, húmedos y desvalidos, parecían atónitos por la libertad: los párpados de pestañas exiguas aletearon como pájaros largo tiempo cautivos a los que de pronto les abren la jaula.\n\n\n—Veamos: todo es suave y está lleno de humo. Ahora tiene que utilizar la imaginación. Imagine que estoy sentada ante un piano…, caray, perdóneme, señor Belli.\n\n\n—Olvídelo. Bien. Está sentada ante un piano.\n\n\n—Estoy sentada ante un piano —dijo ella, echando la cabeza soñadoramente hacia atrás, hasta que adoptó una postura romántica. Se succionó las mejillas; separó los labios; en aquel mismo momento Belli se mordió los suyos, porque fue indelicada la visita que el encanto hizo a la cara rosada y rellena de Mary O’Meaghan; una visita que no debería haberse hecho; era una dirección equivocada. Ella aguardó, como si estuviera atenta a la entrada de la música; entonces: «¡No me dejes nunca, ahora que has llegado! Tu lugar está aquí. Todo parece perfecto cuando estás cerca de mí, todo marcha mal cuando estás lejos.» Y Belli se quedó atónito, porque lo que estaba oyendo era exactamente la voz de Helen Morgan, y la voz, con su dulzura vulnerable, su refinamiento y el tierno temblor que se despeñaba desde las notas altas, no parecía ser una voz prestada, sino la propia de Mary O’Meaghan, una expresión natural de alguna identidad oculta. Poco a poco ella abandonó las poses teatrales y, sentada derecha, cantaba con los ojos bien cerrados: «… Soy tan dependiente que cuando necesito consuelo acudo corriendo a ti. ¡No me dejes nunca! Porque si lo haces no tendré nadie a quien recurrir.» Hasta que fue demasiado tarde, ni ella ni él se fijaron en la comitiva que transportando un féretro invadía su intimidad: un ciempiés negro formado por negros sobrios que miraron a la pareja blanca como si hubieran topado con un par de saqueadores de tumbas borrachos; excepto una doliente, una niña de ojos secos que empezó a reírse sin parar; su hipo, que parecía hilaridad, resonó mucho después de que la procesión hubiese desaparecido doblando una esquina, a lo lejos.\n\n\n—Si esa niña fuera mía… —dijo Belli.\n\n\n—Qué avergonzada estoy.\n\n\n—Eh, oiga. ¿Por qué? Ha sido precioso. Lo digo en serio; sabe cantar.\n\n\n—Gracias —dijo ella y se encajó las gafas, como si levantara una barrera contra lágrimas inminentes.\n\n\n—Créame, me ha conmovido. Lo que me gustaría es que cantara algo más.\n\n\nEra como si ella fuese una niña a la que él le hubiera dado un globo, un globo especial que se inflaba e inflaba hasta que la levantaba en el aire, la hacía bailar sólo con los pies en vilo y luego la depositaba en el suelo. Mary descendió para decir:\n\n\n—Pero aquí no. Quizás —comenzó, y una vez más pareció que la alzaban, la balanceaban en el aire—, quizás algún día en que me deje prepararle la cena. Haré una típica cena rusa. Y escucharemos discos.\n\n\nLa idea, la sospecha espectral que antes había pasado de puntillas, regresó con un paso más firme, una criatura gorda y maciza a la que Belli no podía desalojar.\n\n\n—Gracias, señorita O’Meaghan. Es algo que esperaré con impaciencia —dijo. Se levantó, se calzó el sombrero, se ajustó el abrigo—. Se puede pillar algo, sentado un largo rato en una piedra fría.\n\n\n—¿Cuándo?\n\n\n—Pues nunca. Nunca hay que sentarse en una piedra fría.\n\n\n—¿Cuándo vendrá a cenar?\n\n\nLos medios de subsistencia de Belli dependían en gran parte de que era un habilidoso inventor de excusas.\n\n\n—Cualquier día —respondió, con soltura—. Siempre que no sea muy pronto. Soy recaudador de impuestos; ya sabe lo que nos pasa en marzo. Sí, señor —dijo, sacando el reloj de nuevo—. De vuelta al yugo.\n\n\nPero no podía, ¿verdad que no?, largarse como si nada y dejarla allí sentada encima de la tumba de Sarah. Le debía una gentileza; aunque sólo fuera por los cacahuetes, pero había algo más: quizás gracias a ella había recordado las orquídeas de Sarah que se marchitaban en el frigorífico. Y, de todos modos, era simpática, una desconocida tan agradable como nunca había conocido. Pensó en echar mano del clima, pero el clima no le echaba una mano: había pocas nubes, el sol era sobremanera visible.\n\n\n—Ha refrescado —comentó, frotándose las manos—. Puede que llueva.\n\n\n—Señor Belli. Voy a hacerle ahora una pregunta muy personal —dijo ella, enunciando con decisión cada palabra—. Porque no me gustaría que pensara que invito a cenar a cualquiera.\n\n\nMis intenciones son… —Sus ojos vagaron, se le quebró la voz, como si su actitud franca hubiera sido una farsa que era incapaz de mantener—. Así que voy a hacerle una pregunta muy personal. ¿Ha pensado en casarse otra vez?\n\n\nÉl tarareó, como una radio que se va caldeando antes de hablar; cuando lo hizo, fue como si hubiera parásitos.\n\n\n—Oh, a mi edad. Ni siquiera quiero un perro. Me conformo con la tele. Alguna cerveza. Una partida de póquer a la semana. Mierda. ¿Quién carajo querría vivir conmigo? —dijo y, con una punzada, se acordó de la suegra de Rebecca, la señora de A. J. Krakower padre, la doctora Pauline Krakower, una dentista (jubilada) que había participado audazmente en un determinado complot familiar. ¿O qué me dices de la mejor amiga de Sarah, la obstinada «Brownie» Pollock? Curioso que mientras vivió Sarah él hubiese gozado, y en ocasiones se hubiera aprovechado, de la admiración que le profesaba «Brownie»; después… al final él le había dicho que no volviese a telefonearle (ella había gritado: «Tenía razón Sarah en todo lo que decía. Eres un cabrón fofo y peludo»). Bien; y luego vino la señorita Jackson. A pesar de las sospechas de Sarah, de su ferviente convicción, de hecho no había ocurrido nada indecoroso, muy indecoroso, entre él y la agradable Esther, que era aficionada a los bolos. Pero él siempre había presumido, y en los últimos meses sabido, que si un día le proponía a Esther unas copas, cenar, unas cuantas partidas en una bolera… Dijo:\n\n\n—Estuve casado. Veintisiete años. Es suficiente para toda una vida.\n\n\nPero al decir esto cayó en la cuenta de que, en aquel preciso momento, había tomado una decisión, a saber: invitaría a Esther a cenar, la llevaría a la bolera y le compraría una orquídea, una de color púrpura con una cinta de espliego. ¿Y adonde, se preguntó, van las parejas de luna de miel en el mes de abril? A más tardar en mayo. ¿A Miami? ¿A las Bermudas? ¡A las Bermudas!\n\n\n—No, nunca he pensado. En casarme otra vez.\n\n\nA juzgar por su atenta postura, cabría suponer que Mary O’Meaghan escuchaba extasiada al señor Belli; sus ojos, sin embargo, hacían novillos, erraban como buscando en una fiesta a otra presa distinta y más prometedora. El color se le había disipado de la cara, y con él la mayor parte de su saludable encanto. Tosió.\n\n\nÉl también. Levantó el sombrero y dijo:\n\n\n—Ha sido muy agradable conocerla, señorita O’Meaghan.\n\n\n—Lo mismo digo —dijo ella, y se levantó—. ¿Le importa que le acompañe hasta la verja?\n\n\nSí le importaba; quería seguir el paseo solo, devorando el alimento agrio de aquel fulgor de primavera, de aquel tiempo de desfile, estar a solas con sus muchos pensamientos de Esther, su estado de ánimo esperanzado, brioso y sempiterno.\n\n\n—Será un placer —dijo, adaptando su paso al más lento de ella y a la ligera oscilación que le producía su pierna rígida.\n\n\n—Pero parecía una idea sensata —dijo Mary, con ganas de discutir—. Y estaba la señora Annie Austin: la prueba viviente. Bueno, nadie tuvo una idea mejor. Quiero decir que todo el mundo se me echaba encima: cásate. Desde el día en que murió papá, mi hermana y todos los demás decían: pobre Mary, ¿qué será de ella? Una chica que no sabe escribir a máquina. Ni taquigrafía. Con su pierna, además: ni siquiera puede servir la mesa. ¿Qué le sucede a una chica (una mujer adulta) que no sabe nada, que nunca ha hecho nada? Salvo cocinar y cuidar de su padre. Lo único que me decían era: Mary, tienes que casarte.\n\n\n—Entonces, ¿por qué oponerse? Una persona excelente como usted debería casarse. Haría muy feliz a un hombre.\n\n\n—Seguro que sí. Pero ¿a quién? —Estiró los brazos, extendió una mano hacia Manhattan, el país, los continentes, más allá—. He buscado; no soy de natural perezoso. Pero sincera, francamente, ¿qué hay que hacer para encontrar un marido? Si no eres muy, muy bonita; una bailarina fantástica. Si eres…, oh, ordinaria. Como yo.\n\n\n—No, no, nada de eso —masculló Belli—. Ordinaria no, no. ¿No podría sacar partido de su talento? ¿De su voz?\n\n\nElla se detuvo, empezó a abrir y cerrar su bolso.\n\n\n—No se burle. Por favor. Me va la vida en ello. —E insistió—. Soy ordinaria. Como la señora Annie Austin. Y ella dice que el lugar donde debo buscar un marido, un hombre decente y agradable, es en las necrológicas.\n\n\nPara ser un hombre que se creía una brújula humana, Belli tuvo la inquietante impresión de sentir que se había extraviado; vio con alivio las puertas del cementerio, a cien metros de distancia.\n\n\n—¿Sí? ¿Eso dice? ¿La señora Annie Austin?\n\n\n—Sí. Y es una mujer muy práctica. Sustenta a seis personas con 58.75 dólares a la semana: comida, ropa, todo. Y, desde luego, la forma en que me lo explicó parecía lógica. Porque los obituarios están llenos de hombres solteros. De viudos. Vas al entierro y te presentas tú misma: te condueles. O al cementerio: vienes aquí o vas a Woodland un día que haga bueno y siempre hay viudos paseando. Hombres que piensan en lo mucho que añoran la vida conyugal y que quizás estén deseando volver a casarse.\n\n\nBelli se horrorizó cuando comprendió que Mary hablaba en serio; pero también lo encontró divertido y se rió, hundió las manos en los bolsillos y echó hacia atrás la cabeza. Ella se le unió, lanzó una risa que le devolvió el color y que, como en una juerga, le hizo chocar contra él.\n\n\n—Hasta yo… —dijo Mary, agarrándole del brazo—, hasta yo le veo la gracia.\n\n\nPero no fue una visión duradera; súbitamente solemne, dijo:\n\n\n—Pues así conoció Annie a sus maridos. A los dos: al señor Cruikshank y luego al señor Austin. Así que tiene que ser una idea práctica. ¿No le parece?\n\n\n—Oh, claro que sí.\n\n\nMary se encogió de hombros.\n\n\n—Pero no ha salido demasiado bien. Nosotros, por ejemplo. Se diría que tenemos muchas cosas en común.\n\n\n—Algún día —dijo él, avivando el paso—. Con un hombre más vital.\n\n\n—No lo sé. He conocido a gente magnífica. Pero siempre acaba así. Como nosotros… —dijo, y dejó sin decir algo más, porque un nuevo peregrino, que acababa de cruzar la verja del cementerio, había despertado su interés: un hombrecillo vivaz, que emitía silbidos alegres y caminaba con brío. Belli también se fijó en él, observó la cinta negra cosida alrededor de la manga del abrigo verde vivo del visitante y comentó:\n\n\n—Buena suerte, señorita O’Meaghan. Gracias por los cacahuetes.\n\n\n*FIN*\n\n\n\n\n“Among the Paths to Eden”,\n\n\nEsquire\n, 1960\n\n"}