{"metadata": {"length": 22750, "words": 4054, "reading_time_min": 20.27}, "text": "Una vez, en otoño, de regreso de un lugar lejano, cogí un resfriado y tuve que guardar cama. Por suerte la fiebre me dio en una ciudad de provincias, en un hotel; mandé buscar a un médico. El médico del distrito apareció en media hora, un hombre no muy alto, delgaducho y de cabello oscuro.\n\n\nEscribió la receta habitual para algo que me provocara sudores, ordenó la aplicación de una cataplasma y con mucho tacto deslizó mi pago de cinco rublos en los puños de su abrigo sin dejar de emitir una tos seca y mirar de reojo. Estaba a punto de marcharse cuando iniciamos una charla y se quedó. La fiebre me atormentaba; anticipé una noche en vela y la charla con un hombre amable me alegró. Sirvieron té. Mi buen doctor comenzó a hablar. No era tonto, se expresaba animadamente y de forma bastante entretenida. Cosas extrañas ocurren sobre esta tierra: uno puede vivir durante mucho tiempo con alguien en los términos más amigables, y aun así no mantener ni una sola conversación sincera con él, desde el fondo del alma; mientras que con otra persona a la que uno acaba de conocer, en un momento uno le suelta entera la historia de la propia vida. Ignoro qué me hizo digno de las confidencias de mi nuevo amigo, a no ser que desarrollase una simpatía instantánea por mi persona, pero de buenas a primeras me relató un episodio bastante increíble. Es su historia la que ahora deseo relatar al bien dispuesto lector. Trataré de expresarme con las mismas palabras que utilizó él.\n\n\n \n\n\n—¿No conocerá usted —comenzó, con voz débil y temblorosa (resultado del rapé de abedul sin adulterar)— no conocerá usted por casualidad al juez local, Milov, Pável Lúkich…? No lo conoce… Bueno, no importa. —Tosió durante un rato y se secó los ojos—. Verá, fue así, como suele decirse, “por no mentir”; fue durante la Cuaresma, en pleno deshielo. Estaba sentado con él, nos encontrábamos en su casa, y jugábamos al préférence. Este juez es un buen hombre y le encanta jugar al préférence. De pronto —mi médico parecía afecto a esta expresión—, de pronto me dicen que hay alguien que me busca. Pregunto qué es lo que quiere. La persona en cuestión trae una nota, debe de ser de un paciente. Déjeme verla, digo. Sí, es de un paciente… Muy bien, está bien, ya sabe, es nuestro pan de cada día… La cosa es como sigue: la nota es de una dama, la viuda de un terrateniente que dice que su hija se muere, venga por el amor de Dios, he enviado caballos a recogerlo. Bueno, hasta aquí la cosa es normal, ¡excepto que vive a veinte verstas, afuera está oscuro y el camino es deplorable! Y lo que es más, ella misma no posee una gran fortuna, es posible que solo me signifique un par de monedas de plata, o ni eso, probablemente tendré que conformarme con un trozo de tela y unos cuantos mendrugos, o algo por el estilo. Pero el deber es lo primero, ya sabe, cuando alguien se está muriendo. De pronto le paso mis cartas a un miembro del grupo de siempre, Kalliopín, y salgo en dirección a mi casa. Veo un pequeño carro frente a mi porche, enganchado con caballos de campesinos, con las panzas que les cuelgan, panzas enormes, y con unas mantas de lana gruesas como fieltro echadas por encima, y un cochero sentado en el pescante con la cabeza descubierta en señal de respeto… Bueno, me digo, está claro como el agua, mi querido amigo, tus amos no comen de un plato de oro… Puede reírse, pero le diré una cosa, los que somos pobres nos damos cuenta de cosas así… Si el cochero está ahí sentado como un príncipe, por ejemplo, si no se descubre la cabeza y hasta sonríe bajo la barba, y hace florituras con el látigo, ¡puede apostar que se llevará usted un par de billetes gordos! Pero me huelo que no va a haber nada de esto en este caso. De todas formas, me digo, no puedes hacer nada sobre ello, el deber es lo primero. Cojo los medicamentos más habituales y me pongo en marcha. Lo crea o no, apenas consigo llegar hasta a mi destino. El camino es un infierno: riachuelos, nieve, barro, ráfagas de viento de repente huracanadas; ¡un desastre! Aun así, logro llegar. La casa es pequeña, con techo de paja. Hay luz en las ventanas, aún me esperan. Entro. Me encuentro con una anciana muy digna, con una cofia. “Por favor, ayúdenos”, me dice, “se muere”. Yo le digo: “No se preocupe. ¿Dónde está la paciente?”. “Por aquí, por favor”. Echo un vistazo a la limpia habitación, con una lámpara en la esquina y una muchacha de unos veinte años echada sobre la cama, inconsciente. Está ardiendo y respira con dificultad febril. Hay dos muchachas más, sus hermanas, asustadas y sollozantes. “Ayer por la noche”, me explican, “estaba perfectamente y tenía buen apetito; esta mañana se ha quejado de un dolor de cabeza, pero hacia el crepúsculo se ha puesto así, de pronto…”. Yo les repito: “No se preocupen”, es el deber de un médico, ya sabe; así que me pongo a trabajar. La sangro, pido cataplasmas, escribo una receta. Entretanto la miro, no puedo dejar de mirar, ya sabe; en fin, Dios mío, nunca he visto un rostro como el suyo… en una palabra, ¡una hermosura! Mi compasión por la joven me está matando. Unos rasgos tan delicados, unos ojos… Entonces, gracias a Dios, comenzó a mejorar, a sudar la fiebre, se dio cuenta de dónde se encontraba, miró a su alrededor, sonrió, se pasó la mano por la cara… Sus hermanas se echaron sobre ella y le preguntaron: “¿Cómo te encuentras?”. “Estoy bien”, dijo y se dio la vuelta… Veo que se ha quedado dormida. Muy bien, digo, debemos dejarla descansar. Así que todos salimos de puntillas de la habitación; solo se queda una criada para vigilarla. En la salita el samovar está listo, y también una botella de ron jamaicano… En mi negocio son cosas inevitables. Me ofrecen té y me ruegan que me quede a pasar la noche… Digo que sí: ¿adónde voy a irme a esas horas? La anciana no deja de gemir y de suspirar. “¿Por qué suspira?”, le digo. “Va a salir de esta, no se preocupe. Sería mejor si usted también descansara. Son las dos de la mañana”. “Pero ¿me despertará usted si pasa algo?”. “Haré que la despierten, no se preocupe”. La anciana se retira a su habitación y las hermanas a las suyas. Me prepararon una cama en la salita. Me eché, pero no lograba dormirme, ¡todo era tan insólito! Cualquiera habría pensado que estaría destrozado por el viaje. Pero no podía quitarme de la cabeza a la paciente. Al cabo no pude aguantarlo más y de pronto me levanté, con la idea de ir a ver cómo se encontraba. Su habitación era contigua a la salita. Pues bien, me levanté y abrí su puerta con cuidado, el corazón me latía intensamente. Veo que la criada está dormida, ¡la maldita tiene la boca abierta y está roncando! Pero la enferma está echada con el rostro vuelto hacia mí y con los brazos caídos de cualquier manera, pobrecilla. En cuanto me acerco abre los ojos de pronto y los clava en mí. “¿Quién es? ¿Quién es?”. Me entró el pánico. “Muy bien, no te asustes, querida”, le digo. “Soy el médico, y he venido a ver cómo estás”. “¿Usted es el médico?”. “El médico, sí, el médico… Tu madre envió por mí a la ciudad. Te he sangrado, querida, y ahora debes descansar y en un par de días, si Dios quiere, estarás andando”. “Oh, sí, doctor, no debe usted dejarme morir… Se lo ruego”. “No digas esas cosas, ¡que el Señor te guarde!”. Pero le había vuelto la fiebre, o eso me parecía; le tomé el pulso: sí, la fiebre. Me miró fijamente y, de pronto, me agarró de la mano. “Le contaré por qué no quiero morirme, se lo contaré todo… Ahora que estamos a solas. Solo le pido que no se lo diga… A nadie… Escúcheme”. Me agaché hasta ella y con esfuerzo me habló al oído, y su cabello me rozó la mejilla; entonces comenzó a murmurar… No entendía nada de lo que decía… Obviamente, deliraba… Susurró, susurró, tan rápido que no parecía ruso, y entonces, estremeciéndose, dejó de hablar, volvió a dejar caer la cabeza sobre la almohada y me amenazó con el dedo: “Tenga cuidado de no contárselo a nadie, doctor”. Logré calmarla de alguna forma, le di algo de beber, desperté a la criada y salí de allí.\n\n\nEn aquel momento, suspirando con amargura, el médico del distrito tomó un poco de rapé y por un minuto cesó de hablar.\n\n\n—Sin embargo —continuó—, al día siguiente, la enferma, al contrario de lo que esperaba, no mejoró. Pensé y pensé qué podía hacerse, y de pronto tomé la decisión de quedarme con ella, aunque me esperaban otros pacientes… Y, ya sabe, uno no debe abandonar a los pacientes: una consulta puede sufrir cuando se hacen esas cosas. Pero, en primer lugar, la enferma estaba en un estado desesperado; y, en segundo lugar, para serle sincero, me sentía muy atraído por ella. Lo que es más, toda la familia me gustaba. Aunque no tenían muchas posesiones materiales, eran extraordinariamente bien educados, podría decirse. Su padre había sido un hombre de gran cultura, un escritor; por supuesto, había muerto en la pobreza, pero había logrado dar a sus hijos una formación excelente, y también les había proporcionado una excelente biblioteca. Por haber cuidado de la enferma con tanta devoción, o por la razón que fuera, en la casa me tomaron mucho cariño, me trataban como uno más de la familia… Mientras tanto, el estado de las carreteras se había vuelto muy preocupante. Todas las comunicaciones estaban cortadas. Los medicamentos solo podían obtenerse en la ciudad, con dificultad… La enferma no mejoraba… Pasaba un día y otro día… Bueno, verá, señor mío… —El doctor guardó silencio—. No sé muy bien cómo explicarlo, señor… —Volvió a tomar algo de rapé, estornudó y bebió algo de té—. Se lo diré sin rodeos, mi paciente… ¿Cómo explicarlo?… En fin, se enamoró de mí… O no, no se enamoró tanto como… En fin, a pesar de todo… No puedo estar seguro del todo, señor… —El médico dejó caer la cabeza y enrojeció.\n\n\n”¡No! —continuó con animación—, ¡no era amor! Al fin y al cabo uno debe conocer su propia valía. Ella era una muchacha educada, inteligente, culta, que había leído ampliamente, mientras que yo me había olvidado, podría decirse, de todo el latín que había estudiado. En lo que se refiere a mi aspecto —el médico se echó un vistazo con una sonrisa—, no tenía nada de qué enorgullecerme. Pero el buen Señor no me había convertido en un auténtico idiota; no llamaré al negro blanco, y soy capaz de entender las cosas. Por ejemplo, entendí muy bien que Alexandra Andréievna, se llamaba así, no sentía tanto amor como más bien lo que podría llamarse una disposición amigable, una suerte de respeto. Aunque es posible que pudiera tener la actitud errónea, su estado era, bueno, puede juzgarlo usted mismo… Además —añadió el médico, que había hablado de forma entrecortada y casi sin tomar aliento, algo confundido—, es probable que lo haya explicado todo mal… así que no va usted a entender nada… Así que, mire, si no le incomoda, se lo contaré exactamente como ocurrió.\n\n\nApuró su té, y comenzó a explicarse en un tono más calmado.\n\n\n—Ocurrió así. Mi paciente empeoraba, cada día un poco más. Usted no es hombre de medicina, mi querido señor, de manera que no puede entender lo que ocurre dentro del alma de alguien como yo, especialmente al principio de su profesión, cuando comienza a darse cuenta de que la enfermedad va ganando. ¡Toda confianza en uno mismo se desvanece! Uno se siente tan insignificante, es indescriptible. Parece que-uno ha olvidado todo lo que ha aprendido, que su paciente ya no confía en él, los que lo rodean empiezan a darse cuenta de que está perdido, y comienzan a explicarle los síntomas y a mirarlo por debajo de las cejas y a susurrar entre sí… ¡Oh, es terrible! No hay duda, uno se dice, de que debe existir un remedio para esta enfermedad, que solo se trata de encontrarlo. ¿No es cierto? Uno lo intenta y… ¡Nada! Uno no le da tiempo a los medicamentos para que funcionen y ya está probando otro, y otro más. Se coge el libro de recetas, y… ¡Ah, es este el que necesito! A veces se abre el libro por la primera página que sale, uno cree que la casualidad, el destino… Pero durante todo ese tiempo el paciente se está muriendo, mientras que otro médico podría haberlo salvado. Uno se dice que necesita una segunda opinión, porque no puede aceptar la responsabilidad. ¡Y qué estúpido resulta entonces! Bueno, el tiempo pasa y uno se acostumbra, y ya no importa nada. Los pacientes se mueren, pero no es culpa de uno, uno se ha limitado a seguir las reglas. Lo peor es cuando se ve la confianza ciega que depositan en uno, y siente que no está en posición de ayudar. Era precisamente ese tipo de confianza la que depositó en mí la familia de Alexandra Andréievna, olvidándose del verdadero peligro que corría su hija. Yo mismo, por mi parte, les aseguraba que todo saldría bien, con el alma por los suelos. Para coronar mi mala suerte, el clima empeoró tanto que el cochero a veces tardaba días enteros en traer los medicamentos. Y yo nunca abandonaba la habitación de la enferma, no podía mantenerme alejado, le contaba bromas tontas y jugaba con ella a las cartas. Me quedaba toda la noche acompañándola. La anciana me lo agradecía con lágrimas en los ojos, y yo pensaba: “No merezco tu gratitud”. Le confieso abiertamente, puesto que ya no hay nada que ocultar, que me había enamorado de mi paciente. Y Alexandra Andréievna me tomó mucho cariño, y no permitía que nadie más entrara en su cuarto. Comenzamos a tener conversaciones sobre dónde había estudiado medicina, cómo era mi vida, quiénes eran mis padres, o a quiénes frecuentaba en la aldea. Yo me daba cuenta de que no debía aceptar este tipo de proximidad, pero no podía detener su charla, pararla del todo, ya sabe. De vez en cuando volvía a mis cabales y me decía: “Pero ¿qué estás haciendo, cretino?”. Pero ella tomaba mi mano entre las suyas, me miraba sin descanso, se volvía suspirando y decía: “¡Qué bueno es usted!”. Sus manos ardían, sus ojos contemplaban con anhelo. Me decía: “Sí, es usted bueno, un buen hombre, no como nuestros vecinos… No, usted no se parece a ellos en nada, en nada de nada… ¿Cómo es posible que nunca nos hayamos conocido?”. Y yo le decía: “Alexandra Andréievna, no debe excitarse… Créame, no tengo idea de por qué soy merecedor de sus palabras, solo le ruego que no se sobreexcite, por amor de Dios, no lo haga… Todo saldrá bien, recuperará la salud”. Pero tengo que decirle, de todas formas —añadió el médico, inclinándose hacia mí y elevando las cejas— que no tenían mucha relación con los vecinos, porque los vecinos insignificantes no les gustaban y eran demasiado orgullosas para buscar favor con los ricos. Ya le digo que era una familia muy culta, de manera que para mí era un privilegio estar allí. Ella solo aceptaba medicamentos de mi mano… Se incorporaba, pobrecilla, con mi ayuda, se tomaba la medicina y me miraba… mi corazón comenzaba a desbocarse. Pero durante todo aquel tiempo ella empeoraba más y más, y pensé que se moriría, que acabaría por morirse. Créame, yo estaba dispuesto a meterme en el ataúd en su lugar, antes que ver cómo la madre y las hermanas eran conscientes de todo, me miraban directamente a los ojos… y su confianza en mí iba mermándose: “¿Qué pasa? ¿Cómo está?”. “¡Oh, no es nada, nada en absoluto!”. ¿Y cómo podía no ser nada? Su mente ya estaba afectada. Así que allí estoy una de aquellas noches, sentado de nuevo cerca de la cama de la enferma. La criada también está en la habitación, roncando… No podía culparla tampoco, había, sido enviada a todas partes de una tarea a otra. Alexandra Andréievna había estado mala toda la tarde, atormentada por la fiebre. Justo hasta la medianoche había estado inquieta y al final había acabado por dormirse; o al menos estaba echada ahí calmada. La lámpara en la esquina ardía ante el icono. Yo estaba allí sentado, ya sabe, echado hacia ella, también roncando. De pronto siento como si alguien me diera un golpe en el costado, me vuelvo y, ¡oh, Dios mío!, ahí está Alexandra Andréievna despierta, mirándome con los ojos inmensos… los labios entreabiertos y las mejillas ardiendo. “¿Qué ocurre?”. “Doctor, voy a morirme, ¿verdad?”. “¡El Señor no lo permita!”. “No, doctor, se lo ruego, no me diga que viviré… No diga eso… ¡Oh, si solo usted supiera! Escúcheme, por Dios, ¡no me oculte lo que tengo!”. Hablaba tomando aire con rapidez. “¡Si supiera que voy a morirme entonces se lo contaría todo, todo!”. “¡Por favor, Alexandra Andréievna, se lo ruego!”. “Escuche, no he dormido nada y lo he estado observando… Por Dios… se lo ruego… Confío en usted, usted es un buen hombre, un hombre honesto, ¡le ruego en nombre de todo lo que es sagrado que me diga la verdad! Si usted supiera lo importante que es para mí… Doctor, por Dios, dígamelo, ¿estoy en peligro de muerte?”. “¿Qué puedo decir, Alexandra Andréievna? Por favor…”. “¡Por Dios bendito, se lo imploro!”. “No puedo ocultarle, Alexandra Andréievna, que está usted en peligro, pero el Señor es misericordioso…”. “Moriré, moriré…”. Y estaba literalmente pletórica de dicha, su rostro se cubrió de tal alegría que me asusté. “No se asuste, no se asuste, la muerte no me preocupa en absoluto”. De pronto se incorporó y se echó sobre mi hombro. “Ahora… Bueno, ahora puedo contarle que le estoy agradecida desde lo más hondo de mi alma, que es usted un hombre bueno, y que lo amo…”. La miré como un loco, me sentí aterrorizado, ya sabe… “¿No oye lo que le digo? Le quiero…”. “Alexandra Andréievna, ¿qué he hecho para merecer su amor?”. “No, no, usted no me entiende, tú no entiendes…”. Y de pronto alargó sus brazos y me cogió de la cabeza y me besó… Créame que casi grito… me arrojé de rodillas y escondí mi cabeza entre las almohadas. Ella guardó silencio, y con sus dedos mesó mi cabello; oí que lloraba. Comencé a consolarla, a tratar de asegurarle que… ¡Oh, no tengo ni idea de lo que le dije! Le dije: “Va a despertar a la criada, Alexandra Andréievna… gracias, gracias… créame que… Pero ahora tiene que guardar silencio”. “Es suficiente, eso es suficiente”, continuó diciendo. “El Señor esté con ellos, deje que se despierten, que entren todos, no me importa, de todas formas voy a morir… ¿Qué le pasa, por qué está tan asustado? Levante la cabeza… ¿O es posible que no me ame usted, que yo haya cometido un error terrible…? En ese caso, perdóneme”. “Alexandra Andréievna, ¿qué está diciendo? Yo la amo, Alexandra Andréievna”. Me miró directamente a los ojos y extendió sus brazos. “Abrázame entonces”. Le diré con toda honestidad que no sé cómo no me volví loco esa noche. Sentí que mi enferma se estaba destruyendo; podía ver que no decía nada sensato, y entendí que si no hubiera creído que estaba a punto de morirse, no habría pensado en mí ni un minuto. Ya sabe, nos guste o no, es horrible estar muñéndose a los veinticinco años de edad sin haber amado a nadie, y eso era lo que la estaba enloqueciendo, y por esa razón, como un acto desesperado, me había elegido… ¿Sabe lo que quiero decir? Bueno, no me dejaba apartarme de sus brazos. “Tenga piedad de mí, Alexandra Andréievna, y tenga piedad de sí misma”, dije. “¿Por qué?”, preguntó. “¿Qué tiene que ver la piedad con esto? Después de todo voy a morirme”. Repetía esto una vez y otra. “Si supiera que iba a vivir, y de nuevo ser una joven decente, estaría avergonzada, muy avergonzada… Pero no es ese el caso, ¿verdad?”. “Pero ¿quién dice que vaya a morirse usted?”. “Oh, no, ya es suficiente, no puede usted engañarme, es usted un mentiroso terrible, solo tiene que mirarse a sí mismo para darse cuenta”. “Usted vivirá, Alexandra Andréievna, yo la curaré. Pediremos el permiso de su madre, nos casaremos y viviremos felices para siempre”. “No, no, tengo su palabra, voy a morirme… Usted me lo ha prometido… Usted me lo dijo…”. Era amargo para mí, por varias razones. Usted sabe a qué me refiero si le digo que a veces ocurren menudencias sin importancia, pero que hacen daño. Se le ocurrió preguntarme mi nombre de pila. Mala suerte, he sido bautizado con el nombre de Trifón. Sí, sí, Trifón, Tritón Ivánich. En aquella casa todos me llamaban “doctor”. No había nada que pudiera hacerse, de manera que dije: “Trifón, señora”. Entrecerró los ojos, denegó con la cabeza, susurró alguna cosa en francés, algo poco educado, y se echó a reír, lo cual también estuvo mal. Y así fue cómo pasé con ella casi toda la noche. Por la mañana dejé su habitación medio loco. Volví solo por la tarde, después del té. ¡Oh Señor, Señor! No podía reconocerla; he puesto en féretros a personas con mejor aspecto que ella. Para ser sincero del todo, le juro que ahora no lo entiendo, de veras no entiendo cómo sobreviví a aquella tortura. Durante tres días y tres noches la enferma se aferró a la vida… ¡Y qué noches! ¡Y las cosas que me dijo! Y en la última noche, imagínese, ahí estaba, sentado a su lado y rezando con un único objetivo, que se muriera con rapidez, y de paso que yo también fuera llamado junto al Altísimo. De pronto entra a toda prisa la anciana, su madre. Ya le había dicho el día anterior que había poca esperanza, que las cosas estaban muy feas y que sería una buena idea llamar al sacerdote. La enferma, al ver a su madre, dijo: “Oh, qué bueno que hayas venido… Mira, nos amamos, nos hemos prometido…”. “Doctor, ¿qué ocurre aquí? ¿Qué está diciendo?”. Yo me quedé helado. “Está delirando”, dije. “Es la fiebre”. Pero ella continuó: “Es suficiente, decías algo muy distinto ahora mismo, y has aceptado mi anillo… ¿Por qué mentir? Mi madre es generosa, ella nos perdonará, ella lo entenderá todo, y yo me muero, ¿por qué morirme mintiendo? Dame tu mano…”, salté y salí de allí corriendo. La anciana, por supuesto, imaginó todo lo que había ocurrido.\n\n\n“No le aburriré más con esta historia, de todas formas es doloroso para mí recordarla. Mi paciente murió al día siguiente. ¡Descanse en paz! —añadió el doctor con rapidez y suspirando—. Antes de morirse pidió que saliera toda la familia y que yo me quedara a solas con ella. “Perdóname”, dijo. “Veo mi culpa en tus ojos… Es la enfermedad… Pero créeme, nunca he amado a nadie más que a ti… No me olvides… Cuida de mi anillo…”.\n\n\n \n\n\nEl médico del distrito se volvió de lado; le tomé la mano.\n\n\n—Oh, hablemos de otra cosa —gritó—. O a lo mejor deberíamos echarnos una partidita de préférence, ¿qué me dice? Los tipos como nosotros, ya sabe, no deberían abandonarse a sentimientos tan mundanos. Los tipos como nosotros solo deberíamos preocuparnos de que los niños no lloren ni se maltrate a las mujeres. Desde entonces he contraído matrimonio legal, como suele decirse… Bueno, ya sabe… Conocí a la hija de un comerciante. Una dote de siete mil rublos. Se llama Akulina, lo cual no está mal para un Trifón. Es una mujer mala, pero gracias al cielo duerme todo el día… ¿Y esa partida de préférence?\n\n\nJugamos apostando kópeks. Trifón Ivánich me ganó dos rublos y medio, y se marchó a casa tarde, muy contento con su victoria.\n\n\n*FIN*\n\n\n\n\n“Малиновая вода”,\n\nСовременник\n, 1848\n\n"}