{"metadata": {"length": 12896, "words": 2283, "reading_time_min": 11.415}, "text": "Por la mañana, Monsona Quintana le dijo a su marido Anacleto Quintana:\n\n\n—Anoche nos nasió otro. Yo no quise dispeltalte. Me las emburujé yo sola como púe.\n\n\nEl padre no se conmovió mucho que digamos con el nacimiento del nuevo hijo. Eran dieciséis picos pidiones que tenía bajo su techo y los hijos no se alimentan con pepitas de cundiamor:\n\n\n—Haberá que compral algo, me imagino —indagó recelosamente.\n\n\n—Ya le he remendao el coy y le he jecho unas batinas pa vestil. No te apures.\n\n\n—Endispué idré a vello —respondió el padre, un tanto aliviado, tirando para sus abrojales.\n\n\nA Monsona Quintana le dolió más el despego de su hombre que el parto:\n\n\n—Este canijo no me va a querel a mi guimbo. ¡Mía que ilse sin mirallo!\n\n\nElla que estaba desesperada por acabar con el café de la mañana, para darle una mirada de tres yardas de largo a su guimbo precioso. Los picos pidiones de la casa estaban agolpados alrededor del coy, velándole los ojos al recién nacido:\n\n\n—¡Mai, que chiquitito es!\n\n\n—Entoavía no ha estirao una patita.\n\n\n—¿Cuándo abrirá los sojos, mai?\n\n\nOyendo el cotorreo de los picos, Monsona Quintana se desesperaba, sin poder echarle a su guimbo esa primera mirada, donde una mai busca con qué hilos de lucero le han bordado a su niño. Pero ni siquiera esa sensiblería le está permitida a una jíbara¹ de mi tierra, cuando pare por la madrugada. Dale que dale a la paleta del café para que tueste la hedionda, más pendiente el ojo del coy que del humero, más llena de curiosidad la cara que de entuertos la cintura; por fin pudo servir el café, cargar su latón de agua, apagar las tres piedras, y con el corazón echando llamas, ir a mirarle la carita a su guimbo.\n\n\nEl niño de Monsona Quintana era uno de esos niños morados de nuestra montaña, pobre motete de cera escrofulosa, cañamazo trágico donde borda la tuberculosis, a quien nunca se le conoce otra color que no sea la color de la muerte. Al contemplar aquel pellejito humano se embraveció el alma amorosa de Monsona Quintana:\n\n\n—¡Guimbo bonito, más que bonito, precioso, más que precioso, divino! —cantaleteó su corazón de mai, agarrando su lío morado.\n\n\nMonsona Quintana es una jíbara estracijada de mi tierra que ha parido diecisiete veces; tiene la barriga tan dilatada que ya su marido nunca sabe cuándo su mujer está embarazada. La maternidad se ha tragado la juventud de la jíbara, que una vez tuvo colores de camándula y pechos de tórtola dormilona. Ahora solo queda una mai imaginera, agotada de tanto cargar la quebrada hasta la casa, sin más cintas que los pequeños cintajos que siempre lleva colgados en el alma, una mai jíbara de mi tierra. Esta vez el cielo ha querido hacer un escarmiento en el bohío de Monsona Quintana. El último hijo le ha nacido tan raquítico, que es casi una sobraja de hijo:\n\n\n—Si al menos entuviera leche pa este —suspiró la jíbara, tentándose el colgajo.\n\n\nEl guimbo se decidió a estirar una piernecita y la mai se olvidó de toda su miseria. Aquella mezquindad de hijo, que se atrevía a moverse entre un montón de harapos, volvió a poner a la mai imaginera:\n\n\n—¡Mía que piese más bonito que me ha sacao mi guimbo! —voceó Monsona Quintana, coleteando su goce de paridora—. Tié colol de indio el angelito.\n\n\nSe fue a prepararle una agüita de tautúa para que soltara la borra. Se había sacado una botellita y un teto nuevo de su propio buche, a fuerza de un ahorrillo de granos, sin que el marido husmeara que estaba la sopa corta. El guimbo se la bebió sin apretar el bembe. Estaba dormido en un sueño de caracol, un sueño de niño morado, el suelo que casi se parece a la muerte, pero que para Monsona Quintana era como el reposo de un serafín a quien le están remendando el ala:\n\n\n—¿Pol qué me haberé encariñao tanto con este guimbo? —se preguntaba con indomable alegría, una mujer a quien la maternidad no podía ya darle un solo goce, una mujer que había apurado, año tras año, el romance de la barriga.\n\n\nCuando llegaron las otras piponas del barrio, Monsona Quintana les presentó a su guimbo morado con la soberbia de haber parido el hijo más fino de su comisariado. Una de las barrigonas alzó el niño, soplando su sinfonía de boca:\n\n\n—¡Mía qué mono es, Monsona! Aojalá el mío me salga asina.\n\n\n—A mí me está un poco amoratao. ¿Tendrá frío? —inquirió una, menos entusiasta.\n\n\n—Vas a tenel que criarlo con leche maúra. Pa mí que este te ha nasío delicao —la previno otra, tragándose un poco la repugnancia.\n\n\nMonsona Quintana les arrebató el guimbo con una furia alegre, para matar el augurio. ¡Bah!, chinches que son las mujeres cuando tienen barriga. ¿Qué iba a estar amorotado su guimbito precioso? Aquella era color de indiecito, color de gallito morado de palizada jíbara. Bien podría ella quitarle el frío, si lo tenía, con su calor de mai, bien apretujado su guimbo en el nido hondo de su vientre adiposo. Aquel niño venía del cielo, con un pico de pitirre, a ser el hombrecito que le sirviera a su mai, cuando el guimbo fuera comisario y tuviera una mai impedida.\n\n\nPero la charla de las piponas dejó durante todo el día una roncha en el alma de Monsona Quintana; una de ellas apenas se había atrevido a mirar el guimbo de Monsona Quintana, como si tuviera miedo de que se le pegara el mal de ojo al por nacer. ¿Estaría de verdad enfermo su guimbo? ¿Tendría frío? El nene era de tiempo y había coronado en un solo dolor; apenas se le había hinchado una vena para parir. El guimbo quiso ahuyentar la zozobra de su mai, tirándose el primer berrido. Monsona Quintana brincó, más riscosa que una cabra, a desnatar la primera hambre de su guimbo.\n\n\nVino una comadrona, de ojos viejos y manos sucias, a verle el ombligo al niño morado de Monsona Quintana:\n\n\n—Me han dicho que lo de anoche fue ligero.\n\n\n—Casi sin dolol. No tuví que dispeltal a Anacleto. Adigame usté, ¿me le ve usté algo malo a mi guimbo?\n\n\n—Yo no le vedo ná malo. El colol que no es de salú. Ya te he dicho que no calgues tanta agua cuando estés asina. Esas cosas jacen mal.\n\n\n—Pero, ¿ha veído usté algunos como este?\n\n\n—Sí, mujel. Solo que se crían esmirriaos y dan mucha fatiga. Yo te trairé algo pa tu guimbo.\n\n\nLa fatiga que pudiera ocasionarla el nuevo nene no le importaba nada a Monsona Quintana. Fatiga de madre estaba ella dispuesta a padecer por su guimbo desde la mañana hasta la madrugada. Ya verían aquellas piponas melindrosas de lo que era capaz una mai jíbara para matarle el frío a un guimbito enfermizo. Ella estaba dispuesta a despezuñarse por salvar a su comisarito. Se quitó sus naguas nuevas para hacerle unos buenos pañales, se puso los ojos en el coy, y la oración en santa Rita, patrona de los niños jíbaros. Dos o tres días más tarde, le pidió a su marido:\n\n\n—Tráime una sobrina pa que atienda la casa. Yo, dende agora, quieo estal pindiente del guimbo na más.\n\n\n—¿Está enfelmo?\n\n\n—Asina me han dicho. ¿Quiés tú vello que eres pai?\n\n\nAnacleto Quintana se acercó al coy y miró al guimbo pedazo a pedazo. El marido estaba francamente nublado. Era la primera vez que le veía a su jíbara una calenturita en el mirar, que desmadejaba el brío sublime de su criandera:\n\n\n—Yo no le veo ná. Un chis flacuenco, sí.\n\n\n—¡Njú! El colol paese como de mosesuelo. Algunos se mueren casi nacíos.\n\n\nLa verdad no podía entrarle por los moños a Monsona Quintana. Tenía susto de que su guimbo le hubiera nacido un poco ñangilucho, pero su corazón alentaba una esperanza insobornable. Lo que su guimbo necesitaba era su calor de mai, para criarse más lindo que un gallito morado, y allí estaba ella, más estracijada que un cuero de becerra, pero más brava que un mayoral, dispuesta a no dormir, ni a cabecear, para que su guimbo sanara.\n\n\nAnacleto Quintana tuvo que traerle una sobrina que atendiera los piches y la marota. Monsona Quintana se arremangó bien la esperanza, para disputarle su guimbo a la muerte. El marido la miraba, más asustado de la calentura de ella, que de la color de su último hijo:\n\n\n—Te estás matando, Monsona. Arrecuéstate un rato.\n\n\n—La muelte no se lo pué lleval mientras yo le tenga un ojo puesto ensima —murmuraba la jíbara, sacudiéndose la fatiga.\n\n\nEl guimbo se había sepultado en el vientre de Monsona Quintana, como si otra vez se le quisiera extravasar en las entrañas. No había forma de separar el uno del otro, mirándose a los ojos, morado él, a pesar del lindo almidón de marunguey con que Monsona Quintana le empolvaba los pellejitos para taparle la color, amarilla ella, con ese color que da un insomnio cuando se junta con otro.\n\n\nAlgunas veces el cielo, compadecido de aquellos ojos hinchados, de los tobillos sonámbulos de la estracijada, decidía descoser al guimbo del vientre adiposo de la madre. Le entraba un fogaje al nene, que se sabía que estaba vivo, por el ronquido metálico que profería cuando boqueaba. Monsona Quintana clavaba los ojos en el cielo, con una mirada tan hosca, que bajaba despavorido el ángel de la guarda en persona, temiendo una blasfemia. El marido protestaba, convencido de que nada podían contra aquella color, que en los niños jíbaros de mi tierra, es casi un tizne de la muerte:\n\n\n—Se te va a pegal un mal como sigas asina, mujel.\n\n\n—La muelte no se lo pué lleval, mientras yo le tenga un ojo puesto ensima —perjuraba la madre en espera del milagro, impasible ante los sufrimientos de su matriz macerada.\n\n\nNoche tras noche, se ponía al sereno la cernada, de donde se tomaba el pellizco de ceniza para la leche madura del guimbo; día tras día, fallaba una nueva yerba, hasta entonces infalible para desaventar el atolillo; hora tras hora se agrandaba la ojera agónica de la mai. Y Monsona Quintana no es la jíbara imaginera, con cintajos alegres colgados en el alma; es una mai terrible que no se rinde ante la acechanza espectral de la muerte, con un pañal de llorosa tendido sobre su barrigota dilatada, con una oración implacable crujiéndole en los labios, para que el cielo no pudiera olvidarse de ella.\n\n\nPorque el martirio de Monsona Quintana no debía terminar en un mes, ni en dos, ni en tres. El guimbo se moría lentamente, cosido aún a las entrañas de la mujer, como si quisiera llevarse con él a su mai, para dormir juntos un sueño de canto, bajo sábanas moradas. ¡Monsona Quintana, jíbara desgraciada de mi patria, máter estracijada, a quien le falla con la teta exhausta su ambicioncilla láctea de mai, con la oración inflexible la voluntad del cielo, con la miseria del bohío el auxilio de la tierra!\n\n\nLlegó el momento en que el guimbo empezó a quejarse con su quejido de niño morado, a quien la muerte le va dando poco a poco sus tironcitos, para irlo descosiendo del vientre que lo ampara. No hay tuna caliente que pueda con un frío que le ha endurecido todos sus pellejitos; no hay baño aromático que pueda con un fogaje, que va derritiendo, gota a gota, la cera escrufulosa. La mai lo pasea con tranco medroso, con rabia de pasión, con la fe maltratada por un cielo inescrutable hasta donde a veces no llega el rezo de una jíbara. La curandera no sabe cómo acallar aquel quejido, que ya Monsona Quintana siente salirle de su propio vientre sangrante.\n\n\nEl padre torvo esperando un doble entierro, los picos mudos por temor a que su risa ofendiera al niño que se moría, y al lamento monocorde de una madre cerrera, todavía con una súplica monstruosa prendida en la voz:\n\n\n—No se muera mi guimbito precioso, no se me muera; miste que su mai se va a queal muy solita si usté se le muere —suplicaba la mai, apelando en último lloro al soplito de conciencia que pudiera contener aquel cuerpecillo convulso, repitiendo cada palabra como si fuera la letra de una nana trágica, dándole el dulzor de veinte cálices plañideros al moribundo.\n\n\nPero el guimbo se murió; se le escocotó a la madre de los brazos, cuando ya Monsona Quintana estaba vidriosa de rencor y de fatiga. La muerte tenía que recaudar aquella piltrafa de amor que era casi una aberración de la vida. Nadie se atrevió a cantar ni a bailar en el velorio del niño morado de Monsona Quintana, temeroso todo el barrio de la mirada blasfema de la madre, que no bajaba del cielo.\n\n\nYo vi el entierrito del niño morado de Monsona Quintana. Me lo topé una tarde en que iba en un carro del gobierno, tratando de venderle la policromía munificente de nuestro paisaje a unos turistas norteamericanos. Lo llevaban a enterrar Anacleto y sus compadres, en un cajoncito blanco, con tres coronas de flores de papel que portaban unos niños moquillentos, cundidos de piojos y de lágrimas; una mohína comparsita de ángeles de pies descalzos, que no se atrevían mirar hacia el cielo.\n\n\nEn mi tierra la que pare, cría, camaradas, aunque a muchas se les escocote el guimbo escrofuloso de los brazos.\n\n\nFIN\n\n\n\n\nCuentos para fomentar el turismo\n, 1946\n\n\n 1. Jíbaro: perteneciente o relativo al campesino de ascendencia española, generalmente en las regiones montañosas de Puerto Rico.\n\n\nAgradecemos a José A. Benítez su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}