{"metadata": {"length": 1873, "words": 328, "reading_time_min": 1.64}, "text": "Un pordiosero se arrastraba entre lamentos por las calles de una ciudad. Un hombre se acercó, le ofreció un poco de pan y dijo:\n\n\n—Te doy esta hogaza debido a las palabras de Dios.\n\n\nOtro se acercó, le ofreció un poco de pan y dijo:\n\n\n—Toma esta hogaza; te la doy porque estás hambriento.\n\n\nLos habitantes de aquella ciudad competían por ver quién era el hombre más piadoso, y el caso de los regalos al pordiosero suscitó una disputa. La gente se apiñaba y discutía con fervor. Finalmente, recurrieron al pordiosero, pero este hizo una humilde reverencia al suelo, impropia de alguien de su clase, y respondió:\n\n\n—Lo más curioso es que las hogazas de pan eran del mismo tamaño. ¿Cómo puedo decidir yo cuál de los dos hombres me dio su pan de forma más misericordiosa?\n\n\nLa gente había oído hablar de cierto filósofo que estaba de visita en la ciudad. Alguien dijo:\n\n\n—Los que no le hemos dado pan al pordiosero no estamos capacitados para juzgar a quienes le dieron pan. Consultemos, por lo tanto, a este sabio”.\n\n\n—Pero acaso este filósofo tampoco esté capacitado, si nos atenemos a la regla de que solo quienes dieron pan pueden juzgar a quienes dieron pan —intervino alguien.\n\n\n—Este dato es indiferente tratándose de un gran filósofo.\n\n\nAsí que fueron en busca del sabio y enseguida dieron con él.\n\n\n—Oh, ilustrísimo —exclamaron—. Hay dos hombres en la ciudad. Uno le dio pan a un pordiosero, debido a las palabras de Dios; el otro, debido a que lo vio hambriento. Ahora bien, ¿cuál de los dos es más piadoso?\n\n\n—Amigos míos —dijo el filósofo, dirigiéndose con calma a la concurrencia—. Veo que me toman por un hombre sabio. No soy yo la persona que buscan. Sin embargo, hace un rato vi a un hombre que responde a mi descripción. Si se apresuran, tal vez logren darle alcance. ¡Adiós, adiós!\n\n\nFIN\n\n\n\n\n“Judgement of the Sage”,\n\n\nThe Bookman: A Literary Journal\n, 1895\n\n"}