{"metadata": {"length": 3467, "words": 647, "reading_time_min": 3.235}, "text": "Era vez y vez una cabra, muy mujer de bien, que tenía tres chivitas que había criado muy bien, y metiditas en su casa.\n\n\nEn una ocasión en que iban por los montes vio a una avispa que se estaba ahogando en un arroyo; le alargó una rama, y la avispa se subió en ella y se salvó:\n\n\n-¡Dios te lo pague, que has hecho una buena obra de caridad! -le dijo la avispa a la cabra-. Si alguna vez me necesitas, ve a aquel paredón derrumbado, que allí está mi convento. Tiene este muchas celditas que no están enjalbegadas, porque la comunidad es muy pobre, y no tiene para comprar la cal. Pregunta por la madre abadesa, que esa soy yo, y al punto saldré y te servir de muy buen agrado en lo que me ocupes.\n\n\nDicho lo cual echó a volar cantando maitines.\n\n\nPocos días después les dijo una mañana temprano la cabra a sus chivitas:\n\n\n-Voy al monte por una carguita de leña. Vosotras encerraos, atrancad bien la puerta, y cuidado con no abrir a nadie, porque anda por aquí el Carlanco. Solo abriréis cuando yo os diga:\n\n\n¡Abrid, hijitas, abrid!\n\nQue soy la madre que os parí.\n\n\nLas chivitas, que eran muy bien mandadas, lo hicieron todo como se lo había encargado su madre.\n\n\nY cate usted ahí que llaman a la puerta, y que oyen una voz como la de un becerro, que dice:\n\n\n¡Abrid, que soy el Carlanco!\n\nQue montes y peñas arranco.\n\n\nLas cabritas, que tenían su puerta muy bien atrancada, le respondieron desde dentro:\n\n\n-¡Ábrela, guapo!\n\n\nY como no pudo, se fue hecho un veneno, y prometiéndoles que se la habían de pagar.\n\n\nA la mañana siguiente fue y se escondió, y oyó lo que la madre les dijo a las chivitas, que fue lo propio del día antes. A la tarde se vino muy dequedito, y remedando la voz de la cabra, se puso a decir:\n\n\n¡Abrid, hijitas, abrid!\n\nQue soy la madre que os parí.\n\n\nLas chivitas, que creyeron que era su madre, fueron y abrieron la puerta, y vieron que era el mismísimo Carlanco en propia persona.\n\n\nEcháronse a correr, y se subieron por una escalera al sobrado, y la tiraron tras sí; de manera que el Carlanco no pudo subir. Este, enrabiado, cerró la puerta, y se puso a dar vueltas por la estancia, pegando unos bufidos y dando unos resoplidos que a las pobres cabritas se les helaba la sangre en las venas.\n\n\nLlegó en esto su madre, que les dijo:\n\n\n¡Abrid, hijitas, abrid!\n\nQue soy la madre que os parí.\n\n\nEllas, desde su sobrado, le gritaron que no podían, porque estaba allí el Carlanco.\n\n\nEntonces la cabrita soltó su carguita de leña, y como las cabras son tan ligeras, se puso mas pronto que la luz en el convento de las avispas, y llamó:\n\n\n-¿Quién es? -preguntó la tornera.\n\n\n-Madre, soy una cabrita, para servir a usted.\n\n\n-¿Una cabrita aquí, en este convento de avispas descalzas y recoletas? ¡Vaya, ni por pienso! Pasa tu camino y Dios te ayude -dijo la tornera.\n\n\n-Llame usted a la madre abadesa, que traigo prisa -dijo la cabrita-; si no voy por el abejaruco, que le vi al venir por acá.\n\n\nLa tornera se asustó con la amenaza, y avisó a la madre abadesa, que vino, y la cabrita le contó lo que pasaba.\n\n\n-Voy a socorrerte, cabrita de buen corazón -le dijo-. Vamos a tu casa.\n\n\nCuando llegaron, se coló la avispa por el agujero de la llave, y se puso a picar al Carlanco, ya en los ojos, ya en las narices, de manera que lo desatentó y echó a correr que echaba incendios; y yo\n\n\nPasé por la cabreriza,\n\ny allí me dieron dos quesos:\n\nuno para mí, y el otro\n\npara el que escuchare aquesto.\n\n\nFIN\n\n\n\n\nCuentos, adivinanzas y refranes populares\n, 1921\n\n"}