{"metadata": {"length": 24416, "words": 4135, "reading_time_min": 20.675}, "text": "Cuando un complejo de accionistas de Toombs City, Georgia, emprendió la publicación de la revista La Rosa de Dixie, fue imposible para los propietarios pensar en otro candidato que el coronel Aquila Telfair para el puesto de director. Tanto la cultura como la familia, la reputación y el respeto a las tradiciones sudistas confluían para señalarlo de antemano como el hombre lógico y adecuado. Fue así que, temerosa de que la empresa y el Sur pudieran resentirse con una posible negativa, una delegación de los patriotas de Georgia que habían suscrito el fondo inicial de cien mil dólares se presentó en Cedar Heights, residencia del coronel Telfair.\n\n\nEl coronel recibió a los delegados en la amplia biblioteca donde pasaba la mayor parte de sus días. La biblioteca era un legado de su padre. Albergaba diez mil volúmenes, algunos de los cuales habían sido publicados en fechas tan lejanas como 1861. Al llegar la comitiva, el coronel Telfair se hallaba sentado ante su macizo escritorio de pino blanco, leyendo la Anatomía de la melancolía, de Burton. Ceremoniosamente, se puso de pie y estrechó la mano a cada uno de los visitantes. Si fuesen ustedes lectores habituales de La Rosa de Dixie, recordarían el retrato que del coronel aparecía de vez en cuando en la revista. Les sería imposible olvidar el largo cabello blanco de impecable peinado; la nariz ganchuda y de puente alto, levemente torcida a la izquierda; los ojos vivaces bajo las cejas todavía negras; la boca clásica con su abundante bigote negro, un tanto desigual en las puntas.\n\n\nLa comisión le ofreció solícitamente el puesto de director, esbozando humildemente los campos que la publicación estaba destinada a cubrir y mencionando un holgado salario. Recortadas por las hipotecas, las tierras del coronel empobrecían de año en año. Por otra parte, no cabía rehusar tan alto honor.\n\n\nDurante su discurso de aceptación, que duró cuarenta minutos, el coronel Telfair trazó un esquema de la literatura inglesa desde Chaucer a Macaulay, reconstruyó la batalla de Chancellorsville y afirmó que, con la ayuda de Dios, dirigiría La Rosa de Dixie de tal manera que su fragancia y belleza impregnarían al mundo entero, hasta que los esbirros del Norte se atragantaran con su opinión de que no habitaba genio ni bondad alguna en los cerebros y corazones de aquellos cuyas propiedades ellos habían destruido y cuyos derechos habían conculcado.\n\n\nLas oficinas de la revista se dispusieron y amueblaron en el segundo piso del edificio del First National Bank. Y el que La Rosa de Dixie floreciera, o bien se marchitara en la balsámica atmósfera de la tierra de las flores, quedó bajo la responsabilidad del coronel.\n\n\nEl equipo de asistentes y colaboradores que el director–coronel Telfair reunió a su alrededor era la flor. En realidad era un ramo de flores de Georgia. Al primer subdirector, Tolliver Lee Fairfax, le habían matado al padre durante la carga de Pickett. El subdirector segundo, Keats Unthank, era sobrino de uno de los jinetes de Morgan. El responsable de la sección de libros, Jaekson Rockingham, había sido el soldado más joven del ejército confederado, y se contaba de él que se había presentado en el campo de batalla con la espada en una mano y una botella de leche en la otra. El director artístico, Roncesvalles Sykes, era primo tercero de un sobrino de Jefferson Davis. Miss Lavinia Terhune, taquimecanógrafa del coronel, tenía una tía que una vez había recibido un beso de labios de Stonewall Jackson. Tommy Webster, el recadero, había obtenido su empleo por recitar los poemas completos del padre Ryan en un curso preliminar del colegio superior de Toombs City. Las muchachas que enfajaban y enviaban las revistas pertenecían a añejas familias sudistas venidas a menos. El cajero era un tal Hawkins, de Ann Arbor, Michigan, que poseía vínculos con una empresa de seguros de la confianza de los propietarios y venía recomendado. Porque hasta los complejos accionistas de Georgia saben que para enterrar a los muertos hace falta apelar a los vivos.\n\n\nUstedes, caballeros, no querrán creerme, pero lo cierto es que La Rosa de Dixie floreció cinco veces sin que nadie se enterase, excepto los que vivían confinados en Toombs City. Entonces Hawkins, bajándose del pedestal, decidió plantear el asunto a los accionistas. En Ann Arbor ese hombre había tenido fama de que sus propuestas financieras se hacían oír hasta en Detroit. Así pues, se contrató a un gerente de publicidad, Beauregard Fitzliugh Banks, un joven de corbatín color espliego, cuyo abuelo había sido Altísimo Cubrealmohada del Ku–Klux–Klan.\n\n\nA pesar de todo, La Rosa de Dixie seguía publicándose todos los meses. Aunque cada número traía fotos del Taj Mahal o los jardines de Luxemburgo, de Carmencita o de La Follette, cierta cantidad de gente la compraba e incluso se suscribía. Una vez, y con carácter extraordinario, el director–coronel Telfair publicó tres vistas diferentes de la antigua mansión de Andrew Jackson, llamada El Hermitage, un grabado a toda página de la batalla de Manassas, con el título de “¡Lee a la retaguardia!”, y, en el número de verano, una biografía de Belle Boyd de una extensión de cinco mil palabras. Ese mes las suscripciones llegaron a 118. En el mismo volumen se incluían poemas de Leonina Vashti Haricot, seudónimo de una escritora emparentada con los Haricot de Charleston, Carolina del Sur, y con Bill Thompson, sobrino de uno de los accionistas. Como colofón, se publicaba un artículo de un corresponsal especial sobre un té ofrecido por la crema de la sociedad inglesa y bostoniana, donde una buena parte del té había sido derramado por algunos invitados disfrazados de indios.\n\n\nUn día entró en la redacción de La Rosa de Dixie un individuo tan vital que su respiración podía empañar toda la superficie de un espejo. Tenía la altura de un agente de fincas, llevaba una corbata atada muy a su manera y se comportaba con unos modales tomados conjuntamente en préstamo a W J. Bryan, Hacksnsehmidt y Hetry Green. Se le hizo pasar al pons asinorum del director. El coronel Telfair se levantó e inició una reverencia digna del príncipe Alberto.\n\n\n—Me llamo Thacker —dijo el intruso apropiándose de la silla del director—. T T Thacker, de Nueva York.\n\n\nSin perder tiempo esparció sobre el escritorio del coronel varias tarjetas, un abultado sobre de papel manila y una carta de los propietarios de La Rosa de Dixie. La carta presentaba a mister Thacker y muy gentilmente invitaba al coronel Telfair a ofrecerle una entrevista y toda la información que requiriese sobre la revista.\n\n\n—Durante cierto tiempo he mantenido correspondencia con el secretario de los dueños de la revista —dijo impetuosamente Thacker—. Soy un hombre de prensa y, sin falsa modestia, un perito en cuestiones de promoción. Puedo garantizar un aumento de ventas del mil por ciento a cualquier publicación que no esté escrita en una lengua muerta. Desde que apareció, he seguido con mucha atención La Rosa de Dixie. Conozco este oficio desde la redacción hasta el montaje de los anuncios clasificados. Y he venido para hacer que esta revista gane un montón de dinero, siempre y cuando vea claro el panorama. Esto debería ir para adelante. El secretario me ha dicho que el negocio da pérdidas. No veo la razón de que una revista del Sur, si se maneja bien, no pueda venderse también en el Norte.\n\n\nEl coronel Telfair se reclinó en el asiento y limpió la áurea montura de sus gafas.\n\n\n—Mister Thacker —dijo cortés pero firme—, La Rosa de Dixie es una publicación dedicada al fomento y la divulgación del genio sudista. Su lema, como habrá podido apreciar en la portada, es: «De, por y para el Sur».\n\n\n—Pero no se negarían a distribuirla en el Norte, ¿o sí? —preguntó Thacker.\n\n\n—Supongo —dijo el director–coronel— que lo normal es aspirar a un tiraje amplio. No lo sé. Estoy absolutamente al margen de las cuestiones monetarias. Me llamaron para asumir la dirección editorial y a ello he volcado mis escasos talentos literarios y la erudición que a mi edad puedo ostentar.\n\n\n—Claro —dijo Thacker—. Pero un dólar es un dólar en cualquier parte, sea en el Norte, en el Sur o en el Oeste, y lo mismo si uno va a comprar bacalao, garbanzos tostados o meloncillos de Rocky Ford. Ahora bien, he estado leyendo el número de noviembre. Veo que aquí tiene un ejemplar. ¿Le importaría revisarlo conmigo?\n\n\n»Bueno, su artículo de fondo está muy bien. Unas páginas sobre la región algodonera, con abundantes fotos, no pueden dejar de tener éxito. En Nueva York siempre interesa la cosecha de algodón. Y este sensacional relato de la disputa entre los Hatfield y los McCoy, escrito por una compañera de colegio de la sobrina del gobernador de Kentucky, no está mal como idea. Pasó hace tanto tiempo que la gente casi lo ha olvidado. Pero aquí hay un poema de tres páginas llamado «El pie del tirano», de Lorella Lascelles. Por mis manos han pasado muchísimos manuscritos, pero jamás vi este nombre en ninguna hoja de rechazo.\n\n\n—Miss Lascelles —dijo el director— es una de las poetisas más afamadas del Sur. Está estrechamente relacionada con los Lascelles de Alabama y bordó con sus propias manos el estandarte de seda de la Confederación presentado al gobernador del estado en la ceremonia de juramento.\n\n\n—¿Pero por qué han ilustrado el poema con una vista del depósito de cargas de la estación de Tuscaloosa? —insistió Thacker.\n\n\n—La ilustración —dijo el coronel con dignidad— muestra una esquina de la cerca que rodea la vieja finca familiar donde nació miss Lascelles.\n\n\n—De acuerdo —aceptó Thacker—. He leído el poema, pero no consigo determinar si habla del depósito o de la batalla de Bull Run. Sigamos. Aquí hay un cuento llamado «La tentación de Rosie», de Fosdyke Piggott. Es una porquería. ¿Quién es este Piggott?\n\n\n—Mister Piggott —dijo el coronel— es hermano del principal accionista de la revista.\n\n\n—Así nos va… Bien, que pase Piggott —dijo Thacker—. Bueno, el artículo sobre la exploración del Ártico y el de la pesca con arpón son aceptables. ¿Pero qué me dice de este trabajo sobre las fábricas de cerveza de Nueva Orleáns, Nashville y Savannah? Parece consistir, sobre todo, en estadísticas relativas a la producción y la calidad de la cerveza. ¿Qué pito toca aquí?\n\n\n—Si no comprendo mal su lenguaje figurativo —respondió el coronel—, el siguiente: el artículo a que se refiere me fue entregado por los dueños de la revista con instrucciones de publicarlo. Sus virtudes literarias no me sedujeron particularmente. Pero hasta cierto punto, y en algunas cuestiones, me veo impulsado a satisfacer los deseos de los caballeros interesados en financiar La Rosa.\n\n\n—Ya veo —dijo Thacker—. Después tenemos dos páginas escogidas de Lalla Rookh, de Thomas Moore. Y ahora dígame, ¿de qué prisión se escapó este Moore? O, en todo caso, ¿cómo se llama la familia que lo ha enchufado?\n\n\n—Moore fue un poeta irlandés que murió en 1852 —dijo compasivamente el coronel Telfair—. Es un clásico. Tengo proyectado volver a publicar, en forma de serie, sus traducciones de Anacreonte.\n\n\n—Tenga cuidado con los derechos de autor —dijo Thacker sin darle importancia—. ¿ Y quién es Bessie Belleclair, que aporta un ensayo sobre la recién terminada planta hidráulica de Milledgeville?\n\n\n—Ése, señor —repuso el coronel—, es el nom de guerre de miss Elvira Simpkins. No tengo el honor de conocer a la dama; pero su colaboración nos fue enviada, por el diputado Brower, que ha nacido en el mismo estado que ella: La madre del diputado Brower era pariente de los Polk, de Tennessee.\n\n\n—Mire, coronel —dijo Thacker dejando de lado la revista—. Así esto no puede funcionar. Es imposible publicar con éxito una revista dirigida a una pequeña parte del país. Hay que inyectarle un atractivo universal. Observe cómo las publicaciones del Norte se ocupan del Sur y alientan a los escritores de aquí. Y hay que buscar colaboradores a lo largo y ancho del país. Debe usted comprar el material de acuerdo con su calidad, no según el pedigree o las recomendaciones del autor. Ahora bien, apuesto medio litro de tinta que este organillo sureño jamás ha tocado ninguna melodía escrita al norte de la línea Mason–Hamlin. ¿Me equivoco?\n\n\n—Si entiendo bien su lenguaje metafórico —replicó el coronel—, he de decirle que consciente y escrupulosamente he rechazado toda colaboración que proviniera de esa región del país.\n\n\n—Muy bien. ¡Le enseñaré una cosa!\n\n\nThacker tomó el grueso sobre de papel manila y desplegó sobre la mesa del director una montaña de originales mecanografiados.\n\n\n—Para traerle esta mercancía —dijo— he tenido que pagarla al contado.\n\n\nDesdobló los manuscritos uno a uno y enseñó al coronel los encabezamientos.\n\n\n—Aquí tiene cuatro cuentos escritos por cuatro de los autores más renombrados de Estados Unidos; tres viven en Nueva York y el cuarto es nómada. Hay un artículo especial de Tom Vampson sobre la sociedad vienesa. Esto es un relato italiano del capitán Jack… No, del otro Crawford. Aquí hay tres análisis de Sniffings sobre distintos gobiernos municipales, y aquí tiene una verdadera perla titulada «Lo que las mujeres llevan en sus maletas»; para poder escribirlo, una periodista de Chicago trabajó cinco años como doncella de una gran señora. Esto es una sinopsis de los primeros capítulos del próximo folletín de Hall Caine, que aparecerá en junio. Aquí tiene unos cuantos gramos de vers de société; se los compré muy baratos a las revistas serias. Al público le gusta esta clase de cosas. Y aquí tiene un artículo sobre George B. McClellan, con fotos del personaje a los cuatro, doce, veintidós y treinta años. Es una primicia. Seguramente elegirán a McClellan alcalde de Nueva York. El artículo causará sensación en todo el país. El hombre…\n\n\n—Perdone —dijo el coronel Telfair rígido en su silla—. ¿Cómo ha dicho que se llama?\n\n\n—Me hago cargo —dijo Thacker esbozando una sonrisa—. En efecto, es hijo del general McClellan. Mejor dejar de lado ese manuscrito. Claro que, si me lo permite, coronel, le diré que lo que pretendemos hacer es una revista, no el cañoneo a Fort Sumter. En fin, aquí hay algo que le gustará más. Un poema inédito de James Whitcomb Riley. El mismísimo J. W. No tengo que aclararle lo que esto significa para la revista. Tampoco le contaré lo que me hicieron pagar por el poema. Pero le diré una cosa: con una simple estilográfica, Riley es capaz de hacer más dinero que el que podamos hacer usted o yo gastando cantidades industriales de tinta. Le leeré las dos últimas estrofas:\n\n\n \n\n\nPapá holgazanea todo el día,\n\n\ny quiere que lo dejemos en paz;\n\n\nme deja hacer lo que yo quiera,\n\n\ny cuando me comporto mal se ríe,\n\n\ny cuando me pongo a gritar y a decir\n\n\npalabras soeces y me divierto molestando\n\n\nal gato, y papá no hace más que sonreír,\n\n\nmamá se pone como loca y me zurra.\n\n\n;Siempre me he preguntado por qué me pega.\n\n\nSupongo que es porque\n\n\npapá está muy poco en casa.\n\n\nY cuando todas las luces se apagan\n\n\nme da pena lo que he hecho;\n\n\npor eso bajo de la cama y voy al cuarto de mamá\n\n\ny le digo que la quiero mucho, mucho,\n\n\ny la beso y me aprieto contra ella.\n\n\nY aunque los ojos no pueda verle,\n\n\nni un momento dejo de sentir\n\n\nSiempre me he preguntado por qué me pega.\n\n\nSupongo que es porque\n\n\npapá está muy poco en casa.\n\n\n \n\n\n—Hasta aquí el material —continuó Thacker—. ¿Qué opina usted?\n\n\n—Los trabajos de mister Riley no me son desconocidos —dijo el coronel escogiendo las palabras con precaución—. Tengo entendido que vive en Indiana. Durante la última década he conocido una suerte de reclusión literaria y me he familiarizado con casi todos los volúmenes de la biblioteca de Cedar Heights. Por otra parte, sostengo que una buena revista debe contener cierta dosis de poesía de calidad. Muchos de los melodistas más delicados del Sur han desfilado ya por las páginas de La Rosa de Dixie. Yo mismo he acariciado el proyecto de traducir, para su publicación en nuestra revista, las obras de Tasso, el gran poeta itailiano. ¿Ha bebido usted alguna vez de esa inmortal fuente de belleza, mister Thacker?\n\n\n—Ni media taza —dijo Thacker—. Pero vayamos al grano, coronel Telfair. Yo ya he invertido dinero en este asunto. La colección de manuscritos que acabo de mostrarle me ha costado cuatro mil dólares. Mi plan era incluir algunos de esos trabajos en el próximo número (que, según calculo, saldrá de aquí a un mes) y ver qué efecto producen en las ventas. Estoy convencido de que si publicamos lo mejor que se escriba en el Norte, el Sur, el Este y el Oeste, podremos sacar la revista adelante. Ahí tiene la carta de los propietarios, donde le piden que coopere con el proyecto. Lo único que hace falta es tirar a la papelera esos desechos que usted publica porque el autor es pariente de los Skoopdoople, del condado de Skoopdoople. ¿Está de acuerdo?\n\n\n—Mientras no me aparten de la dirección de La Rosa —dijo el coronel Telfair con dignidad—, el director seguiré siendo yo. Pero también es cierto que mi deseo es satisfacer las inquietudes de los propietarios, siempre que no transgredan mis principios.\n\n\n—Así se habla —dijo Thacker enérgicamente—. Ahora dígame, ¿cuántos artículos de los que le he traído podemos meter en el número de enero? Hemos de empezar cuanto antes.\n\n\n—En el número de enero aún queda espacio —dijo el coronel— para unas ocho mil palabras, más o menos.\n\n\n—¡Estupendo! —dijo Thacker—. No es que sea mucho, pero daré a los lectores la posibilidad de leer algo que no trate de garbanzos, de gobernadores o de Gettysburg. Como todo el material que compré es bueno, le dejaré a usted la responsabilidad de seleccionar. Yo tengo que volver corriendo a Nueva York; estaré de nuevo aquí dentro de un par de semanas.\n\n\nSosteniéndolas por la ancha cinta negra, el coronel Telfair balanceó lentamente sus gafas.\n\n\n—El espacio del número de enero al cual me he referido —dijo mesurado— ha quedado en blanco exprofeso, pendiente de una decisión que aún no he tomado. Hace algún tiempo fue enviada a las oficinas de La Rosa de Dixie una colaboración que constituye uno de los esfuerzos literarios más sobresalientes que yo haya examinado. Esa obra no puede haber salido sino de un maestro de notable talento. Ocuparía aproximadamente el vacío reservado.\n\n\nThacker parecía ansioso.\n\n\n—¿Qué es? —preguntó—. Ocho mil palabras son una cantidad sospechosa. Deben de haber colaborado las familias más rancias. ¿O es que se prepara otra guerra de Secesión?\n\n\n—El autor del artículo —prosiguió el coronel, impávido ante las alusiones— es un escritor de cierta fama. Y no es solo la pluma lo que le ha valido su reputación. No me siento en libertad de revelar su nombre, al menos hasta que no haya decidido si aceptar o no la colaboración.\n\n\n—Y bien —dijo Thacker nervioso—, ¿es una narración, un informe sobre la inauguración de la nueva bomba de Whitmire, Carolina del Sur, una lista completa de los ayudantes del general Lee, o qué?\n\n\n—Tiene usted cierta debilidad por lo festivo —dijo el coronel Telfair con calma—. El artículo que le menciono es obra de un pensador, un filósofo, un devoto de la humanidad, un estudioso y un retórico de primer orden.\n\n\n—Todo un sindicato —dijo Thacker—. Pero sinceramente, coronel, será mejor que se lo piense. No conozco a nadie que hoy en día pueda leer una tirada de ocho mil palabras, como no sea un miembro del Tribunal Supremo obligado a tragarse el sumario de un asesinato. ¿No será que por casualidad ha conseguido la copia de un discurso de Daniel Webster?\n\n\nEl coronel Telfair se revolvió un instante en la silla y, desde la sombra de sus espesas cejas, clavó la mirada en el promotor de la revista.\n\n\n—Mister Thacker —dijo con gravedad—, estoy dispuesto a separar la crudeza con que su sentido del humor se manifiesta del celo que las inversiones realizadas indudablemente le han conferido. Pero he de instarle a que ponga fin a sus chanzas y comentarios desdeñosos sobre el Sur y su gente. Ni por un momento se tolerarán tales expresiones en la redacción de La Rosa de Dixie. Y antes de que prosiga usted con la solapada insinuación de que yo, el director de la revista, no estoy capacitado para juzgar los méritos del material sometido a mi consideración, le ruego presente alguna prueba de que es usted mi superior en cualquiera de los aspectos, perspectivas y formas relativas a la cuestión que nos ocupa.\n\n\n—Vamos, coronel —dijo Thacker bonachón—. Yo no le he hecho nada de eso. Suena como un alegato del subayudante del fiscal general. Volvamos a los negocios. ¿De qué trata esa sarta de ocho mil palabras?\n\n\n—El artículo —dijo el coronel Telfair, acusando recibo de las excusas con una ligera inclinación— cubre un amplio campo de conocimientos. Retoma teorías e interrogantes que durante siglos han preocupado al mundo y los reordena con lógica concisión. Una a una se suceden ante nosotros las rémoras de la humanidad, se señalan las maneras de erradicarlas, y por fin, concienzudamente, se lleva a cabo la apología del bien. No hay fase de la civilización que no sea discutida con sabiduría, calma y equidad. La gran política de los gobiernos, las tareas de los ciudadanos, las obligaciones de la vida doméstica, las leyes, la ética y la moral se manejan con tal solidez, con tan confiado conocimiento, que, he de confesarlo, me vi desbordado de admiración.\n\n\n—Debe de ser la repanocha —dijo Thacker impresionado. —Es una inestimable contribución a la sabiduría mundial —dijo el coronel—. La única duda que mi mente alberga con respecto al inmenso honor que sería para La Rosa de Dixie publicar el artículo, se relaciona con la carencia de datos sobre la personalidad del autor.\n\n\n—Creí haber oído que era un hombre distinguido —dijo Thacker:\n\n\n—Lo es —replicó el coronel—. Tanto en el campo de la literatura como en otros, diversos y raros. Pero yo suelo ser cuidadoso en extremo con el material que acepto publicar. Mis colaboradores son gente de reputación incuestionable, hecho este que se puede verificar en todo momento. Como ya he dicho, retendré el artículo hasta conseguir más información sobre el autor. No sé si lo publicaré. Si la decisión es negativa, mister Thacker, me complacerá dar cabida al material que usted acaba de entregarme.\n\n\nThacker estaba a la deriva.\n\n\n—No saco mucho en limpio —dijo— sobre el tema de esa inspirada pieza literaria. Parece más vaca que carnero.\n\n\n—Es un documento humano —dijo confiado el coronel–director— escrito por una persona de enormes cualidades que, en mi opinión, posee una visión global del mundo más precisa que la de cualquiera de sus contemporáneos.\n\n\nThacker se puso de pie lleno de excitación.\n\n\n—¡Oiga! —exclamó—. No me va a contar que ha pescado las memorias de John D. Róckefeller, ¿verdad? Si es así, no me lo diga de golpe.\n\n\n—No, señor —respondió el coronel Telfair—. Estoy hablando de literatura y pensamiento, no de los deleznables entretelones del comercio.\n\n\n—¿Entonces qué problema hay en publicar el artículo —preguntó Thacker algo impaciente— si el autor es conocido y ha dado en el clavo?\n\n\nEl coronel Telfair lanzó un suspiro.\n\n\n—Mister Thacker —dijo—, ya me han tentado una vez. En La Rosa de Dixie nunca ha aparecido nada que no naciera de la pluma de alguno de sus hijos o hijas. Poco sé del autor de este artículo, excepto que ha cobrado renombre en una región del país que mi corazón y mi mente siempre consideraron enemiga. No obstante, reconozco su talento; y, como ya le he dicho, he encargado una investigación sobre su personalidad. Puede que sea inútil. Pero no cejaré en mi empeño. Hasta que la búsqueda no llegue a su fin, mi obligación es dejar abierta la cuestión del espacio en blanco para el número de enero.\n\n\nThacker se dispuso a marcharse.\n\n\n—De acuerdo, coronel —dijo con la mayor cordialidad posible—. Emplee usted su criterio. Si de veras tiene entre manos algo que mantendrá a la gente con las nalgas pegadas a la silla, póngalo en lugar de mi material. Volveré dentro dos semanas. ¡Buena suerte!\n\n\nEl coronel Telfair y el promotor se dieron la mano.\n\n\nDe regreso dos semanas más tarde, Thacker bajó en la estación de Toombs City de un mugriento vagón de la Pullman. El número de enero de la revista estaba cerrado y compuesto.\n\n\nEl espacio libre que bostezaba en espera de un texto había sido cubierto con un artículo encabezado de la siguiente manera:\n\n\nSEGUNDO MENSAJE AL CONGRESO\n\n\nescrito para\n\n\nLA ROSA DE DIXIE\n\n\nPOR\n\n\nT ROOSEVELT\n\n\nMIEMBRO DE LA FAMOSA FAMILI BULLOCH, DE GEORGIA.\n\n\n*FIN*\n\n\n\n\n“The Rose of Dixie”,\n\n\nEverybody’s Magazine\n, 1908\n\n"}