{"metadata": {"length": 13874, "words": 2483, "reading_time_min": 12.415}, "text": "Entonces me miró. Yo creía que me miraba por primera vez. Pero luego, cuando dio la vuelta por detrás del velador y yo seguía sintiendo sobre el hombro, a mis espaldas, su resbaladiza y oleosa mirada, comprendí que era yo quien la miraba por primera vez. Encendí un cigarrillo. Tragué el humo áspero y fuerte, antes de hacer girar el asiento, equilibrándolo sobre una de las patas posteriores. Después de eso la vi ahí, como había estado todas las noches, parada junto al velador, mirándome. Durante breves minutos estuvimos haciendo nada más que eso: mirarnos. Yo mirándola desde el asiento, haciendo equilibrio en una de sus patas posteriores. Ella de pie, con una mano larga y quieta sobre el velador, mirándome. Le veía los párpados iluminados como todas las noches. Fue entonces cuando recordé lo de siempre, cuando le dije: «Ojos de perro azul». Ella me dijo, sin retirar la mano del velador: «Eso. Ya no lo olvidaremos nunca». Salió de la órbita suspirando: «Ojos de perro azul. He escrito eso por todas partes».\n\n\nLa vi caminar hacia el tocador. La vi aparecer en la luna circular del espejo mirándome ahora al final de una ida y vuelta de luz matemática. La vi seguir mirándome con sus grandes ojos de ceniza encendida: mirándome mientras abría la cajita enchapada de nácar rosado. La vi empolvarse la nariz. Cuando acabó de hacerlo, cerró la cajita y volvió a ponerse en pie y caminó de nuevo hacia el velador, diciendo: «Temo que alguien sueñe con esta habitación y me revuelva mis cosas»; y tendió sobre la llama la misma mano larga y trémula que había estado calentado antes de sentarse al espejo. Y dijo: «No sientes el frío». Y yo le dije: «A veces». Y ella me dijo: «Debes sentirlo ahora». Y entonces comprendí por qué no había podido estar solo en el asiento. Era el frío lo que me daba la certeza de mi soledad. «Ahora lo siento -dije-. Y es raro, porque la noche está quieta. Tal vez se me ha rodado la sábana». Ella no respondió. Empezó otra vez a moverse hacia el espejo y volví a girar sobre el asiento para quedar de espaldas a ella. Sin verla sabía lo que estaba haciendo. Sabía que estaba otra vez sentada frente al espejo, viendo mis espaldas, que habían tenido tiempo para llegar hasta el fondo del espejo y ser encontradas por la mirada de ella, que también había tenido el tiempo justo para llegar hasta el fondo y regresar -antes que la mano tuviera tiempo de iniciar la segunda vuelta- hasta los labios que estaban ahora untados de carmín, desde la primera vuelta de la mano frente al espejo. Yo veía, frente a mí, la pared lisa, que era como otro espejo ciego, donde yo no la veía a ella -sentada a mis espaldas-, pero imaginándola dónde estaría si en lugar de la pared hubiera sido puesto un espejo. «Te veo», le dije. Y vi en la pared como si ella hubiera levantado los ojos y me hubiera visto de espaldas en el asiento, al fondo del espejo, con la cara vuelta hacia la pared. Después la vi bajar los párpados, otra vez, y quedarse con los ojos quietos en su corpiño, sin hablar. Y yo volví a decirle: «Te veo». Y ella volvió a levantar los ojos desde su corpiño. «Es imposible», dijo. Yo pregunté por qué. Y ella, con los ojos otra vez quietos en el corpiño: «Porque tienes la cara vuelta hacia la pared». Entonces yo hice girar el asiento. Tenía el cigarrillo apretado en la boca. Cuando quedé frente al espejo ella estaba otra vez junto al velador. Ahora tenía las manos abiertas sobre la llama, como dos abiertas alas de gallina, asándose, y con el rostro sombreado por sus propios dedos. «Creo que me voy a enfriar -dijo-. Esta debe ser una ciudad helada». Volvió el rostro de perfil y su piel de cobre al rojo se volvió repentinamente triste. «Haz algo contra eso», dije. Y ella empezó a desvestirse, pieza por pieza, empezando por arriba; por el corpiño. Le dije: «Voy a voltearme contra la pared». Ella dijo: «No. De todos modos me verás, como me viste cuando estabas de espaldas». Y no había acabado de decirlo cuando ya estaba desvestida casi por completo, con la llama lamiéndole la larga piel de cobre. «Siempre había querido verte así, con el cuero de la barriga lleno de hondos agujeros, como si te hubieran hecho a palos». Y antes que yo cayera en la cuenta de que mis palabras se habían vuelto torpes frente a su desnudez, ella se quedó inmóvil, calentándose en la órbita del velador, y dijo: «A veces creo que soy metálica». Guardó silencio un instante. La posición de las manos sobre la llama varió levemente. Yo dije: «A veces, en otros sueños, he creído que no eres sino una estatuilla de bronce en el rincón de algún museo. Tal vez por eso sientes frío». Y ella dijo: «A veces, cuando me duermo sobre el corazón, siento que el cuerpo se me vuelve huevo y la piel como una lámina. Entonces, cuando la sangre me golpea por dentro, es como si alguien me estuviera llamando con los nudillos en el vientre y siento mi propio sonido de cobre en la cama. Es como si fuera así como tú dices: de metal laminado». Se acercó más al velador. «Me habría gustado oírte», dije. Y ella dijo: «Si alguna vez nos encontramos pon el oído en mis costillas, cuando me duerma sobre el lado izquierdo, y me oirás resonar. Siempre he deseado que lo hagas alguna vez». La oí respirar hondo mientras hablaba. Y dijo que durante años no había hecho nada distinto de eso. Su vida estaba dedicada a encontrarme en la realidad, al través de esa frase identificadora. «Ojos de perro azul». Y en la calle iba diciendo en voz alta, que era una manera de decirle a la única persona que habría podido entenderla:\n\n\n«Yo soy la que llega a tus sueños todas las noches y te dice esto: ojos de perro azul». Y dijo que iba a los restaurantes y les decía a los mozos, antes de ordenar el pedido: «Ojos de perro azul». Pero los mozos le hacían una respetuosa reverencia, sin que hubieran recordado nunca haber dicho eso en sus sueños. Después escribía en las servilletas y rayaba con el cuchillo el barniz de las mesas: «Ojos de perro azul». Y en los cristales empañados de los hoteles, de las estaciones, de todos los edificios públicos, escribía con el índice: «Ojos de perro azul». Dijo que una vez llegó a una droguería y advirtió el mismo olor que había sentido en su habitación una noche, después de haber soñado conmigo. «Debe estar cerca», pensó, viendo el embaldosado limpio y nuevo de la droguería. Entonces se acercó al dependiente y le dijo «Siempre sueño con un hombre que me dice: “Ojos de perro azul”». Y dijo que el vendedor la había mirado a los ojos y le dijo: «En realidad, señorita, usted tiene los ojos así». Y ella le dijo: «Necesito encontrar al hombre que me dijo en sueños eso mismo». Y el vendedor se echó a reír y se movió hacia el otro lado del mostrador. Ella siguió viendo el embaldosado limpio y sintiendo el olor. Y abrió la cartera y se arrodilló y escribió sobre el embaldosado, a grandes letras rojas, con la barrita de carmín para labios: «Ojos de perro azul». El vendedor regresó de donde estaba. Le dijo: «Señorita, usted ha manchado el embaldosado». Le entregó un trapo húmedo, diciendo: «Límpielo». Y ella dijo, todavía junto al velador, que pasó toda la tarde a gatas, lavando el embaldosado y diciendo: «Ojos de perro azul», hasta cuando la gente se congregó en la puerta y dijo que estaba loca.\n\n\nAhora, cuando acabó de hablar, yo seguía en el rincón, sentado, haciendo equilibrio en la silla. «Yo trato de acordarme todos los días la frase con que debo encontrarte -dije- . Ahora creo que mañana no lo olvidaré. Sin embargo, siempre he olvidado al despertar cuáles son las palabras con que puedo encontrarte». Y ella dijo: «Tú mismo las inventaste desde el primer día». Y yo le dije: «Las inventé porque te vi los ojos de ceniza. Pero nunca las recuerdo a la mañana siguiente». Y ella, con los puños cerrados junto al velador, respiró hondo: «Si por lo menos pudiera recordar ahora en qué ciudad lo he estado escribiendo».\n\n\nSus dientes apretados relumbraron sobre la llama. «Me gustaría tocarte ahora», dije. Ella levantó el rostro que había estado mirando la lumbre: levantó la mirada ardiendo, asándose también como ella, como sus manos: y yo sentí que me vio, en el rincón, donde seguía sentado, meciéndome en el asiento. «Nunca me habías dicho eso», dijo. «Ahora lo digo y es verdad», dije. Al otro lado del velador ella pidió un cigarrillo. La colilla había desaparecido de entre mis dedos. Había olvidado que estaba fumando. Dijo: «No sé por qué no puedo recordar dónde lo he escrito». Y yo le dije: «Por lo mismo que yo no podré recordar mañana las palabras». Y ella dijo, triste: «No. Es que a veces creo que eso también lo he soñado». Me puse en pie y caminé hacia el velador. Ella estaba un poco más allá, y yo seguía caminando, con los cigarrillos y los fósforos en la mano, que no pasaría el velador. Le tendí el cigarrillo. Ella lo apretó entre los labios y se inclinó para alcanzar la llama, antes que yo tuviera tiempo de encender el fósforo. «En alguna ciudad del mundo, en todas las paredes, tienen que estar escritas esas palabras: “Ojos de perro azul” -dije-. Si mañana las recordara iría a buscarte». Ella levantó otra vez la cabeza y tenía ya la brasa encendida en los labios. «Ojos de perro azul», suspiró, recordando, con el cigarrillo caído sobre la barba y un ojo a medio cerrar. Aspiró después el humo, con el cigarrillo entre los dedos, y exclamó: «Ya esto es otra cosa. Estoy entrando en calor». Y lo dijo con la voz un poco tibia y huidiza, como si no lo hubiera dicho realmente sino como si lo hubiera acercado el papel a la llama mientras yo leía: «Estoy entrando -y ella hubiera seguido con el papelito entre el pulgar y el índice, dándole vueltas, mientras se iba consumiendo y yo acababa de leer- …en calor», antes que el papelito se consumiera por completo y cayera al suelo arrugado, disminuido, convertido en un liviano polvo de ceniza. «Así es mejor -dije-. A veces me da miedo verte así. Temblando junto al velador».\n\n\nNos veíamos desde hacía varios años. A veces, cuando ya estábamos juntos, alguien dejaba caer afuera una cucharita y despertábamos. Poco a poco habíamos ido comprendiendo que nuestra amistad estaba subordinada a las cosas, a los acontecimientos más simples. Nuestros encuentros terminaban siempre así, con el caer de una cucharita en la madrugada.\n\n\nAhora, junto al velador, me estaba mirando. Yo recordaba que antes también me había mirado así, desde aquel remoto sueño en que hice girar el asiento sobre sus patas posteriores y quedé frente a una desconocida de ojos cenicientos. Fue en ese sueño en el que le pregunté por primera vez: «¿Quién es usted?». Y ella me dijo: «No lo recuerdo». Yo le dije: «Pero creo que nos hemos visto antes». Y ella dijo, indiferente: «Creo que alguna vez soñé con usted, con este mismo cuarto». Y yo le dije: «Eso es. Ya empiezo a recordarlo». Y ella dijo: «Qué curioso. Es cierto que nos hemos encontrado en otros sueños».\n\n\nDio dos chupadas al cigarrillo. Yo estaba todavía parado frente al velador cuando me quedé mirándola de pronto. La miré de arriba abajo y todavía era de cobre; pero no ya de metal duro y frío, sino de cobre amarillo, blando, maleable. «Me gustaría tocarte», volvía a decir. Y ella dijo: «Lo echarías todo a perder -volvió a decir, antes que yo pudiera tocarla-. Tal vez, si das la vuelta por detrás del velador, despertaríamos sobresaltados quién sabe en qué parte del mundo». Pero yo insistí: «No importa». Y ella dijo: «Si diéramos vuelta a la almohada, volveríamos a encontrarnos. Pero tú, cuando despiertes, lo habrás olvidado». Empecé a moverme hacia el rincón. Ella quedó atrás, calentándose las manos sobre la llama. Y todavía no estaba yo junto al asiento cuando le oí decir a mis espaldas: «Cuando despierto a medianoche, me quedo dando vueltas en la cama, con los hilos de la almohada ardiéndome en la rodilla y repitiendo hasta el amanecer: “Ojos de perro azul”».\n\n\nEntonces yo me quedé con la cara contra la pared. «Ya está amaneciendo -dije sin mirarla-. Cuando dieron las dos estaba despierto y de eso hace mucho rato». Yo me dirigí hacia la puerta. Cuando tenía agarrada la manivela, oí otra vez su voz igual, invariable: «No abras esa puerta -dijo-. El corredor está lleno de sueños difíciles». Y yo le dije: «Cómo lo sabes?». Y ella me dijo: «Porque hace un momento estuve allí y tuve que regresar cuando descubrí que estaba dormida sobre el corazón». Yo tenía la puerta entreabierta. Moví un poco la hoja y un airecillo frío y tenue me trajo un fresco olor a tierra vegetal, a campo húmedo. Ella habló otra vez. Yo di la vuelta, moviendo todavía la hoja montada en goznes silenciosos, y le dije: «Creo que no hay ningún corredor aquí afuera. Siento el olor del campo». Y ella, un poco lejana ya, me dijo: «Conozco esto más que tú. Lo que pasa es que allá afuera está una mujer soñando con el campo». Se cruzó de brazos sobre la llama. Siguió hablando: «Es esa mujer que siempre ha deseado tener una casa en el campo y nunca ha podido salir de la ciudad». Yo recordaba haber visto la mujer en algún sueño anterior, pero sabía, ya con la puerta entreabierta, que dentro de media hora debía bajar al desayuno. Y dije: «De todos modos, tengo que salir de aquí para despertar».\n\n\nAfuera el viento aleteó un instante, se quedó quieto después y se oyó la respiración de un durmiente que acababa de darse vuelta en la cama. El viento del campo se suspendió. Ya no hubo más olores. «Mañana te reconoceré por eso -dije-. Te reconoceré cuando vea en la calle una mujer que escriba en las paredes: “Ojos de perro azul”». Y ella, con una sonrisa triste -que era ya una sonrisa de entrega a lo imposible, a lo inalcanzable-, dijo: «Sin embargo no recordarás nada durante el día». Y volvió a poner las manos sobre el velador, con el semblante oscurecido por una niebla amarga: «Eres el único hombre que, al despertar, no recuerda nada de lo que ha soñado».\n\n\nFIN\n\n\n\n\nOjos de perro azul\n, 1950\n\n"}