{"metadata": {"length": 8719, "words": 1469, "reading_time_min": 7.345}, "text": "¡Aquellas elecciones iban a ser sonadas! Las de más sona desde hacía muchos años, y cuenta que el distrito de Eiguirey siempre da que hablar en casos tales. Pero acrecía la resonancia dramática del presente el que luchasen dos hermanos, últimos vástagos de la antigua estirpe de Landrey Lousada, el señorito Jacinto y el señorito Julián. Enemistados desde las partijas de la herencia paterna, enzarzados en interminable pleito, trababan ahora campal batalla en el terreno electoral. Jacinto representaba a los conservadores; Julián, al poder, a los fusionistas. El propio ministro de la Gobernación, llamando a su despacho al candidato, le había dirigido observaciones prudentes, y en vista de su decisión irrevocable, acabó por transigir. ¡Allá ellos, después de todo! ¡Que se matasen, si era capricho!\n\n\nY es que el odio aproxima como el amor; es que en el alma de los contrincantes hervía el impulso del encuentro cuerpo a cuerpo y cara a cara (el montielismo, decía Raide, médico rural muy leído y muy diserto). La vanidad también los inducía a disputarse a Eiguirey; ahora que no existen vínculos ni mayorazgos, con igual derecho podían ocupar la cabecera del banco de roble de su capilla en la iglesia parroquial, donde, sobre ennegrecidas piedras, se inscriben, en letras góticas, los foros de la familia. ¿Acaso el pazo, el destartalado caserón, con su torre aún erguida, su escudo rudimentario, sus balcones de hierro atacados por el orín, su aspecto de majestad caduca; acaso aquella residencia secular, testigo del dominio de los Landrey, no estaba también en litigio? ¿Sabía alguien si se lo llevaría el mayor o el menor? Lo decidirían los jueces; pero el resultado de las elecciones, ¡calcule usted si pesaría en el desenlace de la cuestión! La telaraña de influencias entretejida alrededor del importante asunto tendía sus hilos por el campo de la política; ninguno de los dos Landrey podía retroceder una pulgada.\n\n\nDentro de sus gruesas paredes guardaba el pazo a una mujer -elemento patético en la fratricida contienda-, la viuda de Landrey Losada, la madre de ambos contendientes. Desde el primer inidicio de la desavenencia entre los hermanos, la señora, negándose a vivir en la ciudad con ninguno de ellos, se había retirado allí, al antiguo solar; cada vez que Julián o Jacinto venían a Eiguirey para manipular la elección, pretendían saludar a su madre, y ella se negaba a recibirlos, «a no ser que fuesen juntos». Al pasar ante el caserón, las comadres de la parroquia proferían exclamaciones de lástima, con el enfático tono que adopta la gente de aldea para comentar las desdichas del señorío.\n\n\n-¡Vaya una compasión!\n\n\n-¡A nadie le falta su cruz, Asús, Asús nos valga! \n\n\nY tal vez una comadre, dándola de escéptica, formulaba su voto particular:\n\n\n-Callade, parvas de vosotras… ¡Quién se viera en el pellejo de la señora, diaño! ¡Mi vida como la suya! ¡La mesa muy bien puesta mañana y tarde, ella muy bien descansada, con sus criadas para la descalzaren! ¡Desdichadiñas nosotras, que andamos al sol y a la friaje para nos ganar el no morir!\n\n\nUn rumor de protesta ahogaba estas manifestaciones díscolas. ¿No veían las comadres que la señora se iba acabando, acabando? ¿No estaba en la misa el domingo, flaca, flaca y amarilla, amarilla? ¿No había visto Marijuana la Chosca, con su único ojo, correr por las mejillas de la señora abajo unas lágrimas así? ¿No tenía el señor cura en su poder la cera para la función solenísima a la Virgen de los Dolores, que la señora ofrecía si hacían paces sus hijos? ¿Y no juraba el secretario, Pedro Miñato, que antes se vería al Avieiro remontar corriente arriba que abrazarse a los dos Landrey? ¿Qué val la comida rica, si quien hala de comer tiene el corazón atragantado en el gañote? ¿Qué interesa la cama mol, si quitan el sueño pensares amargos?\n\n\nY el caso era que aquella madre dolorosa, recluida en aquel caserón, complicaba más de lo que parecía el problema electoral. Así lo creía y lo repetía el gran muñidor y cacique Pedro Miñato, que andaba loco trabajando por don Julián a fin de desbaratar los planes del terrible cura de Cerverás, factótum de don Jacinto. Porque, ¡velay!, la señora disponía de una buena mano de votos, poseía en el distrito numerosos caseros, arrendatarios de sus lugares, fuerza, en fin, y había dado en la peregrina tema de advertir que si alguno de los suyos votase le quitaría las tierras inmediatamente. La fuerza de la señora inclinaría la balanza. ¡No poder apoderarse de elemento tan capital! ¡Si al menos la señora no residiese allí; si dejase el campo libre! La idea echó raíces en el fértil cerebro de Miñato, famoso por sus estratagemas y ardides electorales hasta más allá de los términos de la provinica. ¡Expulsar a la señora! ¡Aprovechar su ausencia para copar los votos! No se trataba de hacer picardías…, ¡que si se tratase, allí estaba Miñato también! Solo de un destierro temporal, de despejar el ruedo… «Y no hace falta -añadía Miñato para su chaquetón-, que se entere don Julián: puede que se enfadase y lo estropease todo. Estas cosas, allá, yo, yo solito me las amaño…»\n\n\nCuatro días después, observando Miñato a la señora, al salir de misa mayor, no pudo reprimir la chispa de satisfacción que asomó a sus pupilas. ¡Ya empezaban a surtir efecto los «avisos» anónimos! Dos había escrito, con su habilidad pendolística de ex maestro de escuela, disfrazando la letra, esmerándose en la redacción. Si la señora no daba los votos a su hijo don Julián, que se atuviese a las consecuencias: la noche menos pensada, el pazo -¿lo entendía bien?-, el pazo saltaría por los aires. Y al notar cómo la senora apenas podía sostenerse; al mirar su cara de desenterrada, sus ojos de espanto, Miñato calculó: «No aguanta el miedo ni una semana. Toma el coche y se limpia».\n\n\nCorrió la semana y no dio señales de disponer viaje la señora. Al contrario, tuvo Miñato soplo de que había convocado a todos los caseros, reiterándoles, con imperiosa energía, la consigna de neutralidad y abstención.\n\n\nEl que vote ya sabe lo que le aguarda. Será despedido y le ejecutaré por justicia. Todos me debéis. Todos andáis atrasados. Si no os mezcláis para nada en las elecciones, os perdono. Si no…, os arruino. He de veros pedir limosna. ¡No decir que no os avisé!\n\n\nY Miñato, al tratar inútilmente de arrastrarlos a la desobediencia, les decía al oído.\n\n\n-No tener miedo, parvos, gallinas. La señora no vos hace nada, porque luego ha de espichar. ¿No le veis estampada en la cara la muerte?\n\n\nNo moría, sin embargo, y a las elecciones se las llevaba Judas -para el Gobierno, se entiende-, porque don Jacinto, el conservador, el mejor, gracias al activo apoyo del cielo y del señorío, ganaba terreno. Miñato vaciló, luchando con la diabólica tentación o, mejor dicho, con las consecuencias que de ceder a ella pudieran seguirse. Preocupado e indeciso, rondó a deshora el caserón, ocultándose entre las sombras de la noche. «Si no es más que asustarla -se repetía a sí mismo-. Pondré una cantidad insignificante… Bomba de palenque más o menos».\n\n\nEntre el silencio nocturno, sólo interrumpido por la queja misteriosa del Avieiro, que eternamente plañe las miserias de la vida, resonó pavoroso el estrépito de la detonación; la repercutieron los ecos de las vertientes, la prolongaron los escarpes de la montaña. ¡La dinamita! ¡Volaba el pazo! Los aldeanos sacudieron el sueño, corrieron a armarse de hoces, de palos, de horquillas; las mujerucas rezaban ringleras de oraciones, apretando contra el seno a los chiquillos. ¡Volaba el pazo! Cuando llegaron al pie de la anciana torre, la vieron con asombro impertérrita… Ni una grieta, ni conmovido un sillar. Había resistido como paladín de leyenda al fendiente de un gigantesco follón. En el cuerpo de edificio los vidrios se hicieron añicos. Algún marco de puerta se desquició… Insignificante de verdad sería la dosis graduada por el pirotécnico… Una bomba más o menos, un episodio de fiesta y algazara. Una estratagema, un chiste, un susto.\n\n\nA la señora la encontraron tendida en la cama, caliente aún su cuerpo, pero sin señal de vida. La volvieron, le prestaron auxilios inútiles. Si cada corazón no guardase su secreto hincado como un puñal, se sabría que aquella madre no murió de miedo a un ruido, ni del temblor de unas paredes. Lo clavado hasta el mango en el pobre sangriento corazón maternal era el último anónimo, que decía: «Por orden del señorito, se va a tomar una providencia…» ¡Por orden de su hijo! Y temerosa de comprometer a su Julián, uno de sus dos tristes e inmensos amores, la señora, ya en las ansias del último trance, había quemado en la bujía el infame papel. Al abrirse la puerta, negras películas cenizosas revolotearon alrededor del cadáver.\n\n\n"}