{"metadata": {"length": 47946, "words": 8470, "reading_time_min": 42.35}, "text": "1\n\n\nMichael, el huésped de fin de semana, dormiría en una de las camas gemelas del antiguo dormitorio de Herbie, de cuyas paredes aún colgaban las fotos de béisbol. Lou Epstein yacía con su mujer en la habitación con la cama arrinconada. El dormitorio de la hija, Sheila, estaba vacío; la chica se hallaba en una reunión con su novio, el cantante de folk. En una esquina de su habitación había un osito de cuando era pequeña, erguido sobre el trasero, con un cartelito de VOTA SOCIALISTA prendido a la oreja izquierda con un alfiler; en las estanterías, donde en otros tiempos cogían polvo los libros de Louisa May Alcott, ahora estaban las obras completas de Howard Fast. La casa se hallaba en calma. Solo había luz en la planta principal, en el comedor, donde las velas del shabbus parpadeaban en sus candeleros dorados y la vela jahrzeit de Herbie temblaba en su recipiente de cristal.\n\n\nEpstein tenía los ojos puestos en el oscuro techo de su dormitorio y por primera vez en todo el día dejaba que la cabeza se le quedase en blanco, sin hacer bang-bang. Goldie, su mujer, respiraba pesadamente a su lado, como si padeciera de una eterna bronquitis. Diez minutos antes se había desnudado y Epstein la había mirado mientras se metía el camisón blanco por la cabeza, tapando esos pechos que se le habían puesto como embudos colgando hacia abajo, tapando el trasero en forma de fuelle y los muslos y las piernas cubiertas de venas azules, como un mapa de carreteras. Lo que otrora podía pellizcarse, lo que otrora fue pequeño y apretado, ahora podía hundirse y estirarse. Todo colgaba. Epstein había cerrado los ojos mientras ella se ponía la ropa de dormir y había tratado de recordar a la Goldie de 1927, al Lou Epstein de 1927. Ahora se dio la vuelta y apoyó el estómago contra la espalda de ella, recordando, y le rodeó el cuerpo con los brazos para agarrarle los pechos. Los pezones estaban estirados como los de una vaca, más largos que un dedo meñique. Epstein se retiró a su lado de la cama.\n\n\nSe oyó el ruido de una cerradura al abrirse, hubo un cuchicheo y luego volvió a cerrarse la puerta con suavidad. Epstein se puso tenso, esperando los ruidos: no tardaba mucho, la pareja socialista. De noche, el ruido de las cremalleras subiendo y bajando ya era como para no dejar dormir a nadie. «¿Qué están haciendo ahí abajo?», le gritó a su mujer un viernes por la noche, «¿probándose ropa?». Ahora, una vez más, quedó a la espera. No era que tuviese nada en contra de sus jugueteos. De puritano no tenía un pelo, era totalmente partidario de que los jóvenes se lo pasaran bien. ¿Acaso él no había sido joven? Pero su mujer y él, en 1927, eran gente guapa. Lou Epstein nunca se había parecido al sabelotodo ese, que por no tener no tiene ni barbilla, y que es un vago, y que se gana la vida cantando canciones folk en una taberna, y que una vez le preguntó a Epstein si no había sido «emocionante» vivir un periodo de «gran agitación social» como los años treinta.\n\n\nY su hija, ¿por qué no podía haber salido como… como la chica de enfrente, la que había ligado con Michael, el que perdió a su padre? Ésa sí que era una preciosidad. Y no su Sheila. ¿Qué le había pasado, se preguntaba, qué le había pasado a aquel bebé tan sonrosado y tan mono? ¿En qué mes de qué año se le pusieron como troncos de árbol aquellos tobillos tan finitos, cuándo se le llenó de granos la piel de manzana? Aquella chica encantadora se había convertido en una mujer de veintitrés años dotada de «conciencia social». Menuda conciencia, pensó Epstein. Se pasa el día buscando un piquete de manifestantes al que poder incorporarse, y así luego, cuando vuelve a casa, devora todo lo que le ponen en el plato… Que ella y el de los guitarrazos se tocaran las partes inmencionables era peor que un pecado: era un verdadero asco. Cuando Epstein, revolviéndose en la cama, oyó los jadeos y oyó el correr de cremalleras, todo ello resonó en sus oídos igual que un trueno.\n\n\n¡Ras!\n\n\nYa empezaban. Los ignoraría, ocuparía la mente en otros problemas. El negocio… Un año le faltaba para la jubilación, y ahí estaba, sin heredero para Epstein – Bolsas de Papel. Había levantado el negocio desde la nada, había sufrido, había sudado sangre durante la Depresión y la administración Roosevelt, para al final conseguir que la cosa funcionase, gracias a la guerra y a Eisenhower. La idea de que pasase a manos de un extraño lo ponía enfermo. Pero ¿qué podía hacerse? Herbie, que ahora tendría veintiocho años, había muerto de polio, a los once. Y Sheila, su última esperanza, había tomado la decisión de compartir su vida con un vago. ¿Qué podía hacer él? Un hombre de cincuenta y nueve años no va a ponerse de pronto a sacarse herederos de la manga.\n\n\n¡Ras! ¡Jadeo, jadeo, jadeo! ¡Ahh!\n\n\nCerró con más fuerza los oídos y la mente. Trató de recordar cosas y ahogarse en ellas. Por ejemplo, la cena…\n\n\nSe había sorprendido al llegar de la tienda y encontrarse al soldado en el comedor, sentado a la mesa. Sorprendido porque el chico, al que llevaba diez o doce años sin ver, había crecido con cara de Epstein, como le habría ocurrido a su hijo: el abultamiento de la nariz, la barbilla voluntariosa, la piel atezada y unas greñas de pelo negro que, con el tiempo, se volverían grises como nubes.\n\n\n—¡Mira quién está aquí! —le gritó su mujer nada más entrar por la puerta, con la mugre del día aún pegada a las uñas. ¡El hijo de Sol!\n\n\nEl soldado se levantó como empujado por un resorte y le tendió la mano:\n\n\n—¿Cómo estás, tío Louis?\n\n\n—Un Gregory Peck —dijo la mujer de Epstein—, un auténtico Montgomery Clift le ha salido a tu hermano. Lleva tres horas aquí y ya ha quedado con una chica. Y todo un caballero…\n\n\nEpstein no contestó.\n\n\nEl soldado permaneció en posición de firmes, bien cuadrado, como si hubiese aprendido buena educación mucho antes de entrar en el Ejército.\n\n\n—Espero que no te moleste que me haya presentado aquí sin más ni más, tío Louis. La semana pasada me destinaron a Monmouth, y mi padre me dijo que pasara por aquí y me acercara a veros. Tengo el fin de semana libre, y la tía Goldie me ha dicho que puedo quedarme…\n\n\nEsperó.\n\n\n—Pero míralo —decía Goldie. ¡Un verdadero príncipe!\n\n\n—Claro que sí —dijo al fin Epstein—, quédate. ¿Cómo está tu padre?\n\n\nEpstein llevaba sin hablarse con su hermano desde 1945, cuando Sol, tras haberle vendido su parte del negocio, con disputa verbal de por medio, se mudó a Detroit.\n\n\n—Papá está bien —dijo Michael. Te manda recuerdos.\n\n\n—Claro. Dale recuerdos de mi parte, también.\n\n\nMichael se sentó, y Epstein supo lo que estaría pensando, lo mismo que su padre: que Lou Epstein era un chabacano y que el corazón no le latía con fuerza más que cuando pensaba en Epstein – Bolsas de Papel.\n\n\nCuando Sheila volvió a casa, se sentaron todos a cenar: cuatro, como en los buenos tiempos. Goldie Epstein no hacía más que levantarse y sentarse y volverse a levantar, poniéndoles un nuevo plato delante en cuanto terminaban con el anterior.\n\n\n—Michael —dijo, haciendo historia—, Michael: de niño eras muy mal comedor. Tu hermana Ruthie, Dios la bendiga, comía bien. Nada del otro mundo, pero comía bien.\n\n\nEpstein se acordó por primera vez, en ese momento, de su sobrina Ruthie, una pequeña belleza de pelo negro, como la Ruth de la Biblia. Miró a su hija y oyó que su mujer seguía y seguía y seguía:\n\n\n—No, Ruthie tampoco comía tan bien. Pero no era muy quisquillosa comiendo. Nuestro Herbie, que en paz descanse, sí que era quisquilloso…\n\n\nGoldie miraba a su marido como si éste fuera a recordar con toda precisión a qué categoría de comedor pertenecía su amado hijo Herbie; él puso los ojos en el estofado.\n\n\n—Pero —concluyó Goldie Epstein—, el caso es que tendrás una buena vida, Michael, porque al final ha resultado que sí comes bien.\n\n\n¡Ahhh! ¡Ahhh!\n\n\nLos ruidos chascaron en dos los recuerdos de Epstein.\n\n\n¡Aaahhhh!\n\n\nYa estaba bueno lo bueno. Salió de la cama, comprobó que tenía bien puesto el pijama y tomó por la escalera para bajar al salón. Se iban a enterar ésos. Les iba a decir… ¡Les iba a decir que 1927 no era 1957! No, eso era lo que ellos le dirían a él.\n\n\nPero en el salón no fue con Sheila y el cantante folk con quienes se encontró. Epstein sintió el frío del suelo subirle por las anchas perneras del pijama y pasmarle la entrepierna, mientras los muslos se le ponían de carne de gallina. Ellos dos no lo vieron. Retrocedió un paso, hasta situarse detrás del arco que separaba el salón del comedor. Sus ojos, no obstante, siguieron clavados en el suelo del salón, en el hijo de Sol y la chica de enfrente.\n\n\nAl llegar, la chica traía puestos unos pantalones cortos y un jersey. Ambas prendas estaban ahora en el brazo del sofá. La luz de las velas le bastaba a Epstein para darse cuenta de que estaba desnuda. Michael yacía junto a ella, sinuoso y potente. No llevaba puestos más que su calzado militar y sus calcetines caqui. Los pechos de la chica eran como dos pequeñas copas blancas. Michael los besaba, y algo más. Epstein sintió un hormigueo: no se atrevió a moverse, no quiso moverse hasta que el chico y la chica, como vagones en una vía férrea, chocaron ferozmente, se acoplaron, vibraron. Sobre el ruido subió Epstein las escaleras, de puntillas, temblando, hasta hallarse de nuevo en la cama de su mujer.\n\n\nNo pudo obligarse a dormir hasta pasadas varias horas, o eso le pareció; no hasta que se abrió la puerta, en la planta inferior, y los dos chicos se marcharon. Cuando, cosa de un minuto después, oyó de nuevo la llave en la cerradura, no supo si era Michael que volvía a dormir o…\n\n\n¡Ras!\n\n\n¡Ahora eran Sheila y el cantante folk! Todos, pensó, todos los jóvenes, los feos y los guapos, los gordos y los flacos, venga subir y bajar cremalleras. Se agarró las greñas de pelo gris y tiró de ellas hasta que empezó a dolerle el cuero cabelludo. Su mujer se revolvió en la cama, dijo algo entre dientes. «Manila… Manila». Luego agarró la manta y se cubrió con ella. «Manila…».\n\n\n¡Mantequilla! ¡Está soñando con mantequilla! Recetas que sueña mientras en el mundo suben y bajan las cremalleras. Cerró los ojos y se hundió progresiva, forzadamente, en un sueño de anciano.\n\n\n \n\n\n2\n\n\n \n\n\n¿Cuánto hay que remontarse en el tiempo para descubrir el origen de un problema? Más adelante, cuando dispuso de tiempo, Epstein se planteó dicha pregunta. ¿Cuándo empezó? ¿La noche en que vio a esos dos en el suelo? ¿O diecisiete años atrás, la noche de verano en que apartó al médico de la cama y puso sus labios en los de Herbie? O, seguía preguntándose Epstein, ¿fue aquella noche de hace quince años en que las sábanas de su cama, en vez de oler a mujer, olían a aceite para bebé? ¿O la primera vez que su hija lo llamó «capitalista», como si fuera un insulto? ¿O no fue ninguna de esas veces? Buscar un principio quizá no fuera más que buscar una excusa. ¿No podía ser que el problema, el gran problema, hubiera empezado sencillamente cuando surgió, la mañana en que vio a Ida Kaufman esperando el autobús?\n\n\nEn cuanto a Ida Kaufman, ¿por qué tuvo que ser una extraña, nadie por quien él sintiera afecto, o pudiera sentirlo, siquiera, quien al final cambió su vida? ¿Ella, que llevaba menos de un año viviendo al otro lado de la calle, y que (según reveló la señora Katz, la Winchell del barrio) probablemente vendería su casa, ahora que acababa de fallecer el señor Kaufman, y se iría a vivir todo el año en la cabaña de verano que tenía en Barnegat? Hasta aquella mañana, Epstein lo único que había hecho era darse cuenta de que la mujer existía: morena, guapa, buena pechera. Apenas hablaba con las demás mujeres, porque hasta hacía un mes había invertido todo su tiempo en cuidar de su marido, enfermo de cáncer. Epstein se había llevado la mano al sombrero un par de veces, al cruzarse con ella, pero lo había hecho con la mente más puesta en el futuro de Epstein – Bolsas de Papel que en su gesto cortés. De hecho, pues, aquella mañana de domingo no habría sido improbable que hubiera pasado con el coche por delante de la parada del autobús sin fijarse en ella. Era una cálida mañana de abril, nada mala, desde luego, para estar esperando el autobús. Los pájaros alborotaban los olmos con sus cantos, y el sol destellaba en el cielo como un trofeo recién conquistado. Pero la mujer de la parada del autobús llevaba un vestido ligero e iba sin abrigo, y Epstein la vio esperando, y por debajo del vestido, de las medias, la ropa interior imaginada, vio el cuerpo desnudo de aquella chica en la alfombra del salón, porque Ida Kaufman era la madre de Linda Kaufman, la amiga de Michael. De modo que Epstein se acercó lentamente a la acera y, deteniéndose por la hija, recogió a la madre.\n\n\n—Gracias, señor Epstein, muy amable de su parte —dijo ella.\n\n\n—De nada —dijo él. Voy a la calle Market.\n\n\n—La calle Market me viene muy bien.\n\n\nPisó demasiado a fondo el acelerador y aquel Chrysler tan grande dio un salto hacia delante, como un Ford trucado cualquiera. Ida Kaufman bajó su ventanilla, dando lugar a que entrara el aire. Encendió un cigarrillo. Transcurridos unos instantes, preguntó:\n\n\n—¿Era su sobrino, verdad, el que salió con Linda el sábado por la noche?\n\n\n—¿Michael? Sí.\n\n\nEpstein se ruborizó, por motivos que Ida Kaufman no conocía. Notó que el cuello se le ponía rojo y se echó a toser, para que diera la impresión de que era un fallo respiratorio lo que había contribuido a que le afluyera la sangre desde el corazón.\n\n\n—Es un chico muy agradable, extremadamente educado —dijo ella.\n\n\n—Es hijo de mi hermano Sol —dijo Epstein—, que vive en Detroit.\n\n\nY trasladó sus pensamientos a Sol, para que el rubor cediera: si no hubiera habido aquella pelea entre los dos hermanos, ahora sería Michael el heredero de Epstein – Bolsas de Papel. ¿Le habría parecido bien? ¿Era mejor solución que un extraño?\n\n\nEpstein pensaba e Ida Kaufman fumaba, y el coche seguía adelante sin que ninguno de los dos dijera una palabra, bajo los álamos, el coro de los pájaros y el cielo de primavera, nuevo y azul, como recién sacado del estuche.\n\n\n—Se parece a usted —dijo ella.\n\n\n—¿Qué, cómo dice?\n\n\n—Michael.\n\n\n—No —dijo Epstein. Es la viva estampa de Sol.\n\n\n—No, no lo niegue usted —y rompió a reír, expeliendo el humo como un dragón. Echó la cabeza hacia atrás con mucha energía. No, no, no, tiene su misma cara.\n\n\nEpstein la miró, extrañado: aquellos labios, grandes y rojos, por encima de los dientes, sonriendo. ¿Por qué? Y tu hijo pequeño se parece al repartidor del hielo, había hecho ese chiste. Epstein sonrió, más que nada ante la idea de acostarse con su cuñada, cuyas pertenencias aún colgaban más que las de Goldie.\n\n\nLa sonrisa de Epstein provocó en Ida Kaufman una hilaridad aún más exagerada. Qué diablos, también él podía hacer un chistecito:\n\n\n—Y su Linda, ¿a quién se parece?\n\n\nA Linda Kaufman se le tensó la boca y se le estrecharon los párpados, cancelando la luz de sus ojos. ¿Había dicho Epstein algo inadecuado? ¿Habría ido demasiado lejos? ¿Había mancillado el nombre de un difunto, de un hombre que había muerto de cáncer, para más inri? Pero no, porque de pronto la mujer alargó los brazos hacia delante y se encogió de hombros, como diciendo: «¿Quién sabe, Epstein, quién sabe?».\n\n\nEpstein rió a carcajadas. Llevaba tanto tiempo sin hablar con una mujer verdaderamente dotada de sentido del humor. Su mujer se tomaba totalmente en serio todo lo que él decía. No Ida Kaufman, desde luego: se reía tanto, que los pechos le rebosaban del vestido marrón claro. No eran copas, eran auténticos cántaros. Sin apenas darse cuenta de lo que hacía, Epstein le contó otro chiste, y otro, y otro, y en mitad del último se le puso al lado un policía, dando gritos, y lo multó allí mismo por saltarse un semáforo en rojo, y era que no lo había visto, con la alegría. Fue la primera de las tres multas que le pusieron aquel día; la segunda fue aquella misma mañana, algo más tarde, por acelerar demasiado, camino de Barnegat; la tercera, también por exceso de velocidad, en la autopista, al caer el sol, tratando de no llegar demasiado tarde a casa. Las multas le salieron por treinta y dos dólares, en total, pero, como le dijo a Ida, cuando se ríe uno de esa manera se le llenan los ojos de lágrimas, y no hay modo de distinguir los semáforos rojos de los verdes, ni de saber a qué velocidad va uno.\n\n\nAquel día, a las siete de la tarde, dejó a Ida en la parada de autobús donde la había recogido y le puso un billete en las manos.\n\n\n—Toma —le dijo—, toma: cómprate algo.\n\n\nCon lo cual elevó el total del día a cincuenta y dos dólares.\n\n\nLuego dobló la esquina, con una historia ya preparada, para su mujer: había aparecido un señor que estaba interesado en comprar Epstein – Bolsas de Papel, y habían pasado todo el día juntos, fuera de la tienda. Las perspectivas eran buenas. Al tomar el camino de entrada a su casa vio la silueta cuadrada de su mujer detrás de las persianas, y vio también que pasaba un dedo por una de las láminas, limpiando el polvo mientras esperaba a su marido.\n\n\n \n\n\n3\n\n\n \n\n\nSe bajó el pantalón del pijama hasta la rodilla y se miró en el espejo del cuarto de baño. Abajo, una llave giró en la cerradura, pero él estaba demasiado absorto para oírla. Sarpullido era lo que siempre tenía Herbie: dolencias infantiles. ¿Podía tenerlo también una persona mayor? Se acercó un poco más al espejo, arrastrando los pies, con el pijama a medio subir. Podía ser el roce de la arena. Seguro, pensó, porque durante aquellas tres semanas cálidas y soleadas, Ida y él, cuando terminaban, solían tumbarse en la playa, delante de la cabaña. Se le habría metido arena en los pantalones, produciéndole una irritación durante el camino de vuelta por la autopista. Ahora retrocedió y estaba escrutándose en el espejo cuando entró Goldie en el dormitorio. Acababa de salir de la bañera —había dicho que le dolían los huesos— y venía como si la hubieran hervido, con toda la piel enrojecida. Su aparición sobresaltó a Epstein, que en aquel momento contemplaba su desperfecto con toda la intensidad de un filósofo. Cuando se apartó a toda prisa de su reflejo, lo retuvieron los pantalones, se trastabilló y el pijama cayó al suelo. De modo que ahí estaban, desnudos, como Adán y Eva, solo que Goldie estaba toda enrojecida y Epstein tenía un sarpullido, o una rozadura de la arena, o… Y se le manifestó igual que un primer principio se manifiesta a un metafísico. ¡Por supuesto! Rápidamente bajó las manos, para cubrirse la entrepierna.\n\n\nGoldie se quedó mirándolo, desconcertada, mientras Epstein buscaba las palabras adecuadas para su postura.\n\n\nPor fin:\n\n\n—¿Qué tal el baño?\n\n\n—Bien, muy bien. Un baño como otro cualquiera —dijo su mujer, entre dientes.\n\n\n—Vas a pillar un resfriado —dijo Epstein. Ponte algo.\n\n\n—¿Yo voy a pillar un resfriado? ¡Tú sí que vas a pillarlo bueno!\n\n\nMiró las manos que Epstein tenía cruzadas sobre las ingles.\n\n\n—¿Te duele algo?\n\n\n—Hace un poco de frío —dijo él.\n\n\n—¿Dónde? —preguntó ella, acercándose a la zona protegida. ¿Aquí?\n\n\n—Por todas partes.\n\n\n—Pues cúbrete del todo.\n\n\nSe agachó para recoger los pantalones del pijama; en cuanto apartó la hoja de parra de sus manos, Goldie exhaló un grito ahogado:\n\n\n—¿Qué es eso?\n\n\n—¿Qué es qué?\n\n\n—¡Eso!\n\n\nNo pudo mirarla a los ojos, de modo que se concentró en los ojos púrpura y caídos de sus pechos.\n\n\n—Una rozadura que me he hecho con la arena, creo.\n\n\n—Vus far arena?\n\n\n—Pues será una erupción cutánea —dijo él.\n\n\nElla se acercó y alargó la mano, no para tocar, sino para señalar. Trazó un círculo en el aire con el dedo índice, abarcando toda la zona.\n\n\n—¿Una erupción cutánea aquí?\n\n\n—¿Por qué no ahí? —dijo Epstein. Igual que en la mano o en el pecho. Una erupción es una erupción.\n\n\n—Pero ¿cómo así, de pronto? —dijo su mujer.\n\n\n—Mira, yo no soy médico —dijo Epstein. Hoy aparece, mañana desaparecerá, seguramente. Cómo voy a saberlo. Será de la taza del váter, en la tienda. Los shvartzes son unos marranos…\n\n\nGoldie chasqueó la lengua.\n\n\n—¿Me estás llamando mentiroso?\n\n\nElla levantó la vista.\n\n\n—¿Quién ha dicho nada de mentiroso?\n\n\nY se sometió a rápida inspección de miembros, estómago y pecho, a ver si le había pegado la erupción. Luego miró a su marido, se miró el cuerpo otra vez y, de pronto, se le ensancharon los ojos.\n\n\n—¡Cerdo! —gritó.\n\n\n—Chist —dijo Epstein—, vas a despertar a Michael.\n\n\n—¡Cerdo! ¿Quién es, con quién has estado?\n\n\n—Es lo que te acabo de decir, los shvartzes…\n\n\n—¡Embustero! ¡Cerdo!\n\n\nSe dio media vuelta y se volvió a la cama, donde se dejó caer con tanta fuerza que chirriaron los muelles.\n\n\n—¡Embustero!\n\n\nE inmediatamente volvió a levantarse de la cama y empezó a retirar las sábanas.\n\n\n—¡Las voy a quemar! ¡Las voy a quemar todas!\n\n\nEpstein saltó del pijama que le apresaba los tobillos y corrió hacia la cama.\n\n\n—¿Qué estás haciendo? ¡No es contagioso! Solo se contagia por la tapa del váter. Compras un poco de amoniaco…\n\n\n—¡Amoniaco! —gritó ella. ¡Amoniaco es lo que voy a darte de beber!\n\n\n—No —chilló Epstein—, ¡no!\n\n\nLe quitó las sábanas a su mujer y las volvió a colocar en la cama, remetiéndolas como un loco.\n\n\n—Deja las sábanas en paz.\n\n\nPero mientras él remetía la sábana por los pies, Goldie se situó en la cabecera y deshizo lo que él acababa de hacer, de manera que Epstein acudió de nuevo a la cabecera, mientras ella se dirigía a los pies.\n\n\n—¡No me toques! —aulló. ¡No te me acerques, cerdo asqueroso! Vete por ahí con alguna puta sucia.\n\n\nA continuación arrancó las sábanas de un solo tirón, hizo una bola con ellas y escupió. Epstein volvió a arrebatárselas y empezó de nuevo el sogatira, hacia atrás, hacia delante, hacia atrás, hacia delante, hasta que las sábanas quedaron hechas jirones. A continuación, Goldie se echó a llorar por primera vez. Con los trozos de tela arrollados en los brazos, empezó a sollozar.\n\n\n—Mis sábanas, unas sábanas tan bonitas y tan limpias…\n\n\nY se tiró de bruces en la cama.\n\n\nDos caras aparecieron en la puerta del dormitorio. Sheila Epstein gimió: «¡Cielo santo!». El cantante folk echó primero un vistazo, luego otro, y luego desapareció repentinamente, y se oyó el ruido de sus pisadas escaleras abajo. Epstein juntó varios pedazos de sábana para taparse las partes pudendas. No dijo una sola palabra al entrar su hija.\n\n\n—¡Mamá! ¿Qué es lo que pasa?\n\n\n—Tu padre —gimió la voz desde la cama—, ¡que tiene una erupción!\n\n\nY se puso a llorar con tanta fuerza, que la carne de sus blancas nalgas hacía arrugas y brincos.\n\n\n—Exacto —dijo Epstein—, una erupción. ¿Es delito tener una erupción? ¡Sal de aquí! ¡Deja dormir en paz a tu padre y a tu madre!\n\n\n—¿Por qué está llorando mamá? —preguntó Sheila. ¡Quiero una respuesta!\n\n\n—¿Cómo voy a saberlo? ¿Crees que me dedico a leer el pensamiento? En esta familia no hay nadie que no esté loco de atar, ¿cómo va uno a saber lo que cada cual piensa o deja de pensar?\n\n\n—¡No llames loca a mi madre!\n\n\n—¡No me levantes tú a mí la voz! ¡Respeta a tu padre! —trató de mejorar la cobertura que le ofrecían los trozos de sábana. ¡Sal de aquí de una vez!\n\n\n—¡No!\n\n\n—Pues te sacaré yo.\n\n\nEchó a andar hacia la puerta. Su hija no se movió, y él no logró reunir el valor necesario para echarla por la fuerza. Lo que hizo fue mirar al cielorraso y exclamar:\n\n\n—¡Está montándome un piquete en el dormitorio! ¡Vete, pedazo de pánfila!\n\n\nSe acercó un paso a su hija y le gruñó, como quien ahuyenta a un gato callejero o un perro. Ella, con sus ochenta kilos, empujó a su padre, apartándolo. Él, con la sorpresa y el asombro, soltó los trozos de sábana. Y la hija miró al padre. Se le pusieron blancos los labios, bajo la pintura roja.\n\n\nEpstein la miró de hito en hito.\n\n\n—Lo cogí en el váter —alegó. Los shvartzes…\n\n\nAntes de que pudiera terminar la frase, apareció otra cabeza en la puerta, con el pelo revuelto y los labios enrojecidos, hinchados: era Michael, que volvía de casa de Linda Kaufman, con su ligue de ese fin de semana.\n\n\n—He oído ruido. ¿Pasa…?\n\n\nY vio a su tía desnuda en la cama. Sus ojos, al apartarse de ella, fueron a dar en el tío Lou.\n\n\n—¡Todo el mundo fuera de aquí! —gritó Epstein.\n\n\nPero nadie obedeció. Sheila, políticamente comprometida, bloqueó la puerta. Michael tenía los pies clavados en el suelo: uno por la vergüenza, el otro por la curiosidad.\n\n\n—¡Fuera!\n\n\nAhora se oyó ruido de pisadas escaleras arriba.\n\n\n—Sheila, ¿quieres que llame a alguien?\n\n\nY apareció en la puerta el de los guitarrazos folclóricos, anhelante y narigón. Examinó la escena y su mirada, al final, fue a dar en la entrepierna de Epstein. El pico se le abrió:\n\n\n—¿Qué es lo que tiene? ¿Sífilis?\n\n\nLas palabras permanecieron por un momento en el aire, trayendo paz. Goldie Epstein dejó de llorar y se levantó de la cama. Los jóvenes de la puerta bajaron los ojos. Goldie arqueó la espalda, desparramó los pechos y empezó a mover los labios:\n\n\n—Quiero… —dijo— Quiero…\n\n\n—¿Qué, mamá? —le preguntó Sheila—. ¿Qué es lo que quieres?\n\n\n—¡Quiero… el divorcio!\n\n\nPareció sorprenderse al decirlo, aunque no tanto como su marido al oírlo. Epstein se dio una palmada en la cabeza.\n\n\n—¡El divorcio! ¿Estás loca? —dijo, mirando en derredor. Y añadió, dirigiéndose a Michael—: ¡Está loca!\n\n\n—Quiero el divorcio —dijo ella, y a continuación los ojos se le pusieron en blanco y cayó desmayada en el colchón sin sábanas.\n\n\n \n\n\nTras las sales, Epstein recibió la orden de dormir en el cuarto de Herbie. Extrañó la estrecha cama y no hizo más que dar vueltas y más vueltas. De la contigua cama gemela le llegaba la respiración de Michael. El lunes, pensó, el lunes tendría que buscar asesoramiento. Un abogado. No, antes un médico. Seguro que un médico no tardaría ni un minuto en examinarlo, para confirmarle lo que él ya sabía, es decir que Ida Kaufman era una mujer muy limpia. Epstein se habría atrevido a jurarlo, porque había olido su carne. El médico lo tranquilizaría: su mancha era consecuencia del puro y simple frotamiento mutuo. Era algo temporal, producido entre dos personas, no transmitido por una sola. ¡Él era inocente! Aunque también podía ser que el hecho de que se sintiera culpable no tuviese nada que ver con ningún bicho asqueroso. Fuera lo que fuera, el médico le prescribiría algo. Y el abogado también. Y para entonces ya lo sabría todo el mundo, incluido —de pronto se dio cuenta de ello—, incluido su hermano Sol, que pondría especial cuidado en pensar lo peor. Epstein se dio la vuelta y miró la cama de Michael: puntitas de luz resplandecían en su cabeza: estaba despierto y tenía puestos, como de costumbre, la nariz, el mentón y la frente de los Epstein.\n\n\n—¿Michael?\n\n\n—Sí.\n\n\n—¿Estás despierto?\n\n\n—Sí.\n\n\n—Yo también —dijo Epstein; y luego, en tono de excusa, añadió—: Con semejante escándalo…\n\n\nVolvió a mirar al techo.\n\n\n—¿Michael?\n\n\n—¿Sí?\n\n\n—No, nada.\n\n\nPero sentía curiosidad, además de preocupación.\n\n\n—Michael, tú no tendrás una erupción, ¿verdad?\n\n\nMichael se sentó en la cama. Con toda firmeza, dijo:\n\n\n—No.\n\n\n—Se me ocurrió pensar —dijo Epstein, muy deprisa—, bueno, que yo tengo esta erupción…\n\n\nSe hizo más pequeñito y apartó la vista del chico, que, volvió a pensarlo, podría haber heredado el negocio si el muy estúpido de Sol no hubiera… Pero qué más daba el negocio ahora. El negocio siempre había sido para los dos, él y ella, no para él solo. Y ya no había él y ella.\n\n\nSe tapó los ojos con las manos.\n\n\n—El cambio —dijo—… El cambio ni siquiera sé cuándo empezó. Yo, Lou Epstein, con una erupción. Ya ni tengo la sensación de ser Lou Epstein. De pronto, ¡plas!, todo ha cambiado.\n\n\nMiró de nuevo a Michael, mientras le hablaba despacio, poniendo énfasis en cada palabra, como si el muchacho fuera algo más que un sobrino; de hecho, como si fuera algo más que una sola persona.\n\n\n—Toda la vida lo he intentado. Te lo juro, que me caiga muerto ahora mismo si no llevo toda la vida tratando de hacer lo más adecuado, de dar a mi familia lo que a mí me faltó…\n\n\nSe detuvo. No era exactamente lo que quería decir. Prendió la lamparilla de la mesa de noche y volvió a empezar, de otra manera:\n\n\n—Tenía siete años, Michael. Cuando llegué aquí era un chico de siete años, y ese día lo recuerdo como si fuera ayer. Tus abuelos y yo… Porque tu padre aún no había nacido, y estas cosas, puedes creerme, él no las conoce… Estábamos tus abuelos y yo en el muelle, esperando a que Charlie Goldstein viniera a recogernos. Era el socio de tu abuelo en este país, el muy ladrón. Total, que ahí estábamos, esperando, y al final sí, vino a recogernos, para llevarnos al sitio donde estaba previsto que nos alojáramos. Y llegó con un bidón en la mano. Y ¿sabes lo que contenía el bidón? Queroseno. Permanecimos de pie, los tres, mientras él nos vaciaba el bidón entero sobre las cabezas. Luego nos frotó, para despiojarnos. Tenía un sabor horrible. Para un chico de mi edad fue algo espantoso.\n\n\nMichael se encogió de hombros.\n\n\n—¡Eh! ¿Cómo vas a entenderlo? —refunfuñó Epstein. ¿Qué sabes tú? Con veinte años…\n\n\nMichael se volvió a encoger de hombros.\n\n\n—Veintidós —dijo, en voz baja.\n\n\nEpstein tenía otras muchas historias que contar, pero se preguntó si alguna de ellas le valdría para acercarse a lo que tenía en mente y no lograba expresar con palabras. Se levantó de la cama y fue a la puerta del dormitorio. La abrió y permaneció a la escucha. Del sofá de abajo le llegaron los ronquidos del cantante de folk. ¡Qué nochecita de huéspedes! Cerró la puerta y volvió a entrar en la habitación, rascándose un muslo.\n\n\n—A ella no le estará costando ningún trabajo dormir, puedes creerme… No me merece. ¿Cocina bien? ¿Qué tiene eso de extraordinario? ¿Lleva bien la casa? Tampoco es para ponerle una medalla. Ojalá volviese un día a casa y me la encontrase hecha un desastre; que pudiera escribir mis iniciales en el polvo, en algún sitio, digamos en el sótano, por lo menos. Mira, Michael, después de todos estos años, sería un placer —se agarró con ambas manos la cabellera gris—. ¿Cómo ha pasado esto? Que mi Goldie, que una mujer así, se haya convertido en una máquina de limpiar. Imposible.\n\n\nSe aproximó a la pared más alejada y se puso a mirar las fotos de béisbol de Herbie, esas caras de mentones musculosos, ahora en technicolor ajado, con firmas al pie: Charlie Keller, Lou Gehrig, Red Ruffing… Mucho tiempo había pasado. Qué pasión despertaban los Yankees en Herbie.\n\n\n—Una noche —volvió a empezar Epstein—, incluso antes de la Depresión… ¿Sabes lo que hicimos, Goldie y yo?\n\n\nAhora tenía los ojos puestos en Red Ruffing y veía a través de él.\n\n\n—Tú no la has conocido, claro, no sabes lo guapa que era. Aquella noche nos hicimos fotos. Yo monté la cámara. Fue en nuestra antigua casa. Nos hicimos fotos en el dormitorio —se detuvo a recordar—. Quería una foto de mi mujer desnuda, para llevarla conmigo siempre. Lo reconozco. A la mañana siguiente me despierto y me encuentro a Goldie haciendo pedazos los negativos. Dijo que Dios no lo quisiera, pero que si un día tenía un accidente y la policía miraba en mi cartera, para identificarme, y de pronto ¡huy-huy-huy! —sonrió. Ya sabes, a las mujeres les preocupan esas cosas… Pero al menos hicimos las fotos, aunque no llegáramos a positivarlas. ¿Cuánta gente habrá que no llegue ni a eso? —se preguntó, y luego apartó la vista de Red Ruffing para ponerla en Michael, que sonreía; tenuemente, solo con las comisuras de los labios, pero sonreía.\n\n\n—¿Qué? ¿Las fotos?\n\n\nA Michael le entró la risa tonta.\n\n\n—¿Ah? —Epstein sonrió. ¿Qué pasa? ¿Nunca se te ha ocurrido una cosa así? Yo lo reconozco. Puede que a otras personas les parezca mal, que les parezca un pecado, o vete tú a saber, pero quién puede decir…\n\n\nMichael se tensó, como hijo de su padre que al fin y al cabo era:\n\n\n—Sí hay que decirlo. Hay cosas que no están bien.\n\n\nEpstein estaba dispuesto a reconocer su fallo juvenil:\n\n\n—Quizá —dijo—, puede incluso que Goldie tuviera razón al hacer pedazos…\n\n\nMichael sacudió la cabeza vehementemente:\n\n\n—¡No! ¡Hay cosas que no están bien! ¡No están bien, y ya está!\n\n\nY Epstein vio un dedo que no apuntaba al tío Lou, el fotógrafo, sino al tío Lou, el adúltero. De pronto se puso a dar gritos:\n\n\n—¡Bien, mal! ¡Eso es lo único que os oigo decir, a tu padre y a ti! ¿Quién te crees que eres? ¿El rey Salomón? —Asió los barrotes de la cama—. ¿Quieres que te diga qué más pasó aquella noche, cuando hicimos las fotos? Pues que hicimos a Herbie, de eso estoy seguro. Llevábamos un año venga intentarlo, y ya estaba yo oysgamitched, y ésa fue la noche. Por las fotos, gracias a las fotos. ¡Quién puede decir!\n\n\n—Pero es que…\n\n\n—¡Pero qué! Pero ¿esto? —Se señaló la entrepierna. Eres un niño pequeño, no puedes entenderlo. Cuando empiezan a quitarte cosas, tú intentas agarrarte a lo que puedes, como un cerdo, pero te agarras. Y estará bien o estará mal, eso no se sabe. Con los ojos llenos de lágrimas no hay quien vea la diferencia entre el bien y el mal. —Bajó la voz en ese momento, pero, en clave menor, la bronca se hizo más fuerte. ¡No me juzgues! ¿Acaso no te he visto yo con la hija de Ida? ¿No hay un nombre para eso? ¿O es que tratándose de ti sí que está bien?\n\n\nMichael estaba de rodillas en su cama:\n\n\n—¿Lo… lo viste?\n\n\n—¡Lo vi!\n\n\n—Pero es muy diferente…\n\n\n—¿Diferente? —gritó Epstein.\n\n\n—¡Estando casado es diferente!\n\n\n—Ni idea tienes tú de lo que puede ser o dejar de ser diferente. Tienes una mujer, eres padre, dos veces padre, y empiezan a quitarte cosas…\n\n\nSe le doblaron las rodillas por la debilidad y cayó sobre la cama de Michael. Éste se echó hacia atrás y miró a su tío, pero no supo qué hacer con él, ni cómo castigarlo, porque nunca antes había visto llorar a nadie de más de quince años.\n\n\n \n\n\n4\n\n\n \n\n\nNormalmente, el domingo por la mañana transcurría del siguiente modo: a las nueve y media, Goldie ponía en marcha la cafetera y Epstein se acercaba a comprar el salmón ahumado y el News del domingo. Cuando el salmón estaba encima de la mesa, los bagels en el horno y la sección de rotograbado del News a dos dedos de la nariz de Goldie, era cuando Sheila bajaba las escaleras, bostezando, con una bata que le llegaba hasta los pies. Se sentaban a desayunar y Sheila maldecía de su padre por comprar el News y «meterles dinero en el bolsillo a esos fascistas». En la calle, los gentiles iban camino de la iglesia. Siempre había sido lo mismo, quitado el detalle de que, claro, con los años, el News se había acercado mucho a la nariz de Goldie, tanto como se había alejado del corazón de Sheila: a ella le traían el Post.\n\n\nEse domingo, al despertarse, Epstein olió el café que borbollaba en la cocina. Cuando bajó a hurtadillas y pasó por delante de la cocina —tenía orden de utilizar el cuarto de baño del sótano hasta que lo viera el médico— olió el salmón. Y, al final, cuando entró en la cocina, afeitado y vestido, oyó el ruido del periódico. Era como si otro Epstein, su fantasma, se hubiera levantado una hora antes que él y hubiera dado cumplimiento a sus tareas dominicales. Bajo el reloj, a la mesa, se encontraban Sheila, el cantante de folk y Goldie. En el horno se tostaban los bagels, mientras el cantante de folk, echado hacia atrás en su silla, rasgueaba la guitarra y cantaba:\n\n\n \n\n\nLlevo tanto tiempo hundido\n\n\nque me creo en lo alto…\n\n\n \n\n\nEpstein dio una palmada y se frotó las manos, disponiéndose a desayunar.\n\n\n—¿Has ido tú a buscar esto, Sheila? —dijo, señalando el periódico y el salmón—. Gracias.\n\n\nEl cantante de folk levantó la mirada y, con la misma música, improvisó:\n\n\n \n\n\nSalí a buscar el salmón…\n\n\n \n\n\nY sonrió como un payaso.\n\n\n—¡Calla ya! —le gritó Sheila.\n\n\nÉl respondió a sus palabras con un rasgueo.\n\n\n—Pues gracias a ti, joven, en tal caso —dijo Epstein.\n\n\n—Se llama Marvin —dijo Sheila—, a ver si te enteras.\n\n\n—Gracias, Martin.\n\n\n—Marvin —dijo el joven.\n\n\n—Ya no oigo tan bien como solía.\n\n\nGoldie Epstein levantó la vista del periódico:\n\n\n—La sífilis reblandece el cerebro.\n\n\n—¿Qué?\n\n\n—Que la sífilis reblandece el cerebro.\n\n\nEpstein se puso en pie, arrebatado de furia.\n\n\n—¿Eres tú quien le ha contado eso? —le gritó a su hija. ¿Quién le ha contado eso?\n\n\nEl cantante folk dejó de puntear su guitarra. Nadie contestó: era una conspiración. Epstein agarró a su hija por los hombros:\n\n\n—¡Un poco de respeto! ¡Soy tu padre!\n\n\nElla apartó los hombros con un solo movimiento:\n\n\n—¡Tú no eres mi padre!\n\n\nY esas palabras lo proyectaron hacia atrás en el tiempo, al chiste que hizo Ida Kaufman en el coche, a su vestido marrón claro, al día aquel de primavera… Se inclinó hacia Goldie, de lado a lado de la mesa.\n\n\n—¡Goldie, Goldie! ¡Mírame! ¡Soy Lou!\n\n\nElla volvió a enfrascarse en el periódico, pero lo tenía demasiado lejos de la nariz y Lou comprendió que era imposible que estuviese leyendo nada: como todo lo demás, también los músculos de los ojos se le habían aflojado, según el optometrista.\n\n\n—Goldie —dijo él—, ¿acaso es lo peor del mundo, lo que he hecho? Mírame a los ojos, Goldie. ¿Desde cuándo nos divorciamos los judíos? Dímelo, ¿desde cuándo?\n\n\nElla lo miró primero a él y luego a Sheila:\n\n\n—La sífilis reblandece el cerebro. No puedo vivir con un marrano.\n\n\n—Ya lo resolveremos. Vamos a ver al rabino…\n\n\n—Ni te reconocería, el rabino.\n\n\n—Pero ¿y los chicos, qué pasa con los chicos?\n\n\n—¿Qué chicos?\n\n\nHerbie estaba muerto y Sheila era una extraña. Tenía razón Goldie.\n\n\n—Ya está lo bastante crecidita como para cuidarse sola —dijo Goldie. Si quiere, se puede venir a Florida conmigo. Estoy pensando en irme a vivir a Miami Beach.\n\n\n—¡Goldie!\n\n\n—¡Deja ya de pegar gritos! —dijo Sheila, ansiosa por meterse en la pelea. Vas a despertar a Michael.\n\n\nCon trabajosa amabilidad, Goldie le comunicó a su hija:\n\n\n—Michael se marchó esta mañana temprano. Ha llevado a su Linda a la playa, a la casa que tienen en Belmar.\n\n\n—Barnegat —masculló Epstein, apartándose de la mesa.\n\n\n—¿Qué has dicho? —inquirió Sheila.\n\n\n—Barnegat.\n\n\nY tomó la decisión de abandonar la casa antes de que le hicieran más preguntas.\n\n\nEn el restaurantito de la esquina se compró su propio periódico y se sentó solo, a tomarse un café y mirar por el ventanal a la gente que acudía a la iglesia. Pasó una shiksa muy mona, llevando en la mano un sombrero blanco y redondo. Se agachó a quitarse el zapato y sacudió éste para que cayera una piedrecita que debía de habérsele metido. Epstein la miró agacharse y se derramó un poco de café en la pechera de la camisa. La chica, bajo el vestido ajustado, tenía un traserito más redondo que una manzana. Epstein lo miró y, luego, como rezando, se golpeó el pecho con el puño, una y otra vez. «¿Qué he hecho? Dios mío, ¿qué he hecho?».\n\n\nCuando terminó el café, plegó el periódico y salió a la calle. ¿A casa? ¿A qué casa? En la acera de enfrente, en su jardín trasero, vio a Ida Kaufman, que llevaba pantalones cortos y una blusa sin espalda y estaba colgando la ropa interior de su hija en el tendedero. Epstein miró en derredor y no vio más que gentiles camino de la iglesia. Ida lo vio y le dedicó una sonrisa. Epstein, cada vez más enfadado, se bajó de la acera y, con pasión, fue a cruzar la calle por donde no había paso de peatones.\n\n\n \n\n\nA mediodía, en casa de los Epstein, los allí presentes oyeron una sirena ponerse en marcha. Sheila levantó la cabeza del Post y quedó escuchando. Miró el reloj.\n\n\n—¿Las doce? Llevo quince minutos de retraso. Este reloj es una porquería, como buen regalo de mi padre.\n\n\nGoldie Epstein hojeaba los anuncios de la sección de viajes del New York Times, que Marvin había ido a comprarle. Miró su reloj.\n\n\n—Yo también llevo catorce minutos de retraso. Otro regalo de tu padre —le dijo a su hija.\n\n\nEl sonido de la sirena creció en intensidad.\n\n\n—Dios —dijo Sheila—, esto parece el fin del mundo.\n\n\nY Marvin, que hasta ese momento se había dedicado a pulir su guitarra con un pañuelo rojo, se puso a cantar inmediatamente, una canción negra, muy estridente, sobre el fin del mundo.\n\n\n—¡Silencio! —dijo Sheila. Aguzó el oído. Pero es que es domingo, y las sirenas son el sábado…\n\n\nGoldie se levantó del sofá de un salto.\n\n\n—¿Es un ataque aéreo de verdad? Oy, exactamente lo que nos hacía falta.\n\n\n—Es la policía —dijo Sheila, y con furia en los ojos corrió a la puerta de la calle, porque ella, por principio, estaba políticamente en contra de la policía.\n\n\n—Está acercándose por esta calle… Es una ambulancia.\n\n\nSalió corriendo, seguida por Marvin, con la guitarra colgando del cuello. Goldie los siguió a distancia, chancleteando. Ya en la calle, de pronto se dio la vuelta y regresó a la casa, para comprobar que había dejado bien cerrada la puerta, contra los ladrones diurnos, los bichos y el polvo. Al regresar, no tuvo que ir muy lejos. La ambulancia había aparcado enfrente, ante la entrada de los Kaufman.\n\n\nYa se había congregado un montón de gente, vecinas en bata y en batín, con la sección de cómics debajo del brazo; y también los que iban a misa, shiksas con sombreritos blancos. Goldie no logró abrirse camino hasta la primera fila, donde ya se habían instalado su hija y Marvin, pero desde donde se hallaba pudo ver a un joven médico saltar de la ambulancia y correr en dirección al porche, con el estetoscopio brincándole en el bolsillo trasero, por lo apurado de su desplazamiento.\n\n\nLlegó la señora Katz. Una mujer rechoncha, con la cara encendida, a quien la barriga parecía empezarle en las rodillas. Le tiró del brazo a Goldie.\n\n\n—Goldie, ¿más problemas aquí?\n\n\n—No sé, Pearl. Vaya estrépito. Parecía una bomba atómica.\n\n\n—Cuando sea una bomba atómica, lo sabremos —dijo Pearl Katz. Echó un vistazo a la gente, luego miró la casa—. Pobre mujer —dijo, recordando que solo habían pasado tres meses desde la ventosa mañana de marzo en que llegó otra ambulancia a llevarse al señor Kaufman al sanatorio, del que nunca volvió. Un problema detrás de otro —la señora Katz meneaba la cabeza, hecha un auténtico pozo de compasión. Todos tenemos los nuestros, créeme. Seguro que ha tenido una crisis nerviosa. No es cosa buena. Los cálculos biliares, con echarlos, ya está. Pero una crisis nerviosa es una cosa muy mala… ¿Será la hija, que se ha puesto mala?\n\n\n—La hija no está en casa —dijo Goldie. Está con mi sobrino Michael.\n\n\nLa señora Katz vio que nadie había salido aún de la casa: tenía tiempo para reunir un poco de información.\n\n\n—¿A quién te refieres, Goldie? ¿Al hijo de ese cuñado tuyo con quien Lou no se habla? ¿Ése es su padre?\n\n\n—Sí, Sol, el de Detroit…\n\n\nPero se calló de pronto, porque acababa de abrirse la puerta de la calle, aunque aún no se veía a nadie. Entre el gentío, una voz ordenaba:\n\n\n—¡Hagan un poco de sitio, por favor! ¡Hagan sitio, joder!\n\n\nEra Sheila.\n\n\n—¡Hagan un poco de sitio! ¡Marvin, ayúdame!\n\n\n—No puedo, no tengo donde dejar la guitarra…\n\n\n—¡Aparta a la gente! —dijo Sheila.\n\n\n—Pero mi instrumento…\n\n\nEl médico y su ayudante sacaban la camilla por la puerta principal, ladeándola e inclinándola. Detrás de ellos se veía a la señora Kaufman, que llevaba una camisa de hombre con los faldones remetidos en el pantalón corto. Sus ojos miraban desde el fondo de dos agujeros rojos. La señora Katz observó que no llevaba maquillaje.\n\n\n—Tiene que ser la chica —dijo Pearl Katz, que se había puesto de puntillas—. ¿Ves tú algo, Goldie? ¿Es la chica?\n\n\n—La chica no está…\n\n\n—¡Retírense! —ordenó Sheila. ¡Marvin, grita conmigo, ayúdame!\n\n\nEl joven médico y su ayudante, sosteniendo firmemente la camilla, bajaron de lado los escalones delanteros.\n\n\nLa señora Katz daba saltitos.\n\n\n—¿Pero quién es?\n\n\n—No veo —dijo Goldie. No veo…\n\n\nSe empinó sobre los dedos de los pies, fuera de las zapatillas.\n\n\n—No… ¡Ay, Dios mío! ¡Ay, Dios mío!\n\n\nY echó a correr hacia delante, gritando «¡Lou, Lou!».\n\n\n—Mamá, no te acerques.\n\n\nSheila se encontró forcejeando con su madre. La camilla se deslizaba hacia el interior de la ambulancia, en aquel momento.\n\n\n—¡Sheila, déjame! ¡Es tu padre!\n\n\nSeñaló la ambulancia, cuyo único ojo encarnado giraba lentamente en el techo. Por un momento, Goldie miró hacia atrás, hacia los escalones delanteros. Allí seguía Ida Kaufman, toqueteándose con los dedos los botones de la camisa. En seguida Goldie echó a andar hacia la ambulancia, con su hija al lado, llevándola por los codos.\n\n\n—¿Quién es usted? —le preguntó el médico, adelantándose un paso, para impedir que siguieran acercándose, porque daba la impresión de que pretendían meterse en la ambulancia, sin más, encima de su paciente.\n\n\n—Es su mujer —aulló Sheila.\n\n\nEl médico señaló el porche de entrada con un gesto.\n\n\n—Mire, señora…\n\n\n—¡Soy la mujer! —gritó Goldie. ¡Yo soy la mujer!\n\n\nEl médico la miró.\n\n\n—Entre.\n\n\nGoldie resollaba mientras Sheila y el médico la ayudaban a subir a la ambulancia, y ahogó un grito gigantesco cuando vio el lívido rostro que emergía de la manta gris: tenía los ojos cerrados, y la epidermis más grisácea que el pelo. El médico apartó a Sheila, subió al vehículo y la ambulancia arrancó de inmediato, con la sirena a toda potencia. Sheila trató de seguirla corriendo, dando puñetazos en la puerta, pero en seguida se dio media vuelta y, cruzando el gentío, se encaminó a la casa de Ida Kaufman.\n\n\nGoldie se volvió hacia el médico:\n\n\n—¿Está muerto?\n\n\n—No, ha tenido un ataque cardiaco.\n\n\nElla se dio una bofetada.\n\n\n—No le pasará nada —dijo el médico.\n\n\n—Pero un ataque… Nunca en su vida ha tenido…\n\n\n—Siendo un hombre y teniendo sesenta, sesenta y cinco años… Son cosas que pasan.\n\n\nEl médico lanzaba sus respuestas muy deprisa, sin soltar la muñeca de Epstein.\n\n\n—Solo tiene cincuenta y nueve años.\n\n\n—Eso de solo…\n\n\nLa ambulancia se saltó un semáforo en rojo y tomó una curva cerrada, haciendo que Goldie cayera al suelo. Allí quedó, sentada, y desde allí dijo:\n\n\n—Pero cómo puede un hombre sano…\n\n\n—Señora, no haga usted preguntas. Un hombre hecho y derecho no puede comportarse como un niño pequeño.\n\n\nGoldie se tapó los ojos con la mano cuando Epstein abrió los suyos.\n\n\n—Acaba de despertarse —dijo el médico. Tal vez quiera que le sostenga la mano, o algo así.\n\n\nGoldie se arrastró hasta situarse junto a su marido, y lo miró.\n\n\n—Lou, ¿estás bien? ¿Te duele algo?\n\n\nÉl no contestó.\n\n\n—¿Sabe que soy yo?\n\n\nEl médico se encogió de hombros.\n\n\n—Dígaselo usted.\n\n\n—Soy yo, Lou.\n\n\n—Es su mujer, Lou —dijo el médico. Lou parpadeó. Lo sabe. Se curará. Lo único que tiene que hacer es llevar la vida normal de un hombre de sesenta años.\n\n\n—Ya oyes al doctor, Lou. Lo único que tienes que hacer es llevar una vida normal.\n\n\nEpstein abrió la boca. La lengua le colgaba entre los dientes como una serpiente muerta.\n\n\n—No hables —le dijo su mujer. No te preocupes por nada. No pienses ni en el trabajo. Todo irá bien. Nuestra Sheila se casará con Marvin, y ya está. No tendrás que vender, Lou, el negocio seguirá en la familia. Podrás retirarte a descansar, y Marvin se hará cargo de todo. Es un chico listo, Marvin, todo un mensch.\n\n\nLou puso los ojos en blanco.\n\n\n—No trates de hablar. Ya me ocupo yo de todo. En cuanto te pongas mejor, que será muy pronto, nos iremos a alguna parte. A Saratoga, a tomar las aguas, si quieres. Solos, tú y yo…\n\n\nDe pronto, le agarró la mano a su marido.\n\n\n—Lou, llevarás una vida normal, ¿verdad? ¿Verdad? —estaba llorando—. Porque si no te vas a matar, Lou. Si sigues así, será el final.\n\n\n—Bueno —dijo el médico—, vamos a tomárnoslo con calma ahora. No vayamos a terminar con dos pacientes en vez de uno.\n\n\nLa ambulancia estaba aparcando en la rotonda de delante del hospital y el médico se arrodilló junto a la puerta trasera.\n\n\n—No sé por qué estoy llorando —Goldie se enjugó los ojos. ¿Se pondrá bien? Usted dice que sí, y yo me lo creo, por algo es usted médico.\n\n\nY mientras el joven abría de par en par la puerta con la cruz roja pintada detrás, Goldie le preguntó, con suavidad:\n\n\n—Doctor, ¿hay algo que pueda curarle eso otro que tiene… la erupción?\n\n\nSeñalaba el lugar con el dedo.\n\n\nEl médico la miró. Luego alzó por un instante la manta que tapaba las vergüenzas de Lou.\n\n\n—¿Es grave, doctor?\n\n\nA Goldie se le caían los mocos y las lágrimas.\n\n\n—Es una irritación —dijo el médico.\n\n\nGoldie lo asió de la muñeca.\n\n\n—¿Puede usted quitársela?\n\n\n—Sí, y que no vuelva a salirle nunca más —dijo el médico, y se apeó de la ambulancia.\n\n\n*FIN*\n\n\n\n\n“Epstein”,\n\nThe Paris Review\n, 1958\n\n"}