{"metadata": {"length": 23316, "words": 4184, "reading_time_min": 20.92}, "text": "Le costaba trabajo despertar por las mañanas. Perdía la noción del tiempo, entre dormido y despierto, perdido en la cama, sin saber dónde estaba, mientras, de rato en rato, lo alcanzaba la voz de su madre llamándolo para el desayuno. Era como si estuviera y no estuviera allí. Como si a cada instante se escapara por el sueño a otras estancias y gentes que aparecían y desaparecían: A pie por un bosque desconocido, a caballo, o volando sin esfuerzo como los pájaros más altos. Era como ir y venir al través de muchas puertas que se abrían y cerraban. A un extremo la voz de su madre, que volvía insistente, al otro los enanos, las fieras, los piratas y los milagros. “Ya voy”, ¿era su voz, o era otra voz ajena que venía a despertarlo?\n\n\nA veces era en el mismo pueblo y a veces se veía en otros pueblos distintos, con gentes parecidas o diferentes, con más calles, más grandes casas, torres altas y paredes de castillos. Eran los condiscípulos en el patio de la escuela, o eran los enanos de la cueva, era el vendedor de cacharros, o el rey mago del retablo de la sacristía, o el que tenía la lámpara maravillosa sin saberlo. Eran las gentes del diario encuentro en la casa y el vecindario o San Miguel Arcángel, la Inmaculada sobre su luna, los Apóstoles con llamas en las cabezas de la iglesia. Era San Roque en el cuadro con su perro, su bastón y su cantimplora, o el mendigo que tocaba a la puerta pidiendo la limosna. Que golpeaba a la puerta como su madre estaba golpeando para despertarlo en la mañana.\n\n\nBien sabía que tenía que levantarse, medio lavarse en el aguamanil, vestirse de prisa y llegar a la mesa del desayuno. Todavía mal despierto, a comer rápidamente y a oír las mismas repetidas recomendaciones de su madre. Los peligros de la calle, los de las malas compañías, los de la pereza. O a recordarle que tenía que esforzarse más y rendir más porque su padre había muerto.\n\n\nEn las casas en las que había padres vivos, los padres regañaban. La suya era casa de mujeres: la madre y la criada. El padre ausente. “Si tu padre viviera”. “Tienes que hacerte hombre pronto porque tu padre murió”. “Tú haces eso porque no está vivo tu padre”. Estaba presente en todos los recuerdos, en todas las situaciones, en todos los silencios de la casa. Aquel hombre desaparecido y borrosamente recordado.\n\n\nDesde la cama hasta la escuela era el viaje de regreso a la rutina de la vida ordinaria. Volver a recorrer las viejas aceras, pasar ante las puertas de los vecinos, saludar a los conocidos que tropezaba, atravesar de prisa la plaza vacía, mirar de paso la iglesia donde ya debía estar llegando su tío el cura y meterse por entre el bullicio inagotable del zaguán de la escuela.\n\n\nTodo iba llegando tan exactamente y tan pronto. Debían durar más ciertas horas. Las del despertar. Un lento despertar quieto con frecuentes recaídas en el sueño. Con un va y viene constante entre estar allí y no estar, entre regresar a lo ordinario o perderse en lo imaginable.\n\n\nA veces retazos del sueño y del despertar se le quedaban adheridos. Oía al maestro y pensaba en la increíble cueva retorcida y llena de sorpresas del último sueño. El encuentro con figuras y situaciones fugaces. Pero de lo que hablaban era de la geografía. De un río que él nunca había visto, en un país de nieves que él nunca conocería.\n\n\nPero había también las horas del desván y del corral, en la casa de su madre. Aquel desván de cajones viejos, de muebles maltrechos y de retratos rotos, donde él escondía sus cosas de juego. Un bocal con menudas sardinas casi invisibles cogidas en los arroyos, un caballo de madera despanzurrado y una máscara de cartón abollada de algún olvidado carnaval. Y aquel pequeño animal de yeso con un cuerno recto y torneado en mitad de la frente y una barbilla de chivo. El pequeño cuerno se rompía con frecuencia y había que pegarlo con engrudo. Se parecía al chivo del corral pero el cuerpo era más bien como el de un menudo caballo. Nunca había visto un animal así. ¿Dónde los habría?\n\n\nSi hubiera uno, si encontrara uno, podría salir en sus lomos por la calle principal para asombrar a todos los vecinos. Lo verían como una aparición y huirían a esconderse en el fondo de sus casas. Y él sobre el lomo de la extraña bestia en medio del pueblo abandonado de todos.\n\n\nSobre los cajones viejos y los cojines desinflados del desván dormía Mandinga, el gato negro, flaco, lleno de cicatrices, con un ojo casi cerrado. Dormía de día y cazaba de noche. A veces lo despertaba con sus alborotos y bufidos sobre el tejado. Perseguía ratones y pájaros. Acechaba los pájaros entre las plantas del corral, silencioso, tenso, lento, hasta que saltaba sobre su presa. Era malo Mandinga. Cuando lo veía al acecho hacía ruido para espantar el ave amenazada. Andaba por los rincones, por la sombra, por el filo de las paredes y los techos, solo, sin ruido, en busca de algo que nadie sabía. “Ahí va Mandinga para hacer alguna maldad”.\n\n\nLo llamaron Mandinga por el diablo. Al diablo lo había visto muchas veces, de muchas formas. Cuando iba a visitar a su tío el cura y no había gente en la iglesia. La sacristía parecía más grande y más penumbrosa. Se detenía frente a las imágenes de bulto de las Vírgenes y de los Santos. En la escasa luz veía aparecer y borrarse las figuraciones de los cuadros oscuros. Había animales también en aquellas imágenes. Un perro que acompañaba a San Roque, un pescado grande y azuloso que tenía Tobías en la mano. Y aquella culebra oscura que pisaba la Virgen con su pie descalzo. Su tío se las explicaba. La culebra era el diablo. Y también lo era aquel animal tan raro, con cuerpo de lagarto, larga cola de toro y cabeza de perro, que San Miguel hería con su lanza.\n\n\nTambién había aquella paloma tan blanca, que con las alas abiertas volaba entre las cabezas del Padre y del Hijo en las pinturas de la Trinidad. Su tío le había dicho muchas veces que era el Espíritu Santo y en el Catecismo de los Viernes le oía repetir la descripción del misterio de aquella Trinidad. Cuando estaba a solas con él le preguntaba: “¿Alguien puede llegar a saber ese misterio de la Trinidad?”. “Nadie, niño, nadie”. Nadie lo sabía. Estaba en aquellas tres figuras, la del viejo de grandes barbas blancas, la del joven con una herida en el costado, y la de aquella paloma que aparecía entre los dos. “¿Cómo hablaba la paloma con ellos?”. Él conocía las palomas, las veía volar y posarse entre los árboles de la plaza y distinguía el zurear que parecía casi una frase mal pronunciada.\n\n\nLas imágenes estaban cargadas de milagros. Sobre las borrosas figuras colgaban los racimos de reflejos. Cubrían las manos y los brazos de yeso las sucias cintas con los pequeños colgajos de plata: un mundo en miniatura, muletas, piernas, ojos solitarios y opacos. Eran los exvotos de los cojos, los mancos, los tullidos, los tuertos, o de los que habían estado cerca de la muerte y habían escapado por la divina intercesión. Cada menudo brazo, cada pierna de plata, cada ojo, eran los de alguien que andaba por el pueblo, con aquella otra pierna y aquel otro ojo pequeñito dejado colgando de los brazos de las Vírgenes. Podrían ponerse a caminar, a gesticular o a mirar con guiños de sombra, como con otro cuerpo.\n\n\nSe ponía en la calle a mirar a los tullidos, a los cojos, a los mancos. ¿Cuál de aquel montón de piernas y brazos pequeños como de saltamontes estaba en la iglesia por el de aquel hombre que renqueaba con dificultad por la acera apoyado sobre un bastón? ¿Y cuál de los que andaban erguidos y seguros había llevado muletas hasta el día del milagro? Una de aquellas mínimas muletas de pajarito o de ciempiés que pendían de las cintas del santo. ¿Y de aquellos ojos ancianos que lo miraban detrás de anteojos gruesos, cuál era el que había sanado milagrosamente y ahora pendía de la Virgen no más grande que una gota de agua? Se quedaba contemplando aquellas mujeres que rezaban en un altar, fijas en el temblor de las llamas, con su cirio encendido en la mano, aleladas, metidas en sus trapos negros como en una lenta incubación. Estaban empollando su milagro, buscándolo, esperándolo, con aquella mirada fija que no parpadeaba. Cuando ocurriera lo iban a saber todos. La gallina ponía el huevo y se alzaba llenando la casa del alboroto de sus cloquidos.\n\n\nNunca los había contado. Eran cientos y cientos de milagros los que colgaban de la Virgen y los santos, otros tantos debían estar ocurriendo, otros muchos iban a ocurrir en las casas del pueblo. Cada luz de vela encendida esperaba uno.\n\n\nConocía casas del pueblo donde habían ocurrido milagros. La casa grande de la plaza, donde la niña grande estuvo como muerta y se repuso en un día después que la Virgen se le apareció en sueños. Los que habían sanado de llagas y quebraduras. En casi todas las casas había habido algún milagro, lo mismo que había gatos y también palomas. Más allá del zaguán oscuro se abría el patio donde estaba el gato soñoliento y alguna paloma que se deslizaba por el aire desde el techo a picotear entre la arena. Y era allí donde las mujeres hablaban y recordaban los milagros. Los que habían ocurrido y los que estaban esperando.\n\n\nÉl ya había visto muchas veces, en su casa y en otras, que alguna mujer tenía encendida una vela ante una imagen, o rezaba interminables plegarias, o dejaba de comer dulce por semanas y semanas, en espera de un milagro o en agradecimiento por alguno que había ocurrido sin que nadie lo supiera.\n\n\nTodo el pueblo se repetía. De casa en casa, de puerta en puerta, de tejado en tejado, de gente en gente, de patio en patio. Había casas grandes y casas pequeñas, pero eran la misma casa. Y era casi la misma conversación la que a la misma hora se encendía en los corredores de sombra frente al patio con árboles.\n\n\nEn la dormida penumbra de la sacristía, grandes armarios cerrados, olor de velas viejas, cuadros en sombra y una gran mesa en el centro, nada se movía, sino la sombra de su tío que iba y venía poniendo en orden los candelabros, los copones y la inmensa custodia que estallaba en rayos de metal dorado, con su ojo de cristal erizado de reflejos. En la sombra entraban en movimiento las figuras pintadas. Gestos de amenaza, con miradas torcidas, entre llamas, lanzas y puñales. Parecían contenidas, como a punto de soltarse y de llenar el espacio con sus temibles presencias y encuentros. Saldrían entonces todos los diablos, los que tenían forma de dragón, los de serpiente y los que tenían figura humana con cuernos en la cabeza y alas de murciélago.\n\n\nSu tío le contaba las vidas de los Santos. Lo que más le fascinaba eran los milagros. Detener en el aire a un hombre que caía de una torre, resucitar los muertos y hacer andar los paralíticos. Y hasta habían detenido el día. “¿Cómo fue eso de parar el sol, tío?”. Todo se quedó fijo en aquella hora. No creció más la sombra, no avanzó el reloj, pasaba el tiempo y seguía siendo la misma hora y la misma luz. Sin cambio alguno, como en una pintura.\n\n\nCuando sentía llegada la hora de levantarse en las mañanas, antes de despertar o antes de volverse a dormir, imaginaba un milagro. Alguien, ¿acaso él mismo?, podía parar el tiempo, dejar quieta la hora que corría, sin que nadie se percatara en el primer momento. Su madre quedaría alelada delante de la cocina, los que salían de prisa se detendrían en un punto de su marcha como imágenes de santos, el bedel que agitaba la campana en la escuela permanecería paralizado con la campana en la mano silenciosa, y él podría volver al sueño, sin sobresalto, hasta que buenamente despertara mucho más tarde. Pero sería la misma hora en que había cerrado los ojos. Su madre reanudaría la tarea sin darse cuenta, y las gentes en la calle continuarían su marcha creyendo que la habían interrumpido solo un momento. Y él se levantaría como si acabara de responder prontamente a la primera llamada. A la primera vez en la mañana en que su madre lo había llamado, con uno de sus nombres.\n\n\nPorque él tenía dos nombres. Aquel que todos conocían en la casa y en la escuela y aquel otro secreto y guardado que él mismo se había dado y que era el que usaba calladamente para nombrarse en ciertos momentos. En los momentos de volverse a dormir o en los de imaginar algo deseable o imposible, como un milagro. A nadie había dicho, ni podía decir ese otro nombre. Si alguien lo llegara a averiguar quedaría roto el encanto. Era el nombre con el que estaba seguro sería llamado en la hora de un milagro.\n\n\nEl día en que el tiempo se detuviera, los pájaros se quedaran en el vuelo y los caballos en la carrera y las gentes que caminaban permanecieran detenidas sobre un pie.\n\n\nA la hora de levantarse podía detenerlo, o a la hora de ir a la escuela, o a la hora de entregarse a los juegos. Detener el tiempo, lanzarse al espacio como una paloma, saber de pronto todo lo que le preguntaban o ponerse de repente a hablar en otra lengua.\n\n\n“Se reunieron los Apóstoles para invocar al Señor”. El cura preparaba la fiesta de la Pentecostés. Reunidos en una cámara como ellos en la sacristía. Ahora eran sus compañeros y él. Entonces habían sido aquellos que estaban en el cuadro. Barbudos, vestidos de grandes túnicas, con todas aquellas lenguas de fuego sobre las cabezas y arriba la paloma de alas abiertas. “Vamos a hacerlo todo igual. Ustedes serán los Apóstoles”. Cuando vino la paloma del Espíritu Santo llovió fuego, decía el cura, y todos empezaron a hablar en todas las lenguas. ¿Cómo iban a hacer ellos? Les pondrían túnicas blancas, cantarían en coro invocando al Señor. Pero cómo aparecería la paloma y cómo iba a llover fuego sobre sus cabezas. Apareció la paloma, aparecieron las llamas y comenzaron a hablar en todas las lenguas. “Ellos no vieron sino una paloma que volaba sobre sus cabezas”. Podía haber sido una paloma cualquiera. Una de aquellas que revoloteaban en el atrio y en la plaza. Cualquiera de aquellas podía ser la del Espíritu Santo. Una paloma que se parecía a cualquier otra pero que secretamente no era una paloma.\n\n\nDesde entonces comenzó a ver con fascinación las palomas blancas. Colipavas, pechugonas, zureantes, que avanzaban picoteando en el suelo, con aquel entrecortado paso y aquel balanceo de la cabeza hacia adelante. Se acercaba a ellas y huían, con gran ruido de alas, hacia los techos y los árboles vecinos. Una de ellas podía ser. Podía descubrirla él solo. Y todo entonces sería posible.\n\n\nNadie tenía por qué saber aquel maravilloso hallazgo. Ni siquiera su tío. Él haría los milagros aparte y escondidos. En secreto con la paloma. Podía pedirle todo lo que quisiera. Alargar el día, castigar a los que lo trataban mal, llegar a la cueva de los enanos o lanzarse por el aire hacia la tierra de los caballitos con un solo cuerno en la frente o simplemente, hacerse invisible. Hacerse invisible para todos cuando lo buscaban.\n\n\nPasar disuelto en el aire por entre las gentes que no lo verían. Oír lo que hablaban, mirar lo que hacían sin que nadie supiera que él estaba allí. Más invisible que el humo, casi como la sombra, casi como la brisa que mueve las hojas y nadie la ve.\n\n\nLos preparativos para la fiesta adelantaban. Ensayaban en coro la antífona que llamaba al Espíritu. Él miraba a las ventanas altas esperando ver entrar la paloma. Podía llegar como un rayo de luz. ¿Qué sentirían todos? El cura explicaba los detalles. “Hay que tener las velas con firmeza y separadas del cuerpo”. Les señalaba el punto de la antífona en que aparecería la paloma. Alguien iba a largar la paloma sobre las cabezas. Pero nadie podría saber cuál era esa paloma. Parecería una paloma cualquiera pero podía ser el Espíritu Santo y nadie lo sabría sino después. Un aleteo sobre la cabeza y sentir de pronto que todo ha cambiado. Empezar a hablar con una o con diez lenguas que no le entendería nadie en la casa.\n\n\nIban a formar un grupo en medio de la nave. Entrarían al son de la música, con sus vestiduras blancas, entonando el cántico. Iban a tener en las manos los cirios encendidos. Puestos en alto para que sobre las cabezas se vierta la congregación de fuegos. Entonces, en el momento culminante, iba a aparecer la paloma. Pasaría sobre las llamas y se borraría en la penumbra.\n\n\nUn día se topó con ella. En la sombra de la sacristía estallaba la blancura de la paloma entre una jaula de mimbre, sobre una mesa. Se quedó deslumbrado. Parecía arder de luz transparente. Sintió miedo y pensó en huir, pero aquel fulgor blanco lo fascinaba. Se fue acercando lentamente.\n\n\nLa paloma lo miraba y movía la cabeza. “Eres tú, eres tú”. La paloma movía la cabeza como si picoteara el aire vacío. “Si yo te pido algo…”. Sintió los pasos de su tío. “¿Es ella?”. Movió la cabeza afirmando. “Mejor es que te la lleves para la casa y la cuides allá hasta el día de la fiesta”. Fue el trayecto más lento y solitario que hizo entre la iglesia y la vivienda. Caminaba sin ver la calle, ni los habituales vecinos, con los ojos fijos en la paloma dentro de la jaula que llevaba suspendida en la mano como un fanal. Oía voces que lo llamaban pero no respondía. Debían ser los amigos de la hora de los juegos. Llegó a la casa. Estaba sola. Anduvo buscando el mejor sitio para colocarla.\n\n\nLas mesas eran bajas. Mandinga podía llegar allí de un salto. No estaba allí Mandinga. Debía estar tumbado en un desagüe seco o en un montón de hojas durmiendo la fatiga de la cacería de la noche. En el desván había un grueso clavo asomado a la pared. Se subió sobre una silla y colgó la jaula. Habría que buscar agua y migas de pan. Sin que nadie lo supiera. Aprovechó la soledad para poner una pequeña cazuela con agua y unos migajones dentro de la jaula. Cuando sintió la voz de su madre, cerró la puerta del desván y salió a encontrarla.\n\n\n“¿Hace rato llegaste?”. “No, no hace mucho”. “¿Por dónde andabas?”. Hizo un gesto vago: “Por ahí”. Luego se fue al corral y se sentó a la sombra de la mata de mango. Un redondel apagado de aire fresco se aquietaba bajo el árbol espeso. Ahora era cosa de esperar el día de la fiesta. Contaba con los dedos. Faltaban dos, tres, cuatro días. Cuatro días eran cuatro largas distancias. Todo el pueblo cabía cuatro veces en ellos de la mañana a la noche. Hasta que llegara el momento de volar la paloma. ¿Qué iba a pasar entonces?\n\n\nNunca fueron más lentos los días, más larga la escuela, más cuidadosos sus movimientos dentro de la casa. Para entrar y salir del desván tenía que moverse con la cautela de un ladrón. Ver que la madre estuviera en la cocina o en el dormitorio, que no apareciera ninguna visita e impedir que Mandinga se metiera detrás de él. Algo había husmeado el gato. Se acercaba con demasiada frecuencia a la puerta cerrada del cuarto y se echaba como en acecho frente a ella.\n\n\nÉl entraba y se sentaba en una vieja silla frente a la jaula. Había cambiado el agua y puesto migas nuevas. Ahora no le quedaba sino mirar aquella quieta blancura y aquellas alas finas y plegadas como cuchillos.\n\n\nA veces la oía zurear de un modo tenue y entrecortado. Tal vez quería decir algo. Como si descifrara un rompecabezas se ponía a buscarle sentido de palabras a aquellos sonidos oscuros. Algo podía querer decir. Tal vez lo que decía era “suéltame”. Eso no podría hacerlo. Sería perderlo todo sin remedio. Debía mantenerse allí en su estrecha jaula hasta el día de la celebración. Pero continuaba mirándolo y susurraba cosas. Había otra palabra que parecía decir. Se asustó cuando creyó comprender que era su otro nombre. Aquel que nadie conocía. Aquel que él no podía decir a nadie. Le dio temor y se quedó en suspenso, largo rato, hasta que oyó la voz de su madre que lo llamaba desde el patio por su nombre conocido.\n\n\nDesde esa vez lo asaltaba a cada momento la angustia de que el gato hubiera podido meterse en el desván. Podía saltar de una silla a una mesa y de la mesa colgarse con las garras a la jaula de mimbre. Hasta hacerla caer. Sería horrible. Podía matarla aunque fuera la paloma divina. De nada le serviría. A Jesús lo habían matado miserablemente en una cruz. Soldados que jugaban a los dados. Pero hubo aquella terrible oscuridad que apagó el día. Como si se fuera a acabar el mundo.\n\n\nCada vez que le venía la idea corría hacia la casa. Abría la puerta del desván y miraba la paloma quieta dentro de su tejido de alambre.\n\n\nAdemás no podía ocurrir una cosa así sin que aparecieran horribles señales. En esos días le preguntó muchas veces a su tío como había sido el día de la Crucifixión. “Se hizo de noche de pronto en mitad del día”. Las gentes empavorecidas salían a contemplar aquel prodigio. El día se había convertido en noche de repente.\n\n\nLos preparativos de la fiesta iban llegando a su punto. Varias veces habían ensayado con los trajes blancos, los cantos y las actitudes en medio de la nave de la iglesia. Ya no faltaba sino la llegada del momento. Contaba los días. Faltaban cuatro, faltaban dos. Iba a ser mañana.\n\n\nLa víspera le costó más trabajo que nunca levantarse. Su madre lo llamó repetidas veces. Por fin se vistió y salió a la calle. Pero no fue a la escuela. Pasó de largo por ante el vacío zaguán. Le llegaba hasta la calle el rezongo y el sonsonete de las lecciones. Siguió caminando hasta salir del pueblo. Hasta donde comenzaban las siembras, las arboledas y los montes. Se acordó entonces de que no había entrado al desván antes de salir, como lo hacía todos los días. Su madre lo había apresurado mucho. Pensaba que ha debido hacerlo de todos modos. Asomarse aunque fuera un instante. Podía haber quedado la puerta abierta. Podía haberla abierto la criada para buscar cualquier cosa. Podía haber entrado Mandinga. Seguramente habría entrado si la puerta había quedado abierta. Pensó en regresar, pero entonces su madre habría sabido que no había ido a la escuela.\n\n\nLa angustia se le fue haciendo más grande. Se daba cuenta de que no había sido un día como los otros. Había salido más tarde, no había tenido tiempo de entrar al desván, no había visto la paloma y había sentido la necesidad de no ir a la escuela.\n\n\nIba a regresar. Fue entonces cuando se dio cuenta de que el día se iba oscureciendo. Rápidamente. La luz de la mañana ya era luz de atardecer. Como si llegara la noche. Ya no se veía a la distancia. Las sombras habían desaparecido debajo de los árboles. Todo el aire era de color de ceniza. ¿Qué era aquello?\n\n\nCorrió desolado hacia la casa. El pueblo presentaba un aspecto extraño. Mucha gente estaba a la puerta de las casas y miraban hacia el cielo. Con las manos ante los ojos, con vidrios negros. Él levantó la vista en mitad de su carrera. Era como si el sol se hubiera quemado. Como si un hueco negro de carbón quemado se hubiera abierto en mitad del cielo. Había sucedido. Era la paloma. Y no lo sabía sino él. Sin aliento pasó entre los grupos de curiosos para llegar antes de que aquella noche inesperada se le echara encima. Entró a la casa en tromba. Pasó junto a la madre y la criada que estaban en el patio mirando hacia el cielo. Era él el único que sabía. No contestó a las palabras que le dirigieron. Subió al desván. La puerta estaba entreabierta. Se detuvo sin fuerza. La jaula estaba en el suelo. Rota. Entre un reguero de plumas blancas estaba la sombra negra de Mandinga. Casi no podía ver. Solo oía un crujido de plumas y de huesos. Todo crujía. Quiso gritar. Espantar a Mandinga. No le salía la voz. No podía moverse.\n\n\n*FIN*\n\n\n\n\nLos ganadores\n, 1980\n\n"}