{"metadata": {"length": 10859, "words": 1829, "reading_time_min": 9.145}, "text": "—Esta tarde llegarán dos nuevos huéspedes —dijo el gerente de la pensión, colocando una silla para mí ante la mesa donde se servía el almuerzo—. Acabo de recibir la carta donde me lo comunican. La baronesa de Gall va a enviarnos a su hijita para hacer la «cura»; es muda la pobrecilla. Estará con nosotros un mes, al cabo del cual va a venir la baronesa en persona.\n\n\n—La baronesa de Von Gall —exclamó Frau Doktor, que entraba en el comedor, venteando materialmente el nombre—. ¿Va a venir aquí? Deporte y Salón traía su retrato la semana pasada precisamente. Tiene amistad con la familia imperial. He oído decir que la Kaiserin le habla de tú. ¡Oh, es encantador! Seguiré el consejo de mi médico, y pasaré seis semanas extra aquí. No hay nada como el trato con la gente joven.\n\n\n—Pero la niña es muda —osó afirmar el gerente con aire apologético.\n\n\n—Bah, y eso ¿qué importa? Los niños infortunados tienen unas maneras tan delicadas…\n\n\nCada huésped que entraba al comedor era bombardeado con la maravillosa noticia: «La baronesa de Von Gall va a mandar aquí a su hijita. La baronesa en persona vendrá dentro de un mes.» El café con bollos alcanzó caracteres de orgía. Resplandecíamos materialmente de satisfacción. Se nos sirvieron anécdotas de la nobleza, endulzadas para sorberlas mejor. Nos atiborramos de escándalos aristocráticos generosamente embadurnados de mantequilla.\n\n\n—Van a ocupar la habitación contigua a la suya —dijo el gerente dirigiéndose a mí—. Estaba pensando si usted nos permitiría quitar el retrato de la Kaiserin Elizabeth del testero de su cama, para colocarlo sobre el sofá de ellas.\n\n\n—Claro que sí —observó Frau Oberregierungsrat acariciándome una mano—. Resultaría algo muy familiar para ellas, mientras que para usted no puede tener significación alguna.\n\n\nMe sentí un tanto humillada. Y no por la perspectiva de perder de vista aquella fantasía diamantina sobre el busto de terciopelo azul, sino por el tono con que lo dijo. Era como expulsarme de su sociedad, marcándome con el hierro de mi extranjerismo. Pasamos el día haciendo especulaciones de gran altura. Decididamente la tarde era demasiado calurosa para pasear, de modo que nos quedamos en cama, acumulando fuerzas para el café de media tarde. Y he aquí que un carruaje se detiene ante la puerta, y que una joven alta desciende de él, llevando de la mano a una niña. Penetran en el vestíbulo, donde se les dio la bienvenida antes de conducirlas a sus habitaciones, y diez minutos después, bajaba la joven alta con la criatura para firmar en el registro de los viajeros. Llevaba un vestido negro muy ceñido, con un toque de volantes blancos en el cuello y las bocamangas, y los cabellos castaños recogidos en trenza y sujetos con un lazo negro. Estaba extraordinariamente pálida y tenía un lunar en la mejilla izquierda.\n\n\n—Soy hermana de la baronesa Von Gall —dijo sonriendo despectivamente, mientras ensayaba la pluma en un trozo de papel secante.\n\n\nLa vida reserva momentos sensacionales, aun para los más maltratados por ella. ¡Dos baronesas en un par de meses! El gerente había salido corriendo en busca de una plumilla nueva.\n\n\nAquella infortunada niñita carecía, para mis ojos plebeyos, de todo atractivo. Tenía la apariencia de haber sido lavada incesantemente con añil. El pelo era de un gris lanoso, y además llevaba un delantal tan almidonado que apenas podía mirarnos por encima de los volantes del cuello; una barrera social en forma de delantalito. Y quizá fuera exigir demasiado a su noble tía, el pedirle que se ocupara del minial cuidado de las orejas de la criatura. Pero hasta la muda más preciosa, con las orejas sucias, resulta desagradable.\n\n\nSe les colocó a la cabecera de la mesa. Durante un rato nos miramos unos a otros con la expresión bobalicona. Al fin, Frau Oberregierungsrat dijo:\n\n\n—Espero que no estará muy cansada después del viaje.\n\n\n—No —repuso la hermana de la baronesa, sonriendo dentro de la taza.\n\n\n—Espero que la preciosa niña no esté cansada tampoco —añadió Frau Doktor.\n\n\n—No, nada.\n\n\n—Espero y confío en que esta noche dormirán bien —dijo respetuosamente Herr Oberlehrer.\n\n\nEl poeta de Munich no quitaba sus ojos un momento de la pareja. Dejó que su corbata absorbiera la mayor parte del café, mientras las contemplaba arrobado. «¡Qué Pegaso más indomable!», dije para mí. Sus odas a la soledad iban a sufrir espasmos mortales. Porque en aquella joven había posibilidades de inspiración, y, no hace falta decirlo, de una dedicatoria. Así que desde aquel momento su doliente naturaleza se echó el lecho a cuestas y anduvo.\n\n\nTerminada la comida se retiraron, para dejarnos hablar de ella con libertad.\n\n\n—Se parecen —dijo Frau Doktor—. Son iguales. Y qué modales los de ella. Esa reserva, esas delicadas maneras con la criatura.\n\n\n—Lástima que tenga que cuidar de la niña —exclamó el estudiante de Bonn.\n\n\nHabía estado confiado en que sus tres cicatrices y el galón producirían su efecto. Pero la hermana de una baronesa exigía más que todo eso.\n\n\nSiguieron días muy ajetreados. De haber nacido en cuna menos alta, no hubiera podido sufrir que de continuo se hablara de ella, que se cantaran sus alabanzas y se llevase detallada cuenta de sus movimientos. Pero ella soportaba graciosamente nuestra adoración y nosotros estábamos encantados.\n\n\nOtorgó su confianza al poeta. Él le llevaba los libros cuando salían de paseo, él hacía cabalgar en sus rodillas —licencia poética— a la desdichada criatura. Y una mañana trajo al salón su libro de notas y nos leyó: «La hermana de la baronesa me asegura que va a entrar en un convento. (Esto hizo dar un salto en su asiento al estudiante de Bonn.) He escrito estas pocas líneas la pasada noche en mi ventana, abierta al apacible aire nocturnal.»\n\n\n—¡Oh! —comentó Frau Doktor—, teniendo el pecho tan delicado.\n\n\nÉl le lanzó una mirada pétrea y ella se ruborizó.\n\n\n—Sí; escribí estos versos:\n\n\n \n\n\n¡Ah!, ¿quieres a un convento huir\n\n\ntan joven, tan fresca, tan bella?\n\n\nTrisca como un gamo por las praderas\n\n\ny allí encontrarás la hermosura.\n\n\n \n\n\nNueve estrofas igualmente encantadoras le ordenaban ejercicios igualmente violentos. Estoy segura de que, si hubiese seguido los consejos del poeta, no hubiera podido recobrar el aliento ni aun pasándose todo el resto de la vida en el convento\n\n\n—Le he obsequiado con una copia —nos dijo—, y hoy vamos a ir al bosque a buscar flores silvestres.\n\n\nEl estudiante de Bonn se levantó y salió de la habitación. Rogué al poeta que nos recitara sus versos una vez más, y, cuando llegaba a la sexta estrofa, vi por la ventana que la hermana de la baronesa desaparecía por la puerta del jardín en compañía del joven de las cicatrices. Esto me permitió darle las gracias al poeta de forma tan amable, que me ofreció copiar en limpio aquellos versos para mí. Pero en aquellos días vivíamos a una presión excesiva. ¿Cómo no caer cuando se quiere saltar desde una modesta pensión hasta los altos muros de los alcázares?\n\n\nPor último, una tarde, Frau Doktor se me acercó en el salón de escribir y me abrió su corazón.\n\n\n—Ha estado contándome toda su vida —musitó—. Vino a mi alcoba y se ofreció a darme masajes en el brazo. Ya sabe que soy la más sufrida mártir del reumatismo. Y figúrese; le han hecho ya seis propuestas de matrimonio. Ofertas tan bellas, que me han hecho llorar, se lo aseguro. Y todos de noble cuna. Oh, querida, la más hermosa de todas fue en un bosque. Yo creía que las declaraciones deben hacerse en un salón (es más propio que haya cuatro paredes), pero aquí se trataba de un bosque privado. El joven oficial le dijo que ella era como tierno arbolito, cuyas ramas no habían sido tocadas aún por la despiadada mano del hombre. ¡Qué delicado!\n\n\nAlzó los ojos y suspiró.\n\n\n—Claro que esto es difícil de comprender para ustedes los ingleses, que a todas horas enseñan las pantorrillas en los campos de cricket y se dedican a criar perros en los jardines traseros de sus casas. ¡Qué pena! La adolescencia ha de ser como una rosa silvestre. No acierto a comprender cómo las mujeres de vuestro país pueden pescar marido.\n\n\nAl decirlo movió la cabeza con tal violencia, que también moví yo la mía, sintiendo que la tristeza se apoderaba de mi corazón. Me pareció que, verdaderamente, habíamos errado el camino. ¿Por qué el genio de lo novelesco había de extender solo sus alas rosáceas en la aristocrática Alemania?\n\n\nFui a mi habitación, me ceñí una cinta color rosa a los cabellos, cogí un volumen de versos de Mörike y bajé al jardín. Junto al invernadero crecía un gran arbusto de lilas purpúreas, y me senté a su pie, encontrando en él un significado melancólico, por aquella su delicada sugestión de medio luto. Yo también me puse a escribir un poema.\n\n\n \n\n\nEllos se cimbrean y languidecen como en sueños;\n\n\nY nosotros, estrechamente apretados, nos besamos.\n\n\n \n\n\nNo pasé de ahí. «Estrechamente apretados» no me sonaba muy sugestivamente. Olía a armario ropero. ¿Iba a arrastrarse ya por el suelo mi rosa silvestre?\n\n\nMordisqueé una hoja, abrazando mis rodillas. Entonces, momento mágico, oí voces dentro del invernadero. La hermana de la baronesa y el estudiante de Bonn estaban allí.\n\n\nAunque fuera de segunda mano, más valía aquello que nada.\n\n\n—¡Qué manos tan pequeñitas tiene usted! —decía el estudiante—. Son como azucenas en la ciénaga de su negro ropaje.\n\n\nAquello parecía ir de veras. La réplica de la noble dama era lo que más me interesaba. Pero, comprensiva, replicó solo con un murmullo.\n\n\n—¿Puedo asirle una? —preguntó él.\n\n\nOí dos suspiros —sin duda se habían cogido las manos—; él había arrancado de las obscuras aguas un noble capullo.\n\n\n—Mire qué grandes resultan mis dedos al lado de los suyos.\n\n\n—Pero están muy bien cuidados —dijo tímidamente la hermana de la baronesa.\n\n\n¡La pécora! ¿Era el amor entonces cuestión de manicura?\n\n\n—¡Oh, cómo me gustaría darle un beso! —murmuró el estudiante—. Pero, ¿sabe usted?, padezco un fuerte catarro nasal y tengo miedo de contagiárselo. La noche pasada estornudé diecisiete veces y necesité tres pañuelos.\n\n\nMörike fue a parar al arbusto de las lilas y volví a la casa. Un gran auto trepidaba en la puerta de la calle. Gran conmoción en la sala. La baronesa venía por sorpresa a hacer una visita a su hija. Vestía un impermeable amarillo y se hallaba de pie en medio de la habitación interrogando al gerente. Todos los huéspedes que estaban en la pensión habían formado un corro en derredor. Hasta Frau Doktor, pretendiendo consultar una guía de ferrocarriles, se acercaba a las faldas augustas todo lo que podía.\n\n\n—Pero ¿dónde está mi doncella? —preguntó la baronesa.\n\n\n—Aquí no hay ninguna doncella —replicó el gerente—. Solamente está su hermana con la niña.\n\n\n—¿Mi hermana? —gritó con voz aguda—. ¡Idiota! No tengo ninguna hermana. Mi hija viaja con la hermana de mi modista.\n\n\nTableau grandissimo\n!\n\n\n*FIN*\n\n\n\n\n“The Sister of the Baroness”,\n\n\nThe New Age\n, 1910\n\n"}