{"metadata": {"length": 1715, "words": 292, "reading_time_min": 1.46}, "text": "El río era amenazador, pocos habían logrado atravesarlo a nado, o incluso en barca. A pesar de eso, siempre aparecían nuevos osados, ya que la orilla opuesta, precisamente por inaccesible, atraía a todo el mundo, aunque solo los más valientes se arriesgaban a hacer la travesía. Aquellos a los que les acababa faltando el valor, se quedaban sentados suspirando: «Ay, qué bien se debe de estar en el otro lado…».\n\n\nCada vez que se ahogaba algún osado, aquellos movían las cabezas con aire fúnebre, contentos en el fondo de que alguien, una vez más, hubiera demostrado la imposibilidad de cruzar y, por lo mismo, la razón que ellos tenían al no alejarse de la orilla natal.\n\n\nSin embargo, la comunidad, orgullosa de los valientes, les levantó un monumento allá donde la orilla era más alta: gloria a los que cruzaron el río.\n\n\nUn buen día el río comenzó a secarse. Menguaba año tras año y pronto, allí donde antes había honduras insondables y vórtices infranqueables, quedaron tan solo charcos poco profundos en los que andaban los niños y chapoteaban las aves de corral. La presencia del monumento empezó a resultar embarazosa, ya que ahora cualquiera podía cruzar el río como y cuando quisiese, para allá y para acá incluso estando borracho. Bastaba con darse un paseo de una orilla a otra.\n\n\n¿Qué hacer con el monumento? Por supuesto se podía derribar, pero eso conllevaba gastos, sin mencionar que el levantarlo había supuesto una inversión importante. El ayuntamiento no pensaba tirar el dinero por la ventana. Salía mucho más barato cambiar solo la inscripción. Se dio, pues, una mano de pintura al «Gloria a los que cruzaron el río» y más abajo, en el mismo mármol, se grabó: ¡viva el deporte!\n\n\nFIN\n\n\n\n\n1991\n\n"}