{"metadata": {"length": 26887, "words": 4531, "reading_time_min": 22.655}, "text": "I\n\n\nEl castigo no me parecería completo si no contase a los demás, antes de morir, una parte de mi vida. Por inverosímil que pueda parecer a los hombres sanos, creo que será leída con provecho por aquellos que no sientan repugnancia a estudiar el alma humana.  \n\n\nCuando cometí el primer delito tenía poco menos de veinticuatro años; sin embargo, mi habilidad para ocultar actos y sentimientos me sorprendía a mí mismo. Mi mayor placer, incluso de niño, era el hacer algo sin que los demás se diesen cuenta. Se trataba, al principio, de cosas inocentes que hubiera podido hacer muy bien delante de todos sin miedo a recriminaciones, pero mi alegría no consistía en realizar aquellas acciones, sino en conseguir esconder lo que había hecho. Al correr de los años, creciendo la fuerza y el ingenio, las pequeñas cosas ya no me fueron suficientes. El riesgo era demasiado inocente para excitar mi imaginación, y me veía obligado siempre a usar expedientes que me parecían, a fuerza de costumbre, demasiado sencillos.  \n\n\nMe decidí entonces a cometer un delito de tal manera que el asesino quedase para siempre desconocido. Rico y poco ambicioso, no tenía ningún motivo particular para robar o matar y me vi obligado a elegir, como primera víctima, a un buen hombre que apenas conocía y que habitaba a pocos pasos de mi casa. Durante muchos días estudié el mejor modo de realizar sin peligro la repugnante obra. Preví todos los casos, todos los contratiempos, todos los incidentes; preparé, con exacto cuidado, mi coartada y los instrumentos de la ejecución. El día fijado por mí, el hombre fue encontrado muerto en su habitación.  \n\n\nEl delito conmovió a toda la ciudad, porque nadie comprendía el motivo del homicidio ni el método usado por el asesino para no ser descubierto. Nada había sido tocado en la casa del asesinado y no había indicio alguno para seguir la pista del culpable.  \n\n\nAnimado por este feliz éxito, continué del mismo modo -no más de cuatro o cinco veces al año- realizando similares y bien calculadas supresiones. En poco más de dos años murieron misteriosamente a mis manos: dos muchachas, un cura, un mozo de cuerda borracho; tres jóvenes bien vestidos, de los cuales no supe nunca el nombre ni la condición; una patrona de casa de huéspedes, un antiguo profesor mío y un emigrante alemán. Para no levantar sospechas, fingía ocuparme en historia del arte y realizaba con este motivo largos viajes por Italia y el extranjero. A mi casa, donde había reunido cuadros, estampas, mármoles y cerámica en gran cantidad, venían con frecuencia unos cuantos aficionados maniáticos y dos o tres jóvenes estudiosos. Operaba, naturalmente, en diversas ciudades y con medios diferentes. Rechazaba los instrumentos vulgares, como el cuchillo y el revólver, y prefería procedimientos más refinados e indirectos para procurar la muerte: ahogar en el agua, envenenamiento a pequeñas dosis, inoculación de enfermedades incurables o fulminantes, incendios, caídas en apariencia casuales, escapes de gas y otros semejantes. Había adquirido, en el manejo de estos medios, una seguridad que muchos asesinos profesionales me habrían envidiado. Prescindiendo siempre de cómplices y guardándome mucho de coger nada que perteneciese a las víctimas, aunque se tratase de ricos, no corrí jamás peligro de ser descubierto. No teniendo rencores, ni pasiones que desfogar, ni hambre de dinero, podía acometer con frialdad las empresas más complicadas, y no me dejé llevar nunca de la tentación de obrar improvisadamente, aunque la ocasión pareciese favorable. Por grande que fuese el terror de mis conciudadanos y la obstinación de la Policía, no me ocurrió nunca que se sospechase de mí, ni que fuese interrogado. Mi vida, un poco extraña, de aficionado rico y vagabundo, me ocultaba enteramente. Había llegado a ser infalible en el arte del disimulo. Para no mostrar, ni aun lejanamente, una señal de mi actividad delictiva, no quise leer nunca ni las memorias de Canler ni de otros célebres polizontes, ni las alabadas aventuras de Sherlock Holmes y de sus imitadores, ni tampoco el famoso libro de De Quincey cuyo título, \nEl asesinato considerado como una de las bellas artes,\n me atraía mucho.\n\n\nII\n\n\nEsta vida duró casi tres años y estaba a punto de cumplir los veintisiete cuando cambió de repente mi doble existencia.  \n\n\nUn día me di cuenta de que no conseguía ver de los hombres más que los ojos. En las casas, en los cafés, por la calle, en todas partes me sentía forzado a mirar fijamente los ojos de aquellos que estaban o pasaban cerca de mí. Todos los seres humanos se convirtieron para mí en una multitud de órbitas blancas y pupilas curiosas. Ojos abiertos y redondos de buenas y sencillas gentes; ojos claros y serenos de jovencitas no enamoradas todavía; ojos negros, profundos y viciosos, que parecían esperar la noche; ojos celestes y velados de niños; ojos pardos, pero apasionados, de hombres que ya no eran jóvenes; ojos mortecinos e hinchados de noctámbulos; ojos falsos y ojerosos de mujeres; ojos entornados, casi expirantes, entre los párpados enrojecidos por el llanto, o legañosos por la enfermedad; todos los ojos del mundo vi en torno mío, fijos en mí, en esos días. Me parecía que los cuerpos habían desaparecido, y que en el mundo existían únicamente ojos, ojos separados de todo, que se movían aquí y allá para mirarme. Tenía la impresión de que todos aquellos ojos me espiaban para descubrir lo que hacía.  \n\n\nCompliqué el misterio y redoblé las precauciones, pero apenas me hallaba fuera de casa, sentía sobre mí las miradas de amenaza o de burla, como si todos hubiesen “visto” mi vida secreta, y me parecía que me hallaba todavía libre únicamente para que todas aquellas infinitas pupilas pudiesen disfrutar de mi terror. Esta sensación, como pude persuadirme más tarde, no tenía una fundada realidad, porque ninguno de ellos dio muestras de haber descubierto lo que había hecho, y a nadie se le ocurrió vigilarme o acusarme.  \n\n\nPero, desde aquel momento, martirizado por aquel íncubo, experimenté una gran irritación contra mí mismo. Hasta entonces había cometido mis homicidios con fría calma y sin sombra de remordimiento, y únicamente cuando el mundo estuvo poblado para mí tan sólo de ojos, comprendí claramente que era un monstruo peligroso que merecía el castigo. Además, después de los primeros delitos tan bien tramados, el placer de ocultarlos se había amortiguado mucho. Preparar un homicidio impunible era para mí una cosa tan fácil que todo riesgo había ya desaparecido, y experimentaba entonces muy poco gusto leyendo en los periódicos las investigaciones inútiles de la justicia. El delito ya no me divertía. ¿Qué otra cosa podía hacer? Todo lo demás no vale la pena de que sea ocultado.  \n\n\nUna sola cosa “nueva” podía hacer: castigarme. Pero ¿cómo? No tuve ni un solo momento la intención de denunciarme. Mis coartadas eran tan ingeniosas, todos los instrumentos y documentos habían sido tan cuidadosamente destruidos, que no podía esperar que consiguiese persuadir a la Policía ni a los jueces. Me hubieran creído loco y me habrían encerrado en un manicomio, donde no hubiera tenido la suficiente tranquilidad para una verdadera expiación.  \n\n\nPensé que la pena debía ser oculta como la culpa y que debía esconder la prisión como había escondido los delitos. Yo mismo fui mi acusador, mi juez, mi defensor. Revisé uno a uno mis asesinatos, todas las circunstancias en que los había cometido; los cálculos, las premeditaciones y las circunstancias agravantes; mi dura crueldad, mi hipocresía monstruosa. Consideré los sufrimientos de las víctimas, las lágrimas y los daños de los que habían quedado, la piedad y el pavor de los ciudadanos, las inútiles fatigas de la Policía, los gastos del Estado, y todo lo demás que había arrostrado sin temblar. Me defendí cuanto pude con todos los sofismas aprendidos en Stendhal, en Stirner, en Nietzsche, en Oscar Wilde y en otros inmoralistas más oscuros; pero de nada valieron los subterfugios de mi inteligencia contra la convicción de mi alma. Los ojos de los hombres habían despertado mi conciencia: había destruido muchas vidas humanas y debía ser castigado sin piedad.  \n\n\nCuando habló en mí el juez, reconocí inmediatamente que la muerte no era una pena suficiente. El suicidio es un castigo demasiado rápido y por eso poco doloroso. Es más bien la liberación que el castigo. No quedaba más que la completa separación de los hombres, para siempre o por largo tiempo.  \n\n\nConfieso que no tuve el valor de condenarme a cárcel perpetua. Después de algunas dudas me condené a treinta años de completa separación. Tenía entonces veintisiete años: habría podido volver al mundo, si la vida me hubiese durado, a los cincuenta y siete años, cercano ya a la muerte.  \n\n\nApenas dictada la sentencia, pensé cumplirla inmediatamente. Vendí lo que poseía en la ciudad y busqué en el campo una casa que se prestase para mi propósito. Después de semanas de investigaciones, tuve la suerte de poder comprar un caserón de feo aspecto, en el fondo de un valle solitario, que había sido antiguamente un castillo lindero. Lo único sólido que había quedado era una tosca torre de piedra que servía de granero y, en lo alto, de palomar. Habilité lo mejor que pude la estancia más alta de la torre, hice construir una puerta maciza con cerraduras perfeccionadas, cerré la única ventana con gruesos barrotes de hierro, hice llevar una camita de hierro, un taburete, una mesa, una jarra, una palangana, un espejo y cuatro libros. Cuando todo estuvo dispuesto, busqué carcelero. Encontré un joven campesino huérfano, no muy inteligente, pero de confianza, al que asigné un salario que podía cobrar solamente con mi firma, a condición de que viniese todos los días a la torre para traerme agua y comida, y mantuviese oculta a todos mi existencia. Por lo demás, la casa se hallaba muy alejada de las carreteras y de los pueblos, y mi carcelero fingió haberla alquilado para guardar el heno y la cebada.  \n\n\nEn la tarde de un límpido día de abril, después de haber paseado por el campo respirando el aire puro y el perfume de las flores, me encerré en la cárcel voluntaria y entregué las llaves al campesino.\n\n\nIII\n\n\nDesde el primer día comprendí que había conseguido lo que mi alma buscaba desde su nacimiento. Mi voluntad más constante había sido la de esconder mi vida, pero hasta entonces no había conseguido esconder más que “algunas” de sus partes -las más odiosas ciertamente-, pero pocas. Mucha parte de mi vida, aquella práctica, externa, animal, social, se había desenvuelto ante los ojos de los otros, y la mayor parte de mis actos habían sido un espectáculo diario para los extraños. Cada uno de nosotros vive y “es mirado” por alguien, y casi en todos los momentos es “actor” para alguien: es entrevisto, visto, observado, espiado. Ahora, en cambio -¡finalmente!-, mi vida entera quedaba escondida y secreta. Para todos los hombres, a excepción de uno, estaba ausente, desaparecido, desconocido, como muerto. Seguía viviendo, pero como encerrado en un ataúd, en un sepulcro, bajo la tierra, fuera de la tierra. Podía pensar, pero nadie sabía nada de mis pensamientos; podía hablar, pero nadie escuchaba mis palabras; podía obrar, pero a nadie ver y contar acciones. Desde aquel día, por treinta años, por trescientos sesenta meses, por casi once mil días, estaría separado de los hombres; sin ver una cara nueva, sin oír una voz conocida, sin recibir un saludo lejano, sin ocuparme en un asunto, sin saber lo que ocurre en el mundo. Cuando reapareciese entre los hombres, ninguno me reconocería; todos los que conocí estarían dispersos, desaparecidos, sepultados, y yo ya no comprendería las palabras de los nuevos hombres, después de tantos años de alejamiento y de mudanzas.  \n\n\nPara el presente y el futuro mi vida quedaría absolutamente ignorada para los hombres. Tenía pocos parientes y aun estos lejanos; ninguno se daría cuenta de mi desaparición. No tendría luz, no cantaría, no podría asomarme a la ventana; nadie descubriría mi cárcel solitaria. Confortado con estos pensamientos, pensé sin espanto en los largos años que debería pasar encerrado para obedecerme a mí mismo.  \n\n\nLos primeros días pasaron rápidamente. En torno de mi casa había campos pedregosos y poco reputados y, más lejos, los espesos zarzales de los cerros y de las hayas. Los únicos rumores eran -pero raras veces- las esquilas de las ovejas y de las cabras, las canciones melancólicas del pastor y el suspirar del viento entre los árboles. Únicamente cuando soplaba la tramontana oía, por la mañana y por la tarde, los tañidos desvanecidos de una campana.  \n\n\nEn los primeros tiempos estuve ocupado en el estudio de esos rumores. Conseguí pronto distinguir los sonidos de las esquilas de los diferentes rebaños que pastaban en las cercanías, las voces de las pastoras, la dirección y la fuerza del viento según el rumor de las hojas.  \n\n\nPor la ventana no veía más que el cielo, el sol, las nubes y alguna vez la luna y, apoyando el rostro contra la reja, podía columbrar, muy a lo lejos, un breve horizonte de campos solitarios.  \n\n\nDurante muchos meses seguí confusamente con la mirada los momentos de la vida agreste, vi el verde tierno cambiarse en verde oscuro, luego palidecer y aparecer el amarillo, luego reaparecer y aparecer el rastrojo quemado, ennegrecerse las vides; rojas las hojas, morenos los surcos; despojarse toda la campiña, cubrirse de nieve y reaparecer, al fin, el verde tierno de la primavera. Pero el estudio más dulce era seguir las mutaciones y los viajes de las nubes, seguir el ritmo del viento entre las ramas y el de la lluvia en el techo. Conocí todas las fases y los colores de la luna: observé todas las gradaciones de la luz solar; descubrí nuevos reflejos de auroras y nuevos desvanecimientos de crepúsculos. El trocito de cielo y de tierra que podía contemplar era un mundo que comenzaba a conocer en cada uno de sus átomos e instantes, como Dios. Los seres vivientes me parecían desaparecidos del mundo; algún pájaro que atravesaba “mi” cielo, una oveja lejana, las manchas blancas de los bueyes, la cara apática de mi campesino, eran las únicas cosas animadas que veía.  \n\n\nEn verano mi cárcel era menos solitaria. Las moscas, los mosquitos y las abejas llegaban hasta mi torre y me dieron ocasión para largas y aventureras cacerías; las pulgas invadieron mi lecho, y su destrucción me ocupó durante muchas horas; un día una luciérnaga parda llegó hasta mi ventana, y conseguí hacerla prisionera y tenerla conmigo durante casi dos meses. Dos arañas habían tejido sus telas entre las vigas del techo y me divertía observando sus asechanzas y sus pacientes viajes de tejedoras. Tuve también la bulliciosa visita de los vencejos, pero ninguno hizo nido cerca de mí.  \n\n\nEn invierno la soledad fue absoluta. En la estancia -sin calefacción, y que yo no quería calentar- hacia frío y me veía obligado a permanecer en la cama incluso durante el día. La mayor parte del tiempo estaba adormecido, pero en las horas de vigilia -¡pocas, pero qué largas!- no podía hacer más que estudiar minuciosamente mi prisión. Cuando la primavera llegó, conocía palmo a palmo las seis superficies que me encerraban. Cada vena de las vigas, cada grieta de los montantes, cada desconchadura de la pared, cada agujero de los ladrillos me eran tan perfectamente conocidos que los hubiera podido encontrar en la oscuridad. Conté los ladrillos del suelo, los agujeros de las paredes, las desconchaduras del techo, las manchas de orín de los hierros; seguí, día por día, los síntomas de envejecimiento de lo que me rodeaba.  \n\n\nLa tosquedad de los hierros, las huellas de la humedad en las paredes, los arañazos de la puerta, las grietas de la cal, el empañado del espejo me absorbían días enteros.  \n\n\nMuchas veces soñaba con los ojos abiertos; volvía a ver los momentos, los espectáculos de mis años de libertad; todos los rostros que había visto o entrevisto se me aparecían en la memoria, uno a uno, todos con una leve sonrisa bonachona; me parecía volver a oír voces de mucho tiempo olvidadas; recordaba, de pronto, un chiste insulso oído en el teatro o una frase oscura cogida al vuelo por la calle.  \n\n\nDurante muchos años no me ocurrió casi nunca que me acordase de mis delitos, y si me venían a la memoria conseguía rechazar el recuerdo sin mucho trabajo. Mi sueño estaba vacío: no soñaba, o no me acordaba de mis sueños. Pasaba largas horas contemplándome en el espejo. Algunas veces, a fuerza de contemplar mi imagen, me parecía que ya no era yo: me olvidaba de quién era y de dónde estaba. Entonces comenzaba a gritar, a llamarme y, finalmente, me reconocía. Con el espejo pude seguir, mes por mes, año por año, mi rápida decadencia. Todos los días hacía un atento examen de mi color, de mi delgadez, de las manchitas de mi piel, del color de mis cabellos, y podía asistir, grado a grado, a la disolución de mi cuerpo.  \n\n\nAsí pasaron muchos años sin que yo sintiese, ni por un solo momento, el deseo de la libertad. El verdadero aburrimiento de la separación comenzó únicamente después de trece años. Todo aquello que podía observar y estudiar en torno mío ya me era conocido, familiar hasta la náusea. Había leído y releído numerosas veces los cuatro libros que había llevado conmigo –\nLas mil y una noches\n, el \nGil Blas\n, un tratado de química y la \nHistoria de Port-Royal\n, de Sainte-Beuve- hasta el punto de que me los había aprendido de memoria, desde la primera hasta la última palabra, y habría podido recitarlos comenzando por cualquier página. Había explicado y comentado, para mí, dentro de mí, cada narración, cada frase, cada fórmula. Había reescrito más de una vez, en mi cabeza, las mismas aventuras y las mismas teorías; había imaginado continuaciones, ideado modificaciones, reunido posibles glosas e hipotéticos comentarios.  \n\n\nMi alimentación -por voluntad mía- era sencilla: pan y fruta. No haciendo trabajo alguno y ningún esfuerzo muscular, no tenía necesidad de comer mucho, pero la extremada sobriedad me hacía caer, más a menudo de lo que yo deseaba, en una especie de éxtasis, de cansancio, en el que mi cerebro, sin freno, perdía la exacta intuición del mundo y me conducía lejos, a esferas de existencia nuevas para mí.  \n\n\nEn uno de esos sopores comencé a sentir que no me hallaba solo. No oía voces ni se me aparecían fantasmas; pero estaba seguro de que alguien se hallaba cerca de mi cama y se divertía contemplándome vivir. No se trataba de alucinaciones exteriores. En todo esto no había nada concreto, material, “verdadero”. Estaba seguro de que alguien se hallaba junto a mí y pensaba cerca de mi pensamiento. No oía, sin embargo, suspiro alguno ni columbraba ninguna sombra; pero escuchaba los pensamientos de mis compañeros y, alguna vez, mi alma contestaba, vacilante, a las almas desconocidas.  \n\n\nEn los primeros tiempos, estas apariencias invisibles me ocurrieron tan sólo cuando me hallaba sumido en el sopor del cansancio; pero, al cabo de dos años, llegaron a ser constantes; y tuve siempre, en todo momento, algún compañero en mi habitación. Los que venían con más frecuencia eran mis víctimas. Una tras otra sentía cómo se acercaban a mí para mirarme sin odio. Alguna de ellas me contó, sin hablar, su historia, me describió su vida, especialmente las sensaciones que precedieron a la muerte. Me confesaron que al quitarles la vida no les había hecho aquel daño que creían los que habían quedado.  \n\n\nAlgunos de los asesinados se hallaban ya aburridos y desesperados en el momento en que los había asesinado; los demás reconocieron que el resto de su vida -“ahora que sabían”- hubiese sido más triste que la tranquila del cementerio.  \n\n\nEsos coloquios me hacían bien; comenzaba a recordar mi existencia pasada sin remordimiento. Durante un año intenté reconstruir las teorías sobre la infelicidad de la vida, y conseguí llegar a creerme un generoso filántropo que había arriesgado su libertad para salvar algunas almas del sufrimiento y se había castigado injustamente cediendo a un estúpido remordimiento. Pero la duda me asaltaba sin descanso. La teoría sobre el dolor de la vida y el mal del mundo tenía necesidad, para aparecer del todo cierta, de estar apoyada en un sistema que abarcase toda la realidad. Pasé un año en reflexiones metafísicas de toda especie, intentando reconstituir con el pensamiento aquello que ya conocía e inventar cosas nuevas. Pero este estéril ejercicio me agotó la mente por mucho tiempo.  \n\n\nComencé a sufrir angustias, espasmos, desmayos; mi cerebro permaneció oscurecido días enteros. Durante meses viví como un loco gritando día y noche palabras sin sentido, arañándome el rostro, retorciéndome las manos.  \n\n\nDe pronto me despertaba lleno de melancolía, con las uñas ensangrentadas, los miembros doloridos, y en mi cerebro comenzaban a girar de nuevo las fantasías más absurdas.  \n\n\nEn aquellos momentos experimentaba un deseo inquieto de huir; me debatía entre las cuatro paredes como una bestia furiosa; aullaba en la ventana, con objeto de que alguien viniese a liberarme; mordía los barrotes de hierro y, cuando venía el campesino a traerme el pan, caía de rodillas llorando y le rogaba que me llevase con él. Pero no se conmovió nunca; antes de encerrarme le había expuesto claramente las condiciones y sabía que, si me hubiese liberado, habría perdido el salario y tal vez la vida.  \n\n\nIV\n\n\nAsí transcurrieron más de veinte años en mí prisión lejana y solitaria, sin que ningún acontecimiento viniese a cambiar mi vida. Una vez o dos, el campesino permaneció dos días seguidos sin venir porque se hallaba enfermo -las voces de las pastoras cambiaron cada tres o cuatro años-; una vez oí voces de hombres bajo mi torre; una noche mi habitación se vio alumbrada por el fuego que se había declarado en un bosque vecino; éstos, para mí, fueron los hechos importantes de todo aquel tiempo.  \n\n\nHabía llegado casi a los cincuenta años y ya no sabía cómo llenar mi vida. Conocía, átomo por átomo, todo lo que me rodeaba; había pensado, imaginado, soñado y llorado durante años enteros. Me hallaba aburrido de los compañeros invisibles que, con demasiada frecuencia, me tomaban como un juguete y me trataban como a un muchacho.  \n\n\nLos tres años que siguieron a los primeros veinte fueron los más singulares de mi vida. Pasaba casi todo el tiempo tendido en la cama, sumido en un sopor perpetuo que no era ni vigilia, ni sueño, ni ensueño. Durante el día no discernía nada; me parecía únicamente que una luz intensa, blanca, cegadora cubría como una niebla luminosa todo lo que existía. Cuando llegaba el campesino, tenía que coger a tientas el pan que me ofrecía y, apenas había comido, apoyaba la pesada cabeza sobre la almohada, y mi boca estaba amarga y seca como al día siguiente de una sucia borrachera.  \n\n\nPor la noche desaparecía la luz, pero era peor; experimentaba la sensación de hallarme absolutamente solo, no solamente solo en mi habitación, sino solo en el Universo, en medio de la nada. Me parecía que las paredes, los campos, las ciudades habían desaparecido para siempre; que toda la tierra se disolvía, que el Sol y las estrellas se apagaban, que callaba todo rumor, y que yo únicamente, tranquilo y eterno, permanecía solo, literalmente único en medio del vacío infinito. Luego, poco a poco, el mundo se iba rehaciendo, reconstituyendo, en torno mío -primero la habitación, luego el campo; luego el Sol, luego la tierra-; pero apenas despuntaba el día me sentía de nuevo sumido en una luz ardiente, más allá de la cual imaginaba el mundo atroz, duro, peligroso.  \n\n\nEsta terrible existencia cesó, no por mi culpa, al comienzo del vigésimo cuarto año de mi prisión. El campesino no compareció durante dos días seguidos; pero, como no era la primera vez, no hice caso. Tenía siempre, por lo demás, fruta en conserva suficiente para no morirme de hambre. Por la mañana del tercer día, oí abrir la puerta del exterior y subir la escalera, pero me di inmediatamente cuenta de que no era el paso acostumbrado. Cuando la puerta de mi habitación se abrió, después de muchas tentativas, me vi ante una pobre mujer de unos cuarenta años que me miraba con espanto y no sabía qué decirme. ¡Era el segundo rostro humano que veía después de veintitrés años! La enorme novedad del acontecimiento me devolvió un poco de lucidez y pregunté a la mujer quién era y qué quería. Después de grandes esfuerzos conseguí comprender que era la mujer del campesino carcelero, y que éste se había vuelto loco casi repentinamente, y que había recomendado repetidas veces, antes de ser recluido, que fueran a liberarme, porque él era la causa de todo y había un hombre que sufría por su culpa. Había dado minuciosas noticias sobre el lugar donde me hallaba y sobre mi extraña vida, pero nadie quiso creerle. Finalmente, la mujer, un poco por curiosidad y un poco por descargar su conciencia, había ido a ver y me había encontrado.  \n\n\nLa libertad se ofrecía a mí, después de tantos años, sin que yo la hubiese buscado. Por otra parte, ¿qué hacer? Ahora el secreto ya estaba descubierto y no me hubiesen dejado tranquilo. Tal vez la justicia hubiese querido ocuparse de mí, y era preferible huir antes de que llegasen los curiosos. Rogué a la mujer que hiciese venir un coche hasta la torre; al día siguiente me hice llevar a la ciudad más cercana y desde allí me dirigí a mi patria.  \n\n\nY ahora, desde hace más de un año, estoy aquí en la ciudad que me vio nacer y de la que me marché todavía joven para enterrarme hasta la vejez. Todo lo que veo me cansa; no reconozco muchas cosas; otras son completamente nuevas para mí. Me parece que amo a los hombres como un niño ama a la madre que ha vuelto a encontrar; sin embargo, nadie me quiere a su lado. Mi aspecto singular, mi ignorancia de la vida presente, la torpeza inexplicable de mis movimientos, la lentitud de mis ideas, la imposibilidad de encontrar a esta edad nuevos amigos, me hace vivir solo en medio de millones de hombres, como en mi torre. He intentado, alguna vez, parar en la calle a algún joven para contarle mi historia, pero todos sienten repugnancia hacia mí y me juzgan un enfermo fastidioso salido de repente de lo desconocido. Mi casa ha sido destruida para hacer sitio a una calle más ancha; mi nombre ha desaparecido de los registros de la ciudad y de la memoria de los hombres. Ya no soy nada para los demás y casi nada para mí. Desde que he vuelto entre los demás, no puedo respirar bien, mi pecho está oprimido por un aire pesado; todo lo que me rodea parece lleno de polvo. No consigo apasionarme, y recuerdo únicamente, casi con deseos, los balidos desgarrados y tristes de las ovejas lejanas.  \n\n\nNo sé cuánto tiempo permaneceré aquí, no sé dónde iré. La muerte está próxima, pero no deseo morir. Tengo miedo de volver a encontrar a “mis” muertos, y tener que volver a empezar con ellos, una vez más, mi vida.\n\n\n\n\n\n\nPalabras y sangre\n, 1912\n\n\n\n\n\n"}