{"metadata": {"length": 16386, "words": 2744, "reading_time_min": 13.72}, "text": "La ventana redonda de mi celda daba al patio de la prisión. Quedaba muy alta, pero, juntando la mesa a la pared y encaramándome a ella, podía ver desde allí todo lo que pasaba en el patio. Por encima de la ventana, bajo el tejadillo, las palomas habían construido su nido y cada vez que me asomaba al patio oía sus arrullos sobre mi cabeza.\n\n\nHabía tenido tiempo suficiente para familiarizarme con la población de la prisión, y ya sabía que el tipo más jovial de aquella lúgubre compañía se llamaba Zazúbrina.\n\n\nEra un tipo grueso y achaparrado, con la cara colorada y la frente despejada, bajo la cual siempre brillaban con viveza unos grandes ojos claros.\n\n\nLlevaba la gorra echada para atrás, encajada en el cogote, y las orejas destacaban cómicamente en su cabeza rapada; nunca se ataba los cordones del cuello de la camisa ni se abotonaba la chaqueta, y hasta el menor movimiento de sus músculos permitía adivinar el alma incapaz de abatirse o de irritarse que habitaba en él.\n\n\nSiempre risueño, siempre animado y bullanguero, era el ídolo de la cárcel. Continuamente andaba rodeado de una multitud de compañeros anodinos; él los hacía reír y los distraía con toda clase de salidas chuscas, embelleciendo con su genuina alegría la vida insípida y tediosa de la prisión.\n\n\nCierto día salió de su celda para dar su paseo, y lo hizo en compañía de tres ratas, hábilmente embridadas por medio de un cordel. Zazúbrina corrió tras ellas alrededor del patio, gritando que iba tirado por una troika; las ratas, aturdidas con sus gritos, se movían de un lado para otro, y los presos que asistían al espectáculo se partían de risa, como unos chiquillos, viendo a aquel gordo con su troika.\n\n\nEvidentemente, estaba convencido de que su existencia no tenía otra razón de ser que la de divertir a los demás, y no reparaba en medios para conseguirlo. En ocasiones, su inventiva adoptaba formas crueles; una vez, por ejemplo, se las arregló para pegar a la pared, no se sabe muy bien cómo, el pelo de un preso muy joven, un muchachito, que dormitaba sentado en el suelo, apoyado en esa pared; acto seguido, cuando el pelo ya estaba bien sujeto, lo despertó súbitamente. El muchacho se puso en pie de un salto, pero en ese mismo instante cayó al suelo llorando, llevándose a la cabeza sus finas y delgadas manos. Los presos rieron a carcajadas, para satisfacción de Zazúbrina. Después —eso lo vi yo desde mi ventana— se dedicó a consolar al muchacho, que se había dejado en la pared un buen mechón de su cabello…\n\n\nAparte de Zazúbrina, los presos tenían otro favorito en aquella prisión: un gatito gordo y pelirrojo, al que todos mimaban; un animal muy juguetón. Cada vez que salían a dar su paseo, los presos se lo encontraban y se entretenían un rato con él, pasándoselo de mano en mano, persiguiéndolo por el patio y permitiéndole que les arañase las manos y la cara. Se sentían reconfortados cuando jugaban con aquel tunante.\n\n\nCuando el gatito entraba en escena, Zazúbrina se quedaba sin audiencia; desde luego, no le hacían demasiado feliz las preferencias del público. Zazúbrina tenía alma de artista y, como ocurre con todo artista, su vanidad superaba con mucho su talento. Cuando su público se entusiasmaba con el gato, él se quedaba solo: se retiraba a un rincón apartado del patio y desde allí observaba a sus compañeros, que se olvidaban de él por unos minutos. Yo lo veía desde mi ventana y me hacía cargo del malísimo rato que tenía que estar pasando. Me parecía que, inevitablemente, Zazúbrina acabaría matando al gato en cuanto se le presentara la ocasión, y la verdad es que sentía lástima de aquel preso tan guasón. El empeño de ciertas personas por ser el centro de atención resulta nefasto para ellas, pues no hay nada tan destructivo para el espíritu como el deseo de agradar a los demás.\n\n\nCuando uno vive encerrado en una prisión, hasta la vida del moho que crece en los muros le parece interesante; se comprenderá, pues, la atención con la que seguía aquel pequeño drama que se desarrollaba bajo mi ventana, centrado en los celos que aquel hombre tenía del gatito, y se comprenderá también la impaciencia con la que aguardaba su desenlace. Y ese desenlace no tardó en llegar.\n\n\nCierto día, claro y soleado, en el momento en que los presos salían de sus celdas y se repartían por el patio, Zazúbrina vio en un rincón un cubo de pintura verde que se habían dejado olvidado los pintores que estaban adecentando los tejados del penal. Se acercó a echar un vistazo y, tras pensárselo un momento, metió el dedo en el cubo y se pintó unos bigotes de color verde. Aquellos bigotazos verdes en medio de su carota rubicunda despertaron la hilaridad general. Un adolescente quiso imitar aquella idea y empezó también él a cubrirse de pintura el labio superior, pero Zazúbrina se untó la mano entera de pintura y rápidamente le embadurnó toda la cara. El adolescente bufaba y agitaba la cabeza, Zazúbrina bailoteaba a su alrededor y el público se tronchaba de risa, jaleando al cómico con exclamaciones entusiastas.\n\n\nEn ese preciso instante el gatito pelirrojo hizo acto de presencia en el patio. Iba paseándose tranquilamente, sin ninguna prisa, levantando con gracia las patitas, con el rabo hacia arriba; era evidente que no abrigaba ningún temor a que lo atropellase la masa de presos que rugían como posesos alrededor de Zazúbrina y del mozo pintarrajeado, que se esforzaba por quitarse de la cara aquella mezcla viscosa de aceite y cardenillo.\n\n\n—¡Hermanos! —gritó un preso—. ¡Ha venido Mishka!\n\n\n—¡Ah! ¡Menudo bribón es este Mishka!\n\n\n—¡Ven, minino, precioso!\n\n\nCogieron al gato, y empezaron a pasárselo de mano en mano; todo el mundo quería acariciarlo.\n\n\n—¡Huy, lo que come este gato! ¡Menuda tripa ha echado!\n\n\n—¡Y cómo crece de rápido!\n\n\n—¡Y cómo araña, el diablillo!\n\n\n—¡Suéltalo! Deja que salte solo…\n\n\n—Mira, me lo pongo así en la espalda… ¡Salta, Mishka!\n\n\nEn torno a Zazúbrina se había hecho el vacío. Estaba solo, limpiándose con los dedos la pintura del bigote y mirando cómo saltaba el gato por los hombros y espaldas de los presidiarios. Todos se lo pasaban en grande, las carcajadas estallaban sin cesar.\n\n\n—¡Hermanos! ¡Vamos a pintar al gato! —se oyó la voz de Zazúbrina. Y sonó de un modo que hacía pensar que, además de proponer aquella trastada, estaba ya de paso pidiendo permiso para llevarla a cabo.\n\n\nSe armó un gran alboroto entre los presos.\n\n\n—¿Y si revienta? —se preguntó uno.\n\n\n—¿Por un poco de pintura? ¡Qué cosas tienes!\n\n\n—¡Venga, Zazúbrina! ¡Pinta sin miedo!\n\n\nUn mocetón cuadrado, con una barba roja como el fuego, exclamó con entusiasmo:\n\n\n—¡Menuda diablura se le ha ocurrido!\n\n\nZazúbrina ya había cogido en brazos al gato y se lo llevaba hacia el cubo de pintura. Se puso a cantar:\n\n\n \n\n\nAtentos, hermanos,\n\n\nmirad bien aquí:\n\n\nel gato entra rojo,\n\n\nverde va a salir.\n\n\n¡A bailar, hermanos,\n\n\na bailar sin fin!\n\n\n \n\n\nEstalló una sonora carcajada y, retorciéndose de risa, los presos hicieron un corro. Eso me permitió ver cómo Zazúbrina, cogiendo al gato de la cola, lo hundía en el cubo. Entonces empezó a bailotear mientras cantaba:\n\n\n \n\n\nTú no maúlles, minino,\n\n\n¡deja en paz a tu padrino!\n\n\n \n\n\nLas carcajadas eran cada vez más estruendosas. Alguien chilló con voz atiplada:\n\n\n—¡Ayayay! ¡Este Judas gordinflón!\n\n\n—¡Ay, Dios santo! —gimió otro.\n\n\nSe ahogaban, jadeaban de la risa; la risa hacía que se retorcieran los cuerpos de aquellos hombres, los doblaba por la mitad, los convulsionaba; las carcajadas retumbaban en el aire; la hilaridad crecía, cada vez más poderosa, inquebrantable, llegando casi a la histeria. En las ventanas del pabellón de mujeres asomaban algunos rostros sonrientes, envueltos en pañuelos blancos, que miraban al patio. Un vigilante, con la espalda apoyada en la pared, sacaba su prominente barriga y, sujetándosela con ambas manos, disparaba las salvas de su risa espesa, profunda, sofocada.\n\n\nLa risa agitaba a los hombres, que no paraban de moverse alrededor del cubo. Haciendo toda clase de cabriolas asombrosas, Zazúbrina bailaba con las piernas flexionadas, al tiempo que cantaba:\n\n\n \n\n\n¡Ay, qué vida más chocante!\n\n\nUna gata gris parió\n\n\nun buen día un gato rojo\n\n\nque se ha vuelto verde hoy.\n\n\n \n\n\n—¡Ya está bien, maldita sea! —exclamó entre gemidos el preso de la barba roja como el fuego.\n\n\nPero Zazúbrina estaba inspirado. A su alrededor atronaba la risa enloquecida de aquellos hombres grises, y Zazúbrina sabía que era él, y solo él, el responsable de aquellas risas. En cada uno de sus gestos, en cada una de las muecas de su viva cara de bufón se reflejaba claramente esa conciencia, y todo su cuerpo se estremecía de placer triunfal. Tenía agarrado al gato por la cabeza y, mientras sacudía de su pelaje los restos de pintura, en su éxtasis de artista, consciente de su victoria sobre la multitud, danzaba incansable e improvisaba:\n\n\n \n\n\nCamaradas, ¡voto a tal!\n\n\nConsultad el santoral:\n\n\nhay que buscarle al minino\n\n\nun nombre requetefino.\n\n\n \n\n\nTodo eran risas alrededor de la multitud de presidiarios, arrebatada por una alegría desenfrenada: el sol reía en los cristales de las ventanas protegidas por rejas de hierro, sonreía el cielo azul sobre el patio de la cárcel, y hasta sus viejos y mugrientos muros parecían sonreír, con la sonrisa propia de aquellos seres que se ven obligados a contener su alegría, por mucho que ésta bulla en su interior. Todo renacía, se desprendía del tono aburrido y gris que invitaba a la melancolía y cobraba nueva vida, animado por aquella risa purificadora, la cual, al igual que el sol, hacía que hasta la suciedad pareciera más decente.\n\n\nTras depositar al gato verde sobre la hierba que, formando pequeñas isletas entre las piedras del patio, le proporcionaba a éste algo de amenidad y colorido, Zazúbrina, excitado, sofocado y bañado en sudor, siguió ejecutando su danza.\n\n\nPero las risas empezaban a extinguirse. Aquello había sido excesivo, y la gente ya estaba cansada. Aún se oyeron algunos chillidos histéricos, algunas risotadas, pero muy esporádicas ya… Finalmente, llegó un momento en el que todo el mundo se quedó callado, con la excepción de Zazúbrina, que seguía con sus tonadas, y el pobre gato, que emitía un maullido débil y lastimero, mientras se arrastraba por la hierba. Apenas se distinguía por su color y, aparentemente, la pintura debía de haberlo cegado y dificultaba sus movimientos: parecía un ser torpe y desmañado cuyas patas temblorosas resbalaban de un modo absurdo, obligándolo a detenerse, como si se hubiera quedado pegado a la hierba, sin parar de maullar…\n\n\n \n\n\nMira, pueblo, al gato verde:\n\n\nno sabe dónde meterse.\n\n\nMira a Mishka, que era rojo,\n\n\ny ahora es rojo pero verde.\n\n\n \n\n\nDe ese modo comentaba Zazúbrina los movimientos del gatito.\n\n\n—¡Anda, perro, te creerás muy gracioso! —dijo el mocetón de la barba pelirroja.\n\n\nEl público contemplaba a su artista con evidentes síntomas de hartura.\n\n\n—¡Qué forma de maullar! —dijo el preso adolescente, señalando con la cabeza al gato, y después miró a sus camaradas. Éstos observaban al animal sin hacer comentarios—. ¿Qué os parece? ¿Se va a quedar verde para toda la vida? —preguntó al fin.\n\n\n—Eso si vive… —apuntó un presidiario alto y canoso que se había agachado para ver mejor a Mishka—. En cuanto le dé el sol, la pintura se le va a resecar, va a formar una masa pegajosa y ya veréis cómo el animal la palma…\n\n\nEl caso es que el gato maullaba de un modo desgarrador, produciendo una reacción en el ánimo de los presos.\n\n\n—¿La va a palmar, decís? —preguntó el adolescente—. ¿Y si lo lavamos?\n\n\nNo hubo respuesta. El gato, hecho una bolita verde, se paseaba entre las piernas de aquellos gañanes; daba verdadera lástima ver su debilidad.\n\n\n—¡Uf! ¡Estoy bañado en sudor! —exclamó Zazúbrina, arrojándose al suelo. Pero nadie le prestó atención.\n\n\nEl adolescente se acercó al animal y lo cogió en brazos, pero en seguida volvió a depositarlo en la hierba, diciendo:\n\n\n—Está ardiendo… —Después miró detenidamente a sus compañeros y dijo en tono lastimero—: ¡Pobre Mishka! ¡Nos vamos a quedar sin él! ¿Cómo hemos consentido que lo mataran? La verdad…\n\n\n—Tranquilo, seguro que sale de ésta —dijo el pelirrojo.\n\n\nLa criatura verde y deforme seguía arrastrándose por la hierba. Veinte pares de ojos estaban pendientes del animal, y en ningún rostro había ya ni rastro de una sonrisa. Todos estaban muy serios, taciturnos, tan compungidos como el propio gato, como si éste les hubiera comunicado sus angustias y estuvieran sufriendo su dolor.\n\n\n—¡Que sale de ésta…! —dijo el adolescente con una sonrisa forzada, levantando la voz—. No sé… Mishka era… Le teníamos todos tanto cariño… ¿A cuento de qué había que atormentarlo? Para eso, casi habría sido mejor matarlo…\n\n\n—¿Y quién ha sido? —gritó encolerizado el preso pelirrojo—. Ése demonio de ahí, maldito gracioso.\n\n\n—Bueno —dijo Zazúbrina en tono conciliador—, ¡lo hemos decidido de común acuerdo!\n\n\nY se encogió como si tuviera frío.\n\n\n—¡De común acuerdo! —le remedó el adolescente—. ¡Y qué más! Tú eres el único culpable…\n\n\n—Tampoco hace falta mugir, becerro —le aconsejó Zazúbrina, buscando siempre la concordia.\n\n\nUn hombre ya mayor, de pelo gris, cogió al gatito en brazos y, tras examinarlo concienzudamente, sugirió:\n\n\n—Igual, si lo lavamos con queroseno, se le va la pintura.\n\n\n—En mi opinión, habría que cogerlo del rabo y tirarlo por encima del muro —dijo Zazúbrina, y después añadió con una sonrisa—: ¡Nada más sencillo!\n\n\n—¿Cóoomo? —rugió el pelirrojo—. ¿Y si hago yo eso contigo? ¿Te apetece?\n\n\n—¡Diablo! —exclamó el adolescente y, quitándole el gato de las manos al viejo, se largó por ahí. El viejo y algunos presos más fueron detrás de él.\n\n\nEntonces Zazúbrina se quedó en el patio en compañía de un grupo de hombres que le miraban con ojos aviesos y lúgubres. Parecían estar expectantes.\n\n\n—Pues ¡yo no he sido el único, hermanos! —dijo Zazúbrina en tono lastimero.\n\n\n—¡A callar! —gritó el pelirrojo, recorriendo el patio con la mirada—. ¡Que no has sido el único! A ver, ¿quién más ha podido ser?\n\n\n—Pues ¡todos! —exclamó con convicción el guasón.\n\n\n—¡Anda, perro!\n\n\nEl pelirrojo le asestó un puñetazo en toda la boca. El artista reculó, pero se encontró con un cogotazo.\n\n\n—¡Hermanos! —imploró con voz lastimera.\n\n\nPero sus hermanos se habían percatado de que los dos vigilantes estaban bastante alejados, de modo que una masa compacta rodeó a su favorito y lo derribó con unos cuantos golpes. Desde lejos, podía pensarse que aquel grupo compacto estaba charlando animadamente. Rodeado y tapado por sus atacantes, Zazúbrina estaba a su merced en el suelo. De vez en cuando, se oía un ruido sordo: estaban pateando a Zazúbrina en las costillas, sin ninguna prisa, sin perder la calma, aguardando el momento propicio en el que, al retorcerse como una culebra, les ofreciera algún blanco conveniente donde asestarle un puntapié.\n\n\nEl castigo duró tres minutos. De repente se oyó la voz de un vigilante:\n\n\n—¡Eh, vosotros, qué demonios! ¡Tampoco hay que pasarse!\n\n\nLos presidiarios pusieron fin al tormento, pero sin precipitarse. Uno a uno se fueron apartando de Zazúbrina, no sin antes despedirse de él con una última patada.\n\n\nCuando todos se hubieron retirado, quedó tendido en el suelo, boca abajo. Le temblaban los hombros: seguramente estaría llorando. No paraba de toser y de escupir. Finalmente, con mucho cuidado, como si tuviera miedo de desmoronarse, trató de incorporarse. Se apoyó en el suelo con la mano izquierda, después dobló una pierna y, dando alaridos como un perro enfermo, consiguió sentarse.\n\n\n—¡No finjas! —gritó el pelirrojo, en tono intimidatorio. Zazúbrina hizo algunos movimientos y rápidamente se puso de pie.\n\n\nDespués se dirigió tambaleándose hacia uno de los muros de la cárcel. Tenía una mano firmemente pegada al pecho; la otra la llevaba estirada hacia el frente. Al alcanzar su objetivo, apoyó esa mano en el muro e inclinó la cabeza hacia el suelo. No paraba de toser…\n\n\nVi cómo caían unas gotitas oscuras al suelo; destacaban claramente sobre el fondo gris del muro del presidio.\n\n\nY, como no quería que su sangre manchase un edificio oficial, Zazúbrina hacía todo lo posible para que las gotas fueran a parar al suelo de tierra, sin alcanzar en ningún caso la pared.\n\n\nCómo se rieron de él…\n\n\nA partir de aquel día el gato no volvió a aparecer. Y Zazúbrina ya no tuvo que compartir con nadie la atención de los presos de aquella cárcel.\n\n\n*FIN*\n\n\n\n\nЖизнь Юга,\n1897\n\n"}