{"metadata": {"length": 17795, "words": 3100, "reading_time_min": 15.5}, "text": "Creo que fue a mediados de enero de este año cuando levanté la vista y vi la marca en la pared por primera vez. Para indicar una fecha primero debo recordar lo que vi. Así que ahora pienso en el fuego, en la luz amarilla fija sobre la página de mi libro, en los tres crisantemos en el florero redondo sobre la chimenea. Sí, seguramente era invierno, y recién habríamos terminado de tomar el té, porque recuerdo que estaba fumando un cigarrillo cuando levanté la vista y vi la marca en la pared por primera vez. Miré por entre el humo del cigarrillo y mi vista se detuvo un instante en el carbón ardiendo; se me vino a la mente aquella vieja imagen de la bandera roja flameando en la torre del castillo, y pensé en los caballeros rojos ascendiendo por la ladera de la roca negra. Para mi alivio, ver la marca en la pared interrumpió el pensamiento, pues es una imagen vieja, una imagen automática, que construí de niña tal vez. La marca era pequeña y redonda, negra sobre la pared blanca, situada a unos quince centímetros sobre la chimenea.\n\n\nCon qué facilidad los pensamientos se lanzan sobre un nuevo objeto; lo elevan unos instantes —como hormigas cargando una brizna de paja con tanta avidez— y luego lo abandonan… Si un clavo había dejado esa marca, no podía haber sido por un cuadro; tendría que haber sido por una miniatura, la miniatura de una dama de rulos blancos, de mejillas empolvadas y labios como rojos claveles. Una falsificación desde luego, pues los que vivían en esta casa antes que nosotros habrían escogido ese tipo de cuadros: un viejo cuadro para una vieja habitación. Esa clase de personas eran: personas muy interesantes. Y pienso en ellos tan a menudo, en lugares tan extraños, pues nunca los volveré a ver, nunca supe lo que pasó después. Dejaban esta casa porque querían cambiar el estilo de los muebles, así dijo él; y estaba por decir que, en su opinión, detrás de todo arte debe haber ideas cuando nos separaron, como nos separamos de la señora que está por servir el té, o del joven que está por golpear la pelota de tenis en el patio trasero de una casa en las afueras al pasar rápido en el tren.\n\n\nPero en cuanto a la marca, no estoy segura; no creo que haya sido provocada por un clavo después de todo. Es demasiado grande, demasiado redonda. Debería levantarme, pero si lo hago y la miro, apuesto diez a uno que no sabría decirlo, pues cuando algo está hecho, nunca nadie sabe cómo sucedió. ¡Oh pobre de mí! ¡Qué misteriosa es la vida! ¡Qué inexacto es el pensamiento! ¡Qué ignorante es la humanidad! Para demostrar cuán poco control tenemos sobre nuestras posesiones, qué fortuita es la vida aun después de todos estos años de civilización, déjenme hacer un recuento de algunas de las cosas que perdemos a lo largo de la vida, comenzando por la que siempre me ha parecido una de las pérdidas más misteriosas… ¿Qué gato mordisquearía, qué rata roería, tres latas celestes con herramientas para encuadernar? Y estaban las jaulas de los pájaros, los aros de hierro, los patines de acero, los cubos para el carbón estilo Queen Anne, la tabla de bagatelas, el órgano, todos perdidos; y las joyas también. Ópalos y esmeraldas yacen bajo las raíces de los nabos. ¡Qué asunto tan trivial por cierto! Lo asombroso es que esté vestida, que esté aquí sentada entre muebles sólidos. Porque… ¡Si uno quiere comparar la vida con algo, habría que hacerlo con salir despedida por el túnel del metro a ochenta kilómetros por hora y aparecer del otro lado sin una sola horquilla en el cabello! ¡Arrojarse a los pies de Dios completamente desnuda! ¡Caer rodando por las praderas de asfódelos como un paquete marrón arrojado por la oficina de correos! Con el cabello al viento, como la cola de un caballo de carrera. Sí, eso parece expresar la rapidez de la vida, el gasto y la renovación constantes; todo tan pasajero, tan arbitrario…\n\n\nY después de la vida. Los gruesos tallos verdes tirando suavemente hacia abajo para que el capullo de la flor, al abrirse, nos invada con su luz púrpura y roja. Después de todo, ¿por qué no podríamos nacer allí como nacemos aquí, indefensos, sin poder hablar ni fijar la vista, andando a tientas entre las raíces del césped, entre los dedos de los gigantes? En cuanto a decir qué son los árboles, y qué son los hombres y las mujeres, o si existen tales cosas, no estaremos en condiciones de hacerlo en, digamos, cincuenta años. No habrá nada más que espacios de luz y oscuridad atravesados por gruesos tallos, y más bien en lo alto, tal vez, manchas con forma de rosa de vagos colores, tenues rosas y azules que, con el tiempo, se volverán más definidos, se volverán, no sé qué cosa…\n\n\nY aún esa marca en la pared no es en absoluto un agujero. Algo negro y redondo la debe haber dejado, algo así como la hoja de una pequeña rosa que haya quedado allí desde el verano y yo, que no soy un ama de casa demasiado atenta… Mira el polvo sobre la chimenea, por ejemplo, el polvo que, así dicen, enterró a Troya tres veces, tan solo fragmentos de vasijas que se resistieron a la aniquilación total, lo cual parece ser cierto.\n\n\nEl árbol junto a la ventana golpea suavemente contra el cristal… Quiero pensar con tranquilidad, con calma, con tiempo, sin que nada me interrumpa, sin tener que levantarme del sillón; deslizarme fácilmente de una cosa a la otra, sin dificultad ni obstáculos. Quiero hundirme más y más profundo, lejos de la superficie y de sus duras verdades. Para recobrar el equilibrio, déjenme atrapar la primera idea que pase… Shakespeare… Bueno, servirá tan bien como cualquiera. Un hombre permanecía horas sentado en el sillón, mirando el fuego, y una lluvia de ideas caía sin cesar desde el alto cielo directo hacia su mente. Llevaba la frente a la mano, y las personas miraban por la puerta abierta (pues esta escena debe haber tenido lugar una noche de verano). ¡Pero qué aburrida es la ficción histórica! No me interesa en absoluto. Desearía dar con una línea de pensamiento agradable, una línea de la que, indirectamente, me sienta orgullosa, pues tales son los pensamientos agradables, muy frecuentes incluso en las personas modestas y sencillas que de veras creen que les desagrada escuchar elogios. No son pensamientos que nos elogien directamente —en ello radica su belleza—; son pensamientos así:\n\n\n«Entré en la habitación. Discutían sobre botánica. Conté cómo había visto crecer una flor en un montículo de tierra en el terreno de una vieja casa en Kingsway. La semilla, dije, debe haber sido sembrada durante el reinado de Carlos I. ¿Qué flores había durante el reinado de Carlos I?», pregunté (pero no recuerdo la respuesta). Flores altas con capullos púrpura tal vez. Y así sucesivamente. Todo el tiempo intento embellecer la imagen de mí misma en mi mente, cariñosamente, a hurtadillas, sin adorarla abiertamente, pues me descubriría haciéndolo y tomaría instantáneamente un libro para protegerme. Es curioso cuán instintivamente protegemos nuestra imagen de la idolatría o de cualquier otro trato que pudiera ponerla en ridículo, o la hiciera tan diferente de la original que ya no se pudiera creer en ella. ¿No es curioso después de todo? Un asunto de gran importancia. Imaginen que el espejo se rompa en pedazos: la imagen desaparecería; la romántica figura rodeada de verdes y profundos bosques ya no está allí, sino tan solo la envoltura de una persona tal como es vista por los otros, ¡qué sofocante, superficial, vacío, imponente se vuelve el mundo! Un mundo inhabitable. Cuando cruzamos miradas en los metros y los autobuses vemos el espejo que refleja el vacío, lo vidrioso en nuestros ojos. Y los escritores en el futuro caerán más y más en la cuenta de la importancia de estos reflejos, pues, desde luego, no existe uno solo sino una infinidad de reflejos. Tales son las profundidades que explorarán, los fantasmas que perseguirán; dejarán cada vez más de lado la descripción de la realidad en sus historias, dando por sentado que todos la conocen, tal como lo hicieron los griegos, y Shakespeare tal vez. Pero estas generalizaciones no sirven para nada. El sonido militar en el mundo es suficiente. Nos recuerda a artículos de primera plana, a ministros de estado, a toda una serie de cosas que, de chico, uno pensaba en sí mismas; la referencia, lo real, de lo que no podía apartarse a riesgo de sufrir una indecible condena. Las generalizaciones, de alguna manera, traen de vuelta los domingos en Londres, las caminatas de domingo por la tarde, los almuerzos de domingo; y también formas de hablar de los muertos, vestimenta y hábitos, como el hábito de sentarse todos juntos en una habitación hasta cierta hora aunque a nadie le agradara. Una regla para cada cosa. La regla de los manteles en ese momento era que fueran bordados, con pequeñas divisiones amarillas, como las de las alfombras de los pasillos de los palacios reales que se ven en las fotografías. Manteles de otro tipo no eran verdaderos manteles. Qué espantoso, y a la vez, qué maravilloso era descubrir que estas cosas reales, los almuerzos de domingo, las caminatas, las casas de campo y los manteles, no eran completamente reales, que en verdad eran casi fantasmas, y la condena para el que no creía en ellos era tan solo una sensación de ilegítima libertad. ¿Qué ocupa el lugar de esas cosas ahora?, me pregunto. El lugar de esas cosas reales, los puntos de referencia. Los hombres tal vez, si eres mujer; el punto de vista masculino que gobierna nuestras vidas, que marca el parámetro, que establece la Tabla de Precedencias de Whitaker, que desde la guerra se ha convertido, creo yo, en una especie de fantasma para muchas mujeres y hombres y pronto, cabe esperar, causarán gracia e irán a parar a la basura, a donde van a parar los fantasmas, los aparadores de caoba y las impresiones de Landseer, los dioses y los demonios, el infierno y todo lo demás, dejándonos con una embriagadora sensación de ilegítima libertad, si es que la libertad existe…\n\n\nBajo ciertas luces la marca pareciera, en efecto, proyectarse desde la pared. Tampoco es completamente circular. No podría asegurarlo pero pareciera proyectar una sombra perceptible que hace creer que, de recorrer con el dedo esa grieta, en determinado punto se elevará y descenderá un pequeño montículo, un montículo suave como los de South Downs que, según dicen, son cementerios y campamentos. De los dos, preferiría que fueran cementerios, con ese gusto por la melancolía tan propio de los ingleses, que nos resulta natural pensar, al final del camino, en los huesos desparramados bajo el césped… Debe haber un libro sobre ello. Algún coleccionista de antigüedades habrá desenterrado esos huesos y les habrá dado un nombre… Me pregunto qué clase de hombre es un coleccionista de antigüedades. Coroneles retirados en su mayoría, diría yo, líderes de partidos de trabajadores retirados, examinando terrones de tierra y piedra, enviándose correspondencia con el clero vecino. Las cartas se abren en el desayuno, lo que las hace parecer importantes; y la comparación de puntas de flecha exige emprender viajes a lo ancho del país, rumbo a los pueblos del condado; algo que los alegra a ellos y a sus ancianas esposas, que desean hacer dulce de ciruela o limpiar el estudio, y tener todas las razones para mantener en perpetuo suspenso la pregunta sobre los campamentos o las tumbas, mientras el Coronel mismo se siente agradablemente filosófico acumulando evidencia a ambos lados de la cuestión. Es cierto que al final se inclina por creer en los campamentos; y encontrando oposición, redacta un panfleto que está por leer en la reunión trimestral de la sociedad local cuando tiene un derrame cerebral y en lo último que piensa no es en su esposa o en su hijo sino en el campamento y la punta de flecha, que ahora está en una vitrina en el museo junto al pie de un chino asesino, un puñado de uñas isabelinas, unas cuantas pipas de cerámica de los Tudor, una pieza de cerámica romana, y la copa de vino que se bebió Nelson, lo cual es evidencia… No sé de qué verdaderamente.\n\n\nNo, no, ninguna evidencia, nada se sabe. Y si me fuera a levantar en este mismo momento y asegurar que la marca en la pared es en verdad, ¿qué diría?, la cabeza de un clavo gigante, que alguien martilló hace doscientos años y que ahora, debido al paciente trabajo de generaciones de amas de casa, reveló su cabeza sobre la capa de pintura y está echando su primer vistazo de la vida moderna frente a una pared blanca en una habitación con el fuego encendido, ¿qué ganaría? ¿Conocimiento? ¿Qué son nuestros sabios sino los descendientes de brujas y ermitaños que se agachaban en las cuevas y preparaban brebajes de hierbas en el bosque, hablando con las musarañas y escribiendo el idioma de las estrellas? Y cuanto menos los honramos, a medida que disminuye la superstición y aumenta el respeto por la belleza y la salud mental… Sí, uno podría imaginarse un mundo realmente agradable; calmo, espacioso, con flores rojas y azules en los campos. Un mundo sin maestros ni especialistas ni amas de casa con el perfil de policías; un mundo que uno pudiera recortar con el pensamiento, como un pez recorta el agua con su aleta, rozando los tallos de los lirios, suspendidos sobre nidos de blancos huevos de mar… Qué bien se está aquí en el fondo, enclavado en el centro del universo y observando a través de las aguas grises, con repentinos destellos de luz y sus reflejos. ¡Si no fuera por el Almanaque Whitaker, si no fuera por la Tabla de Precedencia!\n\n\nDebo levantarme y ver por mí misma qué es en verdad la marca en la pared, ¿un clavo, la hoja de una rosa, una grieta?\n\n\nAquí está la naturaleza otra vez, con su viejo juego de la propia preservación, creyendo que este tren de pensamiento amenaza con ser un mero gasto de energía, incluso, tal vez, un choque con la realidad, pues ¿quién se atreverá alguna vez a levantar un dedo contra la Tabla de Precedencia de Whitaker? El Arzobispo de Canterbury está por encima del Presidente de la Cámara de los Lores, el Presidente de la Cámara de los Lores está por encima del arzobispo de York. Todos están por encima de alguien, tal es la filosofía de Whitaker; y lo importante es saber quién está por encima de quién. Whitaker sabe y no se hable más; así la Naturaleza te aconseja, te consuela, no te regaña; y si nada te sirve de consuelo, si debes arruinar esta hora de tranquilidad, piensa en la marca en la pared.\n\n\nEntiendo el juego de la Naturaleza, cómo nos motiva a entrar en acción de modo que aniquilemos cualquier pensamiento que amenace con alterarnos o causarnos dolor. Así, supongo, comienza nuestro leve desprecio por los hombres de acción. Hombres que no piensan, creemos. Sin embargo, no causa ningún daño ponerle punto final a pensamientos desagradables mirando la marca en la pared.\n\n\nDe hecho, ahora que acabo de fijar los ojos en ella, siento haber dado con una tabla en medio del mar; siento una gratificante sensación de realidad, que de inmediato transporta a los dos Arzobispos y al Presidente de la Cámara de los Lores a las sombras. Aquí hay algo definido, algo real. Así, saliendo de un horroroso sueño de medianoche, rápidamente uno enciende la luz y se queda inmóvil, admirando la cajonera, admirando la solidez, admirando la realidad, admirando el mundo impersonal que es la prueba de la existencia de otras cosas aparte de nosotros mismos. De eso es de lo que queremos estar seguros… La madera es algo bueno en qué pensar. Nace de un árbol, y los árboles crecen, y no sabemos cómo. Crecen durante años y años, sin prestarnos ninguna atención; en praderas, en bosques, al costado de los ríos… Todas cosas en las que nos gusta pensar. La vacas golpean sus colas sobre sus troncos en las tardes de calor; pintan los ríos tan verdes que cuando un pájaro se zambulle uno espera ver sus alas color verde al salir. Me gusta pensar en los peces nadando contra la corriente como banderas flameando; y en los escarabajos de agua atravesando lentamente montículos de lodo sobre las camas de agua. Me gusta pensar en el árbol en sí mismo: primero, en la cercana sensación de sequedad de la madera; después, pensarlo bajo la tormenta; y más tarde en el lento, delicioso rezumar de la savia. Me gusta pensar en él, también, en las noches de invierno, en el campo vacío, con las hojas casi plegadas, sin nada expuesto abiertamente a las balas de acero de la luna; un mástil desnudo sobre una tierra que va dando vueltas y vueltas durante toda la noche. El canto de los pájaros debe sonar muy fuerte y extraño llegado junio; y qué fríos se deben sentir los pies de los insectos mientras caminan, trabajosamente, por las grietas de la corteza, o se tumban al sol sobre las hojas verdes y miran a su alrededor con ojos rojos como diamantes… Una a una las fibras se parten con la inmensa y fría presión de la tierra. Después llega la última tormenta y las ramas más altas, al caer, vuelven a hundirse en la tierra. Así y todo, la vida no se acaba; todavía hay millones de vidas pacientes esperando por un árbol, por todo el mundo, en habitaciones, en barcos, en la acera, en habitaciones revestidas, donde hombres y mujeres se sientan después de tomar el té a fumar cigarrillos. Está lleno de pensamientos agradables, felices, este árbol. Me gustaría pensarlos de a uno, pero algo se interpone en el camino… ¿Dónde estaba? ¿A qué venía todo esto? ¿Un árbol? ¿Un río? ¿Las Downs? ¿El Almanaque Whitaker? ¿Los campos de asfódelos? No recuerdo nada. Todo se mueve, cae, resbala, desaparece… Son demasiadas cosas. Hay alguien de pie enfrente de mí que dice:\n\n\n—Voy a comprar el periódico.\n\n\n—¿Sí?\n\n\n—Aunque de qué sirve comprar el periódico… Nunca pasa nada ¡Maldita guerra!… Como sea, no veo por qué deberíamos tener un caracol en la pared.\n\n\nAh, ¡la marca en la pared! Era un caracol.\n\n\n*FIN*\n\n\n\n\n“The Mark on the Wall”,\n\n\nHogarth Press\n, 1917\n\n"}