{"metadata": {"length": 7386, "words": 1325, "reading_time_min": 6.625}, "text": "Entre dos filas de árboles, la carretera piérdese en el cielo, sestea un pueblecillo junto a un charco, en que el sol cabrillea, y una alondra, señera, trepidando en el azul sereno, dice la vida mientras todo calla. El caminante va por donde dicen las sombras de los álamos; a trechos para y mira, y sigue luego.\n\n\nDeja que oree el viento su cabeza blanca de penas y años, y anega sus recuerdos dolorosos en la paz que le envuelve.\n\n\nDe pronto, el corazón le da rebato, y se detiene temblando cual si fuese ante el misterioso final de su existencia. A sus pies, sobre el suelo, al pie de un álamo y al borde del camino, una niña dormía un sueño sosegado y dulce. Lloró un momento el caminante, luego se arrodilló, después sentose, y sin quitar sus ojos de los ojos cerrados de la niña, le veló el sueño. Y él soñaba entretanto.\n\n\nSoñaba en otra niña como aquella, que fue su raíz de vida, y que al morir una mañana dulce de primavera le dejó solo en el hogar, lanzándole a errar por los caminos, desarraigado.\n\n\nDe pronto abrió los ojos hacia el cielo la que dormía, los volvió al caminante, y cual quien habla con un viejo conocido, le preguntó: «¿Y mi abuelo?» Y el caminante respondió: «¿Y mi nieta?» Miráronse a los ojos, y la niña le contó que, al morírsele su abuelo, con quien vivía sola -en soledad de compañía solos-, partió al azar de casa, buscando… no sabía qué…: más soledad acaso.\n\n\n-Iremos juntos; tú a buscar a tu abuelo; yo, a mi nieta -le dijo el caminante.\n\n\n-¡Es que mi abuelo se murió! -dijo la niña.\n\n\n-Volverán a la vida y al camino -contestó el viejo\n\n\n-Entonces… ¿vamos?\n\n\n-¡Vamos, sí, hacia adelante, hacia levante!\n\n\n-No, que así llegaremos a mi pueblo y no quiero volver, que allí estoy sola. Allí sé el sitio en que mi abuelo duerme. Es mejor al poniente, todo derecho.\n\n\n-¿El camino que traje? -exclamó el vejo-. ¿Volverme dices? ¿Desandar lo andado? ¿Volver a mis recuerdos? ¿Cara al ocaso? ¡No, eso nunca! ¡No, eso sí que no, antes morirnos!\n\n\n-¡Pues entonces… por aquí, entre las flores, por los prados, por donde no hay camino!\n\n\nDejando así la carretera fueron campo traviesa, entre floridos campos -magarzas, clavelinas, amapolas-, adonde Dios quisiera.\n\n\nY ella, mientras chupaba un chupamieles con sus labios de rosa, le iba contando de su abuelo cómo en las largas veladas invernizas le hablaba de otros mundos, del Paraíso, de aquel diluvio de Noé, de Cristo…\n\n\n-¿Y cómo era tu abuelo?\n\n\n-Casi era como tú, algo más alto…; pero no mucho, no te creas…, viejo…, y sabía canciones.\n\n\nCalláronse los dos, siguió un silencio y lo rompió el anciano dando a la brisa que iba entre las flores este cantar:\n\n\nLos caminos de la vida,\nvan del ayer al mañana,\nmás los del cielo, mi vida,\nvan al ayer del mañana.\n\n\nY al oírle, la niña dio a los cielos como una alondra, esta fresca canción de primavera:\n\n\nPajarcito, pajarcito,\n¿de dónde vienes?\n\n\nEl tu nido, pajarcito,\n¿ya no le tienes?\n\n\nSi estás solo, pajarcito,\n¿cómo es que cantas?\n¿A quién buscas, pajarcito,\ncuando te levantas?\n\n\n-Así era como tú, algo más chica -dijo llorando el viejo-; así era como tú… como estas flores…\n\n\n-¡Cuéntame de ella, pues, cuéntame de ella!\n\n\nY empezó el viejo a repasar su vida, a rezar sus recuerdos, y la niña a su vez a ensimismárselos, a hacerlos propios.\n\n\n«Otra vez…» -empezaba él, y ella, cortándole, decía: «¡Lo recuerdo!»\n\n\n-¿Que lo recuerdas, niña?\n\n\n-Sí, sí todo eso me parece cual si fuera algo que me pasó, como si hubiese vivido yo otra vida.\n\n\n-¡Tal vez! -dijo el anciano pensativo.\n\n\n-Allí hay un pueblo: ¡mira!\n\n\nY el caminante vio en una loma humo de hogares. Luego, al llegar a su espinazo, al fondo, un pueblecillo agazapado en rolde de una pobre espadaña, cuyos dos huecos con sus dos chilejas, cual dos pupilas, parecían mirar al infinito. En el ejido, un zagalejo rubio cuidaba de unos bueyes que bebían en una charca, que, cual si fuese un desgarrón de tierra, mostraba el cielo soterraño, y en este otros dos bueyes -dos bueyes celestiales- que venían a contemplar sus sombras pasajeras o darles nueva vida acaso.\n\n\n-Zagal, ¿aquí hay donde hacer noche, dime? -preguntó el viejo.\n\n\n-¡Ni a posta! -dijo el mozo-. Esa casa de ahí está vacía; sus dueños emigraron, hoy sirve nada más que de guarida para alimañas. Pan, vino y fuego aquí nunca se niega al que viene de paso en busca de su vida.\n\n\n-¡Dios os lo pagará, zagal, en la otra!\n\n\nDurmiéronse arrimados y soñaron, el viejo, en el abuelo de la niña, y ella, en la nietecita que perdiera el pobre caminante. Al despertar miráronse a los ojos, y como en una charca sosegada que nos descubre el cielo soterraño, vieron allí, en el fondo, sus sendos sueños.\n\n\n-Puesto que hay que vivir, si nos quedáramos en esta casa… ¡La pobre está tan sola! -dijo el viejo.\n\n\n-Sí, sí: la pobre casa… ¡Mira, abuelo, que el pueblo es tan bonito! Ayer, el campanario de la iglesia nos miraba muy fijo, como yendo a decir…\n\n\nEn este punto sonaron las chilejas. «Padre nuestro que estás en los cielos…» Y la niña siguió: «¡Hágase tu voluntá así en la tierra como en el cielo!» Rezaron a una voz. Y salieron de casa, y les dijeron: «Vosotros, ¿qué sabéis hacer?, ¡veamos!» El viejo hacía cestas, componía mil cosas estropeadas; sus manos eran ágiles; industrioso su ingenio.\n\n\nSentábanse al arrimo de la lumbre: la niña hacía el fuego, y cuidando de la olla le ayudaba. Y hablaban de los suyos, de la otra vida y de aquel otro abuelo. Y era cual si las almas de los otros, también desarraigadas, errantes por las sendas de los cielos, bajasen al arrimo de la lumbre del nuevo hogar. Y les miraban silenciosas, y eran cuatro y no dos. O más bien eran dos, mas dos parejas. Y así vivían doble vida: la una, vida del cielo, vida de recuerdos, y la otra, de esperanzas de la tierra.\n\n\nÍbanse por las tardes a la loma, y de espaldas al pueblo veían sobre el cielo destacarse, allá en las lejanías, unos álamos que dicen el camino de la vida. Volvíanse cantando.\n\n\nY así pasaba el tiempo hasta que un día -unos años más tarde- oyó otro canto junto a casa el viejo.\n\n\n-Dime, ¿quién canta esa canción, María?\n\n\n-Acaso el ruiseñor de la alameda…\n\n\n-¡No, que es cantar de mozo!\n\n\nElla bajó los ojos.\n\n\n-Ese canto, María, es un reclamo. Te llama a ti al camino y a mí a morir. ¡Dios os bendiga, niña!\n\n\n-¡Abuelito! ¡Abuelito! -y le abrazaba, cubríale de besos, le miraba a los ojos cual buscándose.\n\n\n-¡No, no, que aquella se murió, María! ¡También yo muero!\n\n\n-No quiero, abuelo, que te mueras; vivirás con nosotros…\n\n\n-¿Con vosotros me dices? ¿Tu abuelo? Tu abuelo, niña, se murió. ¡Soy otro!\n\n\n-¡No, no; tú eres mi abuelo! ¿No te acuerdas cuando yo, al despertar sola y contarte cómo escape de casa, me dijiste: Volverán a la vida y al camino? ¡Y volvieron!\n\n\n-Volvieron al camino, sí, hija mía, y a él nos llama esa canción del mozo. ¡Tú con él, mi María; yo… con ella!\n\n\n-¡Con ella, no! ¡Conmigo!\n\n\n-¡Sí, contigo! Pero… ¡con la otra!\n\n\n-¡Ay, mi abuelo, mi abuelo!\n\n\n-¡Allí te aguardo! ¡Dios os bendiga, pues por ti he vivido!\n\n\nMuriose aquella tarde el pobre anciano, el caminante que alargó sus días; la niña, con los dedos que cogían flores del campo -magarzas, clavelinas, amapolas- le cerró ambos los ojos, guardadores de ensueño de otro mundo; besole en ellos, lloró rezó, soñó, hasta que oyendo la canción del camino se fue a quien le llamaba.\n\n\nY el viejo fue a la tierra: a beber bajo de ella sus recuerdos.\n\n\nFIN\n\n"}