{"metadata": {"length": 3383, "words": 587, "reading_time_min": 2.935}, "text": "En nuestro pueblo vivía una maravillosa y pequeña muchacha. Era tan delicada que su preocupada madre la encerró en una caja de cristal. Esta caja debía proteger a la niña del viento y de la lluvia, de la enfermedad y de todo peligro. Ni el menor polvillo podía tocar su blanco vestido, ninguna palabrota ofender su oído. La buena madre quería proteger a su hijita de toda la maldad del mundo.\n\n\nLa caja de cristal estaba montada sobre cuatro ruedas, y de esta manera se podía sacar también al jardín. En éste la niña podía contemplar, a través de los cristales de su casita, las flores; alegrarse cuando los pájaros cantaban y los niños brincaban alegremente. Ella, en cambio, estaba sentada inmóvil en su sillita; estaba delicada, y de día en día se volvía más pálida.\n\n\nLa madre no perdía de vista ni por un momento la caja de cristal. Pero un día tuvo que alejarse de la casa por un par de horas. Entonces penetró por los cristales un pequeño duende y le dijo solamente:\n\n\n-¡Jujui!\n\n\nComo un latigazo sobre un caballo, este grito hizo estremecerse a la niña encerrada en la caja de cristal. Sus ojos se movieron a derecha e izquierda, hacia arriba y hacia abajo, y lo que vieron a su alrededor era alegría y vida.\n\n\nAfuera reinaba el otoño, y el viento celebraba una fiesta. El viento invitó a ésta a cien mil huéspedes: a todas las hojas pardas, rojas y amarillas de los árboles.\n\n\n-¡Vengan! -les gritó-. ¡Vamos a bailar!\n\n\nLas hojas saltaron de las ramas y danzaron. Danzaban solas y en parejas, y danzaban también en grandes corros. Vinieron los niños de la calle y danzaron también alegres con ellas.\n\n\nEntonces la pequeña niña olvidó que estaba tan delicada que ningún viento ni lluvia ni polvo podían tocarla, ni podía oír ninguna palabrota. Sin poder contenerse, gritó:\n\n\n-¡Espérenme, voy también con ustedes!\n\n\nPero las puertas de la casita de cristal estaban cerradas. Fue inútil que las sacudiera y tirara de ellas.\n\n\n-¡Ábranme! -rogó la niña.\n\n\nAl oír sus gritos, todos los niños cesaron de danzar y rodearon la pequeña casita de cristal; pero nadie la supo abrir pese a sus esfuerzos.\n\n\nEntonces vino el viento. Éste no trató de levantar el pestillo. Sacudió e hizo estremecer toda la casita de vidrio. Y, finalmente, hizo sencillamente: ¡Plaf!, golpeando con sus fuertes puños contra los cristales. ¡Oh, cuán alegre sonó! La casita de cristal quedó rota, y la pequeña prisionera salió de un brinco de su interior.\n\n\n¡Qué maravilloso era el aire allí afuera! ¡Y cuán grande y amplio era el mundo! Allí se podía danzar. Las hojas danzaban, los niños danzaban. Los delantales y las faldas y las cabelleras danzaban, y, más alegre que ninguno, danzaba también el corazón de la niña. El viento silbaba una cancioncilla, y los niños gritaban jubilosos de alegría.\n\n\nDe repente apareció la madre. Al ver a la niña fuera de la casita, juntando las manos derramó grandes lágrimas. Temía que ahora se enfermara la delicada niña… y moriría.\n\n\nPero la niña no se puso enferma ni tuvo tampoco que morir. Sus mejillas se colorearon, brillaron más claros sus ojos, y toda ella floreció y se hizo cada día más bella.\n\n\n-¡Jujui! -rió el diablillo, mientras la madre recogía los pedacitos de cristal.\n\n\nLuego saltó a horcajadas sobre el viento, y éste se lo llevó consigo. ¿Adónde? Esto no lo he sabido yo nunca, pues en su gran prisa se olvidó de contármelo.\n\n\nFIN\n\n\n\n\nAnónimo suizo\n\n"}