{"metadata": {"length": 5941, "words": 1025, "reading_time_min": 5.125}, "text": "Un viejo y una muchacha caminaban juntos.\n\n\nHabía una serie de cosas extrañas respecto de ellos. Se aproximaban como amantes, como si no sintieran los sesenta años de diferencia en su edad. Al viejo le costaba oír. No entendía la mayor parte de lo que la muchacha decía. La joven vestía unos pantalones rojo oscuro con un kimono púrpura y blanco con fino diseño de flechas. Las mangas eran bastante largas. El viejo vestía el tipo de ropa apropiada para mujeres que sacaran maleza de un arrozal, solo que en su caso sin sobrecalzas. Las mangas estrechas y pantalones ajustados en los tobillos parecían de mujer. La ropa le quedaba floja en las caderas.\n\n\nCaminaban por el césped. Un alambrado se cruzaba en su marcha. Los amantes no parecieron notar que, de continuar avanzando, quedarían atrapados en él. No se detuvieron; en cambio, lo atravesaron como una brisa primaveral.\n\n\nDespués de cruzar, fue ella quien se dio cuenta del alambrado.\n\n\n—Shintaro, ¿tú también pudiste pasar por la red?\n\n\nEl viejo no la oía, pero tomó la red de alambre.\n\n\n—Porquería, porquería —decía mientras la agitaba. La sacudió con demasiada violencia, y en un momento dado la enorme red lo arrastró. El viejo se tambaleó y cayó.\n\n\n—Shintaro, ¿qué pasó? —la joven lo rodeó con sus brazos para sostenerlo—. Alejémonos de la red… Oh, has perdido mucho peso —dijo la muchacha.\n\n\nPor fin el viejo pudo ponerse de pie. Jadeante, le daba las gracias. Volvió a tomar la red, pero esta vez con más suavidad, con una sola mano. Luego en voz alta, como hablan los sordos, dijo:\n\n\n—Solía recoger las pelotas que cruzaban los alambrados día tras día. Durante diecisiete largos años.\n\n\n—¿Diecisiete años es mucho? Es poco.\n\n\n—Lanzaban las pelotas como se les ocurría. Hacían un ruido feo al golpear en el alambrado. Antes de acostumbrarme, me acobardaba. Es por el ruido de esas pelotas que me volví sordo.\n\n\nEra una red de metal para proteger a los muchachos que recogían pelotas en el campo de golf. Tenía unas ruedas que permitían moverla hacia adelante y hacia atrás y a derecha e izquierda. El campo de golf estaba separado por algunos árboles. Originariamente había una arboleda muy poblada, pero la habían ido cortando y solo quedaba una hilera irregular.\n\n\nSiguieron caminando, con el alambrado a sus espaldas.\n\n\n—Qué recuerdos tan placenteros trae oír el sonido del océano.\n\n\nComo quería que el viejo oyera esas palabras, la muchacha acercó la boca a su oreja:\n\n\n—Puedo oír el sonido del océano.\n\n\n—¿Cómo? —el viejo cerró los ojos—. Ah, Misako. Es tu dulce aliento. Igual que hace tantos años.\n\n\n—¿Puedes oír el océano tan amado?\n\n\n—El océano… ¿Hablas del océano? ¿Amado? ¿Cómo el océano, donde te ahogaste, podría serme querido?\n\n\n—Yo lo amo tanto. Es la primera vez que vuelvo a mi pueblo natal en cincuenta y cinco años. Y tú has vuelto también. Esto me trae recuerdos queridos.\n\n\nEl viejo no podía oírla, pero ella continuó:\n\n\n—Me alegro de haberme ahogado. De ese modo puedo pensar en ti por siempre, tal como lo hacía en el momento en que me ahogaba. Además, los únicos recuerdos y reminiscencias que conservo son las de mis dieciocho años. Tú eres eternamente joven para mí. Lo mismo te sucede a ti. Si yo no me hubiera ahogado y tú vinieras al pueblo a verme, yo sería una anciana. Qué horrible. No lo soportaría.\n\n\nEl viejo hablaba. Era el monólogo de un hombre sordo:\n\n\n—Fui a Tokio y fracasé. Y ahora, decrépito con la edad, he regresado al pueblo. Había una muchacha que lamentaba que tuviéramos que separarnos. Se arrojó al mar, y por eso busqué un trabajo en un campo de golf que mirara al océano. Les rogué que me dieran el puesto… aunque solo fuera por piedad.\n\n\n—¿Esa zona por donde caminamos era la de los bosques que pertenecieron a tu familia?\n\n\n—No podía hacer otra cosa más que recoger pelotas. Me lesioné la columna por agacharme todo el tiempo… Pero hubo una muchacha que se mató por mí. El acantilado está precisamente de este lado, de modo que podría saltar, incluso tambaleante. Y es lo que pienso hacer.\n\n\n—No, debes seguir viviendo. Si murieras, no quedaría nadie en la Tierra que me recordara. Y yo moriría por completo.\n\n\nLa muchacha se colgó de él. El viejo no podía oír, pero la abrazó.\n\n\n—Eso es. Vamos a morir juntos. Esta vez… Viniste a buscarme, ¿no?\n\n\n—¿Los dos? Pero tú debes vivir. Vivir por mí, Shintaro.\n\n\nElla se quedaba sin aliento mientras miraba sobre su hombro.\n\n\n—Oh, esos grandes árboles están todavía allí. Los tres… como hace tanto tiempo.\n\n\nLa muchacha los señaló y el viejo dirigió su mirada hacia los árboles.\n\n\n—Los golfistas se quejan de ellos. Siempre insisten en que los corten. Cuando lanzan una pelota, dicen que se curva hacia la derecha como succionada por la magia de esos árboles.\n\n\n—Esos golfistas morirán a su debido tiempo, mucho antes que estos árboles. Son ejemplares centenarios. Los golfistas dicen eso, pero sin comprender la duración de la vida de un hombre —aseguró ella.\n\n\n—Estos son árboles que mis ancestros cuidaron por cientos de años, y yo obtuve del comprador, al venderle el terreno, la promesa de que no los cortaría.\n\n\n—Vamos —la joven tiró de la mano del viejo. Y a punto de caer el viejo marchó con ella hacia los árboles.\n\n\nLa muchacha se deslizó sin dificultad a través del tronco. Y también el viejo.\n\n\n—¿Cómo? —ella se quedó mirando maravillada al viejo—. ¿Estás muerto tú también, Shintaro? ¿Cuándo moriste?\n\n\nÉl no respondió.\n\n\n—Has muerto. ¿Es así? Qué extraño no haberte encontrado en el mundo de los muertos. Bueno, intenta atravesar este tronco una vez más para verificar si estás muerto o vivo. Si estás muerto podremos entrar en el árbol y quedarnos allí.\n\n\nDesaparecieron dentro del árbol. Ni el viejo ni la muchacha volvieron a aparecer.\n\n\nEl color de la noche empezaba a flotar sobre los retoños que estaban detrás de los grandes árboles. El cielo a lo lejos se tiñó de un pálido rojo allí donde rugía el océano.\n\n\nFIN\n\n\n\n\n“Fushi”,\n\n\nTanagokoro no shôsetsu\n, 1963\n\n"}