{"metadata": {"length": 25875, "words": 4612, "reading_time_min": 23.06}, "text": "En la copia de su inscripción de nacimiento —el primer paso para solicitar pasaporte— estaba escrito bien claro: Jorge Emilio Lacoste. Pero en la oficina le decían Yoyi y eso que andaba por los cuarenta años. Por supuesto, allá sería distinto, en Washington, en la Bibliotecad del Congreso; seguramente tendrían una sección latinoamericana, los libros en orden, nítidamente rotulados en severos anaqueles, y él míster Lacoste, perito en folklore cubano, consultado por sociólogos de Harvard e impartiendo conferencias sobre el teatro vernáculo, luego las ventajosas colaboraciones en gacetas y revistas de arte. Quizá Romualdo le explicara mejor en la próxima carta, pero todo parecía arreglado: “Será cuestión de unos meses, hoy te envié los dólares del pasaje y cuando llegues a Madrid tendrás un dinerito hasta que nos abracemos en USA.” Después lo maravilloso de la primavera en Washington, naturalmente los cerezos en flor “pero también los otros parques, las ardillas merendando en los regazos y unas flores como tulipanes por arriba de la nieve y la mañana”, y de pronto, casi al final, antes de la cariñosa observación de que practicara el inglés y la firma en tinta rosada, aparecía un tal Fred que estaba muy bien conectado, “un tipo realmente increíble, y qué amistades…”, pintores, críticos, directores de bibliotecas y galerías, y con un apartamento que era un sueño de alfombras persas y música concreta, “y situado nada menos que en la calle Dieciséis, la calle fabulosa de las embajadas”. Bueno, no había dudas, Romualdo se desenvolvía con suerte y no lo olvidaba a pesar de la distancia y ahora ese imbécil de Legón sacando de la gaveta el cartucho de comida con esa cara de vaca y siempre rodeado de moscas, será la peste que tiene aunque al otro no le valió estar de cuello y corbata y solapita perfumada, lo mandaron a una granja por colocar a la amante en la plaza de recepcionista y él ahí, recortando periódicos el día entero, clipping como decía el otro, que le ponía nombre a todo porque era el colmo creer que aquello fuera un centro de documentación, y luego esa tijera, valiente porquería que le acababa a uno los dedos, y Legón sacudiendo la mesa con su pañuelo lleno de mocos, lo que se llama un cochino, mira que decir que la Revolución ha liberado a nosotros los negros, decirle eso a él que siempre pasó por blanco y Romualdo lo llevaba a Tropicana y a jugar golf en el Country, allá Legón que se las daba de antiguo esclavo, mono engreído, y todo porque había salido de un curso para improvisar bibliotecarios, total que no aprendió nada, únicamente a hacer las cosas al revés como encargar a Dominga del archivo, nada menos que a Dominga, casi una analfabeta y él picando papelitos, él que era doctor en Filosofía y Letras y tenía un ensayo publicado.\n\n\nAlzó la vista cuando el muchacho puso los periódicos en la esquina de la mesa y le pidió un cigarro suave. Luego se distrajo viéndolo repartir la correspondencia por toda la oficina, detenerse junto a la ventana grande, y tras el además aprobatorio de Legón, dar las tres palmadas de la hora del almuerzo.\n\n\nEl pollo estaba muy condimentado y de regreso pasó por el botiquín a buscar bicarbonato. Ya en su sitio, zafó el cordel que aseguraba el bulto de periódicos amarillentos —por la tarde trabajaba con la información de hacía seis años— y se puso a recortar carteleras de teatro y artículos de arte. Le llamó la atención un número que daba un salto en la fecha y le faltaba la página cultural, probablemente un error de alguien en el archivo aunque Legón no le dio importancia y le dijo que se limitara a su trabajo, que no se fijara tanto en lo que hacían los demás. El próximo era un Diario de la Marina del año 1854, Dominga se había vuelto loca, claro, no estaba preparada para las responsabilidades y jamás sería una ejecutiva pero ya iba demasiado lejos, la equivocación era de un siglo, y curioso aquella tijera en el doblez de la hoja, seguro de alguna empleada, una tijera antiquísima y con una exótica filigrana. Cortaba bien y decidió usarla un poco.\n\n\nEl papel estaba bastante conservado, pero como otras veces — siempre que leía periódicos viejos le pasaba igual— sus dedos temblaron al principio, justo el tiempo de acostumbrarse a la idea de que los anuncios y noticias pertenecían a los muertos, a cosas hundidas, a un mundo engullido poco a poco que de repente asomaba por el nombre de un océano, por los títulos de ciertas calles y ciudades, algunos ya simplificados por la omisión de una letra.\n\n\nAquel día lo principal había sido los sucesos del conflicto ruso-turco: Omar-Bajá cruzaba el Danubio con 50,000 hombres, a dos jornadas de Bucarest, y la victoria otomana se dibujaba firmemente; luego el fracaso del conde Orloff en su apremiante gestión: la corte de Viena no aceptaría una liga con la Rusia y declaraba su neutralidad a favor de Francia e Inglaterra. A cada continuación una columna doble denunciaba esclavos prófugos, enumerando señales y recompensas, y enseguida la crónica local: La graciosa obra El tío Caniyitas, los bailes de carnaval y el estreno de Don Pasquale, leyó despacio la nota para darse tono en las tertulias de entreacto. Después de memorizar los apellidos italianos y los pormenores del estreno, se le ocurrió tomarle el pelo a Legón, prolongar la estupidez de Dominga pegando la crítica en la carpeta de las puestas en escena. Con cuidado recortó el periódico, pero al emparejar un borde, la tijera se le fue de la mano, le pinchó un muslo y de pronto estaba en el suelo, bajo la mesa; rota. Desgonzada. Miró a su alrededor y levantó las hojas sueltas metiéndoselas en el bolsillo. Ya vería cómo unir aquello, un remache saltado, a lo mejor el joyero de los altos, la devolvería mañana.\n\n\nPor la calle había sentido frío y la ducha tibia y el balanceo del sillón lo hicieron resbalar por una dulce modorra. Casi sin darse cuenta fue hasta su cama y se quedó dormido. Soñó algo que no pudo recordar con precisión, quizá que esgrimía la tijera contra alguien, en ese caso sería contra Legón y en rigor no podía llamarse una pesadilla, aunque al abrir los ojos había notado que el sudor le corría por el cuello y respiraba ansiosamente. El cuarto ya estaba oscuro y encendió la lámpara de cabecera; eran las nueve menos cuarto: Si no volaba llegaría tarde a la función: El García Lorca quedaba lejos, sin contar las dificultades del transporte.\n\n\n— Le repito que está lleno, que no hay platea ni balcony, nada más que cazuela —insistió la taquillera examinando un plano marcado de cruces rojas—. Hubiera venido temprano.\n\n\n—Pero si soy amigo del administrador, si me mandó la invitación.\n\n\n—Avísele, seguro resolverá el asunto.\n\n\n—Si se refiere a Del Monte, lo quitaron ayer por la mañana, todavía no tenemos sustituto —repuso secamente la mujer.\n\n\nLacoste se estiró la chaqueta iniciando un gesto de retirada, pero se contuvo y aceptó el boleto de cazuela: En un final, ya estaba allí y además le salía gratis.\n\n\nA la butaca le faltaba un brazo y, como si fuera poco, del telón de boca veía solo la mitad. Y eso que terminaron de reconstruir el edificio, un verdadero desastre, chapuceros, no saben hacer nada, no había más que ver aquéllo, el teatro que inauguró Covarrubias, claro, eran otros tiempos, la belle époque cubaine, y cómo le hubiera gustado vivir entonces, los grandes bailes, la galantería, los patios coloniales, las modas francesas. Recorrió las butacas delanteras con la mirada: Si al menos hubiera alguna vacía. Pero la orquesta, invisible para él, dejó de afinar, y por encima de dispersas toses se lanzó sobre la partitura de Donizetti.\n\n\nDon Pasquale era una obra animada, pero el escenario y la música le llegaban de tan lejos que abandonó la butaca antes del entreacto. La cantina estaba desierta y (acercándose) pidió un refresco y algo de comer. Al pagar sintió la tijera en el bolsillo y pensó que era una lástima no haberle hablado al joyero; lo haría mañana sin falta.\n\n\nEl intermedio lo pasó negligentemente arrimado a la pared, explicando a un grupo de conocidos el éxito de la Steffenone y del bajo Rovere en aquel mismo teatro cuando se llamaba Tacón, el delirante aplauso final que alargó la temporada — seguramente habría sido así— hasta mediados de marzo, una función inolvidable y hacía más de cien años, y para qué cansarlos pero todo el mundo sabe que en aquella época cualquiera entendía de ópera. El timbre sonó oportuno y Lacoste, haciéndose el propósito de atender a la función— quizá se animara a escribir una nota crítica— hizo un último comentario y remontó la escalera. Al abrir la puerta una oleada de aire caliente le llegó a la cara y de golpe algo extraño pasaba con las luces. Se sentó en una butaca que muy bien podía ser de la acomodadora, el espaldar más tieso, el asiento de rejilla. Alguien a su derecha le rozó el codo pero la cortina ya se descorría y un inexplicable telón de fondo se balanceaba en sustitución del decorado del primer acto; y claro que debía ser una ilusión óptica pero el escenario parecía más chico, menos profundo, yo no sé, distinto, y de repente ese cambio en el elenco, esta nueva Norina gorda como un barril, y para colmo aquel gigantesco don Pasquale enredándose en la alfombra, qué pareja, de dónde los habrán sacado, y qué manera de desafinar.\n\n\nCuando se volvió a pedir la opinión a su vecino, supo que todo era un sueño, que en algún momento se había dormido y ahora el hombre de su derecha vestía una remota casaca del mismo corte que la suya, aunque la pechera de su camisa estaba llena de vuelos y eso le daba más realce.\n\n\nLacoste sonrió pensando que a lo mejor ni siquiera había ido al teatro, que podía estar en su cama después del baño de agua tibia y el libro en el sillón. De cualquier modo el aire era demasiado sofocante y allá abajo don Pasquale no hacía más que dar mugidos. Hubiera preferido soñar una comedia inglesa de Noel Coward, por ejemplo, o mejor algo prohibido, un rito salvaje, una danza esotérica. Y le asombró un poco dejar la butaca tan fácilmente, calarse el altísimo sombrero y los guantes y descender la escalera.\n\n\nEn el vestíbulo había media docena de espejos. En uno de ellos, que llegaba al suelo, contempló satisfecho su apariencia —siempre había gustado de aquella moda que afinaba la figura— y ensayó unos gestos caballerescos sin buenos resultados: curiosamente sus movimientos no se avenían a las formas que imaginaba, y paraban en poses groseras. Cosas de los sueños, pensó. Casi a su lado, una diminuta odalisca del brazo de un bajá leía atentamente un cartel. Lacoste se acercó al oírle decir el nombre de la Steffenone, pero por mucho que se esforzó no pudo comprender el significado de las grandes letras rojas, aunque le pareció reconocer algunas de ellas, la A y la O. Atravesó la sala buscando otras sorpresas, y bajando una escalinata salió a una noche clara y fría. Ante él se extendía, en vez del Prado, un bello paseo colonial, muy amplio y transitado. Se recostó a un farol que apenas alumbraba y divertido y molesto, huyó de la larga mirada de un hombre vestido de Muerte que junto a él se había estacionado. Se dirigió a otra esquina. De repente se le ocurrió que el sueño tenía sentido, que no era tan disparatado: Los turcos salían de las crónicas del periódico, igual la función de ópera y, por supuesto, aquélla era la famosa alameda de Isabel II de los grabados de Miahle, y las monumentales sombras del otro lado de las cinco calzadas, las antiguas murallas.\n\n\nComo no se despertaba, resolvió caminar sin rumbo, sin propósito alguno, dejándose llevar por el sueño y la noche y pensando en Romualdo, en el viaje a España. Llegó a una especie de rotonda, y desde un banco, próximo a un ancho cantero de afiladas piedras rojas, se entretuvo en mirar las volantas y quitrines, los extravagantes grupos de transeúntes desfilando por las veredas. Dos mulatas elegantes, con antifaces de cómica nariz, disminuyeron el paso frente a él riéndose por detrás de sus abanicos. La más joven se detuvo, y después que dejó caer el bolso, lo abordó preguntándole si era de la capital, porque lo hemos seguido desde el Gran Teatro y nos pareció como extraviado. Lacoste, sin saber la razón, respondió que había nacido en Puerto Príncipe, que recién llegaba a La Habana a vender un almacén. La mulata dijo llamarse Encarnación y le propuso con zalamería que fuera con ella al baile de Lucindo Pérez, ahí se divertiría muchísimo y costaba tan poco, creo que solo ocho reales, claro, lo primero será presentárselo a mis amigas, un caballero de tan buena presencia como su merced, de tanto mundo y tan bien arreglado, ya iba a ver cómo lo atenderían, a cuerpo de rey, además ella se encargaría de que no se aburriera y le garantizaba bailes y vino durante toda la noche.\n\n\nLacoste murmuró que le agradaría ver una danza sagrada, en fin, cosas de ésas. Pero las mulatas se encogieron de hombros, lo tomaron de las manos y se lo llevaron cantando por las puertas de Monserrate.\n\n\nMientras Encarnación apretaba gratamente sus dedos, Lacoste se felicitó por imaginar tan buen sueño; tímido desde la adolescencia, raramente se acercaba a las mujeres y de pronto aquel encuentro, aquella coincidencia de su mente con las noticias de un periódico olvidado.\n\n\nAprovechando la oscuridad de una callejuela Lacoste ciñó con el brazo la cintura de Rosa, la otra mulata, y por ella supo que el baile en lo de Lucindo era de carnaval aunque ni a Encarnación ni a mí nos gusta disfrazarnos, pero si está muy bien así, si hacen una pareja encantadora, adulador eso lo dice por Rosa, mire que he visto cómo se le fue la mano por la cadera.\n\n\nAl rato de caminar por intramuros, Encarnación y Rosa empezaron a discutir la mejor manera de llegar a casa de Lucindo Pérez. Encarnación prefería seguir bordeando la muralla y bajar por Ricla, que era lo aconsejable con los atracos que hay últimamente. Rosa, sin embargo, no doy un paso un más si no doblan a la izquierda y por esta misma calle, y recogiéndose la falda se sentó a llorar en un guardacantón. Recomendando calma, Lacoste se disponía a ofrecer la propuesta conciliadora de marchar en diagonal, pero alguien a su espalda lo golpeó en la cabeza derribándolo al empedrado y ahora las manos de Rosa le volteaban los bolsillos y una ruda voz se quejaba, entre complicados insultos, de que solamente tuviera una tijera rota, que era el segundo cliente que traían sin blanca y si no trabajan como Dios manda las voy a moler a palos.\n\n\nLacoste pudo llegar al vano de un portal. Por un momento el sueño se había convertido en otro donde Fred y Romualdo, sosteniendo colosales abanicos, lo esperaban en el aeropuerto subterráneo del Washington Memorial. Aunque fue Fred y no Romualdo quien inclinándose atentamente le cedió el periódico en el elevador amarillo vía Puerto Príncipe antes de caer la trampa. Enseguida Legón dio la señal de las palmadas y doña Rosa y doña Encarnación extrajeron del seno los tulipanes y los rabos de ardilla, y desatendiendo los berridos de la Steffenone encadenada a la butaca, le sobaron viciosamente todo el cuerpo dejándolo indefenso y boca abajo en el portal oscuro, el portal del primer sueño.\n\n\nTodavía en el suelo, mientras trataba de quitarse el fango de la cara y de la ropa, pensó que lo mejor era volver al punto de partida, recorrer a la inversa la espiral hasta la fachada del teatro. Entonces soltarse del trapecio volador y caer bajo la colcha; luego la alarma del Big Ben. La colonia en el pañuelo, el roce blando de las cosas cotidianas.\n\n\nAyudándose de una columna se incorporó y fue al borde de la calle: entre las piedras del arroyo relucía una hoja de la tijera: la recogió maquinalmente. Pero ni rastro de sus botines, la casaca, el sombrero de copa y el corbatín.\n\n\nPor suerte el regreso no resultaba difícil: bastaba con encontrar la muralla y seguirla hasta alguna de las puertas, saludar confiadamente al oficial de guardia —si acaso explicarle que había sido desvalijado— y salir al terreno conocido de la Alameda.\n\n\nTambién podía hacer sonar una aldaba y preguntarle a algún viejo de palmatoria y gorro de dormir cómo se iba a extramuros, si, preguntarle a alguien era lo más atinado, ¿preguntarle a alguien? , qué tontería.\n\n\nCaminó pegado a las paredes: tenía frío: probablemente la ventana estaba abierta y alguna corriente de aire caía sobre su hamaca allá en Puerto Príncipe.\n\n\nSe detuvo frente a la escalera de una iglesia. Como a veces la frialdad lo despertaba, probó a quitarse la camisa. Y por arriba de los temblores y del dolor de cabeza le llegó la idea de que después de todo jamás se había sentido tan dueño de su existencia; paradójicamente aquella pesadilla, al tiempo que lo clavaba en otro siglo, le confería poco a poco una vaga y dolorosa necesidad de elegir un rumbo, un camino; y ahora al saberse parado en la calle desierta, al pie de la torre negra de la iglesia, con la camisa colgándole de la mano, estremecido por el viento helado y espeso del salitre de la bahía, le parecía algo ridículo e improbable y a la vez pavorosamente real; y no pudo seguir pensando por qué el ruido a sus espaldas resultó ser una carreta de cuatro caballos que doblaba la esquina, y tuvo que subir a saltos los peldaños y apretarse contra el portón claveteado en medio de un relampagueo de relinchos, trallazos e improperios.\n\n\nEra inútil ponerse la camisa: había quedado hecha un trapo desgarrado y sucio a la orilla de la calle. Unas voces que se acercaban lo hicieron agazaparse junto a los balaustres de la escalera. Eran dos hombres. Dos hombres blancos y vestidos de frac que se reían de un tal Tío Caniyitas. Mientras pasaban frente a él, un impulso turbio le hizo buscar en el bolsillo el filo de la tijera. Al rato volvió el silencio.\n\n\nLacoste bajó a la calle empuñando la hoja y de nuevo miró la camisa, y debía ser aquél miedo extraño, aquella angustia afelpada que iba tomando cuerpo lo que le paralizaba la memoria, porque ya no se acordaba del motivo por el cual se la había quitado.\n\n\nAgachado junto al arroyo, perplejo y aterido, se daba cuenta de que se le iban los recuerdos; una niebla espumosa lo había aislado de las cosas sentidas y pensadas, deshaciéndolas en jirones cada vez más opacos, más lejanos. Aterrado, luchó por abrirse paso hacia atrás, por alcanzar a toda costa un territorio que lo afirmara, una ciudadela para defender a sangre y fuego su identidad. Manoteó en la bruma y rescató apenas dos nociones: su nombre y una velada sensación de culpa: Jorge Emilio Lacoste y algo así como el pecado original.\n\n\nAbrió la mano y de algún modo supo que en aquel pedazo de tijera brillaba el remordimiento. Entonces, mientras pasaba el dedo a lo largo de la filigrana de la hoja, empezó a recordar, poco a poco, trazo a trazo, punto a punto, como si una araña le tejiera la memoria. Pero en el centro, en el vacío petrificado de la tela, siempre quedaba el misterio del gran edificio de los espejos y no podía acordarse de cómo había llegado a él, o quién lo había subido a aquella silla encaramillada donde el barullo lo había despertado, seguro las lamentaciones de los locos de la tarima, berreando y corriendo de un lado a otro con las caras pintorreteadas, que no les daba vergüenza, tan grandes y zangandongos que estaban, sí señor.\n\n\nY ahora, de muy lejos, le venía la voz de que juntara las hojas de la tijera. Pero para qué juntarlas si él mismo la había roto. La había tirado cuatro veces contra el piso del almacén. De eso se acordaba clarito. La había tirado del plano hasta que las patas se soltaron y fuiquitifuá… había viajado por el aire y caído con ropa nueva en el medio de la capital, embrujado y aturdido que ni sabía bien quién era. Sí señor, eso es lo que le había pasado. Ni más ni menos, cómo no. Y cómo no fuera a juntarla si la otra pata andaba perdida, ni que él fuera un babalawo y todo lo supiera. Y si no estaba embrujado estaría dormido y soñando todo aquello, cómo no, ese caserón de los espejos y esos locos gritones y La Muerte queriéndoselo llevar, sí señor. Y después esas mulatas sabrosas, Rosa y Encarnación y a una le había tentado la nalga. Ni más ni menos, cómo no. Y la soga de su hamaca seguro se había reventado y catapún, calabaza calabaza cada una para su casa. Esa soga mala, esa soga malonga y matunga que le había estropeado el vino y la gozadera en el baile de ese Lucindo y le había hecho ese chichón. Y menos mal que todavía andaba por la capital. Y quién se lo iba a decir y ya era hora de cambiar. Uno siempre sueña que te sueña con tanta bobería de hacerse rico. Eso es por el dinero enterrado al fondo del almacén, sí señor. Abajo del muro viejo, cómo no. Que no me lo niegue nadie que yo mismito lo vi guardar, tanta botija requetellena de centenes y onzas peluconas, tanto oro amarillito como plátano manzano y don Remigio que hay que prevenirse y que va avenir la guerra y que los robos y la matazón y que patatín y que patatán. Sí señor. Cómo no. Y uno mirando esa cosas. Y lo mejor es coger por ahí a ver si encuentro a las mulatas o a esa fiesta de Lucindo.\n\n\nSe puso la desgarrada camisa y dobló la esquina.\n\n\nPensó que nunca había tenido un sueño tan enredado. Tampoco en el que hubiera tanto frío.\n\n\nUna música distante lo hizo cambiar de calle apurando el paso, seguro la fiesta de Lucindo.\n\n\nY el baile debía de ser de mucha importancia: cerca de la casa había una hilera de volantas y bastante público se arrimaba a la puerta y a la ventana, abiertas de par en par.\n\n\nPasó por detrás de un grupo de caleseros; se jugaban a la baraja la calderilla de las propinas, y ni siquiera lo miraron.\n\n\nLacoste se empinó y pudo ver por arriba de los curiosos: había mucha gente en la casa, mucha iluminación, mucho negro currutaco y mucha mulata de peineta de teja y pluma de marabú. Unos pocos estaban disfrazados. Otros lucían antifaces como los de Rosa y Encarnación. También había algunos hombres blancos, pero no bailaban; pegados a la pared bebían todo el tiempo rodeados de mujeres y bandejas y parecían muy contentos. A cada rato se les acercaba para hablarles un mulato viejo, gordo y sonriente. Lacoste supuso que era Lucindo Pérez, y a empujones cruzó el zaguán y entró en la sala.\n\n\nAl principio nadie se fijó en él. Casi todos bailaban frente a los músicos o aplaudían la sandunga de una negra larga que se trocía bajo la piel como una tripa de tabaco. El timbalero, con un redoble, puso fin a la pieza y la negra sofocada y sudorosa, soltando a su pareja, se aproximaba a él haciéndole guiños y con los brazos tendidos. Lacoste dio un paso hacia adelante, pero de repente la negra quebró el cuerpo, palmoteó en el aire y, dándole la espalda, se fue a un rincón muerta de la risa, habrase visto. Ahora todos reían y lo miraban y se volvían a reír y ya conocía esos sueños, sí señor, esos sueños donde buscaba un centén y lo que le salía en la mano era un sapo frío que le orinaba encima, cómo no, la salación por siete años y casi seguro que se muriera uno, y el dependiente de la tienda volvía a colgar la casaca y el chaleco de piqué y se burlaba de él con una risa enorme, cómo no, del tamaño de su cara y él se revolvía furioso en la hamaca, sí señor, así le pasaba. Pero ahora no había ningún sapo en su mano sino la hoja de la tijera y ya nadie se reía de él.\n\n\nTumbó un candelero y salió al patio por entre los gritos de las mujeres. Con el rabo del ojo vio a Lucindo abrir de golpe una navaja, pero ya él trepaba por el muro con la tijera en los dientes y casi sin darse cuenta estaba del otro lado. Huyó por una calle pedregosa y estrecha y luego viró a la izquierda.\n\n\nA la Muerte la encontró después que el gato negro, arqueando el lomo y engrifándose, lo dejó como pasmado junto a un montón de basura. Sin mirar atrás, tratando de salir del sueño, dio un salto a la otra esquina y corrió hacia el resplandor de unos faroles. Era la muralla. Y allí, frente a él, estaba la puerta que había cruzado con las mulatas. Pasó cerca de dos soldados dormidos, y atravesando el puente sobre el foso, llegó al paseo de las cinco veredas que tanto había admirado. En el alto portal del caserón de los espejos había gente esperando por sus carruajes. Sintió un escopetazo y volvió la cabeza: la Muerte y los soldados lo perseguían saliendo de la muralla. Como si fuera poco, por la vereda de al lado se adelantaba un quitrín para cerrarle el paso. De repente tuvo ganas de echarse a reír como la negra de Lucindo, de dar una palmada y acabar de una vez con aquella estúpida carrera, de bajar de su hamaca y enjuagarse la cara con el agua del porrón parra quitarse el sudor de aquel sueño, aquel sueño donde él huía sin motivo por una noche de locos. Pero ahora era muy tarde, ya el quitrín se había detenido y un dominó violeta saltaba del caballo abriendo los brazos y dispuesto a todo.\n\n\nTodavía trató de escapar, y fue fácil eludir la descuidada arremetida haciendo girar el cuerpo, apoyar la espalda en el cubo de la rueda y hundir desesperadamente el pedazo de la tijera en la tela violeta.\n\n\nDespués tuvo tiempo de brincar a la vara de majagua y asir las riendas de un tirón, de alinear el carruaje en el paseo mientras el soldado de bigote gris le apuntaba imperturbable. Entonces solo le quedó alzar la fusta por encima del disparo, desplomarse penosamente junto a las patas del caballo y escuchar a la Muerte, que, con la capucha caída, contaba a los curiosos que él, Jorge Emilio Lacoste, era un esclavo fugitivo de un ingenio de Puerto Príncipe, un mulato ladrón y asesino cuyas señas se daban en el periódico.\n\n\nY a esa altura luchó de nuevo por despertarse, por pretender que el hombro apenas le dolía, y cuando los soldados lo arrastraron con furia al rincón de la rotonda, antes de que la Muerte y los otros recogieran las piedras del cantero, pensó que no escaparía de aquel sueño, que ya no era posible el regreso y lo seguiría soñando toda la vida.\n\n\n*FIN*\n\n\n\n\nEl escudo de hojas secas, \n1969\n\n"}