{"metadata": {"length": 16722, "words": 2798, "reading_time_min": 13.99}, "text": "Es un punto controvertido si el robo en domicilios ha de considerarse un deporte, un oficio o un arte. Para oficio la técnica es muy poco rigurosa, y sus pretensiones de que se lo considere un arte están viciadas por el elemento mercenario que determina sus triunfos. En general lo más apropiado parece ser clasificarlo como deporte, un deporte para el que en la actualidad todavía no se han formulado las reglas y cuyos premios se distribuyen de una manera extremadamente informal. Fue esta informalidad del robo domiciliario lo que llevó a la lamentable extinción de dos prometedores novatos en el parque de Hammerpond.\n\n\nLos premios ofrecidos en este asunto consistían principalmente en diamantes y otros diversos objetos personales propiedad de la recién casada Lady Aveling. Dicha señora, como recordará el lector, era la hija única de la señora Montague Pangs, la famosa anfitriona. Su enlace matrimonial con Lord Aveling fue extensamente anunciado en los periódicos, así como la cantidad y calidad de los regalos de boda, y el hecho de que la luna de miel la iban a pasar en Hammerpond. El anuncio de estos valiosos premios creó una gran sensación en el pequeño círculo cuyo líder indiscutible era el señor Teddy Watkins y se decidió que, acompañado por un ayudante debidamente cualificado, visitaría la aldea de Hammerpond en plan profesional.\n\n\nSiendo como era hombre de natural retraído y modesto, el señor Watkins decidió realizar la visita de incógnito y, tras considerar debidamente las condiciones de la empresa, escogió el papel de pintor de paisajes y el nada comprometido apellido de Smith. Precedió a su ayudante, quien, según se decidió, no se le uniría hasta la última tarde de su estancia en Hammerpond.\n\n\nAhora bien, el pueblecito de Hammerpond es uno de los rincones más bellos de Sussex. Todavía sobreviven muchas casas con tejado de paja; la iglesia, construida en pedernal y con la alta aguja de la torre anidando bajo la colina es una de las más finas y menos restauradas del país, y los bosques de hayas y junglas de helecho por los que discurre la carretera hasta la gran mansión son especialmente ricos en lo que los artistas y fotógrafos vulgares llaman estampitas. De forma que cuando llegó el señor Watkins con dos lienzos vírgenes, un caballete flamante, una caja de pintura, baúl de viaje, una ingeniosa escalerilla construida por secciones —siguiendo el modelo del difunto y llorado maestro Charles Peace—, palanca y rollos de alambre se encontró con que le daban la bienvenida con efusión y cierta curiosidad media docena de otros hermanos del pincel. Esto convirtió en inesperadamente plausible el disfraz que había escogido, pero le obligó a soportar una cantidad considerable de conversación estética para la que estaba muy mal preparado.\n\n\n—¿Ha hecho muchas exposiciones? —preguntó el joven Porson en el bar Coches y Caballos, donde el señor Watkins acumulaba hábilmente información local la noche de su llegada.\n\n\n—Muy pocas —respondió Watkins—, solo alguna que otra.\n\n\n—¿En la Academia?\n\n\n—En su momento. Y en el Palacio de Cristal.\n\n\n—¿Le colgaron bien? —preguntó Porson.\n\n\n—No diga tonterías —dijo el señor Watkins—. Eso no me gusta.\n\n\n—Quería decir si le pusieron los cuadros en un buen sitio.\n\n\n—¿Qué insinúa? —preguntó suspicaz el señor Watkins—. Se diría que estaba tratando de averiguar si me habían puesto a la sombra.\n\n\nPorson había sido criado por unas tías y, a pesar de ser artista, era un joven educado. No sabía lo que significaba ser puesto a la sombra, pero pensó que lo mejor era indicar que no pretendía nada de eso. Como la cuestión de colgar parecía un punto doloroso para el señor Watkins, trató de desviar un poco la conversación.\n\n\n—¿Hace usted pintura figurativa?\n\n\n—No, nunca se me dieron los números —respondió el señor Watkins—. Mi señora, la señora Smith, quiero decir, se encarga de todo eso.\n\n\n—¡Ella pinta también! —exclamó Porson—. Eso es bastante divertido.\n\n\n—Mucho —opinó el señor Watkins, aunque realmente no lo pensaba, y, sintiendo que la conversación se le estaba yendo un poco de las manos, añadió—: He venido aquí para pintar la mansión de Hammerpond a la luz de la luna.\n\n\n—¡Hombre! —exclamó Porson—, es una idea bastante novedosa.\n\n\n—Sí —aseguró el señor Watkins—. Me pareció una idea bastante buena cuando se me ocurrió. Espero empezar mañana por la noche.\n\n\n—¿Qué? No pretenderá pintar al aire libre de noche.\n\n\n—Sí, eso es lo que pretendo no obstante.\n\n\n—Pero ¿cómo verá el lienzo?\n\n\n—Con una maldita linterna de policía… —comenzó el señor Watkins respondiendo demasiado rápidamente a la pregunta, y luego, dándose cuenta de ello, le pidió a voces otro vaso de cerveza a la señorita Durgan.\n\n\n—Voy a utilizar algo llamado linterna oscura —le dijo a Porson.\n\n\n—Pero ahora estamos a punto de luna nueva —objetó Porson—. No habrá luna.\n\n\n—En cualquier caso la mansión estará allí. Yo voy, ya sabe, a pintar primero la casa y después la luna.\n\n\n—¡Oh! —exclamó Porson demasiado sorprendido para continuar la conversación.\n\n\n—Aseguran —intervino el viejo Durgan, el dueño del bar, que había mantenido un respetuoso silencio durante la conversación técnica— que hay no menos de tres policías procedentes de Hazelworth de servicio en la mansión a causa de las joyas de la tal Lady Aveling. Uno de ellos le ganó cuatro chelines y seis peniques al segundo mayordomo a cara o cruz.\n\n\nAl día siguiente hacia el crepúsculo el señor Watkins, lienzo virgen, caballete y una caja muy considerable con otros utensilios en la mano, caminó por el agradable sendero a través de los bosques de hayas hacia el parque de Hammerpond y clavó su aparato en una posición que dominaba la mansión. Allí fue observado por el señor Raphael Sant, que volvía de un estudio de las canteras de creta cruzando el parque. Habiéndole picado la curiosidad lo que Porson relataba del recién llegado, se dio la vuelta con la idea de discutir el arte nocturno.\n\n\nEl señor Watkins aparentemente no se dio cuenta de su llegada. Acababa de terminar una conversación amistosa con el mayordomo de Lady Hammerpond y aquel sujeto se alejaba rodeado de los tres perros favoritos una vez cumplida la obligación que tenía de pasearlos después de la cena. El señor Watkins estaba mezclando colores con aire de gran concentración. Sant, acercándose más, quedó sorprendido al ver que el color en cuestión era un verde esmeralda tan fuerte y brillante como es posible imaginar. Habiendo cultivado una extrema sensibilidad al color desde su más temprana edad, expulsó el aire bruscamente entre los dientes tan pronto como vislumbró esa mezcla. El señor Watkins se volvió. Parecía molesto.\n\n\n—¿Qué diablos va a hacer usted con ese verde brutal? —preguntó Sant.\n\n\nEl señor Watkins comprendió que su celo en aparecer ocupado a los ojos del mayordomo evidentemente le había traicionado haciéndole cometer algún error técnico. Miró a Sant y dudó.\n\n\n—Perdone mi rudeza —dijo Sant—, pero realmente ese verde es demasiado sorprendente. Me conmocionó. ¿Qué pretende hacer con él?\n\n\nEl señor Watkins hacía acopio de fuerzas. Solo una actitud decidida podía salvar la situación.\n\n\n—Si viene aquí a interrumpir mi trabajo —dijo—, le voy a pintar la cara con él.\n\n\nSant se retiró, pues tenía sentido del humor y era hombre pacífico. Bajando el monte se encontró con Porson y Wainwright.\n\n\n—Una de dos, ese hombre es un genio o un lunático peligroso —explicó—, subid aunque solo sea a ver su color verde.\n\n\nY continuó su camino, el semblante iluminado por la agradable premonición de una animada refriega en torno a un caballete al anochecer y el derramamiento de mucha pintura verde.\n\n\nPero con Porson y Wainwright el señor Watkins fue menos agresivo y les explicó que el verde estaba pensado para ser la primera capa del cuadro. Se trataba, según admitió en respuesta a una observación, de un método absolutamente nuevo, inventado por el mismo. Pero a continuación se hizo más reticente, explicó que no iba a contar a todo el que pasara el secreto de su propio y particular estilo y añadió algunos comentarios sobre la bajeza de alguna gente que remoloneaba por allí para enterarse de los trucos que podía de los maestros, lo que inmediatamente le alivió de su compañía.\n\n\nEl anochecer se hizo más oscuro, primero apareció una estrella y después otra. Las cornejas de los altos árboles a la izquierda de la mansión hacía tiempo que habían caído en soporífero silencio, la mansión misma había perdido todos los detalles de su arquitectura convirtiéndose en un contorno gris oscuro, y entonces las ventanas del salón lucieron brillantes, se iluminó la galería de las plantas y aquí y allá amarilleó alguna que otra ventana de dormitorio.\n\n\nSi alguien se hubiera acercado al caballete en el parque lo habría encontrado abandonado. Una palabra breve y grosera en un verde brillante manchaba la pureza del lienzo. El señor Watkins estaba ocupado en los arbustos con su ayudante, que se le había unido directamente desde la carretera. El señor Watkins tendía a autofelicitarse por el ingenioso ardid que había empleado para transportar su aparato descaradamente a la vista de todos justo hasta el teatro de operaciones.\n\n\n—Ése es el vestidor —explicó a su ayudante—, y tan pronto como la doncella se lleve la vela y baje a cenar haremos una visita. ¡Caramba! ¡Qué bonita está la mansión a la luz de las estrellas y con todas las ventanas y luces! Que me aspen, Jim, si ahora no me gustaría ser un pintor de ésos. Encárgate de poner el alambre cruzando el sendero desde la lavandería. Se acercó cautelosamente a la mansión hasta que estuvo bajo la ventana del vestidor y comenzó a ensamblar la escalera plegable. Era un profesional demasiado experimentado para sentir ninguna excitación desacostumbrada. Jim estaba explorando el salón de fumar. De repente, muy cerca del señor Watkins, en los arbustos, hubo un choque violento y una maldición sofocada. Alguien había tropezado con el alambre que su ayudante acababa de poner. Oyó pies que corrían por el sendero de grava de más allá. El señor Watkins, como todo buen artista, era particularmente tímido, y sin poder contenerse dejó caer la escalera plegable y empezó a correr prudentemente por los arbustos. Era confusamente consciente de que dos personas venían pisándole los talones y creyó que distinguía el contorno de su ayudante delante de él. En otro instante había saltado el bajo muro de piedra que deslindaba los arbustos y estaba en parque abierto. Dos golpes secos sobre el césped siguieron a su propio salto.\n\n\nSe trataba de una ceñida persecución en la oscuridad a través de los árboles. El señor Watkins, de constitución ágil y bien entrenado, ganó, golpe a golpe, a la figura que jadeaba trabajosamente por delante. Ninguno habló, pero como el señor Watkins se puso deprisa a su lado, le sobrevino un escrúpulo de duda terrible. El otro hombre volvió la cabeza al mismo tiempo y profirió una exclamación de sorpresa.\n\n\n—No es Jim —pensó el señor Watkins, y simultáneamente el extraño se lanzó, como si dijéramos, a las rodillas de Watkins y directamente estaban luchando a brazo partido los dos juntos en el suelo.\n\n\n—Échame una mano, Bill —gritó el extraño cuando llegó el tercer hombre.\n\n\nY Bill lo hizo, de hecho, con las dos manos y recalcando con algunos pies. El cuarto hombre, presumiblemente Jim, al parecer se había dado la vuelta y dirigido en una dirección diferente. En cualquier caso no se unió al trío.\n\n\nLa memoria del señor Watkins sobre los incidentes ocurridos en los dos minutos siguientes es extremadamente vaga. Se acuerda oscuramente de tener el pulgar en la comisura de la boca del primer hombre y de que, sintiendo ansiedad por su seguridad y durante unos segundos al menos, mantuvo contra el suelo la cabeza del caballero que respondía al nombre de Bill agarrándole por el cuello. También fue pateado en gran número de sitios diferentes aparentemente por una ingente multitud. Después el caballero que no era Bill logró poner la rodilla bajo el diafragma de Watkins y trató de doblarle sobre ella.\n\n\nCuando sus sensaciones se hicieron menos confusas estaba sentado sobre el césped y ocho o diez hombres —la noche era oscura y estaba demasiado confuso para contar— estaban de pie a su alrededor, aparentemente esperando a que se recuperara. Tristemente llegó a la conclusión de que había sido capturado y probablemente habría hecho algunas reflexiones filosóficas sobre la veleidad de la fortuna si sus sensaciones internas no le hubieran quitado las ganas de hablar.\n\n\nRápidamente observó que no tenía las manos esposadas y luego le pusieron en ellas un frasco de brandy. Esto le emocionó un poco —era una amabilidad tan inesperada.\n\n\n—Está volviendo en sí —dijo una voz que se imaginó pertenecía al segundo lacayo de Hammerpond.\n\n\n—Los tenemos, señor, a los dos —dijo el mayordomo de Hammerpond, el hombre que le había ofrecido el frasco—. Gracias a usted.\n\n\nNadie respondió a esta observación. Sin embargo no llegó a comprender cómo se la aplicaban a él.\n\n\n—Está bastante aturdido —dijo una voz extraña—, el bribón casi lo mata.\n\n\nEl señor Teddy Watkins decidió seguir bastante aturdido hasta comprender mejor la situación. Se percató de que dos de las negras figuras que le rodeaban estaban en pie una junto a la otra con aire abatido y había algo en la posición de los hombros que sugirió a sus experimentados ojos que tenían las manos atadas. ¡Dos! Se irguió con la rapidez del rayo. Vació el pequeño frasco y se tambaleó hasta ponerse en pie con la ayuda de unas manos serviciales. Hubo un murmullo de simpatía.\n\n\n—Deme la mano, señor, deme la mano —dijo una de las figuras junto a él—. Permítame que me presente. Tengo una gran deuda con usted. Eran las joyas de mi mujer, Lady Aveling, las que atrajeron a estos dos bribones a la mansión.\n\n\n—Encantado de conocer a su excelencia —dijo Teddy Watkins.\n\n\n—Supongo que vio a los bribones dirigiéndose a los arbustos y cayó sobre ellos.\n\n\n—Eso es exactamente lo que pasó —dijo el señor Watkins.\n\n\n—Debería usted haber esperado a que entraran por la ventana —explicó Lord Aveling—. Lo habrían tenido mucho peor si de hecho hubieran cometido el robo. Y tuvo suerte de que dos policías estuvieran fuera junto a la verja y les siguieran a ustedes tres. Dudo que usted solo hubiera podido apresar a los dos, aunque fue condenadamente valiente por su parte de todas formas.\n\n\n—Sí, debí haber pensado en todo eso —dijo el señor Watkins—, pero no se puede pensar en todo.\n\n\n—Desde luego que no —asintió Lord Aveling—. Siento que le hayan magullado un poco —añadió.\n\n\nLa partida se dirigía ahora hacia la mansión.\n\n\n—Cojea bastante. ¿Puedo ofrecerle mi brazo?\n\n\nY en lugar de acceder a la mansión de Hammerpond por la ventana del vestidor, el señor Watkins entró en ella —ligeramente intoxicado y ahora propenso de nuevo a la alegría— del brazo de un auténtico par del reino de carne y hueso y por la puerta principal.\n\n\n—¡Esto —pensó el señor Watkins— es robar con estilo!\n\n\nLos bribones, vistos a la luz de gas, demostraron ser puros aficionados locales, desconocidos para el señor Watkins. Les bajaron a la despensa, siendo allí vigilados por tres policías, dos guardas con las escopetas cargadas, el mayordomo, un mozo de cuadra y un carretero, hasta que el amanecer permitió su traslado a la comisaría de policía de Hazelworth. Al señor Watkins le obsequiaron en el salón. Le dedicaron todo un sofá y no quisieron ni oír hablar de su vuelta al pueblo esa noche. Lady Aveling estaba segura de que era brillantemente original y expuso su idea de que Turner era otro tipo semejante, tosco, medio borracho, de mirada profunda e ingenioso. Alguien trajo una notable escalerilla plegable que había sido recogida en los arbustos y le mostró cómo se ensamblaba. También le describieron cómo se habían encontrado alambres en los arbustos, evidentemente colocados allí para hacer caer a perseguidores incautos. Había tenido suerte de haberse librado de esas trampas. Y le enseñaron las joyas.\n\n\nEl señor Watkins tuvo el sentido común de no hablar demasiado y ante cualquier dificultad en la conversación se refugiaba en sus dolores internos. Al final la rigidez de espalda y el bostezo se apoderaron de él. De repente todo el mundo cayó en la cuenta de que era una vergüenza tenerle allí hablando después de la refriega, así que se retiró temprano a su habitación, la habitacioncita roja contigua a la suite de Lord Aveling.\n\n\n \n\n\nLa aurora encontró un caballete abandonado que soportaba un lienzo con una inscripción verde en el parque de Hammerpond y encontró la mansión de Hammerpond alborotada. Pero si encontró al señor Watkins y a los diamantes de Lady Aveling no comunicó la información a la policía.\n\n\n*FIN*\n\n\n\n\n“The Hammerpond Park Burglary”.\n\n\nPall Mall Budget\n, 1894\n\n"}