{"metadata": {"length": 6548, "words": 1067, "reading_time_min": 5.335}, "text": "La anciana Lambra levantábase mucho antes del alba y permanecía en el umbral de su casa, justo a la entrada del pueblo, mirando hasta el cielo, como adivinando la luz que ya vendría. Por estas razones (por vivir a la entrada del callejón y por madrugadora) fue la primera en observar la llegada de Mazariego, ocurrida un día cualquiera. Con su increíble pañuelo negro cubriéndole la cabeza, sus viejos ojos hundidos sin brillo, apenas si emitió un graznido cuando al llegar pasó a su lado saludando alegremente.\n\n\nMazariego —nieto de uno de los fundadores del pueblo— había resuelto instalar en la antigua casa familiar un negocio de venta de bicicletas. Para ello remozó la ruinosa construcción de adobes, uniendo las dos habitaciones anteriores (una de las cuales había servido de sala), abrió dos grandes ventanales habilitándolos como escaparates, y en esos cuartos dispuso el salón de exposición y ventas.\n\n\nCalculó Mazariego que, con buena suerte, podría vender dos bicicletas por mes y que así —en un año, que era el término de vida que sus médicos le vaticinaron, pues padecía una extraña enfermedad incurable— habría vendido un par de docenas de bicicletas, con una ganancia excelente para estos tiempos.\n\n\nTransformada la casa, cuyos venerables muros de adobes se elevaban sobre la única calle del pueblo, Mazariego colocó con la ayuda de nadie ese letrero que decía: “Mazariego – Rodados”, en fuertes caracteres de imprenta, blancos sobre fondo azul. Mandó imprimir en la ciudad unos carteles de atrayentes colores, en los cuales se veían ciclistas montados en sus bicicletas, todos con atuendos distintos y ocupados en diversos menesteres: una dama con un abanico en la mano, un señor con pipa mondando una naranja al tiempo que pedaleaba, otro quitándose el sombrero en cortés reverencia, uno más, en fin, llevando un pesado baúl en el portaequipaje. Esos carteles aparecieron por todo el pueblo: en los muros, en los troncos de los árboles, en el portal de la capilla. Y un viernes, el comerciante anunció que al día siguiente inauguraría el local de ventas, el que solo permanecería abierto medio día, por ser sábado.\n\n\nMuy temprano, el sábado ya tenía Mazariego dos clientes que, boquiabiertos, contemplaban las flamantes bicicletas en los escaparates, sin animarse a entrar. Mazariego los alentó con gritos cordiales proferidos desde adentro y ampliados con un altavoz; hasta que finalmente, y luego de intercambiar pareceres, uno de ellos entró, saliendo al cabo con una bicicleta. La primera. Algún trabajo costó a este hombre aprender a montar y, ayudado por el propio Mazariego que lo sostenía y empujaba, arrancó de pronto para desaparecer a golpes de pedal en el polvoriento recodo del camino. Y ya no se lo volvió a ver.\n\n\nNo había concluido el vendedor de contar el dinero cuando tenía dos clientes más, en uno de los cuales creyó reconocer al propio agente de policía que lo autorizara a fijar los afiches de propaganda, y en el otro al juez de Riego. Cada uno salió con su bicicleta y ambos desaparecieron como tragados por el polvo.\n\n\nTranscurridas dos semanas y pese a que Mazariego a partir del cuarto día suprimiera toda clase de propaganda, las ventas habían superado los cálculos más ambiciosos. Diariamente —de la mañana a la noche— frente al negocio se agolpaban los pobladores de ambos sexos, sin contar los niños que, como suele ocurrir, eran los que más alborotaban con su vocinglería. Todos, salvo dos —al cabo de tres meses— habían desfilado lo menos una docena de veces frente a los rutilantes escaparates. Esos dos eran el bolichero y su mujer, ambos obesos y pálidos, quienes, taciturnos, combatieron sordamente el advenimiento de Mazariego, un poco por espíritu conservador y otro tanto porque, al cabo de algunos días, comprobaron la enorme disminución de sus propias ventas de vituallas y licores.\n\n\nLa llegada del otoño no hizo menguar el entusiasmo por la compra de bicicletas, sino todo lo contrario. La maestra de escuela se llevó una con el cuadro niquelado, el ingeniero otra, de carrera; también el jefe de la estación ferroviaria y la anciana Lambra obtuvieron las suyas. Algunos —los más pudientes— incluso adquirieron dos, alegando posibles fallas que les impidieran seguir rodando en mitad del camino. Otros llegaron a vender todas sus pertenencias —en general semovientes— para poder comprar la bicicleta.\n\n\nLas hojas de los árboles languidecieron como era de esperar y el éxodo comenzó a causar grandes males: cementeras estériles, techos que se derrumbaban por falta de reparación en las viviendas abandonadas por los ciclistas; el propio jefe del Registro Civil y su mujer partieron, pedaleando a su vez, y desde entonces dejaron de anotarse defunciones y nacimientos, sin mencionar los matrimonios que, para peor, desde el comienzo de la venta de bicicletas aumentaron. Fue cuando las calamidades empezaron a asolar el pueblo: depredaciones y robos provocados por una banda de salteadores, impunes por falta de resguardo policial; una invasión de serpientes que —según se sabe— se animan a rondar por viviendas deshabitadas, cinco muertos en seis meses quedaron insepultos, las aves del corral desamparadas huyeron, la campana de la iglesia dejó de doblar.\n\n\nDespués del otoño llegó el invierno adulterando la claridad del cielo, convirtiendo en escarcha sutil y quebradiza los rocíos de todos los largos amaneceres y cuando no había culminado aún el décimo mes, Mazariego se sintió morir. Pero ya no había quedado nadie y el pueblo, vacío y oscuro, también languidecía con sus casas derruidas y cubiertas de amarillentas, duras plantas trepadoras. Ese día el vendedor de bicicletas vomitó y supo que era el fin. Serían las nueve de la mañana inicial del invierno, particularmente plomiza y fría cuando, arrastrándose, trató de cruzar el salón de ventas para cerrar las persianas de los escaparates y la puerta. En ese momento distinguió los rostros demacrados, los codiciosos ojos del bolichero y su mujer. Desde el suelo los contempló horrorizado, trató de gritar algo, pero solo pudo hacerlo con el último brillo de sus ojos, con esa postrera luz con la que vio impotente —las inútiles manos crispadas sobre el suelo de baldosas— cómo ambos, ávidamente, dispuestos a todo, penetraban en el local y apoderándose de la última bicicleta que restaba, huyeron pedaleando a gran velocidad (la mujer trepada a los hombros de su marido) hasta desaparecer en el recodo del camino, de ese camino que ya solo era senderillo angosto entre el yuyaral.\n\n\nFIN\n\n\n\n\nEl jactancioso y la bella\n, 1972\n\n"}