{"metadata": {"length": 1810, "words": 315, "reading_time_min": 1.575}, "text": "Afuera, la noche era silenciosa y estrellada. En el salón de la casa se respiraba un ambiente tenso. El hombre y la mujer que allí estaban se contemplaban con odio, a unos pocos metros el uno del otro.\n\n\nEl hombre tenía los puños cerrados como si debiera utilizarlos, y los dedos de la mujer estaban separados y curvados como garras, pero ambos mantenían los brazos rígidamente estirados a lo largo de su cuerpo. Eran seres civilizados.\n\n\nElla habló en voz baja:\n\n\n-Te odio -dijo-. He llegado a odiar todo lo que te concierne.\n\n\n-No me extraña -replicó él-. Ya me has arrancado hasta el último céntimo con tus extravagancias, y ahora que ya no puedo comparte todas las tonterías que tu egoísta corazoncito…\n\n\n-No es eso. Ya sabes que no es eso. Si aún me trataras igual que antes, sabes que el  dinero no importaría. Es esa… esa mujer.\n\n\nÉl suspiró como aquel que suspira al oír una cosa por diezmilésima vez.\n\n\n-Sabes muy bien -dijo- que ella no significaba nada para mí, absolutamente nada. Tú  me empujaste a hacer… lo que hice. Y, a pesar de que no significara nada para mí, no lo lamento. Volvería a hacerlo.\n\n\n-Volverás a hacerlo en cuanto se te presente la oportunidad. Pero yo no estaré aquí para que me humilles. Me has humillado ante mis amigas…\n\n\n-¡Amigas! Esas arpías cuya asquerosa opinión te importa más que…\n\n\nUn destello cegador y un calor sofocante. Ambos comprendieron, y cada uno de ellos dio un paso hacia el otro con los brazos extendidos; se abrazaron desesperadamente durante el segundo que les quedaba, el segundo final, que era todo lo que entonces importaba.\n\n\n-Oh, amor mío, te quiero…\n\n\n-John, John, cariño…\n\n\nLa onda de choque los alcanzó.\n\n\nFuera, en lo que había sido una noche silenciosa, una flor roja aumentaba de tamaño y  se alzaba hacia el cielo destruido.\n\n\nFIN\n\n\n\n\n1954\n\n"}