{"metadata": {"length": 12531, "words": 2087, "reading_time_min": 10.435}, "text": "Esto ocurrió a principios de septiembre, días antes de la batalla del Marne, cuando la invasión alemana se extendía por Francia, llegando hasta las cercanías de París.\n\n\nEl alumbrado empezaba a ser escaso, por miedo a los «taubes», que habían hecho sus primeras apariciones. Cafés y restoranes cerraban sus puertas poco después de ponerse el sol, para evitar las tertulias del gentío ocioso, que comenta, critica y se indigna. El paseante nocturno no encontraba una silla en toda la ciudad; pero a pesar de esto, la muchedumbre seguía en los bulevares hasta la madrugada, esperando sin saber qué, yendo de un extremo a otro en busca de noticias, disputándose los bancos, que en tiempo ordinario están vacíos.\n\n\nVarias corrientes humanas venían a perderse en la masa estacionada entre la Magdalena y la plaza de la República. Eran los refugiados de los departamentos del Norte, que huían ante el avance del enemigo, buscando amparo en la capital.\n\n\nLlegaban los trenes desbordándose en racimos de personas. La gente se sostenía fuera de los vagones, se instalaba en las techumbres, escalaba la locomotora, Días enteros invertían estos trenes en salvar un espacio recorrido ordinariamente en pocas horas. Permanecían inmóviles en los apartaderos de las estaciones, cediendo el paso a los convoyes militares. Y cuando al fin, molidos de cansancio, medio asfixiados por el calor y el amontonamiento, entraban los fugitivos en París, a media noche o al amanecer, no sabían adónde dirigirse, vagaban por las calles y acababan instalando su campamento en una acera, como si estuviesen en pleno desierto.\n\n\n* * * * *\n\n\nLa una de la madrugada. Me apresuro a sentarme en el vacío todavía caliente que me ofrece un banco del bulevar, adelantándome a otros rivales que también lo desean.\n\n\nLlevo cuatro horas de paseo incesante en la noche caliginosa. Sobre los tejados pasan las mangas blancas de los reflectores, regleteando de luz el ébano del cielo. Contemplo, con la satisfacción de un privilegiado, a la muchedumbre desheredada que se desliza en la penumbra lanzando miradas codiciosas al banco. El reposo me hace sentir todo el peso de la fatiga anterior. Reconozco que si los hulanos apareciesen de pronto trotando por el centro de la calle, no me movería.\n\n\nUna pierna me transmite su calor a través de una tenue faldamenta de verano. Me fijo en mi vecina, muchacha de las que siguen viniendo al bulevar por costumbre, pero sin esperanza alguna, pues el tiempo no está para bagatelas.\n\n\nTiene la nariz respingada, los ojos algo oblicuos, y un hociquito gracioso coronado por un sombrero de cuatro francos noventa. El cuerpo pequeño, ágil y flaco, va envuelto en un vestido de los que fabrican a centenares los grandes almacenes para uniformar con elegancia barata a las parisienses pobres. Por debajo de la falda asoman unas pezuñitas de terciopelo polvoriento. Sonríe con un esfuerzo visible, frunciendo al mismo tiempo las cejas. Se adivina que es una mujer ácida, de las que «hacen historias» a los amigos; una especie de calamar amoroso, que esparce en torno la amarga tinta de su mal carácter.\n\n\nConversa con una respetable matrona que vuelve llorosa de la estación de despedir a su hijo, que es soldado. Junto a ella está una hija de catorce años, mirando a la vecina con ojos curiosos y admirativos. Los que ocupan el resto del banco dormitan con la cabeza baja o sueñan despiertos contemplando el cielo.\n\n\nLa burguesa, al hablar, gratifica a la muchacha ácida con un solemne “Madame”. Hace un mes habría abandonado el asiento, a pesar de su cansancio, para evitarse tal vecindad. ¡Pero ahora!… La inquietud nos ha hecho a todos bien educados y tolerantes. París es un buque en peligro, y sus pasajeros olvidan las preocupaciones y rencillas de los días de calma, para buscarse fraternalmente.\n\n\nSigo su conversación fingiéndome distraído. La madre es pesimista. ¡Maldita guerra! Parece que las cosas marchan mal. Le van a matar al hijo; casi está segura de ello; y sus ojos se humedecen con una desesperación prematura. Los enemigos están cerca; van a entrar en París «como la otra vez»…. Pero la joven malhumorada muestra un optimismo agresivo.\n\n\n-No, no entrarán, “Madame”… Y si entran, yo no quiero verlo, no me da la gana; no podría. Me arrojaré antes al Sena… Pero no; mejor será que me quede en mi ventana, y al primero que entre en la calle le enviaré…\n\n\nY enumera todos los objetos de uso íntimo que piensa emplear como proyectiles. Vibra en ella la resolución absurdamente heroica de los insensatos gloriosos que protestan para hacerse fusilar.\n\n\nAlgo pasa por la acera que interrumpe estos propósitos desesperados. Avanza lentamente un matrimonio de viejos: dos seres pequeñitos, arrugados, trémulos, que se detienen un momento, respiran con avidez, gimen e intentan seguir adelante. Ella, vestida de negro, con una capota de plumajes roídos por la polilla, se muestra la más animosa. Es enjuta y obscura; sus miembros, flacos y nudosos, parecen sarmientos trenzados. Se pasa de mano a mano una maleta que tira de ella con insufrible pesadez, encorvándola hacia el suelo.\n\n\nA pesar de su cansancio, intenta auxiliar al hombre, que es una especie de momia. Su cabeza de pelos ralos aún parece más grande moviéndose sobre un cuello cartilaginoso, del que surgen los ligamentos con duro relieve. Los dos son de una vejez extremada; parecen escapados de una tumba. Les atormentan los paquetes que intentan arrastrar; caminan tambaleándose, como la hormiga que empuja un grano superior a su estatura. En este cansancio aplastante se adivina un nuevo suplicio, el de ir vestidos con las ropas guardadas durante muchos años para las grandes ceremonias de la vida: ella con falda de seda dura y crujiente; él puesto de levita y paletó de invierno.\n\n\nEl viejo deja caer el fardo que lleva en los brazos, y luego se desploma sobre este asiento improvisado.\n\n\n-No puedo más… Voy a morir.\n\n\nGime como un pequeñuelo. Su pobre cabeza de ave desplumada se agita con el hipo que precede al llanto.\n\n\n-Valor, mi hombre… Tal vez no estamos lejos. ¡Un esfuerzo!\n\n\nLa viejecita quiere mostrarse enérgica y contiene sus lágrimas. Se adivina que en la casa que dejaron a sus espaldas era ella la dirección, la voluntad, la palabra vehemente. Su diestra escamosa, abandonando a la otra mano todo el peso de la maleta, acaricia las mejillas del viejo. Es un gesto maternal para infundirle ánimo; tal vez es un halago amoroso que se repite después de un paréntesis de medio siglo. ¡Quién sabe! ¡La guerra ha despertado tantas cosas que parecían dormidas para siempre!…\n\n\nYo me imagino el infortunio de esos dos seres que representan ciento setenta años. Son Filemón y Baucis, que acaban de ver su apergaminado idilio roto por la invasión. Tienen el aspecto de antiguos habitantes de la ciudad que han ido a pasar el resto de su existencia en el campo, dejándose cubrir por las petrificaciones ásperas y saludables de la vida rústica. Tal vez fueron pequeños tenderos; tal vez ganó él su retiro en una oficina. Cuando no existían aún los hombres maduros del presente, se refugiaron los dos en esta felicidad mediocre, en este aislamiento egoísta soñado durante largos años de trabajo: una casita rodeada de flores, con algunos árboles; un gallinero para ella, un pedazo de tierra para él, aficionado al cultivo de legumbres.\n\n\nEntraron en este nirvana burgués cuando los ferrocarriles eran menos aún que las diligencias, cuando la humanidad soñaba a la luz del petróleo, cuando un despacho telegráfico representaba un suceso culminante en una vida… Y de pronto, el miedo a la invasión alemana, que suprime un pueblo en unas cuantas horas, les ha impulsado a huir de una vivienda que era a modo de una secreción de sus organismos. Luego se han visto en París, aturdidos por la muchedumbre y por la noche, desamparados, no sabiendo cómo seguir su camino.\n\n\n-Valor, mi hombre -repite la esposa.\n\n\nPero tiene que olvidarse de su compañero para dar gracias, con una cortesía de otros tiempos, a alguien que le toma la maleta e intenta levantar al viejo. Es la muchacha ácida, que da órdenes y empuja con irresistibleautoridad. Ahora reconozco que no lo pasará bien el primer hulano que entre en su calle. Con un simple ademán limpia de gente una parte del banco, para que se instalen con amplitud los dos ancianos.\n\n\nQueda espacio libre, pero yo me guardo bien de volver a sentarme. No quiero recibir un bufido con acompañamiento de varios nombres de pescados deshonrosos. Sin duda la presencia de estos viejos ha resucitado en la memoria de la muchacha la imagen de otros viejos largamente olvidados.\n\n\nLa trémula Baucis da explicaciones. Dos días en ferrocarril. Han huido con todo lo que pudieron llevarse. Su última comida fue en la tarde del día anterior; pero esto no les aflige: los viejos comen poco. Lo que les aterra es el cansancio. Llegaron a las diez: ni un carruaje, ni un hombre en la estación que quisiera cargar con sus paquetes. Todos están en la guerra. Llevan tres horas buscando su camino.\n\n\n-Tenemos en París unos sobrinos -continúa la anciana.\n\n\nPero se interrumpe al ver que Filemón se ha desmayado, precisamente ahora que descansa. Los curiosos del bulevar, que esperan siempre un suceso, se aglomeran en torno del banco. La protectora empuja e insulta, sin dejar de ocuparse de los viejos.\n\n\n-¿Y viven cerca los parientes?\n\n\n-Plaza de la Bastilla -contesta Baucis, que no sabe dónde está la plaza.\n\n\nUn murmullo de tristeza; un gesto de lástima. Todos miran el extremo del bulevar, que se pierde en la noche. ¡Tan lejos!… ¡No llegarán nunca! Circulan pocos automóviles; solo de vez en cuando pasa alguno.\n\n\nLos brazos de la bienhechora trazan imperiosos manoteos; su voz intenta detener a los vehículos que se deslizan veloces. Carcajadas o palabras de menosprecio contestan a sus llamamientos, y ella, indignada contra los chófers insolentes, da suelta al léxico de su cólera, intercalando con frecuencia la frase más célebre de Waterloo.\n\n\nCuando transcurren algunos minutos sin que pasen vehículos, vuelve al lado de los viejos para animarlos con su energía. Ella los instalará en un carruaje; pueden descansar tranquilos.\n\n\nDe pronto salta en medio del bulevar. Viene mugiendo un automóvil del ejército, desocupado y enorme, a toda fuerza de su motor. El soldado que lo guía cambia de dirección para no aplastar a esta desesperada que permanece inmóvil, con los brazos en alto.\n\n\nSu prudencia resulta inútil, pues la mujer, moviéndose en igual sentido, marcha a su encuentro. La multitud grita de angustia. Con un violento tirón de frenos, el automóvil se detiene cuando su parte delantera empuja ya a esta suicida. Debe haber recibido un fuerte golpe.\n\n\nEl chófer, un artillero de pelo rojo y aspecto campesino, que lleva sobre el uniforme un chaquetón de caucho, increpa a la muchacha, la insulta por el sobresalto que le ha hecho sufrir. Ella, como si no le oyese, le dice con autoridad, tuteándole:\n\n\n-Vas a llevar a estos dos viajeros. Es ahí cerca, a la Bastilla.\n\n\nLa sorpresa deja estupefacto al soldado. Luego ríe ante lo absurdo de la proposición. Va de prisa, tiene que entrar en el cuartel cuanto antes. Le grita que se aleje, que salga de entre las ruedas. Ella afirma que no se moverá, e intenta tenderse en el suelo para que el vehículo la aplaste al ponerse en marcha.\n\n\nEl artillero jura indignado, tomando por testigos a los curiosos. Esto no es serio; le van a castigar; el cuartel… los oficiales… Pero ella está ya en el pescante, inclinando hacia el conductor su rostro ceñudo, esforzándose por encontrar un gesto de graciosa seducción.\n\n\n-Yo te recompensaré. Llévalos y te daré un beso.\n\n\nSonríe el soldado débilmente, mirándola a la cara para apreciar el valor del ofrecimiento. No es gran cosa, pero ¡qué diablo! un beso siempre resulta agradable.\n\n\nLa gente ríe y palmotea, y la muchacha, mientras tanto, se aprovecha de esta situación para instalar a los viejos en el vehículo con todos sus paquetes.\n\n\nEl chófer pone en movimiento su motor.\n\n\n-Gracias,  Madame -dice lloriqueando Baucis, mientras Filemón articula gemidos de gratitud.\n\n\nPero “Madame” no les oye, ocupada en depositar dos besos sonoros en las mejillas del artillero, brillantes y ennegrecidas por la grasa de los engranajes. «Toma…toma.»\n\n\nSe aleja el automóvil y se deshacen los grupos. Las pezuñitas de terciopelo vuelven hacia el banco. Una de ellas cojea dolorosamente. Siento la tentación de besar también, de besar a la muchacha ácida; pero me inspira miedo.\n\n\nTemo que interprete torcidamente mis intenciones.\n\n\nFIN\n\n"}