{"metadata": {"length": 16045, "words": 2693, "reading_time_min": 13.465}, "text": "Sentada en la mullida arena y mientras el pequeño acallaba el hambre chupando ávido el robusto seno, Cipriana con los ojos húmedos y brillantes por la excitación de la marcha abarcó de una ojeada la líquida llanura del mar.\n\n\nPor algunos instantes olvidó la penosa travesía de los arenales ante el mágico panorama que se desenvolvía ante su vista. Las aguas, en las que se reflejaba la celeste bóveda, eran de un azul profundo. La tranquilidad del aire y la quietud de la bajamar daban al océano la apariencia de un vasto estanque diáfano e inmóvil. Ni una ola ni una arruga sobre su terso cristal. Allá en el fondo, en la línea del horizonte, el velamen de un barco interrumpía apenas la soledad augusta de las calladas ondas. \n\n\nCipriana, tras un breve descanso, se puso de pie. Aún tenía que recorrer un largo trecho para llegar al sitio adonde se dirigía. A su derecha, un elevado promontorio que se internaba en el mar mostraba sus escarpadas laderas desnudas de vegetación, y a su izquierda, una dilatada playa de fina y blanca arena se extendía hasta un oscuro cordón de cerros que se alzaba hacia el oriente. La joven, pendiente de la diestra el cesto de mimbre y cobijando al niño que dormía bajo los pliegues de su rebozo de lana, cuyos chillones matices escarlata y verde resaltaban intensamente en el gris monótono de las dunas, bajó con lentitud por la arenosa falda de un terreno firme, ligeramente humedecido, en el que los pies de la mariscadora dejaban apenas una leve huella. Ni un ser humano se distinguía en cuanto alcanzaba la mirada. Mientras algunas gaviotas revoloteaban en la blanca cinta de espuma, producida por la tenue resaca, enormes alcatraces con las alas abiertas e inmóviles resbalaban, unos tras otros, como cometas suspendidas por un hilo invisible, sobre las dormidas aguas. Sus siluetas fantásticas alargábanse desmesuradamente por encima de las dunas y, en seguida, doblando el promontorio, iban a perderse en alta mar.\n\n\nDespués de media hora de marcha, la mariscadora se encontró delante de gruesos bloques de piedra que le cerraban el paso. En ese sitio la playa se estrechaba y concluía por desaparecer bajo grandes planchones de rocas basálticas, cortadas por profundas grietas. Cipriana salvó ágilmente el obstáculo, torció hacia la izquierda y se halló, de improviso, en una diminuta caleta abierta entre los altos paredones de una profunda quebrada. \n\n\nLa playa reaparecía allí otra vez, pero muy corta y angosta. La arena de oro pálido se extendía como un tapiz finísimo en derredor del sombrío semicírculo que limitaba la ensenada. \n\n\nLa primera diligencia de la madre fue buscar un sitio al abrigo de los rayos del sol donde colocar la criatura, lo que encontró bien pronto en la sombra que proyectaba un enorme peñasco cuyos flancos, húmedos aún, conservaban la huella indeleble del zarpazo de las olas. \n\n\nElegido el punto que le pareció más seco y distante de la orilla del agua, desprendió de los hombros el amplio rebozo y arregló con él un blando lecho al dormido pequeñuelo, acostándolo en aquel nido improvisado con amorosa solicitud para no despertarle. \n\n\nMuy desarrollado para sus diez meses, el niño era blanco y rollizo, con grandes ojos velados en ese instante por sus párpados de rosa finos y transparentes.\n\n\nLa madre permaneció algunos minutos como en éxtasis devorando con la mirada aquel bello y gracioso semblante. Morena, de regular estatura, de negra y abundosa cabellera, la joven no tenía nada de hermoso. Sus facciones toscas, de líneas vulgares, carecían de atractivo. La boca grande, de labios gruesos, poseía una dentadura de campesina: blanca y recia, y los ojos pardos, un tanto humildes, eran pequeños, sin expresión. Pero cuando aquel rostro se volvía hacia la criatura, las líneas se suavizaban, las pupilas adquirían un brillo de intensidad apasionada y el conjunto resultaba agradable, dulce y simpático.\n\n\nEl sol, muy alto sobre el horizonte, inundaba de luz aquel rincón de belleza incomparable. Los flancos de la cortadura desaparecían bajo la enmarañada red de arbustos y plantas trepadoras. Dominando el leve zumbido de los insectos y el blando arrullo del oleaje entre las piedras, resonaba a intervalos, en la espesura, el melancólico grito del pitío. \n\n\nLa calma del océano, la inmovilidad del aire y la placidez del cielo tenían algo de la dulzura que se retrataba en la faz del pequeñuelo y resplandecía en las pupilas de la madre, subyugada a pesar suyo, por la magia irresistible de aquel cuadro. \n\n\nVuelta hacia la ribera, examinaba la pequeña playa delante de la cual se extendía una vasta plataforma de piedra que se internaba una cincuentena de metros dentro del mar. La superficie de la roca era lisa y bruñida, cortada por innumerables grietas tapizadas de musgos y diversas especies de plantas marinas. \n\n\nCipriana se descalzó los gruesos zapatos, suspendió en torno de la cintura la falda de percal descolorido, y cogiendo la cesta, atravesó la enjuta playa y avanzó por encima de las peñas húmedas y resbaladizas, inclinándose a cada instante para examinar las hendiduras que encontraba al paso. Toda clase de mariscos llenaban esos agujeros. La joven, con ayuda de un pequeño gancho de hierro, desprendía de la piedra los moluscos y los arrojaba en un canasto. De cuando en cuando, interrumpía la tarea y echaba una rápida mirada a la criatura que continuaba durmiendo sosegadamente. \n\n\nEl océano asemejábase a una vasta laguna de turquesa líquida. Aunque hacía ya tiempo que la hora de la baja mar había pasado, la marea subía con tanta lentitud que sólo un ojo ejercitado podía percibir cómo la parte visible de la roca disminuía insensiblemente. Las aguas se escurrían cada vez con más fuerza y en mayor volumen a lo largo de las cortaduras. \n\n\nLa mariscadora continuaba su faena sin apresurarse. El sitio le era familiar y, dada la hora, tenía tiempo de sobra para abandonar la plataforma antes que desapareciera bajo las olas. \n\n\nEl canasto se llenaba con rapidez. Entre las hojas transparentes del luche destacábanse los tonos grises de los caracoles, el blanco mate de las tacas y el verde viscoso de los chapes. Cipriana con el cuerpo inclinado, la cesta en una mano y el gancho en la otra, iba y venía con absoluta seguridad en aquel suelo escurridizo. El apretado corpiño dejaba ver el nacimiento del cuello redondo y moreno de la mariscadora, cuyos ojos escudriñaban con vivacidad las rendijas, descubriendo el marisco y arrancándolo de la áspera superficie de la piedra. De vez en cuando se enderezaba para recoger sobre la nuca las negrísimas crenchas de sus cabellos. Y su talle vasto y desgarbado de campesina destacábase entonces sobre las amplias caderas con líneas vigorosas, no exentas de gallardía y esbeltez. El cálido beso del sol coloreaba sus gruesas mejillas, y el aire oxigenado que aspiraba a plenos pulmones hacía bullir en su venas su sangre joven de moza robusta en la primavera de la vida. \n\n\nEl tiempo pasaba, la marea subía lentamente invadiendo poco a poco las partes bajas de la plataforma, cuando de pronto Cipriana, que iba de un lado para otro afanosa en su tarea, se detuvo y miró con atención dentro de una hendidura. Luego se enderezó y dio un paso hacia adelante; pero casi inmediatamente giró sobre sí misma y volvió a detenerse en el mismo sitio. Lo que cautivaba su atención, obligándola a volver atrás, era la concha de un caracol que yacía en el fondo de una pequeña abertura. Aunque diminuto, de forma extraña, parecía más grande visto a través del agua cristalina.\n\n\nCipriana se puso de rodillas e introdujo la diestra en el hueco, pero sin éxito, pues la rendija era demasiado estrecha y apenas tocó con la punta de los dedos el nacarado objeto. Aquel contacto no hizo sino avivar su deseo. Retiró la mano y tuvo otro segundo de vacilación, mas el recuerdo de su hijo le sugirió el pensamiento de que sería aquello un lindo juguete para el chico y no le costaría nada. \n\n\nY el tinte rosa pálido del caracol con sus tonos irisados tan hermosos destacábase tan suavemente en aquel estuche de verde y aterciopelado musgo que, haciendo una nueva tentativa, salvó el obstáculo y cogió la preciosa concha. Trató de retirar la mano y no pudo conseguirlo. En balde hizo vigorosos esfuerzos para zafarse. Todos resultaron inútiles; estaba cogida en una trampa. La conformación de la grieta y lo viscoso de sus bordes habían permitido con dificultad el deslizamiento del puño a través de la estrecha garganta que, ciñéndole ahora la muñeca como un brazalete, impedía salir a la mano endurecida por el trabajo. \n\n\nEn un principio Cipriana sólo experimentó una leve contrariedad que se fue transformando en una cólera sorda, a medida que transcurría el tiempo en infructuosos esfuerzos. Luego una angustia vaga, una inquietud creciente fue apoderándose de su ánimo. El corazón precipitó sus latidos y un sudor helado le humedeció las sienes. De pronto la sangre se paralizó en sus venas, la pupilas se agrandaron y un temblor nervioso sacudió sus miembros. Con ojos y rostro desencajados por el espanto, había visto delante de ella una línea blanca, movible, que avanzó un corto trecho sobre la playa y retrocedió luego con rapidez; era la espuma de una ola. Y la aterradora imagen de su hijo, arrastrado y envuelto en el flujo de la marea, se presentó clara y nítida a su imaginación. Lanzó un penetrante alarido, que devolvieron los ecos de la quebrada, resbaló sobre las aguas y se desvaneció mar adentro en la líquida inmensidad.\n\n\nArrodillada sobre la piedra se debatió algunos minutos furiosamente. Bajo la tensión de sus músculos sus articulaciones crujían y se dislocaban, sembrando con sus gritos el espanto en la población alada que buscada su alimento en las proximidades de la caleta; gaviotas, cuervos, golondrinas del mar, alzaron el vuelo y se alejaron presurosos bajo el radiante resplandor del sol.\n\n\nEl aspecto de la mujer era terrible: las ropas empapadas en sudor se habían pegado a la piel; la destrenzada cabellera le ocultaba en parte el rostro atrozmente desfigurado; las mejillas se habían hundido y los ojos despedían un fulgor extraordinario. Había cesado de gritar y miraba con fijeza el pequeño envoltorio que yacía en la playa, tratando de calcular lo que las olas tardarían en llegar hasta él. Esto no se hacía esperar mucho, pues la marea precipitaba ya su marcha ascendente y muy pronto la plataforma sobresalió algunos centímetros sobre las aguas. \n\n\nEl océano, hasta entonces tranquilo, empezaba a hinchar su torso, y espasmódicas sacudidas estremecían sus espaldas relucientes. Curvas ligeras, leves ondulaciones interrumpían por todas partes la azul y tersa superficie. Un oleaje suave, con acariciador y rítmico susurro, comenzó a azotar los flancos de la roca y a depositar en la arena albos copos de espuma que bajo los ardientes rayos del sol tomaban los tonos cambiantes del nácar y del arco iris.\n\n\nEn la escondida ensenada flotaba un ambiente de paz y serenidad absolutas. El aire tibio, impregnado de las acres emanaciones salinas, dejaba percibir a través de la quietud de sus ondas el leve chasquido del agua entre las rocas, el zumbido de los insectos y el grito lejano de los halcones de mar.\n\n\nLa joven, quebrantada por los terribles esfuerzos hechos para levantarse, giró en torno sus miradas imploradoras y no encontró ni en la tierra ni en las aguas un ser viviente que pudiera prestarle auxilio. En vano clamó a los suyos, a la autora de sus días, al padre de su hijo, que allá detrás de la dunas aguardaba su regreso en el rancho humilde y miserable. Ninguna voz contestó a la suya, y entonces dirigió su vista hacia lo alto y el amor maternal arrancó de su alma inculta y ruda, torturada por la angustia, frases y plegarias de elocuencia desgarradora: \n\n\n-¡Dios mío, apiádate de mi hijo; sálvalo; socórrelo…! ¡Perdón para mi hijito, Señor! ¡Virgen Santa, defiéndelo…! ¡Toma mi vida; no se la quites a él! ¡Madre mía, permite que saque la mano para ponerlo más allá…! ¡Un momento, un ratito no más…! ¡Te juro volver otra vez aquí…! ¡Te juro volver aquí…! ¡Dejaré que las aguas me traguen; que mi cuerpo se haga pedazos en estas piedras; no me moveré y moriré bendiciéndote! ¡Virgen Santa, ataja la mar; sujeta las olas; no consientas que muera desesperada…! ¡Misericordia, Señor! ¡Piedad, Dios mío! ¡Óyeme, Virgen Santísima! ¡Escúchame, madre mía! \n\n\nArriba la celeste pupila continuaba inmóvil, sin una sombra, sin una contracción, diáfana e insondable como el espacio infinito. La primera ola que invadió la plataforma arrancó a la madre un último grito de loca desesperación. Después sólo brotaron de su garganta sonidos roncos, apagados, como estertores de moribundo. \n\n\nLa frialdad del agua devolvió a Cipriana sus energías, y la lucha para zafarse de la grieta comenzó otra vez más furiosa y desesperada que antes. Sus violentas sacudidas y el roce de la carne contra la piedra habían hinchado los músculos, y la argolla de granito que la aprisionaba pareció estrecharse en torno de la muñeca. \n\n\nLa masa líquida, subiendo incesantemente, concluyó por cubrir la plataforma. Sólo la parte superior del busto de la mujer arrodillada sobresalió por encima del agua. A partir de ese instante los progresos de la marea fueron tan rápidos que muy pronto el oleaje alcanzó muy cerca del sitio en que yacía la criatura. Transcurrieron aún algunos minutos y el momento inevitable al fin llegó. Una ola, alargando su elástica zarpa, rebalsó el punto donde dormía el pequeñuelo, quien, al sentir el frío contacto de aquel baño brusco, despertó, se retorció como un gusano y lanzó un penetrante chillido.\n\n\nPara que nada faltase a su martirio, la joven no perdía un detalle de la escena. Al sentir aquel grito que desgarró las fibras más hondas de sus entrañas, una ráfaga de locura fulguró en sus extraviadas pupilas, y así como la alimaña cogida en el lazo corta con los dientes el miembro prisionero, con la hambrienta boca presta a morder se inclinó sobre la piedra; pero ese recurso le estaba vedado; el agua que la cubría hasta el pecho obligábala a mantener la cabeza en alto. \n\n\nEn la playa las olas iban y venían alegres, retozonas, envolviendo en sus pliegues juguetonamente al rapazuelo. Habíanle despojado de los burdos pañales, y el cuerpecillo regordete, sin más traje que la blanca camisilla, rodaba entre la espuma agitando desesperadamente las piernas y brazos diminutos. Su tersa y delicada piel, herida por los rayos del sol, relucía, abrillantada por el choque del agua y el roce áspero e interminable sobre la arena.\n\n\nCipriana con el cuello estirado, los ojos fuera de las órbitas, miraba aquello estremecida por una suprema convulsión. Y en el paroxismo del dolor, su razón estalló de pronto. Todo desapareció ante su vista. La luz de su espíritu azotada por una racha formidable se extinguió y mientras la energía y el vigor aniquilados en un instante cesaban de sostener el cuerpo en aquella postura, la cabeza se hundió en el agua, un leve remolino agitó las ondas y algunas burbujas aparecieron en la superficie tranquila de la pleamar.\n\n\nJuguete de las olas, el niño lanzaba en la ribera vagidos cada vez más tardos y más débiles que el océano, como una nodriza cariñosa, se esforzaba en acallar, redoblando sus abrazos, modulando sus más dulces canciones, poniéndolo ya boca abajo o boca arriba, y trasladándolo de un lado para otro, siempre solícito e infatigable. \n\n\nPor último los lloros cesaron: el pequeñuelo había vuelto a dormirse y aunque su carita estaba amoratada, los ojos y la boca llenos de arena, su sueño era apacible; pero tan profundo que, cuando la marejada lo arrastró mar adentro y lo depositó en el fondo, no se despertó ya más. \n\n\nY mientras el cielo azul extendía su cóncavo dosel sobre la tierra y sobre las aguas, tálamos donde la muerte y la vida se enlazan perpetuamente, el infinito dolor de la madre que, dividido entre las almas, hubiera puesto taciturnos a todos los hombros, no empañó con la más leve sombra la divina armonía de aquel cuadro palpitante de vida, de dulzura, de paz y amor.\n\n"}