{"metadata": {"length": 24501, "words": 4271, "reading_time_min": 21.355}, "text": "Hacía trece años que la casa permanecía cerrada: exactamente desde el Carnaval de 1900 y el espléndido recibo de máscaras de Don Diego Ponce de León. El señor había desaparecido esa madrugada. Luego se supo que vivía pobremente en los suburbios de Roma, con el escaso dinero que le enviaban los encargados de liquidar sus propiedades. Por fin se tuvo la noticia de su muerte, ocurrida en 1908 en una pequeña “villa” rodeada de cipreses, donde se privaba de lo necesario para continuar comprando terracotas y fragmentos hallados en las excavaciones. En el derrumbe de su quiebra, la casa de San Isidro seguía en pie, como olvidada. Un pleito espinoso entablado entre acreedores y herederos la aislaba del resto de la fortuna de Ponce de León, devorada por el desastre. El Banco al cual había sido confiada su administración, tenía asuntos más graves o más simples que atender, de suerte que él también la hizo a un lado. Frente al río, la quinta aguzaba su romanticismo en el abandono. A sus leyendas sumábase ahora la fama de su embrujo: era la casa de duendes que hay en todo pueblo antiguo; la casa cuya soledad se explica diciendo que está hechizada.\n\n\nEl parque había crecido libremente en su torno, borrando los caminos, devastando los canteros, apoderándose de las estatuas y de los jarrones. Los árboles entremezclaron sus ramas en el ahogo de las trepadoras y de los parásitos tendidos de follaje a follaje. Un agua turbia, zumbante de mosquitos, envenenó la fuente. La herrumbre comenzó a roer los arcos de la glorieta. El edificio mismo, el desconcertante edificio construido por tantas generaciones que multiplicaron en él añadidos y remiendos, adquirió la traza de un inmenso animal peludo, bajo las enredaderas. Algunas ventanas fueron tapiadas por la hiedra voraz. Había hormigueros en los patios y murciélagos en los corredores. Una palmera, locamente, había empezado a erguir su penacho en un hueco del mirador, junto a los vidrios rotos.\n\n\nTrece años. Durante trece años la casa y el jardín libraron una batalla sin cuartel, pertrechada la primera en sus rejas y sus goznes, seguro el invasor de la eficacia de sus raíces reptantes. Hasta que la casa, ceñida por la marea verde, terminó por rendirse, y los seres que habían vivido a su amparo, domesticados, sumisos ante su orgullo —la glicina, la santa rita, la enamorada del muro, los jazmines— aliaron sus fuerzas en un ataque supremo y se lanzaron gozosamente a escalar el gran cadáver informe.\n\n\nCerca del camino, en un rancho, moraban los cuidadores que tan mal cuidaban del caserón. Era un matrimonio formado por Ramón, hijo de un cochero de los señores, y por Pepa, una criada muda, de ojos grises y crenchas lacias. Tenían un solo hijo a quien llamaron Gervasio. Había nacido en esa misma choza, trece años antes, poco después de la huida de Don Diego, de modo que su existencia se había desarrollado paralelamente con la ruina de la casona, y mientras que la una se sumía en la decrepitud creció el otro en fortaleza.\n\n\nLa infancia de Gervasio transcurrió solitaria, ensimismada, dura, entre la madre que no podía hablar y el padre hosco, que a poco de encargarse de la quinta había abandonado la lucha contra los ardides de la maleza. El padre y el abuelo de Gervasio habían estado al servicio de los Ponce de León desde hacía muchos años. Ramón sabía extraños cuentos de la casa, historias que habían alumbrado como fogatas crepitantes la niñez de Gervasio, y que referían el paso de los reconquistadores por su predio, cuando los ingleses tomaron a Buenos Aires, o el suicidio de un demente en el mirador, o el fin trágico de uno de los remotos dueños, un Montalvo, en el río. Costaba que narrara, pero cuando se echaba a hacerlo asombraba al niño con la descripción de las salas colmadas de muebles y de vitrinas con joyas deslumbrantes, y con la visión de las máscaras alegres corriendo por esas mismas galerías donde los murciélagos pendían como frutas negras.\n\n\nHabía un cuento que entusiasmaba a Ramón más que los restantes: era el del collar de rubíes de la señora de Islas que estaba oculto en alguna parte de la casa desde hacía casi un siglo. Nadie lo había encontrado, pero Don Diego Ponce de León le había asegurado que seguía allí, detrás de alguna de las paredes, bajo alguno de los pisos, tras las baldosas de alguno de los patios. Al relatarlo, chispeaba la mirada del padre y del hijo, como si los rubíes asomaran, encendidos, en el fondo de sus ojos idénticos.\n\n\nPero a veces, durante una semana o más, el padre se negaba a proferir palabra. Era peligroso acercársele por que se enfurecía con cualquier pretexto. El niño se refugiaba junto a la madre muda, agotada a los treinta y dos años, que lavaba sin fin para ganar el sustento de los tres, y que de tanto en tanto se alzaba sobre la tina, sobándose la dolorida cintura, y lo espiaba con los ojos de perro maltratado. Escuchaban entonces, a la distancia, los golpes de la azada paterna. Ramón buscaba la alhaja perdida, y doquier, en el jardín, en el quiosco oriental, en el comedor, en la azotea, en las galerías, los pozos de profundidad absurda que cavaba rabiosamente se transformaban en cuevas de ratas.\n\n\nCuando Gervasio cumplió trece años, su padre le llevó a la quinta vecina para ofrecerle como peoncito del jardinero. Allí conoció a Angélica.\n\n\n \n\n\n \n\n\n¿Cómo no iba a enamorarse de él Angélica, esa Angélica de catorce años y de trenzas casi azules de tan oscuras, si para ella Gervasio era como un mensajero del mundo secreto, el mundo de la quinta embrujada? Sentada junto a su tío, en la terraza decorada de bancos de hierro afianzados sobre garras de león, suspendía la labor para atisbarle bajo las pestañas negras. Veía al muchacho alto y delgado, inclinado sobre la pala, y le temblaban las manos finas de señorita de la ciudad. A la hora de la siesta, cuando le oía rastrillar en el rezongo de las abejas y el monótono aserrar de las cigarras, soñaba con su pelo rubio, que el sudor le pegaba sobre la frente, con su pecho desnudo, dorado por el sol, que asomaba en la camisa, con sus dedos de uñas cuadradas, verdes y negras de arrancar yuyos y de perseguir hormigueros. De noche pensaba en él, en él y en su quinta extraña, su madre muda, su padre buscador de tesoros.\n\n\nDesde muy chica había pasado los veranos frente a la finca de Ponce de León. Desde muy chica había observado cómo desaparecía la casa frontera, año a año, bajo el avance triunfal de las hojas y de los troncos. Huérfana, mimada por su tío frívolo y bonachón, vigilaba desde esa casa siempre resonante de visitas, siempre trémula por el entrar y salir de los coches, la quinta de los vecinos. Sentía un pavor invencible ante la casa de Ponce de León. Cuando regresaban a la suya al atardecer o en la claridad de la luna, evitaba mirar hacia allí. Tenía miedo no sabía de qué, si de esa soledad, de ese abandono, o de algo más terrible, algo que no fuera natural pero que podría suceder, como por ejemplo que esa casa donde tanta gente había sufrido se desperezara una noche, como un animal fabuloso e iracundo, y resquebrajara la corteza que la envolvía para echarse pesadamente a andar. A menudo, permanecía despierta hasta muy tarde. Abría la ventana y miraba hacia el quintón de Don Diego. Solo alcanzaba a divisar, sobre el prieto follaje, el mirador y la balaustrada de la azotea. En la blancura estrellada de la hora, creía distinguir formas que se movían sobre la terraza. Le tiritaba el cuerpo núbil bajo el camisón y se llevaba las manos a los pechos apenas dibujados, porque a su miedo, sin sospecharlo, se mezclaban imprecisos elementos de sensualidad, como si aquel tenebroso aislamiento que la asustaba hasta el terror recelara la promesa de un goce raro, en vastos aposentos vacíos con chimeneas heladas y persianas chirriantes. Leía a Walter Scott y la imaginación se le coloraba de abadías y de castillos, y siempre, siempre, las escenas en que un espectro se corporiza, amenazador, tenían por marco la casa de Don Diego. Por nada en el mundo se hubiera atrevido a cruzar su verja. Por nada en el mundo.\n\n\nHasta que fue allí una vez, una sola vez. Y de noche.\n\n\n \n\n\n \n\n\nAl principio Gervasio no comprendió nada del amor de Angélica, de ese amor que le rondaba sin cesar, en las mañanas y en las tardes perezosas, y que, sin embargo, era tan evidente que solo su ingenuidad, la despreocupación del tío mundano y la ausencia de otros testigos pudieron impedir que saliera a la luz, radiante, con fulgor de escándalo.\n\n\nLa niña aprovechaba cualquier ocasión para conversar con el jardinerito. Le pedía que le cortara flores, que le explicara cómo injertaba las rosas, cómo combatía los hormigueros. Cuando el tío dormía la siesta o visitaba al doctor Roque Sáenz Peña en la quinta de Aguirre, Angélica se hallaba invariablemente en los senderos que Gervasio recorría con su azada, limpiándolos de mala hierba.\n\n\nAsí surgió entre ellos una amistad confusa. Lo singular es que el muchacho, tan solo, no se entregara al calor de ese sentimiento con todas las fuerzas de su alma. Pero él era así, reservado, taciturno, no quería ver más allá de las espinas y de los brotes. No se daba por entendido y eso desesperaba aun más a Angélica y alimentaba su amor angustiado.\n\n\nA veces hablaban de la quinta de Ponce de León. Gervasio respondía con monosílabos a las preguntas de la muchacha y esas breves palabras bastaban para que ella, en su cuarto que atestaban los muebles “art nouveau” diera rienda suelta a la imaginación y viera a su amigo como un disfrazado caballero, el caballero de la casa en ruinas prisionera de fantasmas.\n\n\nPero si la falta de madurez sensual de Gervasio le vedaba captar el amor de Angélica, su paisana malicia le hizo penetrar exactamente, hasta sus últimas penumbras, en el terror que le inspiraba su quinta. Cuando lo hubo valorado, fue como si su infancia sin juguetes recibiera un regalo estupendo. Poco a poco se lanzó a hablar, con sutiles recursos de sadismo que nadie hubiera asociado con su carácter. Así construyó para Angélica una casa macabra, a la que día a día fue incorporando elementos nuevos hasta trocarla en una madriguera de espantos.\n\n\nElla le escuchaba con los labios entreabiertos, en algún recodo del jardín. Gervasio complicaba su crueldad hasta suspender los relatos en la parte más escalofriante, como si no osara avanzar por las huellas del horror. Angélica le creía ciegamente, con la doble intensidad de la pasión que le infundía ese muchacho extravagante y hermoso, y de su desequilibrada predisposición hacia lo fantástico y lo terrible.\n\n\nComo sus conversaciones seguían cotidianamente ese rumbo alocado, Gervasio no se dio cuenta hasta dos meses más tarde del amor que había encendido. El día en que ella se lo confesó, roja de vergüenza, lo que más impresionó a su espíritu de trece años, mientras la veía esfumarse corriendo entre la fronda, no fue la morbidez de sus trenzas casi azules, ni el encanto de su cuerpo en el despertar, sino la idea de que podría hacer lo que le antojara con esa hija de señores.\n\n\n¡Con qué taimada habilidad redobló, a partir de ese momento, sus tretas para hacerla sufrir! El niño tuvo argucias de hombre y de hombre diabólico. En su psicología densa de sombras y de heredados resentimientos e inhibiciones, quizás el deseo de hacerla sufrir obrara no por el afán de obtener el sufrimiento mismo, sino por la intuición de que ese era el camino más seguro para someter la voluntad de Angélica. Angélica sería su esclava —así lo suponía él— por el miedo, cuando en realidad lo hubiera podido ser por la ternura, por el desdén, por cualquier otro sentimiento, porque ya era suya de todos modos. Pero él escogió al miedo porque al miedo lo comprendía, lo palpaba, pues si no había evolucionado todavía para el amor de la carne, que no sentía, en cambio al miedo lo conocía bien, ya que desde la niñez había convivido con él, entre la madre muda y el padre extraviado, en el caserón de pesadilla. En ese terreno movedizo podían encontrarse con la certidumbre de que la victoria le pertenecería.\n\n\nA él la condujo definitivamente cuando le propuso visitar la quinta de Ponce de León. Llevarla a la casa que temía: ¿qué desquite mejor, qué prueba más rotunda de dominio, para quien nada poseía y no poseería nada?\n\n\nEl proyecto afinó su astucia. Se aplicó a ponerlo en práctica con todas las fuerzas de su empeño tortuoso. Meditaba en ello de noche. Su vida era tan simple, tan huera de preocupaciones, que esa sola bastó para colmarla.\n\n\nCuando advirtió borrosamente, sin definirla, la pasión de Angélica, su perversidad le insinuó que la forma de alcanzar sus propósitos era fingir que le correspondía.\n\n\nY aunque en el fondo se burlaba de ese sentimiento con la inconsciencia y la incapacidad de sus trece años, porque pensaba, aun sin haberlo comentado con otros muchachos de su edad, que “esas eran cosas de chicas”, una mañana tomó la mano que Angélica había afirmado sobre su azada y se la acarició. Luego atrajo hacia sí a la niña y la besó con un beso absurdo, que hubiera sido inocente de no mediar el móvil malvado.\n\n\nElla, en sus brazos, sintió por primera vez, como una gran ola surgida de lo más íntimo de sus entrañas, el arrebato espasmódico del amor de los cuerpos, para el cual, mucho más evolucionada que el peoncito, estaba pronta. Fue tan aguda su felicidad, tan mareante, que como en la oportunidad anterior huyó por el jardín hacia el refugio de la terraza, donde dormitaba su tío. Quedó allí en un rincón, bajo el rayado toldo, ahogada de alegría y de sorpresa.\n\n\nGervasio, que no había sentido más que un desperezamiento leve, pronto detenido, se alejó hacia la cocina de la servidumbre.\n\n\nElla no vivió más que para volver a lograr ese rapto doloroso y ardiente, en el cual todo su ser parecía fundirse. Pero Gervasio la esquivó. Atormentada por el deseo, más enamorada que nunca, Angélica le acosó en los senderos de la quinta, eludiendo al viejo jardinero. Gervasio le daba la espalda. Presentía que algo, algo secreto y punzante, algo que sería quizá la culminación del misterioso aleteo que le había estremecido, se había desatado dentro de Angélica, la mañana en que la besó. Como ignoraba de qué se trataba, no podía apreciar la extensión de su dominio, aunque barruntaba que ese enlace la había hecho más suya. Y continuaba madurando el plan de llevarla a la quinta de Ponce de León, como si solo así le fuera dado someterla a su capricho.\n\n\nDos días después, bajo un cielo gris que presagiaba tormenta, la aguardó en la avenida de eucaliptos. Ella se le aproximó y quiso rodearle con los brazos, pero él, solapado, le dijo:\n\n\n—No, aquí no. Aquí pueden vernos.\n\n\nSeñaló hacia la casa de Ponce de León, cuyo mirador coronaba la enramada frente al río, y añadió por lo bajo:\n\n\n—Allí.\n\n\nAngélica le miró despavorida. ¿Allí, en la casa cuyos espantos le había descrito tantas veces?\n\n\nGervasio clavó la azada en tierra.\n\n\n—Allí habrá de ser. Mirá, vos estás repitiéndome siempre que me querés pero no te creo. Si venís allá te creeré. Oíme: esta noche va a llover y quiero que sea una noche de lluvia. Me ha dicho la cocinera que tu tío va a ir a cenar a lo del Presidente. Si te decidís, te vengo a buscar a las diez. Podés salir por la puerta del costado y no se va a enterar ninguno.\n\n\nLa niña titubeó. Él, ladino, la atrajo, tomándole las dos manos. Estaban frente a frente, pero la presión del muchacho impidió que sus cuerpos se rozaran. Angélica veía, como en un sueño, su boca ancha y roja, su pelo rubio y enmarañado, el pecho tostado por el sol, en el hueco desgarrado de la camisa. Forcejeó por ceñirse a él, pero Gervasio pudo más.\n\n\n—¿Vas a venir o no? Si no, despedíte de mí.\n\n\nSe dobló vencida, accediendo, y Gervasio le soltó las muñecas.\n\n\nCruzaron el portón de reja cuando lejanos truenos anunciaban la inminencia de la tempestad. Una nerviosa frescura venía del sur y comenzaron a caer los goterones. Angélica se había embozado en un capote de lluvia de su tío. Gervasio sentía el temblor de sus dedos. Iban en silencio, hollando el pasto con fiebre, electrizado por la proximidad del agua. Una luz lívida, peligrosa, acentuaba el dramatismo del caserón. Cuando llegaron a la galería, la niña tuvo una reacción de pánico:\n\n\n—Volvamos —suplicó— ya hemos estado en la casa. Ya he cumplido.\n\n\nÉl no tuvo piedad.\n\n\n—Volvete sola, si querés; pero esto no es lo que prometiste.\n\n\nElla vaciló y miró hacia atrás, hacia la negrura del jardín que iluminaban los relámpagos. Llovía con fuerza.\n\n\nUn murciélago revoloteó sobre su capucha. Amedrentada, siguió al chico que había abierto una puerta y entraron en la casa. Estaban en el vestíbulo. Por las celosías zurcidas de hiedra penetraba una luz débil que apenas señalaba la desnudez de las paredes manchadas de humedad en las que colgaban largos trozos de papel despegado. Gervasio levantó un cabo de vela que había dejado allí esa mañana y lo encendió. Avanzaron en el zangoloteo de las sombras.\n\n\nEnormes ratas, asustadas por la aparición de los intrusos, emprendieron una fuga ruidosa hacia los ángulos. Afuera los truenos se desataron y la tormenta sacudió la arboleda. Atravesaron el escritorio, dos salones y el comedor. En este último debieron dar un rodeo para no caer en uno de los pozos cavados por el padre de Gervasio, en su maniática búsqueda del collar de rubíes. Angélica iba aferrada a la mano de su compañero. Había cerrado los párpados para no ver, para no ver nada. Cuando súbitamente los abría, el miedo le atenaceaba más aún el corazón. No osaba hablar por espanto de que el eco de su voz los delatara ante los seres innominables de los relatos de su compañero, quienes seguramente acechaban desde habitaciones ocultas.\n\n\nAsí llegaron al último cuarto de esa ala. Allí, Angélica pensó desfallecer. La oscilación de la vela le mostró cuatro ojos brillantes. Eran dos ratas que se habían encaramado sobre el mármol de la chimenea. Rompió a llorar convulsivamente, histéricamente:\n\n\n—¿Ya está? ¿Ya está? —preguntaba.\n\n\nÉl la estrechó como lo había hecho la mañana del jardín y la vela cayó y se apagó. Angélica temblaba tanto que los besos del muchacho no lograban apaciguarla.\n\n\n—¿Ves? —repetía ella—. ¿Ves? ¿Ves que vine? ¿Ves que te quiero de verdad?\n\n\nLa aguda sensación que la había sobrecogido días antes renacía al contacto del cuerpo del adolescente.\n\n\n—Apretame por favor —le rogaba—, apretame.\n\n\nEntonces él le dio la medida de su saña refinada, arrancándose de sus brazos.\n\n\n—No —le dijo—, esto ha sido muy fácil. Juntos no vale. Sola. Tenés que hacer algo sola. Entonces sí te creeré para siempre y podrás hacer conmigo lo que te dé la gana.\n\n\nSimuló hurgar en la imaginación en pos de una nueva tortura, cuando en realidad ya la tenía meditada.\n\n\n—Mirá, en el segundo patio hay una planta con flores coloradas. Son hibiscus. ¿Te acordás? Como las que hay en tu quinta al lado de la glorieta. Tenés que ir hasta allá sola y traerme una.\n\n\nElla esbozó una protesta, pero Gervasio, consciente de su imperio, la besó en la boca y en las trenzas.\n\n\n—Yo te acompaño hasta la puerta que da al primer patio y te muestro el camino. Es muy fácil. En medio minuto vas y volvés. Te esperaré aquí. Si tenés demasiado miedo y no te animás, me pegás un grito y en un segundo estaré junto a vos. Te lo juro. Un solo grito. Pero si gritás habrás perdido. ¿Sabés?, es como si hubieras perdido una apuesta.\n\n\nLa empujó hasta la salida. Llovía a torrentes. El latigazo de un relámpago vibró en el corredor.\n\n\n—Tomás por aquí derecho. Este es el primer patio. Cruzás aquel arco y ya estás en el segundo. La planta está en el medio. Es cosa de un momento. Y ya sabés, si no te animás, gritáme.\n\n\nCerró la puerta y, recortada por los barrotes de la reja, la vio oscilar un instante, como si el aire la meciera. Después la vio correr por la galería, hasta que se la tragó la noche de truenos.\n\n\nGervasio permaneció asido a la ventana. Del otro lado de la habitación, un estruendo feroz le hizo volverse. La tormenta había derribado uno de los eucaliptos carcomidos, sobre la casa. Una rama quebró la puerta opuesta a los patios y entró por ella. Una rama negra, como un largo brazo seco.\n\n\nEl niño tuvo miedo por primera vez. Entre sus piernas, las ratas se desbandaron hacia el comedor. Se encabritaron los truenos. Pálido, se afirmó en su apostadero de la reja. ¿Por qué no regresaba la muchacha? Ya debía estar aquí. Sus ojos escudriñaron las tinieblas. Pensó llegarse hasta el centro de la habitación, alejándose de las eléctricas descargas, pero se lo impidió la angustia. No se arriesgaba a girar la cabeza hacia donde la rama del eucalipto parecía el brazo de un gigante que manoteaba en la oscuridad.\n\n\n¿Por qué no volvía? ¿Por qué no volvía Angélica? Por primera vez, también, tuvo ansias de sentirla junto a él, de sentir junto al suyo su cuerpo frágil y cálido. En un segundo comprendió cuánto perdería al perderla, y aquello que había sido en él confuso desperezamiento, la mañana reveladora del jardín, se concretó en deseo. Acaso su propio pavor suscitara ese sentimiento; acaso el valorar lo que su egoísmo despiadado había obligado a hacer a la muchacha; acaso la prueba del coraje de Angélica, sola en mitad del patio donde el hibiscus levantaba su incendio púrpura, como una planta infernal. Pero ¿por qué no volvía?\n\n\nAbrió la puerta y espió hacia afuera, esforzándose por distinguir las formas en la noche. ¡Ah, cómo necesitaba ahora, pegado a su pecho, el pecho de la muchachita! Lo descubría por fin; descubría ese doble nido caliente, y las piernas delicadas y los labios y los ojos y el roce de la mejilla, todo lo que no había sabido ver. Era un hombre ahora, un hombre desesperado, y no un niño que inventa juegos estúpidos y crueles. ¿Por qué no volvía? Pero seguía siendo niño por la cobardía que le vedaba el dar vuelta la cabeza hacia el brazo asesino, y que le mantenía allí, cubierto de frío sudor.\n\n\n¿Por qué no le llamaba? Aguzó los oídos, conteniendo la respiración, mas el estrépito de los truenos, de la lluvia y del revuelto follaje no le dejó percibir nada que no fuera el concierto furioso. ¿Y si le estuviera llamando? ¿Si le estuviera llamando con una voz de lágrimas y no pudiera oírla? O —y ante la inesperada perspectiva se hundió las uñas en las palmas— ¿si hubiera escapado de la casa, atravesando el parque, hacia el refugio de su propia quinta, de su dormitorio?\n\n\nSalió a la galería y la cruzó volando. Se detuvo en el arco y abarcó el segundo patio. Los relámpagos le pintaron y despintaron con brochazos veloces su soledad. No había nadie allí. Nadie junto al hibiscus, nadie en el corredor. El miedo puso alas a sus trece años. Presentía detrás la rama del eucalipto, multiplicada en cien tentáculos negros. Saltó sobre los canteros hacia su propia habitación del rancho vecino del camino real. Le castañeteaban los dientes. Mordió la almohada. Había doquier manos crispadas y garfios. Sí, sin duda alguna Angélica había regresado a su casa, sin duda alguna.\n\n\n \n\n\n \n\n\nLa hallaron a la madrugada siguiente, cuando Ramón, Pepa y Gervasio recorrieron la casona para comprobar los daños de la tormenta. Estaba en el segundo patio. Había caído en la honda, disparatada excavación iniciada días antes por Ramón en busca del collar legendario. Estaba recogida sobre sí misma, como una momia del Altiplano. Las rodillas le tocaban la frente y el manto que la cubría le daba la traza curiosa de una pequeña bruja. Tenía en una mano una flor roja, y fija en los ojos, indeleble, la expresión de los que han visto algo que no debe verse, algo que no puede verse sin morir. Una semana más tarde, Gervasio abandonó a escondidas la quinta de Ponce de León. Ya no sería jardinero, ni dejaría que su existencia se deslizara entre los miradores de la costa de Buenos Aires. Se enroló de grumete y anduvo por mares lejanos. Y toda su vida, toda su vida vagabunda le persiguió el grito que no había oído y que no sabía si había sido proferido o no por los labios de la mujer que fue su amor único. Ese fue su castigo. Una noche de borrasca, al doblar la esquina de una calle en un barrio de prostitutas de Marsella, lo oyó nítidamente. Otra noche, bajo el azote del aguacero, lo oyó en Nápoles. Y otra noche, y otra noche, y otra noche, cada vez que los relámpagos recortaban las arboladuras y que los truenos estremecían los cafetines de la marinería, en Oriente y en Occidente, volvió a oír el largo grito demente de Angélica, pisoteada por los monstruos que había engendrado él.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}