{"metadata": {"length": 139879, "words": 25289, "reading_time_min": 126.445}, "text": "Era un viejo que pescaba solo en un bote en la corriente del Golfo y hacía ochenta y cuatro días que no cogía un pez. En los primeros cuarenta días había tenido consigo a un muchacho. Pero después de cuarenta días sin haber pescado, los padres del muchacho le habían dicho que el viejo estaba definitiva y rematadamente salao, lo cual era la peor forma de la mala suerte; y por orden de sus padres, el muchacho había salido en otro bote, que cogió tres buenos peces la primera semana. Entristecía al muchacho ver al viejo regresar todos los días con su bote vacío, y siempre bajaba a ayudarle a cargar los rollos de sedal o el bichero y el arpón y la vela arrollada al mástil. La vela estaba remendada con sacos de harina y, arrollada, parecía una bandera en permanente derrota.\n\n\nEl viejo era flaco y desgarbado, con arrugas profundas en la parte posterior del cuello. Las pardas manchas del benigno cáncer de la piel que el sol produce con sus reflejos en el mar tropical, estaban en sus mejillas. Estas pecas corrían por los lados de su cara hasta bastante abajo, y sus manos tenían las hondas cicatrices que causa la manipulación de las cuerdas cuando sujetan los grandes peces. Pero ninguna de estas cicatrices era reciente. Eran tan viejas como las erosiones de un árido desierto.\n\n\nTodo en él era viejo, salvo sus ojos; y éstos tenían el color mismo del mar y eran alegres e invictos.\n\n\n—Santiago —le dijo el muchacho trepando por la orilla desde donde quedaba varado el bote—. Yo podría volver con usted. Hemos hecho algún dinero.\n\n\nEl viejo había enseñado al muchacho a pescar, y el muchacho le tenía cariño.\n\n\n—No —dijo el viejo—. Tú sales en un bote que tiene buena suerte. Sigue con ellos.\n\n\n—Pero recuerde que una vez llevaba ochenta y siete días sin pescar nada y luego cogimos peces grandes todos los días durante tres semanas.\n\n\n—Lo recuerdo —dijo el viejo—, y yo sé que no me dejaste porque hubieses perdido la esperanza.\n\n\n—Fue papá quien me obligó. Soy un chiquillo y tengo que obedecerlo.\n\n\n—Lo sé —dijo el viejo—. Es completamente normal.\n\n\n—Papá no tiene mucha fe.\n\n\n—No. Pero nosotros, sí, ¿verdad?\n\n\n—Si —dijo el muchacho—. ¿Me permite brindarle una cerveza en La Terraza? Luego llevaremos las cosas a casa.\n\n\n—¿Por qué no? —dijo el viejo—. Entre pescadores.\n\n\n \n\n\nSe sentaron en La Terraza. Muchos de los pescadores se reían del viejo, pero él no se molestaba. Otros, entre los más viejos, lo miraban y se ponían tristes. Pero no lo manifestaban y se referían cortésmente a la corriente y a las hondonadas donde habían tendido sus sedales, al continuo buen tiempo y a los que habían visto. Los pescadores que aquel día habían tenido éxito habían llegado y habían limpiado sus agujas y las llevaban tendidas sobre dos tablas —dos hombres tambaleándose al extremo de cada tabla— a la pescadería, donde esperaban a que el camión del hielo las llevara al mercado, a La Habana. Los que habían pescado tiburones los habían llevado a la factoría de tiburones al otro lado de la ensenada, donde eran izados en aparejos de polea; les sacaban los hígados, les cortaban las aletas y los desollaban y cortaban su carne en trozos para salarla.\n\n\nCuando el viento soplaba del este, el hedor se extendía a través del puerto, procedente de la fábrica tiburonera; pero hoy no se notaba más que un débil tufo porque el viento había vuelto al norte y luego había dejado de soplar. Era agradable estar allí, al sol, en La Terraza.\n\n\n—Santiago —dijo el muchacho.\n\n\n—¿Qué? —respondió el viejo. Con el vaso en la mano pensaba en las cosas de hacía muchos años.\n\n\n—¿Puedo ir a buscarle sardinas para mañana?\n\n\n—No. Ve a jugar al béisbol. Todavía puedo remar, y Rogelio tirará la atarraya.\n\n\n—Me gustaría ir. Si no puedo pescar con usted, me gustaría servirlo de alguna manera.\n\n\n—Me has pagado una cerveza —dijo el viejo—. Ya eres un hombre.\n\n\n—¿Qué edad tenía yo cuando usted me llevó por primera vez en un bote?\n\n\n—Cinco años. Y por poco pierdes la vida cuando subí aquel pez demasiado vivo que estuvo a punto de destrozar el bote. ¿Te acuerdas?\n\n\n—Recuerdo cómo brincaba y pegaba coletazos, y que el banco se rompía, y el ruido de los garrotazos. Recuerdo que usted me arrojó a la proa, donde estaban los sedales mojados y enrollados. Y recuerdo que todo el bote se estremecía, y el estrépito que usted armaba dándole garrotazos como si talara un árbol, y el pegajoso olor a sangre que me envolvía.\n\n\n—¿Lo recuerdas realmente o es que yo te lo he contado?\n\n\n—Lo recuerdo todo, desde la primera vez que salimos juntos.\n\n\nEl viejo lo miró con sus amorosos y confiados ojos quemados por el sol.\n\n\n—Si fueras hijo mío, me arriesgaría a llevarte —dijo—. Pero tú eres de tu padre y de tu madre, y trabajas en un bote que tiene suerte.\n\n\n—¿Puedo ir a buscarle las sardinas? También sé dónde conseguir cuatro carnadas.\n\n\n—Tengo las mías, que me han sobrado de hoy. Las puse en sal en la caja.\n\n\n—Déjeme traerle cuatro cebos frescos.\n\n\n—Uno —dijo el viejo. Su fe y su esperanza no le habían fallado nunca. Pero ahora empezaban a revigorizarse como cuando se levanta la brisa.\n\n\n—Dos —dijo el muchacho.\n\n\n—Dos —aceptó el viejo—. ¿No los has robado?\n\n\n—Lo hubiera hecho —dijo el muchacho—. Pero estos los compré.\n\n\n—Gracias —dijo el viejo. Era demasiado simple para preguntarse cuándo había alcanzado la humildad. Pero sabía que la había alcanzado y sabía que no era vergonzoso y que no comportaba pérdida del orgullo verdadero.\n\n\n—Con esta brisa ligera, mañana va a hacer buen día —dijo.\n\n\n—¿A dónde piensa ir? —le preguntó el muchacho.\n\n\n—Saldré lejos para regresar cuando cambie el viento. Quiero estar fuera antes que sea de día.\n\n\n—Voy a hacer que mi patrón salga lejos a trabajar —dijo el muchacho—. Si usted engancha algo realmente grande, podremos ayudarle.\n\n\n—A tu patrón no le gusta salir demasiado lejos.\n\n\n—No —dijo el muchacho—, pero yo veré algo que él no podrá ver: un ave trabajando, por ejemplo. Así haré que salga siguiendo a los dorados.\n\n\n—¿Tan mala tiene la vista?\n\n\n—Está casi ciego.\n\n\n—Es extraño —dijo el viejo—. Jamás ha ido a la pesca de tortugas. Eso es lo que mata los ojos.\n\n\n—Pero usted ha ido a la pesca de tortugas durante varios años, por la costa de los Mosquitos, y tiene buena vista.\n\n\n—Yo soy un viejo extraño.\n\n\n—Pero, ¿ahora se siente bastante fuerte como para un pez realmente grande?\n\n\n—Creo que sí. Y hay muchos trucos.\n\n\n—Vamos a llevar las cosas a casa —dijo el muchacho—. Luego cogeré la atarraya y me iré a buscar las sardinas.\n\n\n \n\n\nRecogieron el aparejo del bote. El viejo se echó el mástil al hombro y el muchacho cargó la caja de madera de los enrollados sedales pardos de apretada malla, el bichero y el arpón con su mango. La caja de las carnadas estaba bajo la popa, junto a la porra que usaba para rematar a los peces grandes cuando los arrimaba al bote. Nadie sería capaz de robarle nada al viejo; pero era mejor llevar la vela y los sedales gruesos, puesto que el rolo los dañaba, y aunque estaba seguro de que ninguno de la localidad le robaría nada, el viejo pensaba que el arpón y el bichero eran tentaciones, y que no había por qué dejarlos en el bote.\n\n\nMarcharon juntos camino arriba hasta la cabaña del viejo y entraron; la puerta estaba abierta. El viejo inclinó el mástil con su vela arrollada contra la pared y el muchacho puso la caja y el resto del aparejo junto a él. El mástil era casi tan largo como la habitación única de la choza. Esta última estaba hecha de las recias pencas de la palma real que llaman guano, y había una cama, una mesa, una silla y un lugar en el piso de tierra para cocinar con carbón. En las paredes, de pardas, aplastadas y superpuestas hojas de guano de resistente fibra, había una imagen en colores del Sagrado Corazón de Jesús y otra de la Virgen del Cobre. Éstas eran reliquias de su esposa. En otro tiempo había habido una desvaída foto de su esposa en la pared, pero la había quitado porque le hacía sentirse demasiado solo el verla, y ahora estaba en el estante del rincón, bajo su camisa limpia.\n\n\n—¿Qué tiene para comer? —preguntó el muchacho.\n\n\n—Una cazuela de arroz amarillo con pescado. ¿Quieres un poco?\n\n\n—No. Comeré en casa. ¿Quiere que le encienda la candela?\n\n\n—No. Yo la encenderé luego. O quizás coma el arroz frío.\n\n\n—¿Puedo llevarme la atarraya?\n\n\n—Desde luego.\n\n\nNo había ninguna atarraya. El muchacho recordaba que la habían vendido. Pero todos los días pasaban por esta ficción. No había ninguna cazuela de arroz amarillo con pescado, y el muchacho lo sabía igualmente.\n\n\n—El ochenta y cinco es un número de suerte —dijo el viejo—. ¿Qué te parece si me vieras volver con un pez que, en canal, pesara más de mil libras?\n\n\n—Voy a coger la atarraya y saldré a pescar las sardinas. ¿Se quedará sentado al sol, a la puerta?\n\n\n—Sí. Tengo ahí el periódico de ayer y voy a leer los resultados de los partidos de béisbol.\n\n\nEl muchacho se preguntó si el «periódico de ayer» no sería también una ficción. Pero el viejo lo sacó de debajo de la cama.\n\n\n—Perico me lo dio en la bodega —explicó.\n\n\n—Volveré cuando haya cogido las sardinas. Guardaré las suyas junto con las mías en el hielo y por la mañana nos las repartiremos. Cuando yo vuelva, me contará lo del béisbol.\n\n\n—Los Yankees de Nueva York no pueden perder.\n\n\n—Pero yo les tengo miedo a los Indios de Cleveland.\n\n\n—Ten fe en los Yankees de Nueva York, hijo, piensa en el gran DiMaggio.\n\n\n—Les tengo miedo a los Tigres de Detroit y a los Indios de Cleveland.\n\n\n—Ten cuidado, no vayas a tenerles miedo también a los Rojos de Cincinnatti y a los White Sox de Chicago.\n\n\n—Usted estudia eso y me lo cuenta cuando vuelva.\n\n\n—¿Crees que debiéramos comprar unos billetes de la lotería que terminen en un ochenta y cinco? Mañana hace el día ochenta y cinco.\n\n\n—Podemos hacerlo —dijo el muchacho—. Pero, ¿qué me dice de su gran récord, el ochenta y siete?\n\n\n—No podría suceder dos veces. ¿Crees que puedas encontrar un ochenta y cinco?\n\n\n—Puedo pedirlo.\n\n\n—Un billete entero. Eso hace dos pesos y medio. ¿Quién podría prestárnoslos?\n\n\n—Eso es fácil. Yo siempre encuentro quien me preste dos pesos y medio.\n\n\n—Creo que yo también. Pero trato de no pedir prestado. Primero pides prestado; luego pides limosna.\n\n\n—Abríguese, viejo —dijo el muchacho—. Recuerde que estamos en septiembre.\n\n\n—El mes en que vienen los grandes peces —dijo el viejo—. En mayo cualquiera es pescador.\n\n\n—Ahora voy por las sardinas —dijo el muchacho.\n\n\nCuando volvió el muchacho, el viejo estaba dormido en la silla. El sol se estaba poniendo. El muchacho cogió de la cama la frazada del viejo y se la echó sobre los hombros. Eran unos hombros extraños, todavía poderosos, aunque muy viejos, y el cuello era también fuerte todavía, y las arrugas no se veían tanto cuando el viejo estaba dormido y con la cabeza derribada hacia adelante. Su camisa había sido remendada tantas veces que estaba como la vela; y los remiendos, descoloridos por el sol, eran de varios tonos. La cabeza del hombre era, sin embargo, muy vieja y con sus ojos cerrados no había vida en su rostro. El periódico yacía sobre sus rodillas y el peso de sus brazos lo sujetaba allí contra la brisa del atardecer. Estaba descalzo.\n\n\nEl muchacho lo dejó allí, y cuando volvió, el viejo estaba todavía dormido.\n\n\n—Despierte, viejo —dijo el muchacho, y puso su mano en una de las rodillas de éste.\n\n\nEl viejo abrió los ojos y por un momento fue como si regresara de muy lejos. Luego sonrió.\n\n\n—¿Qué traes? —preguntó.\n\n\n—La comida —dijo el muchacho—. Vamos a comer.\n\n\n—No tengo mucha hambre.\n\n\n—Vamos, venga a comer. No puede pescar sin comer.\n\n\n—Habrá que hacerlo —dijo el viejo, levantándose y cogiendo el periódico y doblándolo. Luego empezó a doblar la frazada.\n\n\n—No se quite la frazada —dijo el muchacho—. Mientras yo viva, usted no saldrá a pescar sin comer.\n\n\n—Entonces vive mucho tiempo, y cuídate —dijo el viejo—. ¿Qué vamos a comer?\n\n\n—Frijoles negros con arroz, plátanos fritos y un poco de asado.\n\n\nEl muchacho lo había traído de La Terraza en una cantina. Traía en el bolsillo dos juegos de cubiertos, cada uno envuelto en una servilleta de papel.\n\n\n—¿Quién te ha dado esto?\n\n\n—Martín. El dueño.\n\n\n—Tengo que darle las gracias.\n\n\n—Ya yo se las he dado —dijo el muchacho—. No tiene que dárselas usted.\n\n\n—Le daré la ventrecha de un gran pescado —dijo el viejo—. ¿Ha hecho esto por nosotros más de una vez?\n\n\n—Creo que sí.\n\n\n—Entonces tendré que darle más que la ventrecha. Es muy considerado con nosotros.\n\n\n—Mandó dos cervezas.\n\n\n—Me gusta más la cerveza en lata.\n\n\n—Lo sé. Pero esta es en botella. Cerveza Hatuey. Y yo devuelvo las botellas.\n\n\n—Muy amable de tu parte —dijo el viejo—. ¿Comemos?\n\n\n—Es lo que yo proponía —le dijo el muchacho—. No he querido abrir la cantina hasta que estuviera usted listo.\n\n\n—Ya estoy listo —dijo el viejo—. Solo necesitaba tiempo para lavarme.\n\n\n«¿Dónde se lava?», pensó el muchacho. El pozo del pueblo estaba a dos cuadras de distancia, camino abajo. «Debí de haberle traído agua —pensó el muchacho—, y jabón, y una buena toalla. ¿Por qué seré tan desconsiderado? Tengo que conseguirle otra camisa y un yáquet para el invierno, y alguna clase de zapatos, y otra frazada».\n\n\n—Tu asado es excelente —dijo el viejo.\n\n\n—Hábleme de béisbol —le pidió el muchacho.\n\n\n—En la Liga Americana, como te dije, los Yankees —dijo el viejo muy contento.\n\n\n—Hoy perdieron —le dijo el muchacho.\n\n\n—Eso no significa nada. El gran DiMaggio vuelve a ser lo que era.\n\n\n—Tienen otros hombres en el equipo.\n\n\n—Naturalmente. Pero con él la cosa es diferente. En la otra liga, entre el Brooklyn y el Filadelfia, tengo que quedarme con el Brooklyn. Pero luego pienso en Dick Sisler y en aquellos lineazos suyos en el viejo parque.\n\n\n—Nunca hubo nada como ellos. Jamás he visto a nadie mandar la pelota tan lejos.\n\n\n—¿Recuerdas cuando venía a La Terraza? Yo quería llevarlo a pescar, pero era demasiado tímido para proponérselo. Luego te pedí a ti que se lo propusieras, y tú eras también demasiado tímido.\n\n\n—Lo sé. Fue un gran error. Pudo haber ido con nosotros. Luego eso nos hubiera quedado para toda la vida.\n\n\n—Me hubiese gustado llevar a pescar al gran DiMaggio —dijo el viejo—. Dicen que su padre era pescador. Quizás fuese tan pobre como nosotros y comprendiera.\n\n\n—El padre del gran Sisler no fue nunca pobre, y jugó en las Grandes Ligas cuando tenía mi edad.\n\n\n—Cuando yo tenía tu edad me hallaba de marinero en un velero de altura que iba al África, y he visto leones en las playas al atardecer.\n\n\n—Lo sé. Usted me lo ha contado.\n\n\n—¿Hablamos de África o de béisbol?\n\n\n—Mejor de béisbol —dijo el muchacho—. Hábleme del gran John J. McGraw.\n\n\n—A veces, en los viejos tiempos, solía venir también a La Terraza. Pero era rudo y bocón, y difícil cuando estaba bebido. No solo pensaba en la pelota, sino también en los caballos. Por lo menos llevaba listas de caballos constantemente en el bolsillo y con frecuencia pronunciaba nombres de caballos por teléfono.\n\n\n—Era un gran director —dijo el muchacho—. Mi padre cree que era el más grande. ¿Quién es realmente mejor director: Luque o Mike González?\n\n\n—Creo que son iguales.\n\n\n—El mejor pescador es usted.\n\n\n—No. Conozco otros mejores.\n\n\n—Qué va —dijo el muchacho—. Hay muchos buenos pescadores y algunos grandes pescadores. Pero como usted, ninguno.\n\n\n—Gracias. Me haces feliz. Ojalá no se presente un pez tan grande que nos haga quedar mal.\n\n\n—No existe tal pez, si está usted tan fuerte como dice.\n\n\n—Quizá no esté tan fuerte como creo —dijo el viejo—. Pero conozco muchos trucos, y tengo voluntad.\n\n\n—Ahora debiera ir a acostarse para estar descansado por la mañana. Yo llevaré otra vez las cosas a La Terraza.\n\n\n—Entonces buenas noches. Te despertaré por la mañana.\n\n\n—Usted es mi despertador —dijo el muchacho.\n\n\n—La edad es mi despenador —dijo el viejo—. ¿Por qué los viejos se despertarán tan temprano? ¿Será para tener un día más largo?\n\n\n—No lo sé —dijo el muchacho—. Lo único que sé es que los jovencitos duermen profundamente y hasta tarde.\n\n\n—Lo recuerdo —dijo el viejo—. Té despertaré temprano.\n\n\n—No me gusta que el patrón me despierte. Es como si yo fuera inferior.\n\n\n—Comprendo.\n\n\n—Que duerma bien, viejo.\n\n\n \n\n\nEl muchacho salió. Habían comido sin luz en la mesa, y el viejo se quitó el pantalón y se fue a la cama a oscuras. Enrolló el pantalón para hacer una almohada, y puso luego el periódico dentro. Se envolvió en la frazada y durmió sobre los otros periódicos viejos que cubrían los muelles de la cama.\n\n\nSe quedó dormido enseguida y soñó con África, en la época en que era muchacho, y con las largas playas doradas y las playas blancas, tan blancas que lastimaban los ojos, y los altos promontorios y las grandes montañas pardas. Vivía entonces todas las noches a lo largo de aquella costa y en sus sueños sentía el rugido de las olas contra la rompiente y veía venir a través de ellas los botes de los nativos. Sentía el olor a brea y estopa de la cubierta mientras dormía, y sentía el olor de África que la brisa de tierra traía por la mañana.\n\n\nGeneralmente, cuando olía la brisa de tierra, despertaba y se vestía, y se iba a despertar al muchacho. Pero esta noche el olor de la brisa de tierra vino muy temprano y él sabía que era demasiado temprano en su sueño, y siguió soñando para ver los blancos picos de las islas que se levantaban del mar. Y luego soñaba con los diferentes puertos y fondeaderos de las Islas Canarias.\n\n\nNo soñaba ya con tormentas, ni con mujeres, ni con grandes acontecimientos, ni con grandes peces, ni con peleas, ni con competiciones de fuerza, ni con su esposa. Solo soñaba ya con lugares, y con los leones en la playa. Jugaban como gatitos a la luz del crepúsculo y él les tenía cariño lo mismo que al muchacho. No soñaba jamás con el muchacho. Simplemente despertaba, miraba por la puerta abierta a la luna y desenrollaba su pantalón y se lo ponía. Orinaba junto a la choza y luego subía al camino a despertar al muchacho. Temblaba por el frío de la mañana. Pero sabía que temblando se calentaría y que pronto estaría remando.\n\n\n \n\n\nLa puerta de la casa donde vivía el muchacho no estaba cerrada con llave; la abrió calladamente y entró descalzo. El muchacho estaba dormido en un catre en el primer cuarto, y el viejo podía verlo claramente a la luz de la luna moribunda. Le cogió con suavidad un pie y lo apretó hasta que el muchacho despertó y se volvió y lo miró. El viejo le hizo una seña con la cabeza y el muchacho cogió su pantalón de la silla junto a la cama y, sentándose en ella, se lo puso.\n\n\nEl viejo salió afuera y el muchacho vino tras él. Estaba soñoliento y el viejo le echó el brazo sobre los hombros y dijo:\n\n\n—Lo siento.\n\n\n—Qué va —dijo el muchacho—. Es lo que debe hacer un hombre.\n\n\nMarcharon camino abajo hasta la cabaña del viejo; y a todo lo largo del camino, en la oscuridad, se veían hombres descalzos portando los mástiles de sus botes.\n\n\nCuando llegaron a la choza del viejo, el muchacho cogió de la cesta los rollos del sedal, el arpón y el bichero; y el viejo llevó el mástil con la vela arrollada al hombro.\n\n\n—¿Quiere usted café? —preguntó el muchacho.\n\n\n—Pondremos el aparejo en el bote y luego tomaremos un poco.\n\n\nTomaron café en latas de leche condensada en un puesto que abría temprano y servía a los pescadores.\n\n\n—¿Qué tal ha dormido, viejo? —preguntó el muchacho. Ahora estaba despertando aunque todavía le era difícil dejar su sueño.\n\n\n—Muy bien, Manolín —dijo el viejo—. Hoy me siento confiado.\n\n\n—Lo mismo yo —dijo el muchacho—. Ahora voy a buscar sus sardinas y las mías y sus carnadas frescas. El dueño trae él mismo el aparejo. No quiere nunca que nadie lleve nada.\n\n\n—Somos diferentes —dijo el viejo—. Yo te dejaba llevar las cosas cuando tenías cinco años.\n\n\n—Lo sé —dijo el muchacho—. Vuelvo enseguida. Tome otro café. Aquí tenemos crédito.\n\n\nSalió, descalzo, por las rocas de coral hasta la nevera donde se guardaban las carnadas.\n\n\nEl viejo tomó lentamente su café. Era lo único que bebería en todo el día, y sabía que debía tomarlo. Hacía mucho tiempo que le mortificaba comer, y jamás llevaba un almuerzo. Tenía una botella de agua en la proa del bote, y eso era lo único que necesitaba para todo el día.\n\n\nEl muchacho estaba de regreso con las sardinas y las dos carnadas envueltas en un periódico, y bajaron por la vereda hasta el bote, sintiendo la arena con piedrecitas debajo de los pies, y levantaron el bote y lo empujaron al agua.\n\n\n—Buena suerte, viejo.\n\n\n—Buena suerte —dijo el viejo. Ajustó las amarras de los remos a los toletes, y echándose adelante contra los remos, empezó a remar, y salió del puerto en la oscuridad. Había otros botes de otras playas que salían a la mar, y el viejo sentía sumergirse las palas de los remos y empujar, aunque no podía verlos ahora que la luna se había ocultado detrás de las lomas.\n\n\nA veces alguien hablaba en un bote. Pero en su mayoría los botes iban en silencio, salvo por el rumor de los remos. Se desplegaron después de haber salido de la boca del puerto, y cada uno se dirigió hacia aquella parte del océano donde esperaba encontrar peces. El viejo sabía que se alejaría mucho de la costa y dejó atrás el olor a tierra y entró remando en el limpio olor matinal del océano. Vio la fosforescencia de los sargazos en el agua mientras remaba sobre aquella parte del océano que los pescadores llaman «el gran hoyo» porque se producía una súbita hondonada de setecientas brazas, donde se congregaba toda suerte de peces debido al remolino que hacía la corriente contra las escabrosas paredes del lecho del océano. Había aquí concentraciones de camarones y peces de carnada, y a veces manadas de calamares en los hoyos más profundos, y de noche se levantaban a la superficie, donde todos los peces merodeadores se cebaban en ellos.\n\n\nEn la oscuridad el viejo podía sentir venir la mañana y, mientras remaba, oía el tembloroso rumor de los peces voladores que salían del agua y el siseo que sus rígidas alas hacían surcando el aire en la oscuridad. Sentía una gran atracción por los peces voladores, que eran sus principales amigos en el océano. Sentía compasión por las aves; especialmente por las pequeñas, delicadas y oscuras golondrinas de mar que andaban siempre volando y buscando, y casi nunca encontraban, y pensó: «Las aves llevan una vida más dura que nosotros, salvo las de rapiña y las grandes y fuertes. ¿Por qué habrán hecho pájaros tan delicados y tan finos como esas golondrinas de mar, cuando el océano es capaz de tanta crueldad? La mar es dulce y hermosa. Pero puede ser cruel, y se encoleriza muy súbitamente, y esos pájaros que vuelan picando y cazando, con sus tristes vocecillas, son demasiado delicados para la mar».\n\n\nDecía siempre la mar. Así es como le dicen en español cuando la quieren. A veces los que la quieren hablan mal de ella, pero lo hacen siempre como si fuera una mujer. Algunos de los pescadores más jóvenes, los que usaban boyas y flotadores para sus sedales y tenían botes de motor comprados cuando los hígados de tiburón se cotizaban alto, empleaban el artículo masculino, le llamaban el mar. Hablaban del mar como de un contendiente o un lugar, o un enemigo. Pero el viejo lo concebía siempre como perteneciente al género femenino y como algo que concedía o negaba grandes favores, y si hacía cosas perversas y terribles era porque no podía remediarlo. La luna, pensaba, le afectaba lo mismo que a una mujer.\n\n\n \n\n\nRemaba firme y seguidamente, y no le costaba un esfuerzo excesivo porque se mantenía en su límite de velocidad, y la superficie del océano era plana, salvo por los ocasionales remolinos de la corriente. Dejaba que la corriente hiciera un tercio de su trabajo; y cuando empezó a clarear, vio que se hallaba ya más lejos de lo que había esperado estar a esa hora.\n\n\n«Durante una semana —pensó—, he trabajado en las profundas hondonadas, y no hice nada. Hoy trabajaré allá donde están las manchas de bonitos y albacoras, y acaso haya un pez grande con ellos».\n\n\nAntes de que se hiciera realmente de día, había sacado sus carnadas y estaba derivando con la corriente. Un cebo llegaba a una profundidad de cuarenta brazas. El segundo, a sesenta y cinco, y el tercero y el cuarto descendían hasta el agua azul a cien y ciento veinticinco brazas.\n\n\nCada cebo pendía cabeza abajo con el asta o tallo del anzuelo dentro del pescado que servía de carnada, sólidamente cosido y amarrado; toda la parte saliente del anzuelo, la curva y el garfio, estaba recubierta de sardinas frescas. Cada sardina había sido empalada por los ojos, de modo que hacían una semiguirnalda en el acero saliente. No había ninguna parte del anzuelo que pudiera dar a un gran pez la impresión de que no era algo sabroso y de olor apetecible.\n\n\nEl muchacho le había dado dos pequeños bonitos frescos, que colgaban de los sedales más profundos como plomadas, y en los otros tenía una abultada cojinúa y un cibele que habían sido usados antes, pero estaban en buen estado y las excelentes sardinas les prestaban aroma y atracción. Cada sedal, del espesor de un lápiz grande, iba enroscado a una varilla verdosa, de modo que cualquier tirón o picada al cebo haría sumergir la varilla; y cada sedal tenía dos adujas o rollos de cuarenta brazas que podían empatarse a los rollos de repuesto, de modo que, si era necesario, un pez podía llevarse más de trescientas brazas.\n\n\nEl hombre vio ahora descender las tres varillas sobre la borda del bote y remó suavemente para mantener los sedales estirados y a su debida profundidad. Era día pleno y el sol podía salir en cualquier momento.\n\n\nEl sol se levantó tenuemente del mar y el viejo pudo ver los otros botes, bajitos en el agua, y bien hacia la costa, desplegados a través de la corriente. El sol se tornó más brillante y su resplandor cayó sobre el agua; luego, al levantarse más en el cielo, el plano mar lo hizo rebotar contra los ojos del viejo, hasta causarle daño; y siguió remando sin mirarlo. Miraba al agua y vigilaba los sedales que se sumergían verticalmente en la tiniebla de ésta. Los mantenía más rectos que nadie, de manera que a cada nivel en la tiniebla de la corriente hubiera un cebo esperando, exactamente donde él quería que estuviera, por cualquier pez que pasara por allí. Otros los dejaban correr a la deriva con la corriente y a veces estaban a sesenta brazas cuando los pescadores creían que estaban a cien.\n\n\n«Pero —pensó el viejo— yo los mantengo con precisión. Lo que pasa es que ya no tengo suerte. Pero, ¿quién sabe? Acaso hoy. Cada día es un nuevo día. Es mejor tener suerte. Pero yo prefiero ser exacto. Luego, cuando venga la suerte, estaré dispuesto».\n\n\nEl sol estaba en ese momento a dos horas de altura, y no le hacía tanto daño a los ojos mirar al este. Ahora solo había tres botes a la vista, y lucían muy bajo y muy lejos hacia la orilla.\n\n\n«Toda mi vida me ha hecho daño en los ojos el sol naciente —pensó—. Sin embargo, todavía están fuertes. Al atardecer, puedo mirarlo de frente sin deslumbrarme. Y por la tarde tiene más fuerza. Pero por la mañana es doloroso».\n\n\nJustamente entonces, vino una de esas aves marinas llamadas fragatas con sus largas alas negras girando en el cielo sobre él. Hizo una rápida picada, ladeándose hacia abajo, con sus alas tendidas hacia atrás, y luego siguió girando nuevamente.\n\n\n—Ha cogido algo —dijo en voz alta el viejo—. No solo está mirando.\n\n\nRemó lentamente y con firmeza hacia donde estaba el ave trazando círculos. No se apuró y mantuvo los sedales verticalmente. Pero había forzado un poco la marcha a favor de la corriente, de modo que todavía estaba pescando con corrección, pero más lejos de lo que hubiera pescado si no tratara de guiarse por el ave.\n\n\nEl ave se elevó más en el aire y volvió a girar, con sus alas inmóviles. Luego picó de súbito, y el viejo vio una partida de peces voladores que brotaban del agua y navegaban desesperadamente sobre la superficie.\n\n\n—Dorados —dijo en voz alta el viejo—. Dorados grandes.\n\n\nMontó los remos y sacó un pequeño sedal de debajo de la proa. Tenía un alambre y un anzuelo de tamaño mediano, y lo cebó con una de las sardinas. Lo soltó por sobre la borda y lo amarró a una argolla a popa. Luego cebó el otro sedal y lo dejó enrollado a la sombra de la proa. Volvió a remar y a mirar al ave negra de largas alas que ahora trabajaba a poca altura sobre el agua.\n\n\nMientras él miraba, el ave picó de nuevo ladeando sus alas para el buceo, y luego salió agitándolas fiera y sutilmente, siguiendo a los peces voladores. El viejo podía ver la leve comba que formaba en el agua el dorado grande siguiendo a los peces fugitivos. Los dorados corrían, disparados, bajo el vuelo de los peces y estarían, corriendo velozmente, en el lugar donde cayeran los peces voladores. «Es un gran bando de dorados —pensó—. Están desplegados ampliamente: pocas probabilidades de escapar tienen los peces voladores. El ave no tiene oportunidad. Los peces voladores son demasiado grandes para ella, y van demasiado velozmente».\n\n\nEl hombre observó cómo los peces voladores irrumpían una y otra vez, y los inútiles movimientos del ave. «Esa mancha de peces se me ha escapado —pensó—. Se están alejando demasiado rápidamente, y van demasiado lejos. Pero acaso coja alguno extraviado, y es posible que mi pez grande esté en sus alrededores. Mi pescado grande tiene que estar en alguna parte».\n\n\nLas nubes se levantaban ahora sobre la tierra como montañas, y la costa era solo una larga línea verde con las lomas azul-grises detrás de ella. El agua era ahora de un azul profundo, tan oscuro que casi resultaba violado. Al bajar la vista, vio el color rojo del plancton en el agua oscura, y la extraña luz que ahora daba el sol. Examinó sus sedales, y los vio descender rectamente hacia abajo, y perderse de vista; y se sintió feliz viendo tanto plancton, porque eso significaba que había peces.\n\n\nLa extraña luz que el sol hacía en el agua, ahora que el sol estaba más alto, significaba buen tiempo, y lo mismo la forma de las nubes sobre la tierra. Pero el ave estaba ahora casi fuera del alcance de la vista y en la superficie del agua no aparecían más que algunos parches de amarillo sargazo requemado por el sol, y la violada, redondeada, iridiscente y gelatinosa vejiga de una medusa que flotaba a corta distancia del bote. Flotaba alegremente como una burbuja con sus largos y mortíferos filamentos purpurinos a remolque por espacio de una yarda.\n\n\n—Agua mala —dijo el hombre—. Puta.\n\n\nDesde donde se balanceaba suavemente contra sus remos, bajó la vista hacia el agua y vio los diminutos peces que tenían el color de los largos filamentos y nadaban entre ellos y bajo la breve sombra que hacía la burbuja en su movimiento a la deriva. Eran inmunes a su veneno. Pero el hombre, no, y cuando algunos de los filamentos se enredaban en el cordel y permanecían allí, viscosos y violados, mientras el viejo laboraba por levantar un pez, sufría verdugones y excoriaciones en los brazos y manos, como los que producen el guao y la hiedra venenosa. Pero estos envenenamientos por el agua mala actuaban rápidamente y como latigazos.\n\n\nLas burbujas iridiscentes eran bellas. Pero eran la cosa más falsa del mar, y el viejo gozaba viendo cómo se las comían las tortugas marinas. Las tortugas las veían, se les acercaban por delante, luego cerraban los ojos, de modo que, con su carapacho, estaban completamente protegidas, y se las comían con filamentos y todo. El viejo gustaba de ver a las tortugas comiéndoselas y gustaba de caminar sobre ellas en la playa, después de una tormenta, oírlas reventar cuando les ponía encima sus pies callosos.\n\n\nLe encantaban las tortugas verdes y los careyes con su elegancia y velocidad, y su gran valor; y sentía un amistoso desdén por las estúpidas tortugas llamadas caguamas, amarillosas en su carapacho, extrañas en sus copulaciones, y comiendo muy contentas con sus ojos cerrados.\n\n\nNo sentía ningún misticismo acerca de las tortugas, aunque había navegado muchos años en barcos tortugueros. Les tenía lástima; lástima sentía hasta de los grandes «baúles», que eran tan largos como el bote y pesaban una tonelada. Por lo general, la gente no tiene piedad de las tortugas porque el corazón de una tortuga sigue latiendo varias horas después que han sido muertas. Pero el viejo pensó: «También yo tengo un corazón así, y mis pies y mis manos son como los suyos». Se comía sus blancos huevos para darse fuerza. Los comía todo el mes de mayo para estar fuerte en septiembre y salir en busca de los peces verdaderamente grandes.\n\n\nTambién tomaba a diario una taza de aceite de hígado de tiburón sacándolo del tanque que había en la barraca donde muchos de los pescadores guardaban su aparejo. Estaba allí, para todos los pescadores que lo quisieran. La mayoría de los pescadores detestaban su sabor. Pero no era peor que levantarse a las horas en que se levantaban, y era muy bueno contra todos los catarros y gripes, y era bueno para sus ojos.\n\n\nAhora el viejo alzó la vista y vio que el ave estaba girando de nuevo en el aire.\n\n\n—Ha encontrado peces —dijo en voz alta. Ningún pez volador rompía la superficie y no había desparramo de peces de carnada. Pero mientras miraba el anciano, un pequeño bonito se levantó en el aire, giró y cayó de cabeza en el agua. El bonito emitió unos destellos de plata al sol, y después que hubo vuelto al agua, otro y otro más se levantaron, y estaban brincando en todas las direcciones, batiendo el agua y dando largos saltos detrás de sus presas, cercándolas, espantándolas.\n\n\n«Si no van demasiado rápidos, los alcanzaréis» pensó el viejo, y vio la mancha batiendo el agua, de modo que era blanca de espuma, y ahora el ave picaba y buceaba en busca de los peces, forzados a subir a la superficie por el pánico.\n\n\n—El ave es una gran ayuda —dijo el viejo.\n\n\nJustamente entonces el sedal de popa se tensó bajo su pie, en el punto donde había guardado un rollo de sedal, y soltó los remos y tanteó el sedal para ver qué fuerza tenían los tirones del pequeño bonito; y sujetando firmemente el sedal, empezó a levantarlo. El retemblor iba en aumento según tiraba, y pudo ver en el agua el negro-azul del pez, y el oro de sus costados, antes de levantarlo sobre la borda y echarlo en el bote.\n\n\nQuedó tendido a popa, al sol, compacto y en forma de bala, sus grandes ojos sin inteligencia mirando fijamente mientras dejaba su vida contra la tablazón del bote con los rápidos y temblorosos golpes de su cola. El viejo le pegó en la cabeza para que no siguiera sufriendo, y le dio una patada. El cuerpo del pez temblaba todavía a la sombra de popa.\n\n\n—Bonito —dijo en voz alta—. Hará una linda carnada. Debe de pesar diez libras.\n\n\n \n\n\nNo recordaba cuánto tiempo hacía que había empezado a hablar solo en voz alta cuando no tenía a nadie con quien hablar. En los viejos tiempos, cuando estaba solo, cantaba; a veces, de noche, cuando hacía su guardia al timón de las chalupas y los tortugueros, cantaba también. Probablemente había empezado a hablar en voz alta cuando se había ido el muchacho. Pero no recordaba. Cuando él y el muchacho pescaban juntos, por lo general hablaban únicamente cuando era necesario. Hablaban de noche o cuando los cogía el mal tiempo. Se consideraba una virtud no hablar innecesariamente en el mar, y el viejo siempre lo había reconocido así y lo respetaba. Pero ahora expresaba sus pensamientos en voz alta muchas veces, puesto que no había nadie a quien pudiera mortificar.\n\n\n—Si los otros me oyeran hablar en voz alta, creerían que estoy loco —dijo—. Pero, puesto que no estoy loco, no me importa. Los ricos tienen radios que les hablan en sus embarcaciones y les dan las noticias del béisbol.\n\n\n«Ésta no es hora de pensar en el béisbol —pensó—. Ahora hay que pensar en una sola cosa. Aquella para la que he nacido. Pudiera haber un pez grande en torno a esa mancha. Solo he cogido un bonito extraviado de los que estaban comiendo. Pero están trabajando rápidamente y a lo lejos. Todo lo que asoma hoy a la superficie viaja muy rápidamente y hacia el nordeste. ¿Será la hora? ¿O será alguna señal del tiempo que yo no conozco?». Ahora no podía ver el verdor de la costa; solo las cimas de las verdes colinas que asomaban blancas como si estuvieran coronadas de nieve, y las nubes parecían altas montañas de nieve sobre ellas. El mar estaba muy oscuro, y la luz hacía prisma en el agua. Y las miríadas de lunares del plancton eran anuladas ahora por al alto sol, y el viejo solo veía los grandes y profundos prismas en el agua azul que tenía una milla de profundidad, y en la que sus largos sedales descendían verticalmente.\n\n\nLos pescadores llamaban bonitos a todos los peces de esa especie, y solo distinguían entre ellos por sus nombres propios cuando venían a cambiarlos por carnadas. Los bonitos estaban de nuevo abajo. El sol calentaba fuertemente y el viejo lo sentía en la parte de atrás del cuello, y sentía el sudor que le corría por la espalda mientras remaba.\n\n\n«Pudiera dejarme ir a la deriva —pensó—, y dormir, y echar un lazo al dedo gordo del pie para despertar si pican. Pero hoy hace ochenta y cinco días, y tengo que aprovechar el tiempo».\n\n\nJustamente entonces, mientras vigilaba los sedales, vio que una de las varillas se sumergía vivamente.\n\n\n—Sí —dijo—. Sí —y montó los remos sin golpear el bote.\n\n\nCogió el sedal y lo sujetó suavemente entre el índice y el pulgar de su mano derecha. No sintió tensión, ni peso, y aguantó ligeramente. Luego volvió a sentirlo. Esta vez fue un tirón de tanteo, ni sólido, ni fuerte; y el viejo se dio cuenta, exactamente, de lo que era. A cien brazas más abajo, una aguja estaba comiendo las sardinas que cubrían la punta y el cabo del anzuelo en el punto donde el anzuelo, forjado a mano, sobresalía de la cabeza del pequeño bonito.\n\n\nEl viejo sujetó delicada y blandamente el sedal, y con la mano izquierda lo soltó del palito verde. Ahora podía dejarlo correr entre sus dedos sin que el pez sintiera ninguna tensión.\n\n\n«A esta distancia de la costa, en este mes, debe de ser enorme —pensó el viejo—. Cómelas, pez. Cómelas. Por favor, cómelas. Están de lo más frescas; y tú, ahí, a seiscientos pies en el agua fría y a oscuras. Da otra vuelta en la oscuridad y vuelve a comértelas».\n\n\nSentía el leve y delicado tirar; y luego, un tirón más fuerte cuando la cabeza de una sardina debía de haber sido más difícil de arrancar del anzuelo. Luego, nada.\n\n\n—Vamos, ven —dijo el viejo en voz alta—. Da otra vuelta. Da otra vuelta. Ven a olerlas. ¿Verdad que son sabrosas? Cómetelas ahora, y luego tendrás un bonito. Duro y frío y sabroso. No seas tímido, pez. Cómetelas.\n\n\nEsperó con el sedal entre el índice y el pulgar, vigilándolo, y vigilando los otros al mismo tiempo, pues el pez pudiera virar arriba o abajo. Luego volvió a sentir la misma y suave tracción.\n\n\n—Lo cogerá —dijo el viejo en voz alta—. Dios lo ayude a cogerlo.\n\n\nNo lo cogió, sin embargo. Se fue y el viejo no sintió nada más.\n\n\n—No puede haberse ido —dijo—. ¡No se puede haber ido, maldito! Está dando una vuelta. Es posible que haya sido enganchado alguna otra vez y que recuerde algo de eso.\n\n\nLuego sintió un suave contacto en el sedal y de nuevo fue feliz.\n\n\n—No ha sido más que una vuelta —dijo—. Lo cogerá.\n\n\nEra feliz sintiéndolo tirar suavemente, y luego tuvo la sensación de algo duro e increíblemente pesado. Era el peso del pez, y dejó que el sedal se deslizara abajo, abajo, llevándose los dos primeros rollos de reserva. Según descendía, deslizándose suavemente entre los dedos del viejo, todavía él podía sentir el gran peso, aunque la presión de su índice y de su pulgar era casi imperceptible.\n\n\n—¡Qué pez! —dijo—. Lo lleva atravesado en la boca, y se está yendo con él.\n\n\n«Luego virará y se lo tragará», pensó. No dijo esto porque sabía que cuando uno dice una buena cosa, posiblemente no suceda. Sabía que este era un pez enorme, y se lo imaginó alejándose en la tiniebla con el bonito atravesado en la boca. En ese momento sintió que había dejado de moverse, pero el peso persistía todavía. Luego el peso fue en aumento, y el viejo le dio más sedal. Acentuó la presión del índice y el pulgar por un momento, y el peso fue en aumento. Y el sedal descendía verticalmente.\n\n\n—Lo ha cogido —dijo—. Ahora dejaré que se lo coma a su gusto.\n\n\nDejó que el sedal se deslizara entre sus dedos mientras bajaba la mano izquierda y amarraba el extremo suelto de los dos rollos de reserva al lazo de los rollos de reserva del otro sedal. Ahora estaba listo. Tenía tres rollos de cuarenta brazas de sedal en reserva, además del que estaba usando.\n\n\n—Come un poquito más —dijo—. Come bien.\n\n\n«Cómetelo de modo que la punta del anzuelo penetre en tu corazón y te mate —pensó—. Sube sin cuidado y déjame clavarte el arpón. Bueno. ¿Estás listo? ¿Llevas suficiente tiempo a la mesa?».\n\n\n—¡Ahora! —dijo en voz alta y tiró fuerte con ambas manos; ganó un metro de sedal; luego tiró de nuevo, y de nuevo, balanceando cada brazo alternativamente y girando sobre sí mismo.\n\n\nNo sucedió nada. El pez seguía, simplemente, alejándose con lentitud, y el viejo no podía levantarlo ni una pulgada. Su sedal era fuerte; era cordel catalán y nuevo, de este año, hecho para peces pesados, y lo sujetó contra su espalda hasta que estuvo tan tirante que soltó gotas de agua.\n\n\nLuego empezó a hacer un lento sonido de siseo en el agua.\n\n\nEl viejo seguía sujetándolo, alineándose contra el banco e inclinándose hacia atrás. El bote empezó a moverse lentamente hacia el noroeste.\n\n\nEl pez seguía moviéndose sin cesar y viajaban ahora lentamente en el agua tranquila. Los otros cebos estaban todavía en el agua, pero no había nada que hacer.\n\n\n—Ojalá estuviera aquí el muchacho —dijo en voz alta—. Voy a remolque de un pez grande, y yo soy la bita de remolque. Podría amarrar el sedal. Pero entonces pudiera romperlo. Debo aguantarlo todo lo posible y darle sedal cuando lo necesite. Gracias a Dios, que va hacia adelante, y no hacia abajo. No sé qué haré si decide ir hacia abajo. Pero algo haré. Puedo hacer muchas cosas.\n\n\nSujetó el sedal contra su espalda y observó su sesgo en el agua; el bote seguía moviéndose ininterrumpidamente hacia el noroeste.\n\n\n«Esto lo matará —pensó el viejo—. Alguna vez tendrá que parar».\n\n\n \n\n\nPero, cuatro horas después, el pez seguía tirando, llevando el bote a remolque, y el viejo estaba todavía sólidamente afincado, con el sedal atravesado a la espalda.\n\n\n—Eran las doce del día cuando lo enganché —dijo—. Y todavía no lo he visto ni una sola vez.\n\n\nSe había calado fuertemente el sombrero de yarey en la cabeza antes de enganchar al pez; ahora el sombrero le cortaba la frente. Tenía sed. Se arrodilló y, cuidando de no sacudir el sedal, estiró el brazo cuanto pudo por debajo de la proa, y cogió la botella de agua. La abrió y bebió un poco. Luego reposó contra la proa. Descansó sentado en la vela y el palo que había quitado de la carlinga, y trató de no pensar; solo aguantar.\n\n\nLuego miró hacia atrás y vio que no había tierra alguna a la vista. «Eso no importa —pensó—. Siempre podré orientarme por el resplandor de La Habana. Todavía quedan dos horas de sol, y posiblemente suba antes de la puesta del sol. Si no, acaso suba al venir la luna. Si no hace eso, puede que suba a la salida del sol. No tengo calambres, y me siento fuerte. Él es quien tiene el anzuelo en la boca. Pero para tirar así, tiene que ser un pez de marca mayor. Debe de llevar la boca fuertemente cerrada contra el alambre. Me gustaría verlo. Me gustaría verlo aunque solo fuera una vez para saber con quién tengo que entendérmelas».\n\n\n \n\n\nEl pez no varió su curso ni su dirección en toda la noche; al menos, hasta donde el hombre podía juzgar, guiado por las estrellas. Después de la puesta del sol hacía frío, y el sudor se había secado en su espalda, sus brazos y sus piernas. De día había cogido el saco que cubría la caja de las carnadas y lo había tendido a secar al sol. Después de la puesta del sol, se lo enrolló al cuello de modo que le caía sobre la espalda. Se lo deslizó con cuidado por debajo del sedal, que ahora le cruzaba los hombros. El saco mullía el sedal, y el hombre había encontrado la manera de inclinarse hacia adelante contra la proa en una postura que casi le resultaba confortable. La postura era, en realidad, tan solo un poco menos intolerable, pero la concibió como casi confortable.\n\n\n«No puedo hacer nada con él, y él no puede hacer nada conmigo —pensó—. Al menos mientras siga este juego».\n\n\nUna vez se enderezó, orinó por sobre la borda, miró a las estrellas y verificó el rumbo. El sedal lucía como una lista fosforescente en el agua, que se extendía, recta, partiendo de sus hombros. Ahora iban más lentamente y el fulgor de La Habana no era tan fuerte. Esto le indicaba que la corriente debía de estar arrastrándolo hacia el este. «Si pierdo el resplandor de La Habana, será que estamos yendo más hacia el este», pensó, pues si el rumbo del pez se mantuviera invariable vería el fulgor durante muchas horas más.\n\n\n«Me pregunto quién habrá ganado hoy en las Grandes Ligas —pensó—. Sería maravilloso tener una radio portátil para enterarse». Luego reflexionó: «Piensa en esto; piensa en lo que estás haciendo. No hagas ninguna estupidez». A poco, dijo en voz alta:\n\n\n—Ojalá estuviera aquí el muchacho. Para ayudarme y para que viera esto.\n\n\n«Nadie debiera estar solo en su vejez —pensó—. Pero es inevitable. Tengo que acordarme de comer el bonito antes de que se eche a perder, a fin de conservar las fuerzas. Recuerda: por poca gana que tengas, tendrás que comerlo por la mañana. Recuerda», se dijo.\n\n\nDurante la noche acudieron delfines en torno al bote. Los sentía rolando y resoplando. Podía percibir la diferencia entre el sonido del soplo del macho y el suspirante soplo de la hembra.\n\n\n—Son buena gente —dijo—. Juegan y bromean y se hacen el amor. Son nuestros hermanos, como los peces voladores.\n\n\nEntonces empezó a sentir lástima por el gran pez que había enganchado. «Es maravilloso y extraño, y quién sabe qué edad tendrá —pensó—. Jamás he cogido un pez tan fuerte, ni que se portara de un modo tan extraño. Puede que sea demasiado prudente para subir a la superficie. Brincando y precipitándose locamente pudiera acabar conmigo. Pero es posible que haya sido enganchado ya muchas veces y que sepa que ésta es la manera de pelear. No puede saber que no hay más que un hombre contra él, ni que este hombre es un anciano. Pero, ¡qué pez más grande! y qué bien lo pagarán en el mercado, si su carne es buena. Cogió la carnada como un macho, y tira como un macho, y no hay pánico en su manera de pelear. Me pregunto si tendrá algún plan o si estará, como yo, en la desesperación».\n\n\nRecordó aquella vez en que había enganchado una de las dos agujas que iban en pareja. El macho dejaba siempre que la hembra comiera primero, y el pez enganchado, la hembra, presentó una pelea fiera, desesperada y llena de pánico, que no tardó en agotarla. Durante todo ese tiempo, el macho permaneció con ella, cruzando el sedal y girando con ella en la superficie. Había permanecido tan cerca, que el viejo había temido que cortara el sedal con la cola, que era afilada como una guadaña y casi de la misma forma y tamaño. Cuando el viejo la había enganchado con el bichero, la había golpeado sujetando su mandíbula en forma de espada y de áspero borde, y golpeado en la cabeza hasta que su color se había tornado como el de la parte de atrás de los espejos; y luego cuando, con ayuda del muchacho, la había izado a bordo, el macho había permanecido junto al bote. Después, mientras el viejo levantaba los sedales y preparaba el arpón, el macho dio un brinco en el aire junto al bote para ver dónde estaba la hembra. Y luego se había sumergido en la profundidad con sus alas azul-rojizas, que eran sus aletas pectorales, desplegadas ampliamente y mostrando todas sus franjas del mismo color. «Era hermoso», recordaba el viejo. Y se había quedado junto a su hembra.\n\n\n«Es lo más triste que he visto jamás en ellos —pensó—. El muchacho también había sentido tristeza, y le pedimos perdón a la hembra y le abrimos el vientre prontamente».\n\n\n—Ojalá estuviera aquí el muchacho —dijo en voz alta, y se acomodó contra las redondeadas tablas de la proa y sintió la fuerza del gran pez en el sedal que sujetaba contra sus hombros, moviéndose sin cesar hacia no sabía dónde: a donde el pez hubiese elegido.\n\n\n«Por mi traición ha tenido que tomar una decisión», pensó el viejo.\n\n\nSu decisión había sido permanecer en aguas profundas y tenebrosas, lejos de todas las trampas y cebos y traiciones. Mi decisión fue ir allá a buscarlo, más allá de toda gente. Más allá de toda gente en el mundo. Ahora estamos solos uno para el otro y así ha sido desde el mediodía. Y nadie que venga a valernos, ni a él ni a mí.\n\n\n«Tal vez yo no debiera ser pescador —pensó—. Pero para eso he nacido. Tengo que recordar, sin falta, comerme el bonito tan pronto como sea de día».\n\n\nAlgo antes del amanecer cogió uno de los sedales que tenía detrás. Sintió que el palito se rompía y que el sedal empezaba a correr precipitadamente sobre la regala del bote. En la oscuridad sacó el cuchillo de la funda y, echando toda la presión del pez sobre el hombro izquierdo, se inclinó hacia atrás y cortó el sedal contra la madera de la regala. Luego cortó el otro sedal más próximo, y en la oscuridad sujetó los extremos sueltos de los rollos de reserva. Trabajó diestramente con una sola mano y puso su pie sobre los rollos para sujetarlos mientras apretaba los nudos. Ahora tenía seis rollos de reserva. Había dos de cada carnada, que había cortado, y los dos del cebo que había cogido el pez. Y todos estaban enlazados.\n\n\n«Tan pronto como sea de día —pensó—, me llegaré hasta el cebo de cuarenta brazas y lo cortaré también y enlazaré los rollos de reserva. Habré perdido doscientas brazas del buen cordel catalán y los anzuelos y alambres. Eso puede ser reemplazado. Pero este pez, ¿quién lo reemplaza? Si engancho otros peces, pudiera soltarse. Me pregunto qué peces habrán sido los que acaban de picar. Pudiera ser una aguja, o un emperador o un tiburón. No llegué a tomarle el peso. Tuve que deshacerme de él demasiado pronto».\n\n\nEn voz alta dijo:\n\n\n—Me gustaría que el muchacho estuviera aquí.\n\n\n«Pero el muchacho no está contigo», pensó.\n\n\n«No cuentas más que contigo mismo, y harías bien en llegarte hasta el último sedal, aunque sea en la oscuridad y empalmar los dos rollos de reserva»\n\n\n \n\n\nFue lo que hizo. Fue difícil en la oscuridad, y una vez el pez dio un tirón que lo lanzó de bruces y le causó una herida bajo el ojo. La sangre le corrió un poco por la mejilla. Pero se coaguló y se secó antes de llegar a su barbilla, y el hombre volvió a la proa y se apoyó contra la madera. Ajustó el saco y manipuló cuidadosamente el sedal de modo que pasara por otra parte de sus hombros y, sujetándolo en éstos, tanteó con cuidado la tracción del pez y luego metió la mano en el agua para sentir la velocidad del bote.\n\n\n«Me pregunto por qué habrá dado ese nuevo impulso —pensó—. El alambre debe de haber resbalado sobre la comba de su lomo. Con seguridad su lomo no puede dolerle tanto como me duele el mío. Pero no puede seguir tirando eternamente de este bote por grande que sea. Ahora todo lo que pudiera estorbar está despejado y tengo una gran reserva de sedal: no hay más que pedir».\n\n\n—Pez —dijo dulcemente en voz alta—, seguiré hasta la muerte.\n\n\n«Y él seguirá también conmigo, me imagino», pensó el viejo, y se puso a esperar a que fuera de día. Ahora, a esta hora próxima al amanecer, hacía frío, y se apretó contra la madera en busca de calor. «Voy a aguantar tanto como él», pensó. Y, con la primera luz, el sedal se extendió a los lejos y hacia abajo en el agua. El bote se movía sin cesar y cuando se levanto el primer filo de sol fue a posarse sobre el hombro derecho del viejo.\n\n\n—Se ha dirigido hacia el norte —dijo el viejo.\n\n\n«La corriente nos habrá desviado mucho al este —pensó—. Ojalá virara con la corriente. Eso indicaría que se estaba cansando».\n\n\nCuando el sol se hubo levantado más, el viejo se dio cuenta de que el pez no se estaba cansando. Solo una señal favorable, el sesgo del sedal, indicaba que nadaba a menos profundidad. Eso no significaba, necesariamente, que fuera a brincar a la superficie. Pero pudiera hacerlo.\n\n\n—Dios quiera que suba —dijo el viejo—. Tengo suficiente sedal para manejarlo.\n\n\n«Puede que si aumento un poquito la tensión le duela y surja a la superficie —pensó—. Ahora que es de día, conviene que salga para que llene de aire los sacos a lo largo de su espinazo y no pueda luego descender a morir a las profundidades».\n\n\nTrató de aumentar la tensión, pero el sedal había sido estirado ya todo lo que daba desde que había enganchado al pez y, al inclinarse hacia atrás sintió la dura tensión de la cuerda y se dio cuenta de que no podía aumentarla. «Tengo que tener cuidado de no sacudirlo —pensó—. Cada sacudida ensancha la herida que hace el anzuelo y, si brinca, pudiera soltarlo. De todos modos me siento mejor al venir el sol y por esta vez no tengo que mirarlo de frente».\n\n\nHabía algas amarillas en el sedal, pero el viejo sabía que eso no hacía más que aumentar la resistencia del bote, y el viejo se alegró. Eran las algas amarillas del Golfo —el sargazo— las que habían producido tanta fosforescencia de noche.\n\n\n—Pez —dijo—, yo te quiero y te respeto muchísimo. Pero acabaré con tu vida antes de que termine este día…\n\n\n«Ojalá», pensó.\n\n\nUn pajarito vino volando hacia el bote, procedente del norte. Era una especie de curruca que volaba muy bajo sobre el agua. El viejo se dio cuenta de que estaba muy cansado. El pájaro llegó hasta la popa del bote y descansó allí. Luego voló en torno a la cabeza del viejo y fue a posarse en el sedal, donde estaba más cómodo.\n\n\n—¿Qué edad tienes? —preguntó el viejo al pájaro—. ¿Es éste tu primer viaje?\n\n\nEl pájaro lo miró al oírlo hablar. Estaba demasiado cansado siquiera para examinar el sedal y se balanceó asiéndose fuertemente a él con sus delicadas patas.\n\n\n—Estás firme —le dijo el viejo—. Demasiado firme. Después de una noche sin viento no debieras estar tan cansado. ¿A qué vienen los pájaros?\n\n\n«Los gavilanes —pensó— salen al mar a esperarlos». Pero no le dijo nada de esto al pajarito, que de todos modos no podía entenderlo y que ya tendría tiempo de conocer a los gavilanes.\n\n\n—Descansa, pajarito, descansa —dijo—. Luego ve a correr fortuna como cualquier hombre o pájaro o pez.\n\n\nLo estimulaba a hablar porque su espalda se había endurecido de noche y ahora le dolía realmente.\n\n\n—Quédate en mi casa si quieres, pajarito —dijo—. Lamento que no pueda izar la vela y llevarte a tierra, con la suave brisa que se está levantando. Pero estás con un amigo.\n\n\nJustamente entonces el pez dio una súbita sacudida; el viejo fue a dar contra la proa; y hubiera caído por la borda si no se hubiera aferrado y soltado un poco de sedal.\n\n\nEl pájaro levantó el vuelo cuando el sedal se sacudió, y el viejo ni siquiera lo había visto irse. Palpó cuidadosamente el sedal con la mano derecha y notó que su mano sangraba.\n\n\n—Algo la ha lastimado —dijo en voz alta, y tiró del sedal para ver si podía virar al pez. Pero cuando llegaba a su máxima tensión, sujetó firme y se echó hacia atrás para formar contrapeso.\n\n\n—Ahora lo estás sintiendo, pez —dijo—. Y bien sabe Dios que también yo lo siento.\n\n\nMiró en derredor a ver si veía al pájaro, porque le hubiera gustado tenerlo de compañero. El pájaro se había ido.\n\n\n«No te has quedado mucho tiempo —pensó el viejo—. Pero a donde vas, va a ser más difícil, hasta que llegues a la costa. ¿Cómo me habré dejado cortar por esa rápida sacudida del pez? Me debo de estar volviendo estúpido. O quizá sea que estaba mirando al pájaro y pensando en él. Ahora prestaré atención a mi trabajo y luego me comeré el bonito para que las fuerzas no me fallen».\n\n\n—Ojalá estuviera aquí el muchacho, y que tuviera un poco de sal —dijo en voz alta.\n\n\nPasando la presión del sedal al hombro izquierdo y arrodillándose con cuidado, lavó la mano en el mar y la mantuvo allí sumergida, por más de un minuto, viendo correr la sangre y deshacerse en estela, y el continuo movimiento del agua contra su mano al moverse el bote.\n\n\n—Ahora va mucho más lentamente —dijo.\n\n\nAl viejo le hubiera gustado mantener la mano en el agua salada por más tiempo, pero temía otra súbita sacudida del pez y se levantó y se afianzó y alzó la mano contra el sol. Era solo un roce del sedal lo que había cortado su carne. Pero era en la parte con que tenía que trabajar. El viejo sabía que antes de que esto terminara necesitaría sus manos, y no le gustaba nada estar herido antes de empezar.\n\n\n—Ahora —dijo cuando su mano se hubo secado— tengo que comer ese pequeño bonito. Puedo alcanzarlo con el bichero y comérmelo aquí tranquilamente.\n\n\nSe arrodilló y halló el bonito bajo la popa con el bichero y lo atrajo hacia sí evitando que se enredara en los rollos de sedal. Sujetando el sedal nuevamente con el hombro izquierdo y apoyándose en el brazo izquierdo, sacó el bonito del garfio del bichero y puso de nuevo el bichero en su lugar. Plantó una rodilla sobre el pescado y arrancó tiras de carne oscura longitudinalmente desde la parte posterior de la cabeza hasta la cola. Eran tiras en forma de cuña y las arrancó desde la proximidad del espinazo hasta el borde del vientre. Cuando hubo arrancado seis tiras las tendió en la madera de la popa, limpió su cuchillo en el pantalón y levantó el resto del bonito por la cola y lo tiró por sobre la borda.\n\n\n—No creo que pueda comerme uno entero —dijo, y cortó por la mitad una de las tiras.\n\n\nSentía la firme tensión del sedal y su mano izquierda tenía calambre. La corrió hacia arriba sobre el duro sedal y la miró con disgusto.\n\n\n—¿Qué clase de mano es ésta? —dijo—. Puedes coger calambre si quieres. Puedes convertirte en una garra. De nada te va a servir.\n\n\n«Vamos», pensó, y miró al agua oscura y al sesgo del sedal. «Cómetelo ahora y le dará fuerza a la mano. No es culpa de la mano, y llevas muchas horas con el pez. Pero puedes quedarte siempre con él. Cómete ahora el bonito».\n\n\n \n\n\nCogió un pedazo, se lo llevó a la boca y lo masticó lentamente. No era desagradable.\n\n\n«Mastícalo bien —pensó—, y no pierdas ningún jugo. Con un poco de limón o lima o con sal no estaría mal».\n\n\n—¿Cómo te sientes, mano? —preguntó a la que tenía calambre y que estaba casi rígida como un cadáver—. Ahora comeré un poco para ti.\n\n\nComió la otra parte del pedazo que había cortado en dos. La masticó con cuidado y luego escupió el pellejo.\n\n\n—¿Cómo va eso, mano? ¿O es demasiado pronto para saberlo?\n\n\nCogió otro pedazo entero y lo masticó.\n\n\n«Es un pez fuerte y de calidad —pensó—. Tuve suerte de engancharlo a él, en vez de a un dorado. El dorado es demasiado dulce. Éste no es nada dulce y guarda toda la fuerza.\n\n\n»Sin embargo, hay que ser práctico —pensó—. Otra cosa no tiene sentido. Ojalá tuviera un poco de sal. Y no sé si el sol secará o pudrirá lo que me queda. Por tanto, será mejor que me lo coma todo aunque no tengo hambre. El pez sigue tirando firme y tranquilamente. Me comeré todo el bonito y entonces estaré preparado».\n\n\n—Ten paciencia, mano —dijo—. Esto lo hago por ti.\n\n\n«Me gustaría dar de comer al pez —pensó—. Es mi hermano. Pero tengo que matarlo y cobrar fuerzas para hacerlo». Lenta y deliberadamente se comió todas las tiras en forma de cuña del pescado.\n\n\nSe enderezó, limpiándose la mano en el pantalón.\n\n\n—Ahora —dijo—, mano, puedes soltar el sedal. Yo sujetaré al pez con el brazo hasta que se te pase esa bobería.\n\n\nPuso su pie izquierdo sobre el pesado sedal que había aguantado la mano izquierda y se echó hacia atrás para llevar con la espalda la presión.\n\n\n—Dios quiera que se me quite el calambre —dijo—. Porque no sé qué hará el pez.\n\n\n«Pero parece tranquilo —pensó—, y sigue su plan. Pero, ¿cuál será su plan? ¿Y cuál es el mío? El mío tendré que improvisarlo de acuerdo con el suyo, porque es un pez muy grande. Si brinca, podré matarlo. Pero no acaba de salir de allá abajo. Entonces, seguiré con él allá abajo».\n\n\nSe frotó la mano que tenía calambre contra el pantalón y trató de obligar los dedos. Pero éstos se resistían a abrirse. «Puede que se abra con el sol —pensó—. Puede que se abra cuando el fuerte bonito crudo haya sido digerido. Si la necesito, la abriré cueste lo que cueste. Pero no quiero abrirla ahora por la fuerza. Que se abra por sí misma y que vuelva por su voluntad. Después de todo, abusé mucho de ella de noche cuando era necesario soltar y empatar los varios sedales».\n\n\nMiró por sobre el mar y ahora se dio cuenta de cuán solo se encontraba. Pero veía los prismas en el agua profunda y oscura, el sedal estirado adelante y la extraña ondulación de la calma. Las nubes se estaban acumulando ahora para la brisa y miró adelante y vio una bandada de patos salvajes que se proyectaban contra el cielo sobre el agua, luego formaban un borrón y volvían a destacarse como un aguafuerte; y se dio cuenta de que nadie está jamás solo en el mar.\n\n\nRecordó cómo algunos hombres temían hallarse fuera de la vista de tierra en un botecito; y en los mares de súbito mal tiempo tenían razón. Pero ahora era el tiempo de los ciclones, y cuando no hay ciclón en el tiempo de los ciclones es el mejor tiempo del año.\n\n\n«Si hay ciclón, siempre puede uno ver las señales varios días antes en el mar. En tierra no las ven porque no saben reconocerlas —pensó—. En tierra debe notarse también por la forma de las nubes. Pero ahora no hay ciclón a la vista».\n\n\nMiró al cielo y vio la formación de los blancos cúmulos, como sabrosas pilas de mantecado, y más arriba se veían las tenues plumas de los cirros contra el alto de septiembre.\n\n\n—Brisa ligera —dijo—. Mejor tiempo para mí que para ti, pez.\n\n\nSu mano izquierda estaba todavía presa del calambre, pero la iba soltando poco a poco.\n\n\n«Detesto el calambre —pensó—. Es una traición del propio cuerpo. Es humillante ante los demás tener diarrea producida por envenenamiento de promaínas o vomitar por lo mismo. Pero el calambre lo humilla a uno, especialmente cuando está solo».\n\n\n«Si el muchacho estuviera aquí podría frotarme la mano y soltarla, desde el antebrazo —pensó—. Pero ya se soltará».\n\n\nLuego palpó con la mano derecha para conocer la diferencia de tensión en el sedal; después vio que el sesgo cambiaba en el agua. Seguidamente, al inclinarse contra el muslo, vio que cobraba un lento sesgo ascendente.\n\n\n—Está subiendo —dijo—. Vamos, mano. Ven, te lo pido.\n\n\n \n\n\nEl sedal se alzaba lenta y continuamente. Luego la superficie del mar se combó delante del bote y salió el pez. Surgió interminablemente y manaba agua por sus costados. Brillaba al sol, y su cabeza y lomo eran de un púrpura oscuro, y al sol las franjas de sus costados lucían anchas y de un tenue color azul-rojizo. Su espada era tan larga como un bate de béisbol, yendo de mayor a menor como un estoque. El pez apareció sobre el agua en toda su longitud, y luego volvió a entrar en ella dulcemente, como un buzo, y el viejo vio la gran hoja de guadaña de su cola sumergiéndose, y el sedal comenzó a correr velozmente.\n\n\n—Es dos pies más largo que el bote —dijo el viejo. El sedal seguía corriendo veloz pero gradualmente, y el pez no tenía pánico. El viejo trataba de mantener con ambas manos el sedal a la mayor tensión posible sin que se rompiera. Sabía que si no podía demorar al pez con una presión continuada, el pez podía llevarse todo el sedal y romperlo.\n\n\n«Es un gran pez y tengo que convencerlo —pensó—. No debo permitirle jamás que se dé cuenta de su fuerza ni de lo que podría hacer si echara “a correr”. Si yo fuera él emplearía ahora toda la fuerza y seguiría hasta que algo se rompiera. Pero, a Dios gracias, los peces no son tan inteligentes como los que los matamos; aunque son más nobles y más hábiles».\n\n\nEl viejo había visto muchos peces grandes. Había visto muchos que pesaban más de mil libras, y había cogido dos de aquel tamaño en su vida, pero nunca solo. Ahora, solo, y fuera de la vista de tierra, estaba sujeto al más grande pez que había visto jamás, más grande que cuantos conocía de oídas, y su mano izquierda estaba todavía tan rígida como las garras convulsas de un águila.\n\n\n«Pero ya se soltará —pensó—. Con seguridad que se le quitará el calambre para que pueda ayudar a la mano derecha. Tres cosas se pueden considerar hermanas: el pez y mis dos manos. Tiene que quitársele el calambre». El pez había demorado de nuevo su velocidad y seguía a su ritmo habitual.\n\n\n«Me pregunto por qué habrá salido a la superficie —pensó el viejo—. Brincó para mostrarme lo grande que era. Ahora ya lo sé —pensó—. Me gustaría demostrarle qué clase de hombre soy. Pero entonces vería la mano con calambre. Que piense que soy más hombre de lo que soy, y lo seré. Quisiera ser el pez, con todo lo que tiene, frente a mi voluntad y mi inteligencia solamente».\n\n\nSe acomodó confortablemente contra la madera y aceptó sin protestar su sufrimiento. Y el pez seguía nadando sin cesar, y el bote se movía lentamente sobre el agua oscura. Se estaba levantando un poco de oleaje con el viento que venía del este, y al mediodía la mano izquierda del viejo estaba libre del calambre.\n\n\n—Malas noticias para ti, pez —dijo, y movió el sedal sobre los sacos que cubrían sus hombros.\n\n\nEstaba cómodo, pero sufría, aunque era incapaz de confesar su sufrimiento.\n\n\n—No soy religioso —dijo—, pero rezaría diez padrenuestros y diez avemarías por pescar este pez, y prometo hacer una peregrinación a la Virgen del Cobre si lo pesco. Lo prometo.\n\n\nComenzó a decir sus oraciones de modo mecánico. A veces se sentía tan cansado que no recordaba la oración, pero luego las decía rápidamente, para que salieran automáticamente. «Las avemarías son más fáciles de decir que los padrenuestros», pensó.\n\n\n—Dios te salve, María, llena eres de gracia, el Señor es contigo, bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús. Santa María, madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte, Amén.\n\n\nLuego añadió:\n\n\n—Virgen bendita, ruega por la muerte de este pez. Aunque es tan maravilloso.\n\n\nDichas sus oraciones y sintiéndose mejor, pero sufriendo igualmente, y acaso un poco más, se inclinó contra la madera de proa y empezó a activar mecánicamente los dedos de su mano izquierda.\n\n\nEl sol calentaba fuerte ahora, aunque se estaba levantando ligeramente la brisa.\n\n\n—Será mejor que vuelva a poner cebo al sedal de popa —dijo—. Si el pez decide quedarse otra noche, necesitaré comer de nuevo y queda poca agua en la botella. No creo que pueda conseguir aquí más que un dorado. Pero si lo como bastante fresco, no será malo. Me gustaría que viniera a bordo esta noche un pez volador. Pero no tengo luz para atraerlo. Un pez volador es excelente para comerlo crudo y no tendría que limpiarlo. Tengo que ahorrar ahora toda mi fuerza.\n\n\n«¡Cristo! ¡No sabia que fuera tan grande!».\n\n\n—Sin embargo, lo mataré —dijo—. Con toda su gloria y su grandeza.\n\n\n«Aunque es injusto —pensó—. Pero le demostraré lo que puede hacer un hombre y lo que es capaz de aguantar».\n\n\n—Ya le dije al muchacho que yo era un hombre extraño —dijo—. Ahora es el momento de demostrarlo.\n\n\nEl millar de veces que lo había demostrado no significaba nada. Ahora lo estaba probando de nuevo. Cada vez era una nueva circunstancia y cuando lo hacía no pensaba jamás en el pasado.\n\n\n«Me gustaría que se durmiera y poder dormir yo, y soñar con los leones —pensó—. ¿Por qué, de lo que queda, serán los leones lo principal? No pienses, viejo —se dijo—. Reposa dulcemente contra la madera y no pienses en nada. El pez trabaja. Trabaja tú lo menos que puedas».\n\n\nEstaba ya entrada la tarde y el bote todavía se movía lenta y seguidamente. Pero la brisa del este contribuía ahora a la resistencia del bote, y el viejo navegaba suavemente con el ligero oleaje, y el escozor del sedal en la espalda le era leve y llevadero.\n\n\nUna vez, en la tarde, el sedal empezó a alzarse de nuevo. Pero el pez siguió nadando a un nivel ligeramente más alto. El sol le daba ahora en el brazo y el hombro izquierdos y en la espalda. Por eso sabía que el pez había virado al nordeste.\n\n\nAhora que lo había vino una vez, podía imaginárselo nadando en el agua con sus purpurinas aletas pectorales desplegadas como alas y la gran cola erecta tajando la tiniebla. «Me pregunto cómo podrá ver a tanta profundidad —pensó—. Sus ojos son enormes, y un caballo, con mucho menos ojo, puede ver en la oscuridad. En otro tiempo yo veía perfectamente en la oscuridad. No en la tiniebla completa. Pero veía casi como los gatos».\n\n\nEl sol y el continuo movimiento de sus dedos habían librado completamente de calambre la mano izquierda, y empezó a pasar más presión a esta mano contrayendo los músculos de su espalda para repartir un poco el escozor del sedal.\n\n\n—Si no estás cansado, pez —dijo en voz alta—, debes de ser muy extraño.\n\n\nSe sentía ahora muy cansado y sabía que pronto vendría la noche y trató de pensar en otras cosas. Pensó en las Grandes Ligas. Sabía que los Yankees de Nueva York estaban jugando contra los Tigres de Detroit.\n\n\n«Este es el segundo día en que no me entero del resultado de los juegos —pensó—. Pero debo tener confianza y debo ser digno del gran DiMaggio, que hace todas las cosas perfectamente, aun con el dolor de la espuela de hueso en el talón. ¿Qué cosa es una espuela de hueso? —se preguntó—. Nosotros no las tenemos. ¿Será tan dolorosa como la espuela de un gallo de pelea en el talón de una persona? Creo que no podría soportar eso, ni la pérdida de uno de los ojos, o de los dedos, y seguir peleando como hacen los gallos de pelea. El hombre no es gran cosa junto a las grandes aves y a las fieras. Con todo, preferiría ser esa bestia que está allá abajo en la tiniebla del mar».\n\n\n—No sé —dijo en voz alta—. Nunca he tenido una espuela de hueso.\n\n\n \n\n\nEl sol se estaba poniendo. Para darse más confianza, el viejo recordó aquella vez, cuando, en la taberna de Casablanca, había pulseado con el gran negro de Cienfuegos, que era el hombre más fuerte de los muelles. Habían estado un día y una noche con sus codos sobre una raya de tiza en la mesa, y los antebrazos verticales, y las manos agarradas. Cada uno trataba de bajar la mano del otro hasta la mesa. Se hicieron muchas apuestas y la gente entraba y salía del local bajo las luces de queroseno, y él miraba al brazo y a la mano del negro, y a la cara del negro. Cambiaban de árbitro cada cuatro horas, después de las primeras ocho, para que los árbitros pudieran dormir. Por debajo de las uñas de los dedos manaba sangre, y se miraban a los ojos y a sus antebrazos, y los apostadores entraban y salían del local, y se sentaban en altas sillas contra la pared para mirar. Las paredes estaban pintadas de un azul brillante. Eran de madera, y las lámparas arrojaban las sombras de los pulseadores contra ellas. La sombra del negro era enorme y se movía contra la pared según la brisa hacía oscilar las lámparas.\n\n\nLas apuestas siguieron subiendo y bajando toda la noche, y al negro le daban ron y le encendían cigarrillos en la boca. Luego, después del ron, el negro hacia un tremendo esfuerzo y una vez había tenido al viejo, que entonces no era viejo, sino Santiago el Campeón, cerca de tres pulgadas fuera de la vertical. Pero el viejo había levantado de nuevo la mano y la había puesto a nivel. Entonces tuvo la seguridad de que tenía derrotado al negro, que era un hombre magnífico y un gran atleta. Y al venir el día, cuando los apostadores estaban pidiendo que se declarara tablas, había aplicado todo su esfuerzo y forzado la mano del negro hacia abajo, más y más, hasta hacerle tocar la madera. La competencia había empezado el domingo por la mañana y terminado el lunes por la mañana. Muchos de los apostadores habían pedido un empate porque tenían que irse a trabajar a los muelles, a cargar sacos de azúcar, o a la Havana Coal Company. De no ser por eso, todo el mundo hubiera querido que continuara hasta el fin. Pero él la había terminado de todos modos antes de la hora en que la gente tenía que ir a trabajar.\n\n\nDespués de esto, y por mucho tiempo, todo el mundo le había llamado el Campeón y había habido un encuentro de desquite en la primavera. Pero no se había apostado mucho dinero y él había ganado fácilmente, puesto que en el primer match había roto la confianza del negro de Cienfuegos. Después había pulseado unas cuantas veces más y luego había dejado de hacerlo. Decidió que podía derrotar a cualquiera si lo quería de veras pero pensó que perjudicaba su mano derecha para pescar. Algunas veces había practicado con la izquierda. Pero su mano izquierda había sido siempre una traidora y no hacía lo que le pedía; no confiaba en ella.\n\n\n \n\n\n«El sol la tostará bien ahora —pensó—. No debe volver a engarrotárseme, salvo que haga demasiado frío de noche. Me pregunto qué me traerá esta noche».\n\n\nUn aeroplano pasó por encima en su viaje hacia Miami y el viejo vio cómo su sombra espantaba a las manchas de peces voladores.\n\n\n—Con tantos peces voladores, debe de haber dorados —dijo, y se echó hacia atrás contra el sedal para ver si era posible ganar alguna ventaja sobre su pez. Pero no: el sedal permaneció en esa tensión, ese temblor y ese rezumar de agua que precede a la rotura. El bote avanzaba lentamente y el viejo siguió con la mirada al aeroplano hasta que lo perdió de vista.\n\n\n«Debe de ser muy extraño ir en un aeroplano —pensó—. Me pregunto cómo lucirá la mar desde esa altura. Si no volaran demasiado alto, podrían ver los peces. Me gustaría volar muy lentamente a doscientas brazas de altura y ver los peces desde arriba. En los barcos tortugueros, yo iba en las crucetas de los masteleros y aun a esa altura veía muchos. Desde allí los dorados lucen más verdes y se puede ver sus franjas y sus manchas violáceas y se ve todo el banco buceando. ¿Por qué todos los peces voladores de la corriente oscura tienen lomos violáceos y generalmente franjas o manchas del mismo color? El dorado parece verde, desde luego, porque es realmente dorado. Pero cuando viene a comer, verdaderamente hambriento, aparecen franjas de color violáceo en sus costados, como en las agujas. ¿Será la cólera o mayor velocidad lo que las hace salir?».\n\n\nJustamente antes del anochecer, cuando pasaban junto a una gran isla de sargazo que se alzaba y bajaba y balanceaba con el leve oleaje, como si el océano estuviera haciendo el amor con alguna cosa, bajo una manta amarilla un dorado se prendió en su sedal pequeño. El viejo lo vio primero cuando brincó al aire, oro verdadero a los últimos rayos del sol, doblándose y debatiéndose fieramente. Volvió a surgir, una y otra vez, en las acrobáticas salidas que le dictaba su miedo. El hombre volvió como pudo a la popa y agachándose y sujetando el sedal grande con la mano y el brazo derecho, tiró del dorado con su mano izquierda, plantando su descalzo pie izquierdo sobre cada tramo de sedal que iba ganando. Cuando el pez llegó a popa, dando cortes y zambullidas, el viejo se inclinó sobre la popa y levantó al bruñido pez de oro de pintas violáceas por sobre la popa. Sus mandíbulas actuaban convulsivamente en rápidas mordidas contra el anzuelo y batió el fondo del bote con su largo cuerpo plano, su cola y su cabeza, hasta que el viejo le pegó en la brillante cabeza dorada. Entonces se estremeció y se quedó quieto.\n\n\nEl viejo desenganchó al pez, volvió a cebar el sedal con otra sardina y lo arrojó al agua. Después volvió lentamente a la proa. Se lavó la mano izquierda y se la secó en el pantalón. Luego pasó el grueso sedal de la mano derecha a la mano izquierda y lavó la mano derecha en el mar mientras lavaba la mirada en el sol que se hundía en el océano, y en el sesgo del sedal grande.\n\n\n—No ha cambiado nada en absoluto —dijo.\n\n\nPero observando el movimiento del agua contra su mano, notó que era perceptiblemente más lento.\n\n\n—Voy a amarrar los dos remos uno contra otro y a colocarlos de través detrás de la popa: eso retardará de noche su velocidad —dijo—. Si el pez se defiende bien de noche, yo también.\n\n\n«Sería mejor limpiar el dorado un poco después para que la sangre se quedara en la carne —pensó—. Puedo hacer eso un poco más tarde y amarrar los remos para hacer un remolque al mismo tiempo. Será mejor dejar tranquilo al pez por ahora y no perturbarlo demasiado a la puesta del sol. La puesta del sol es un momento difícil para todos los peces».\n\n\nDejó secar su mano en el aire, luego cogió el sedal con ella y se acomodó lo mejor posible y se dejó tirar adelante contra la madera para que el bote aguantara la presión tanto o más que él.\n\n\n«Estoy aprendiendo a hacerlo —pensó—. Por lo menos esta parte. Y luego, recuerda que el pez no ha comido desde que cogió la carnada, y que es enorme, y necesita mucha comida. Ya me he comido un bonito entero. Mañana me comeré el dorado. Quizá me coma un poco cuando lo limpie. Será más difícil de comer que el bonito. Pero, después de todo, nada es fácil».\n\n\n—¿Cómo te sientes, pez? —preguntó en voz alta—. Yo me siento bien, y mi mano izquierda va mejor, y tengo comida para una noche y un día. Sigue tirando del bote, pez.\n\n\n \n\n\nNo se sentía realmente bien porque el dolor que le causaba el sedal en la espalda había rebasado casi el dolor y pasado a un entumecimiento que le parecía sospechoso. «Pero he pasado cosas peores —pensó—. Mi mano solo está un poco rozada y el calambre ha desaparecido de la otra. Mis piernas están perfectamente. Y además, ahora te llevo ventaja en la cuestión del sustento».\n\n\nAhora es de noche, pues en septiembre se hace de noche rápidamente después de la puesta del sol. Se echó contra la madera gastada de la proa y reposó todo lo posible. Habían salido las primeras estrellas. No conocía el nombre de Venus, pero la vio, y sabía que pronto estarían todas a la vista, y que tendría consigo a todas sus amigas lejanas.\n\n\n—El pez es también mi amigo —dijo en voz alta—. Jamás he visto un pez así, ni he oído hablar de él. Pero tengo que matarlo. Me alegra que no tengamos que tratar de matar a las estrellas.\n\n\n«Imagínate que cada día tuviera uno que tratar de matar a la luna —pensó—. La luna se escapa. Pero ¡imagínate que tuviera uno que tratar diariamente de matar al sol! Nacimos con suerte», pensó.\n\n\nLuego sintió pena por el gran pez que no tenía nada que comer, y su decisión de matarlo no se aflojó por eso un instante. «Podría alimentar a mucha gente —pensó—. Pero, ¿serán dignos de comerlo? No, desde luego que no. No hay persona digna de comérselo, a juzgar por su comportamiento y su gran dignidad».\n\n\n«No comprendo estas cosas —pensó—. Pero es bueno que no tengamos que tratar de matar al sol o a la luna o a las estrellas. Basta con vivir del mar y matar a nuestros verdaderos hermanos».\n\n\n«Ahora —meditó— tengo que pensar en el remolque para demorar la velocidad. Tiene sus peligros y sus méritos. Pudiera perder tanto sedal que pierda al pez si hace su esfuerzo y si el remolque de remos está en su lugar y el bote pierde toda su ligereza. Su ligereza prolonga el sufrimiento de nosotros dos, pero es mi seguridad, puesto que el pez tiene una gran velocidad que no ha empleado todavía. Pase lo que pase, tengo que limpiar el dorado a fin de que no se eche a perder y comer una parte de él para estar fuerte».\n\n\n«Ahora descansaré una hora más, y veré si continúa firme y sin alteración antes de volver a la popa, y hacer el trabajo, y tomar una decisión. Entre tanto, veré cómo se porta y si presenta algún cambio. Los remos son un buen truco, pero ha llegado el momento de actuar sobre seguro. Todavía es mucho pez, y he visto que el anzuelo estaba en el canto de su boca, y ha mantenido la boca herméticamente cerrada. El castigo del anzuelo no es nada. El castigo del hambre y el que se halle frente a una cosa que no comprende, lo es todo. Descansa ahora, viejo, y déjalo trabajar hasta que llegue tu turno».\n\n\n \n\n\nDescansó durante lo que creyó serían dos horas. La luna no se levantaba ahora hasta tarde y no tenía modo de calcular el tiempo. Y no descansaba realmente, salvo por comparación. Todavía llevaba con los hombros la presión del sedal, pero puso la mano izquierda en la regala de proa y fue confiando cada vez más resistencia al propio bote.\n\n\n«Qué simple sería si pudiera amarrar el sedal —pensó—. Pero con una brusca sacudida podría romperlo. Tengo que amortiguar la tensión del sedal con mi cuerpo y estar dispuesto en todo momento a soltar sedal con ambas manos».\n\n\n—Pero todavía no has dormido, viejo —dijo en voz alta—. Ha pasado medio día y una noche, y ahora otro día, y no has dormido. Tienes que idear algo para poder dormir un poco si el pez sigue tirando tranquila y seguidamente. Si no duermes, pudiera nublársete la cabeza.\n\n\n«Ahora tengo la cabeza despejada —pensó—. Demasiado despejada. Estoy tan claro como las estrellas, que son mis hermanas. Con todo, debo dormir. Ellas duermen, y la luna y el sol también duermen, y hasta el océano duerme a veces, en ciertos días, cuando no hay corriente y se produce una calma chicha».\n\n\n«Pero recuerda dormir —pensó—. Oblígate a hacerlo e inventa algún modo simple y seguro de atender a los sedales. Ahora vuelve allá y prepara el dorado. Es demasiado peligroso armar los remos en forma de remolque y dormirse».\n\n\n«Podría pasarme sin dormir —se dijo—. Pero sería demasiado peligroso».\n\n\nEmpezó a abrirse paso de nuevo hacia la popa, a gatas, con manos y rodillas, cuidando de no sacudir el sedal del pez. «Éste pudiera estar ya medio dormido —pensó—. Pero no quiero que descanse. Debe seguir tirando hasta que muera».\n\n\nDe vuelta en la popa, se volvió de modo que su mano izquierda aguantaba la tensión del sedal a través de sus hombros y sacó el cuchillo de la funda con la mano derecha.\n\n\nAhora las estrellas estaban brillantes, y vio claramente el dorado, y le clavó el cuchillo en la cabeza y lo sacó de debajo de la popa. Puso uno de sus pies sobre el pescado, y lo abrió rápidamente desde la cola hasta la punta de su mandíbula inferior. Luego soltó el cuchillo y lo destripó con la mano derecha limpiándolo completamente y arrancándole de cuajo las agallas. Sintió la tripa pesada y resbaladiza en su mano, y la abrió. Dentro había dos peces voladores. Estaban frescos y duros, y los puso uno junto al otro, y arrojó las tripas a las aguas por sobre la popa. Se hundieron dejando una estela de fosforescencia en el agua. El dorado estaba ahora frío y era de un leproso blanco gris a la luz de las estrellas; y el viejo le arrancó el pellejo de un costado mientras sujetaba su cabeza con el pie derecho. Luego lo viró y peló la otra parte, y con el cuchillo levantó la carne de cada costado desde la cabeza a la cola.\n\n\nSoltó el resto sobre la borda y miró a ver si se producía algún remolino en el agua. Pero solo se percibía la luz de su lento descenso. Se volvió entonces y puso los dos peces voladores dentro de los filetes de pescado y, volviendo el cuchillo a la funda, regresó lentamente a la proa. Su espalda era doblada por la presión del sedal que corría sobre ella mientras él avanzaba con el pescado en la mano derecha.\n\n\nDe vuelta en la proa, puso los dos filetes de pescado en la madera y los peces voladores junto a ellos. Después de esto, afirmó el sedal a través de sus hombros y en un lugar distinto, y lo sujetó de nuevo con la mano izquierda apoyada en la regala. Luego se inclinó sobre la borda y lavó los peces voladores en el agua notando la velocidad del agua contra su mano. Su mano estaba fosforescente por haber pelado al pescado y observó el flujo del agua contra ella. El flujo era menos fuerte y al frotar el canto de su mano contra la tablazón del bote salieron flotando partículas de fósforo y derivaron lentamente hacia popa.\n\n\n—Se está cansando o descansando —dijo el viejo—. Ahora déjame comer este dorado, y tomar algún descanso, y dormir un poco.\n\n\nBajo las estrellas en la noche, que se iba tornando cada vez más fría, se comió la mitad de uno de los filetes de dorado y uno de los peces voladores limpio de tripa y sin cabeza.\n\n\n—Qué excelente pescado es el dorado para comerlo cocinado —dijo—. Y qué pescado más malo es crudo. Jamás volveré a salir en un bote sin sal o limones.\n\n\n«Si hubiera tenido cerebro, habría echado agua sobre la proa todo el día. Al secarse, habría hecho sal —pensó—. Pero el hecho es que no enganché el dorado hasta cerca de la puesta del sol. Sin embargo, fue una falta de previsión. Pero lo he masticado bien y no siento náuseas».\n\n\n \n\n\nEl cielo se estaba nublando sobre el este y una tras otra las estrellas que conocía fueron desapareciendo. Ahora parecía como si estuvieran entrando en un gran desfiladero de nubes, y el viento había amainado.\n\n\n—Dentro de tres o cuatro días habrá mal tiempo —dijo—. Pero no esta noche, ni mañana. Apareja ahora para dormir un poco, viejo, mientras el pez está tranquilo y sigue tirando seguido.\n\n\nSujetó firmemente el sedal en su mano derecha, luego empujó su muslo contra su mano derecha mientras echaba todo el peso contra la madera de la proa. Después pasó el sedal un poco más abajo, en los hombros, y lo aguantó con la mano izquierda en forma de soporte.\n\n\n«Mi mano derecha puede sujetarlo mientras tenga soporte —pensó—. Si se afloja en el sueño, mi mano izquierda me despertará cuando el sedal empiece a correr. Es duro para la mano derecha. Pero está acostumbrada al castigo. Aun cuando solo duerma veinte minutos o media hora, me hará bien».\n\n\nSe inclinó adelante, afianzándose contra el sedal con todo su cuerpo, echando todo su peso sobre la mano derecha, y se quedó dormido.\n\n\nNo soñó con los leones marinos. Soñó con una vasta mancha de marsopas que se extendía por espacio de ocho a diez millas. Y esto era en la época de su apareamiento, y brincaban muy alto en el aire, y volvían al mismo hoyo que habían abierto en el agua al brincar fuera de ella.\n\n\nLuego soñó que estaba en el pueblo, en su cama, y soplaba un norte, y hacia mucho frío, y su mano derecha estaba dormida porque su cabeza había descansado sobre ella en vez de hacerlo sobre una almohada.\n\n\nDespués sí empezó a soñar con la larga playa amarilla, y vio al primero de los leones que descendían a ella al anochecer. Y luego vinieron los otros leones. Y él apoyó la barbilla sobre la madera de la proa del barco que allí estaba fondeado, y sintió la vespertina brisa de tierra mientras aguardaba a ver si venían más leones. Y era feliz.\n\n\nLa luna se había levantado hacía mucho tiempo, pero él seguía durmiendo, y el pez seguía tirando seguidamente del bote, y éste entraba en un túnel de nubes.\n\n\n \n\n\nLo despertó la sacudida de su puño derecho contra su cara y el escozor del sedal pasando por su mano derecha. No tenía sensación en su mano izquierda, pero frenó todo lo que pudo con la derecha y el sedal seguía corriendo precipitadamente. Por fin su mano izquierda halló el sedal, y el viejo se echó hacia atrás contra el sedal, y ahora le quemaba la espalda y la mano izquierda, y su mano izquierda estaba aguantando toda la tracción, y se estaba desollando malamente. Volvió la vista a los rollos de sedal y vio que se estaban desenrollando suavemente. Justo entonces, el pez irrumpió en la superficie haciendo un gran desgarrón en el océano, y cayó pesadamente luego. A poco, volvió a irrumpir, brincando una y otra vez, y el bote iba velozmente aunque el sedal seguía corriendo, y el viejo estaba llevando la tensión hasta su máximo de resistencia, repetidamente, una y otra vez. El pez había tirado de él contra la proa, y su cara estaba contra la tajada suelta de dorado y no podía moverse.\n\n\n«Esto es lo que esperábamos —pensó—. Así pues, vamos a aguantarlo».\n\n\n«Que tenga que pagar por el sedal —pensó—. Que tenga que pagarlo bien».\n\n\nNo podía ver los brincos del pez sobre el agua: solo sentía la rotura del océano y el pesado golpe contra el agua al caer.\n\n\nLa velocidad del sedal desollaba sus manos, pero nunca había ignorado que esto sucedería, y trató de mantener el roce sobre sus partes callosas y de no dejar escapar el sedal a la palma, para evitar que le desollara los dedos.\n\n\n«Si el muchacho estuviera aquí, mojaría los rollos de sedal —pensó—. Sí. Si el muchacho estuviera aquí. Si el muchacho estuviera aquí».\n\n\nEl sedal se iba más y más, pero ahora más lentamente, y el viejo estaba obligando al pez a ganar con trabajo cada pulgada de sedal. Ahora levantó la cabeza de la madera y la sacó de la tajada de pescado que su mejilla había aplastado. Luego se puso de rodillas y seguidamente se puso de pie con lentitud. Estaba cediendo sedal, pero más lentamente cada vez. Logró volver adonde podía sentir con el pie los rollos de sedal que no veía. Quedaba todavía suficiente sedal y ahora el pez tenía que vencer la fricción de todo aquel nuevo sedal a través del agua.\n\n\n«Sí —pensó—. Y ahora ha salido más de una docena de veces fuera del agua y ha llenado de aire las bolsas a lo largo del lomo y no puede descender a morir a las profundidades de donde yo no pueda levantarlo. Pronto empezará a dar vueltas. Entonces tendré que empezar a trabajarlo. Me pregunto qué le habrá hecho brincar tan de repente fuera del agua. ¿Habrá sido el hambre, llevándolo a la desesperación, o habrá sido algo que lo asustó en la noche? Quizás haya tenido miedo de repente. Pero era un pez tranquilo, tan fuerte, y pareció tan valeroso y confiado… Es extraño».\n\n\n—Mejor será que tú mismo no tengas miedo y que tengas confianza, viejo —dijo—. Lo estás sujetando de nuevo, pero no puedes recoger sedal. Pronto tendrá que empezar a girar en derredor.\n\n\n \n\n\nEl viejo sujetaba ahora al pez con su mano izquierda y con sus hombros, y se inclinó y cogió agua en el hueco de la mano derecha para quitarse de la cara la carne aplastada del dorado. Temía que le diera náuseas, y vomitara, y perdiera sus fuerzas. Cuando hubo limpiado la cara, lavó la mano derecha en el agua por sobre la borda, y luego la dejó en el agua salada mientras percibía la aparición de la primera luz que precede a la salida del sol.\n\n\n«Va casi derecho al este —pensó—. Eso quiere decir que está cansado y que sigue la corriente. Pronto tendrá que girar. Entonces empezará nuestro verdadero trabajo».\n\n\nDespués de considerar que su mano derecha llevaba suficiente tiempo en el agua, la sacó y la miró.\n\n\n—No está mal —dijo—. Para un hombre, el dolor no importa.\n\n\nSujetó el sedal con cuidado, de tal forma que no se ajustara a ninguna de las recientes rozaduras, y lo corrió de modo que pudiera poner su mano izquierda en el mar por sobre el otro costado del bote.\n\n\n—Lo has hecho bastante bien y no en balde —dijo a su mano izquierda—. Pero hubo un momento en que no podía encontrarte.\n\n\n«¿Por qué no habré nacido con dos buenas manos? —pensó—. Quizá yo haya tenido la culpa, por no entrenar ésta debidamente. Pero bien sabe Dios que ha tenido bastantes ocasiones de aprender. No lo ha hecho tan mal esta noche, después de todo, y solo ha sufrido calambre una vez. Si le vuelve a dar, deja que el sedal le arranque la piel».\n\n\nCuando le pareció que se le estaba nublando un poco la cabeza, pensó que debía comer un poco más de dorado. «Pero no puedo —se dijo—. Es mejor tener la mente un poco nublada que perder fuerzas por la náusea. Y yo sé que no podré guardar la carne si me la como después de haberme embarrado la cara con ella. La dejaré para un caso de apuro hasta que se ponga mala. Pero es demasiado tarde para tratar de ganar fuerzas por medio de la alimentación. Eres estúpido —se dijo—. Cómete el otro pez volador».\n\n\nEstaba allí, limpio y listo, y lo recogió con la mano izquierda, y se lo comió todo, hasta la cola, masticando cuidadosamente.\n\n\n«Era más alimenticio que casi cualquier otro pez —pensó—. Por lo menos me dará el tipo de fuerza que necesito. Ahora he hecho lo que podía —pensó—. Que empiece a trazar círculos, y venga la pelea».\n\n\nEl sol estaba saliendo por tercera vez desde que se había hecho a la mar, cuando el pez empezó a dar vueltas.\n\n\nEl viejo no podía ver, por el sesgo del sedal, que el pez estaba girando. Era demasiado pronto para eso. Sentía simplemente un débil aflojamiento de la presión del sedal y comenzó a tirar de él suavemente con la mano derecha. Se tensó, como siempre, pero justo cuando llegó al punto en que se hubiera roto, el sedal empezó a ceder. El viejo sacó con cuidado la cabeza y los hombros de debajo del sedal, y empezó a recogerlo suave y seguidamente. Usó las dos manos sucesivamente, balanceándose y tratando de efectuar la tracción, lo más posible, con el cuerpo y con las piernas. Sus viejas piernas y sus hombros giraban con ese movimiento de contoneo a que lo obligaba la tracción.\n\n\n—Es un ancho círculo —dijo—. Pero está girando.\n\n\nLuego el sedal terminó de ceder, y el viejo lo sujetó hasta que vio que empezaba a soltar las gotas al sol. Luego empezó a correr, y el viejo se arrodilló y lo dejó ir nuevamente, a regañadientes, al agua oscura.\n\n\n—Ahora está haciendo la parte más lejana del círculo —dijo.\n\n\n«Debo aguantar todo lo posible —pensó—. La tirantez acortará su círculo cada vez más. Es posible que lo vea dentro de una hora. Ahora debo convencerlo y luego debo matarlo».\n\n\nPero el pez seguía girando lentamente y el viejo estaba empapado en sudor y fatigado hasta la médula dos horas después, pero los círculos eran mucho más cortos; y, por la forma en que el sedal se sesgaba, podía apreciar que el pez había ido subiendo mientras giraba.\n\n\nDurante una hora, el viejo había estado viendo puntos negros ante los ojos, y el sudor salaba sus ojos y salaba la herida que tenía en su ceja y en su frente. No temía a los puntos negros. Eran normales a la tensión a que estaba tirando del sedal. Dos veces, sin embargo, había sentido vahídos y mareos, y eso lo preocupaba.\n\n\n—No puedo fallarme a mí mismo y morir frente a un pez como este —dijo—. Ahora que lo estoy acercando tan lindamente, Dios me ayude a resistir. Rezaré cien padrenuestros y cien avemarías. Pero no puedo rezarlos ahora.\n\n\n«Considéralos rezados —pensó—. Los rezaré más tarde».\n\n\nJustamente entonces, sintió de súbito una serie de tirones y sacudidas en el sedal, que sujetaba con ambas manos. Era una sensación viva, dura y pesada.\n\n\n«Está golpeando el alambre con su pico —pensó—. Tenía que suceder. Tenía que hacer eso. Sin embargo, puede que lo haga brincar fuera del agua, y yo preferiría que ahora siguiera dando vueltas. Los brincos fuera del agua le eran necesarios para tomar aire. Pero después de eso, cada uno puede ensanchar la herida del anzuelo, y pudiera llegar a soltar el anzuelo».\n\n\n—No brinques, pez —dijo—. No brinques.\n\n\nEl pez golpeó el alambre varias veces más, y cada vez que sacudía la cabeza, el viejo cedía un poco más de sedal.\n\n\n«Tengo que evitar que aumente su dolor —pensó—. El mío no importa. Yo puedo controlarlo. Pero su dolor pudiera exasperarlo».\n\n\nDespués de un rato, el pez dejó de golpear el alambre y empezó a girar de nuevo lentamente. Ahora el viejo estaba ganando sedal gradualmente. Pero de nuevo sintió un vahído. Cogió un poco de agua del mar con la mano izquierda y se mojó la cabeza. Luego cogió más agua y se frotó la parte de atrás del cuello.\n\n\n—No tengo calambres —dijo—. El pez estará pronto arriba y tengo que resistir. Tienes que resistir. De eso, ni hablar.\n\n\nSe arrodilló contra la proa y, por un momento, deslizó de nuevo el sedal sobre su espalda. «Ahora descansaré mientras él sale a trazar su círculo, y luego, cuando venga, me pondré de pie y lo trabajaré», decidió.\n\n\nEra una gran tentación descansar en la proa y dejar que el pez trazara un círculo por sí mismo sin recoger sedal alguno. Pero cuando la tirantez indicó que el pez había virado para venir hacia el bote, el viejo se puso de pie y empezó a tirar en ese movimiento giratorio y de contoneo, hasta recoger todo el sedal ganado al pez.\n\n\n«Jamás me he sentido tan cansado —pensó—, y ahora se está levantando la brisa. Pero eso me ayudará a llevarlo a tierra. Lo necesito mucho».\n\n\n—Descansaré en la próxima vuelta que salga a dar —dijo—. Me siento mucho mejor. Luego, en dos o tres vueltas más, lo tendré en mi poder.\n\n\nSu sombrero de yarey estaba allá en la parte de atrás de la cabeza. El viejo sintió girar de nuevo al pez, y un fuerte tirón del sedal lo hundió contra la proa.\n\n\n«Pez, ahora tú estás trabajando —pensó—. A la vuelta te pescaré».\n\n\nEl mar estaba bastante más agitado. Pero era una brisa de buen tiempo y el viejo la necesitaba para volver a tierra.\n\n\n—Pondré, simplemente, proa al sur y al oeste —dijo—. Un hombre no se pierde nunca en la mar. Y la isla es larga.\n\n\nFue en la tercera vuelta cuando primero vio al pez. Lo vio primero como una sombra oscura que tardó tanto tiempo en pasar bajo el bote, que el viejo no podía creer su longitud.\n\n\n—No —dijo—. No puede ser tan grande.\n\n\nPero era tan grande, y al cabo de su vuelta salió a la superficie solo a treinta yardas de distancia, y el hombre vio su cola fuera del agua. Era más alta que una gran hoja de guadaña, y de un color azuloso-rojizo muy pálido sobre la oscura agua azul. Volvió a hundirse, y mientras el pez nadaba justamente bajo la superficie, el viejo pudo ver su enorme bulto y las franjas purpurinas que lo ceñían. Su aleta dorsal estaba aplanada; y sus enormes aletas pectorales desplegadas a todo lo que daban.\n\n\nEn ese círculo pudo el viejo ver el ojo del pez y las dos rémoras grises que nadaban en torno a él. A veces se adherían a él. A veces saltan disparadas. A veces nadaban tranquilamente a su sombra. Cada una tenía más de tres pies de largo, y cuando nadaban rápidamente meneaban todo su cuerpo como anguilas.\n\n\nEl viejo estaba ahora sudando, pero por algo más que por el sol. En cada vuelta que daba plácida y tranquilamente el pez, el viejo iba ganando sedal y estaba seguro de que en dos vueltas más tendría ocasión de clavarle el arpón.\n\n\n«Pero tengo que acercarlo, acercarlo, acercarlo —pensó—. No debo apuntar a la cabeza. Tengo que metérselo en el corazón».\n\n\n—Calma y fuerza, viejo —dijo.\n\n\nEn la vuelta siguiente, el lomo del pez salió del agua; pero estaba demasiado lejos del bote. En la siguiente vuelta, estaba todavía lejos, pero sobresalía más del agua, y el viejo estaba seguro de que cobrando un poco más de sedal habría podido arrimarlo al bote.\n\n\nHabía preparado su arpón mucho antes y su rollo de cabo ligero estaba en una cena redonda, y el extremo estaba amarrado a la bita en la proa.\n\n\nAhora el pez se estaba acercando, bello y tranquilo, a la mirada, y sin mover más que su gran cola. El viejo tiró de él todo lo que pudo para acercarlo más. Por un instante el pez se viró un poco sobre un costado. Luego se enderezó y emprendió otra vuelta.\n\n\n—Lo moví —dijo el viejo—. Esta vez lo moví.\n\n\nSintió nuevamente un vahído, pero siguió aplicando toda la presión de que era capaz el gran pez. «Lo he movido —pensó—. Quizá esta vez pueda virarlo. Tirad, manos —pensó—. Aguantad firmes, piernas. No me falles, cabeza. No me falles. Nunca te has dejado llevar. Esta vez voy a virarlo».\n\n\nPero cuando puso en ello todo su esfuerzo empezando a bastante distancia antes de que el pez se pusiera a lo largo del bote, y tirando con todas sus fuerzas, el pez se viró en parte, y luego se enderezó, y se alejó nadando.\n\n\n—Pez —dijo el viejo—. Pez, vas a tener que morir de todos modos. ¿Tienes que matarme también a mí?\n\n\n«De ese modo no se consigue nada», pensó. Su boca estaba demasiado seca para hablar, pero ahora no podía alcanzar el agua. «Esta vez tengo que arrimarlo —pensó—. No estoy para muchas vueltas más. ¡Sí, como no! —se dijo a sí mismo—. Estás para eso y para mucho más».\n\n\nEn la siguiente vuelta estuvo a punto de vencerlo. Pero de nuevo el pez se enderezó y salió nadando lentamente.\n\n\n«Me estás matando, pez —pensó el viejo—. Pero tienes derecho. Hermano, jamás en mi vida he visto cosa más grande, ni más hermosa, ni más tranquila, ni más noble que tú. Vamos, ven a matarme. No me importa quién mate a quién».\n\n\n«Ahora se está confundiendo mi mente —pensó—. Tienes que mantener tu cabeza despejada. Mantén tu cabeza despejada y aprende a sufrir como un hombre. O como un pez», pensó.\n\n\n—Despéjate, cabeza —dijo en voz que apenas podía oír—. ¡Despéjate!\n\n\nDos veces más ocurrió lo mismo en las vueltas.\n\n\n«No sé —pensó el viejo. Cada vez se había sentido a punto de desfallecer—. No sé. Pero probaré otra vez».\n\n\nProbó una vez más y se sintió desfallecer cuando viró al pez. El pez se enderezó y salió nadando de nuevo lentamente, meneando en el aire su gran cola.\n\n\n«Probaré de nuevo», prometió el viejo, aunque sus manos estaban ahora pulposas, y solo podía ver bien a intervalos.\n\n\nProbó de nuevo y fue lo mismo. «Vaya —pensó, y se sintió desfallecer antes de empezar—. Voy a probar otra vez».\n\n\nCogió todo su dolor y lo que quedaba de su fuerza y del orgullo que había perdido hacía mucho tiempo y lo enfrentó a la agonía del pez. Y éste se viró sobre su costado y nadó suavemente así, de costado, tocando casi con el pico la tablazón del bote y empezó a pasarlo: largo, espeso, ancho, plateado y listado de púrpura e interminable en el agua.\n\n\nEl viejo soltó el sedal y puso su pie sobre él, y levantó el arpón tan alto como pudo y lo lanzó hacia abajo con toda su fuerza, y más fuerza que acababa de crear, al costado del pez, justamente detrás de la gran aleta pectoral que se elevaba en el aire, a la altura del pecho de un hombre. Sintió que el hierro penetraba en el pez y se inclinó sobre él y lo forzó a penetrar más, y luego le echó encima todo su peso.\n\n\nLuego, el pez cobró vida, con la muerte en la entraña, y se levantó del agua, mostrando toda su gran longitud y anchura y todo su poder y su belleza. Pareció flotar en el aire sobre el viejo que estaba en el bote. Luego cayó en el agua con un estampido que arrojó un reguero de agua sobre el viejo y sobre todo el bote.\n\n\nEl viejo se sentía desfallecer y estaba mareado y no veía bien. Pero soltó el sedal del arpón y lo dejó correr lentamente entre sus manos en carne viva, y cuando pudo ver, vio que el pez estaba de espalda, con su plateado vientre hacia arriba. El mango del arpón se proyectaba en ángulo desde el hombro del pez y el mar se estaba tiñendo de la sangre roja de su corazón. Primero era oscura como un bajío en el agua azul que tenía más de una milla de profundidad. Luego se distendió como una nube. El pez era plateado y estaba quieto y flotaba movido por las olas.\n\n\n \n\n\nEl viejo miró con atención en el intervalo de vista que tenía. Luego dio dos vueltas con el sedal del arpón a la bita de la proa y se sujetó la cabeza con las manos.\n\n\n—Tengo que mantener clara la mente —dijo contra la madera de la proa—. Soy un hombre viejo y cansado. Pero he matado a este pez, que es mi hermano y ahora tengo que terminar la faena.\n\n\n«Ahora tengo que preparar los lazos y la cuerda para amarrarlo al costado —pensó—. Aun cuando fuéramos dos y anegáramos el bote para cargar al pez y achicáramos luego el bote, no podría jamás con él. Tengo que prepararlo todo y luego arrimarlo y amarrarlo bien y encajar el mástil y largar vela de regreso».\n\n\nEmpezó a tirar del pez para ponerlo a lo largo del costado, de modo que pudiera pasar un sedal por sus agallas, sacarlo por la boca y amarrar su cabeza al costado de proa. «Quiero verlo —pensó—, tocarlo, y palparlo. Creo que sentí el contacto con su corazón —pensó—. Cuando empujé el mango del arpón la segunda vez. Acercarlo ahora y amarrarlo, y echarle el lazo a la cola y otro por el centro, y ligarlo al bote».\n\n\n—Ponte a trabajar, viejo —dijo. Tomó un trago muy pequeño de agua—. Hay mucha faena que hacer ahora que la pelea ha terminado.\n\n\nAlzó la vista al cielo y luego la tendió hacia su pez. Miró al sol con detenimiento. «No debe ser mucho más de mediodía —pensó—. Y la brisa se está levantando. Los sedales no significan nada ya. El muchacho y yo los empalmaremos cuando lleguemos a casa».\n\n\n—Vamos, pescado, ven acá —dijo. Pero el pez no venía. Seguía allí, flotando en el mar, y el viejo llevó el bote hasta él.\n\n\nCuando estuvo a su nivel y tuvo la cabeza del pez contra la proa, no pudo creer que fuera tan grande. Pero soltó de la bita la soga del arpón, la pasó por las agallas del pez y la sacó por sus mandíbulas. Dio una vuelta con ella a la espalda y luego la pasó a través de la otra agalla. Dio otra vuelta al pico y anudó la doble cuerda y la sujetó a la bita de proa. Cortó entonces el cabo y se fue a popa a enlazar la cola. El pez se había vuelto plateado (originalmente era violáceo y plateado) y las franjas eran del mismo color violáceo pálido de su cola. Eran más anchas que la mano de un hombre con los dedos abiertos y los ojos del pez parecían tan neutros como los espejos de un periscopio o como un santo en una procesión.\n\n\n—Era la única manera de matarlo —dijo el viejo. Se estaba sintiendo mejor desde que había tomado el buche de agua y sabía que no desfallecería y su cabeza estaba despejada.\n\n\n«Tal como está, pesa mil quinientas libras —pensó—. Quizá más. ¿Si quedaran en limpio dos tercios de eso, a treinta centavos la libra?».\n\n\n—Para eso necesito un lápiz —dijo—. Mi cabeza no está tan clara como para eso. Pero creo que el gran DiMaggio se hubiera sentido hoy orgulloso de mí. Yo no tenía espuelas de hueso. Pero las manos y la espalda duelen de veras.\n\n\n«Me pregunto qué será una espuela de hueso —pensó—. Puede que las tengamos sin saberlo».\n\n\nSujetó el pez a la proa y a la popa y al banco del medio. Era tan grande, que era como amarrar un bote mucho más grande al costado del suyo. Corto un trozo de sedal y amarró la mandíbula inferior del pez contra su pico a fin de que no se abriera su boca y que pudiera navegar lo más desembarazadamente posible. Luego encajó el mástil en la carlinga, y con el palo que era su bichero y el botalón aparejados, la remendada vela cogió viento, el bote empezó a moverse y, medio tendido en la popa, el viejo puso proa al suroeste.\n\n\nNo necesitaba brújula para saber dónde estaba el suroeste. No tenía más que sentir la brisa y el tiro de la vela. «Será mejor que eche un sedal con una cuchara al agua y trate de coger algo para comer y mojarlo con agua». Pero no encontró ninguna cuchara, y sus sardinas estaban podridas. Así que enganchó un parche de algas marinas con el bichero y lo sacudió, y los pequeños camarones que había en él cayeron en el fondo del bote. Había más de una docena de ellos y brincaban y pataleaban como pulgas de playa. El viejo les arrancó las cabezas con el índice y el pulgar y se los comió, masticando las cortezas y las colas. Eran muy pequeñitos, pero él sabía que eran alimenticios y no tenían mal sabor.\n\n\nEl viejo tenía todavía dos tragos de agua en la botella y se tomó la mitad de uno después de haber comido los camarones. El bote navegaba bien, considerando los inconvenientes, y el viejo gobernaba con la caña del timón bajo el brazo. Podía ver al pez y no tenía más que mirar a sus manos y sentir el contacto de su espalda con la popa para saber que esto había sucedido realmente y que no era un sueño. Una vez, cuando se sentía mal, hacia el final de la pelea, había pensado que quizá fuera un sueño. Luego, cuando había visto saltar al pez del agua y permanecer inmóvil contra el cielo antes de caer, tuvo la seguridad de que era algo grandemente extraño y no podía creerlo. Luego empezó a ver mal. Ahora, sin embargo, había vuelto a ver como siempre.\n\n\nAhora sabía que el pez iba ahí y que sus manos y su espalda no eran un sueño. «Las manos curan rápidamente —pensó—. Las he desangrado, pero el agua salada las curará. El agua oscura del Golfo verdadero es la mejor cura que existe. Lo único que tengo que hacer es conservar la claridad mental. Las manos han hecho su faena y navegamos bien. Con su boca cerrada y su cola vertical navegamos como hermanos». —Luego su cabeza empezó a nublarse un poco y pensó—: «¿Me llevará él a mí o lo llevaré yo a él? Si yo lo llevara a él a remolque no habría duda. Tampoco si el pez fuera en el bote ya sin ninguna dignidad». Pero navegaban juntos, ligados costado con costado, y el viejo pensó: «Deja que él me lleve si quiere. Yo solo soy mejor que él por mis artes y él no ha querido hacerme daño».\n\n\nNavegaban bien y el viejo empapó las manos en el agua salada y trató de mantener la mente clara. Había altos cúmulos y suficientes cirros sobre ellos: por eso sabía que la brisa duraría toda la noche. El viejo miraba al pez constantemente para cerciorarse de que era cierto.\n\n\n \n\n\nPasó una hora antes de que le acometiera el primer tiburón.\n\n\nEl tiburón no era un accidente. Había surgido de la profundidad cuando la nube oscura de la sangre se había formado y dispersado en el mar a una milla de profundidad. Había surgido tan rápidamente y tan sin cuidado, que rompió la superficie del agua azul y apareció al sol. Luego se hundió de nuevo en el mar y captó el rastro y empezó a nadar siguiendo el curso del bote y el pez.\n\n\nA veces perdía el rastro. Pero lo captaba de nuevo, aunque solo fuera por asomo, y se precipitaba rápida y fieramente en su persecución. Era un tiburón maleo muy grande, hecho para nadar tan rápidamente como el más rápido pez en el mar, y todo en él era hermoso, menos sus mandíbulas.\n\n\nSu lomo era tan azul como el de un pez espada y su vientre era plateado y su piel era suave y hermosa. Estaba hecho como un pez espada, salvo por sus enormes mandíbulas, que iban herméticamente cerradas mientras nadaba, justamente bajo la superficie, con su alta aleta dorsal copando el agua sin oscilar. Dentro del cerrado doble labio de sus mandíbulas, sus ocho filas de dientes se inclinaban hacia dentro. No eran los ordinarios dientes piramidales de la mayoría de los tiburones. Tenían la forma de los dedos de un hombre cuando se crispaban como garras. Eran casi tan largos como los dedos del viejo y tenían filos como de navajas por ambos lados. Este era un pez hecho para alimentarse de todos los peces del mar que fueran tan rápidos y fuertes y bien armados que no tuvieran otro enemigo. Ahora, al percibir el aroma más fresco, su azul aleta dorsal cortaba el agua más velozmente.\n\n\nCuando el viejo lo vio venir, se dio cuenta de que era un tiburón que no tenía ningún miedo y que haría exactamente lo que quisiera. Preparó el arpón y sujetó el cabo mientras veía venir al tiburón. El cabo era corto, pues le faltaba el trozo que él había cortado para amarrar al pez.\n\n\nEl viejo tenía ahora la cabeza despejada y en buen estado y se hallaba lleno de decisión, pero no abrigaba mucha esperanza. «Era demasiado bueno para que durara», pensó. Echó una mirada al gran pez mientras veía acercarse al tiburón. «Tal parece un sueño —pensó—. No puedo impedir que me ataque, pero acaso pueda arponearlo. Dentuso —pensó—. ¡Maldita sea tu madre!».\n\n\nEl tiburón se acercó velozmente por la popa y cuando atacó al pez, el viejo vio su boca abierta y sus extraños ojos y el tajante chasquido de los dientes al entrarle a la carne justamente sobre la cola. La cabeza del tiburón estaba fuera del agua y su lomo venía asomado y el viejo podía oír el ruido que hacía al desgarrar la piel y la carne del gran pez cuando clavó el arpón en la cabeza del tiburón en el punto donde la línea del entrecejo se cruzaba con la que corría rectamente hacia atrás partiendo del hocico. No había tales líneas: solamente la pesada y recortada cabeza azul y los grandes ojos y las mandíbulas que chasqueaban, acometían y se lo tragaban todo. Pero allí era donde estaba el cerebro y allí fue donde le pegó el viejo. Le pegó con sus manos pulposas y ensangrentadas, empujando el arpón con toda su fuerza. Le pegó sin esperanza, pero con resolución y furia.\n\n\nEl tiburón se volcó y el viejo vio que no había vida en sus ojos; luego el tiburón volvió a volcarse, se envolvió en dos lazos de cuerda. El viejo se dio cuenta de que estaba muerto, pero el tiburón no quería aceptarlo. Luego, de lomo, batiendo el agua con la cola y chasqueando las mandíbulas, el tiburón surcó el agua como una lancha de motor. El agua era blanca en el punto donde batía su cola, y las tres cuartas partes de su cuerpo sobresalían del agua cuando el cabo se puso en tensión, retembló y luego se rompió. El tiburón se quedó un rato tranquilamente en la superficie y el viejo se paró a mirarlo. Luego el tiburón empezó a hundirse lentamente.\n\n\n—Se llevó unas cuarenta libras —dijo el viejo en voz alta.\n\n\n«Se llevó también mi arpón y todo el cabo —pensó—, y ahora mi pez sangra y vendrán otros tiburones».\n\n\nNo le agradaba ya mirar al pez porque había sido mutilado. Cuando el pez había sido atacado, fue como si lo hubiera sido él mismo.\n\n\n«Pero he matado al tiburón que atacó a mi pez —pensó—. Y era el dentuso más grande que había visto jamás. Y bien sabe Dios que yo he visto dentusos grandes».\n\n\n«Era demasiado bueno para durar —pensó—. Ahora pienso que ojalá hubiera sido un sueño, y que jamás hubiera pescado al pez, y que me hallara solo en la cama sobre los periódicos».\n\n\n—Pero el hombre no está hecho para la derrota —dijo—. Un hombre puede ser destruido, pero no derrotado.\n\n\n«Pero siento haber matado al pez —pensó—. Ahora llega el mal momento y ni siquiera tengo el arpón. El dentuso es cruel y capaz y fuerte e inteligente. Pero yo fui más inteligente que él. Quizá no —pensó—. Acaso estuviera solamente mejor armado».\n\n\n—No pienses, viejo —dijo en voz alta—. Sigue tu rumbo y dale el pecho a la cosa cuando venga.\n\n\n«Pero tengo que pensar —pensó—. Porque es lo único que me queda. Eso y el béisbol. Me pregunto qué le habría parecido al gran DiMaggio la forma en que le di en el cerebro. No fue gran cosa —pensó—. Cualquier hombre habría podido hacerlo. Pero, ¿cree usted que mis manos hayan sido un inconveniente tan grande como las espuelas de hueso? No puedo saberlo. Jamás he tenido nada malo en el talón, salvo aquella vez en que la raya me lo pinchó cuando la pisé nadando y me paralizó la parte inferior de la pierna. Me causó un dolor insoportable».\n\n\n—Piensa en algo alegre, viejo —dijo—. Ahora cada minuto que pasa estás más cerca de la orilla.\n\n\nTras haber perdido cuarenta libras, navegaba más y más ligero.\n\n\nConocía perfectamente lo que pudiera suceder cuando llegara a la parte interior de la corriente. Pero ahora no había nada que hacer.\n\n\n—Sí, cómo no —dijo en voz alta—. Puedo amarrar el cuchillo al cabo de uno de los remos.\n\n\nLo hizo así con la caña del timón bajo el brazo y la escota de la vela bajo el pie.\n\n\n—Vaya —dijo—. Soy un viejo. Pero no estoy desarmado.\n\n\nAhora la brisa era fresca y navegaba bien. Vigilaba solo la parte delantera del pez y empezó a recobrar parte de su esperanza.\n\n\n«Es idiota no abrigar esperanzas —pensó—. Además, creo que es un pecado. No pienses en el pecado —se dijo—. Hay bastantes problemas ahora sin el pecado. Además, yo no entiendo de eso».\n\n\n«No lo entiendo y no estoy seguro de creer en el pecado. Quizá haya sido un pecado matar al pez. Supongo que sí aunque lo hice para vivir y dar de comer a mucha gente. Pero entonces todo es pecado. No pienses en el pecado. Es demasiado tarde para eso y hay gente a la que se paga por hacerlo. Deja que ellos piensen en el pecado. Tú naciste para ser pescador y el pez nació para ser pez. San Pablo era pescador, lo mismo que el padre del gran DiMaggio».\n\n\n \n\n\nPero le gustaba pensar en todas las cosas en que se hallaba envuelto, y puesto que no había nada que leer y no tenía un receptor de radio, pensaba mucho y seguía pensando acerca del pecado. «No has matado al pez únicamente para vivir y vender para comer —pensó—. Lo mataste por orgullo y porque eres pescador. Lo amabas cuando estaba vivo y lo amabas después. Si lo amas, no es pecado matarlo. ¿O será más que pecado?».\n\n\n—Piensas demasiado, viejo —dijo en voz alta.\n\n\n«Pero te gustó matar al dentuso —pensó—. Vive de los peces vivos, como tú. No es un animal que se alimente de carroñas, ni un simple apetito ambulante, como otros tiburones. Es hermoso y noble y no conoce el miedo».\n\n\n—Lo maté en defensa propia —dijo el viejo en voz alta—. Y lo maté bien.\n\n\n«Además —pensó—, todo mata a los demás en cierto modo. El pescar me mata a mí exactamente igual que me da la vida. El muchacho sostiene mi vida —pensó—. No debo hacerme demasiadas ilusiones».\n\n\nSe inclinó sobre la borda y arrancó un pedazo de la carne del pez donde lo había desgarrado el tiburón. La masticó y notó su buena calidad y su buen sabor. Era firme y jugosa como carne de res, pero no era roja. No tenía nervios y él sabía que en el mercado se pagaría al más alto precio. Pero no había manera de impedir que su aroma se extendiera por el agua y el viejo sabia que se acercaban muy malos momentos.\n\n\nLa brisa era firme. Había retrocedido un poco hacia el nordeste y el viejo sabía que eso significaba que no decaería. El viejo miró adelante, pero no se veía ninguna vela, ni el casco, ni el humo de ningún barco. Solo los peces voladores que se levantaban de su proa abriéndose hacia los lados y los parches amarillos de los sargazos. Ni siquiera se veía un pájaro.\n\n\nHabía navegado durante dos horas, descansando en la popa y a veces masticando un pedazo de carne de la aguja, tratando de reposar para estar fuerte, cuando vio el primero de los dos tiburones.\n\n\n—¡Ay! —dijo en voz alta.\n\n\nNo hay equivalente para esta exclamación. Quizá sea tan solo un ruido, como el que pueda emitir un hombre, involuntariamente, sintiendo las clavos atravesar sus manos y penetrar en la madera.\n\n\n—Galanos —dijo en voz alta. Había visto ahora la segunda aleta que venía detrás de la primera y los había identificado como los tiburones de hocico en forma de pala por la parda aleta triangular y los amplios movimientos de cola. Habían captado el rastro y estaban excitados y en la estupidez de su voracidad estaban perdiendo y recobrando el aroma. Pero se acercaban sin cesar.\n\n\nEl viejo amarró la escota y trancó la caña. Luego cogió el remo al que había ligado el cuchillo. Lo levantó lo más suavemente posible porque sus manos se rebelaban contra el dolor. Luego las abrió y cerró suavemente para despegarlas del remo. Las cerró con firmeza para que ahora aguantaran el dolor y no cedieran y clavó la vista en los tiburones que se acercaban. Podía ver sus anchas y aplastadas cabezas de punta de pala y sus anchas aletas pectorales de blanca punta. Eran unos tiburones odiosos, malolientes, comedores de carroñas, así como asesinos, y cuando tenían hambre eran capaces de morder un remo o un timón de barco. Eran estos tiburones los que cercenaban las patas de las tortugas cuando éstas nadaban dormidas en la superficie, y atacaban a un hombre en el agua si tenían hambre aun cuando el hombre no llevara encima sangre ni mucosidad de pez.\n\n\n—¡Ay! —dijo el viejo—. Galanos. ¡Vengan, galanos!\n\n\nVinieron. Pero no vinieron como había venido el Mako. Uno viró y se perdió de vista, abajo, y por la sacudida del bote el viejo sintió que el tiburón acometía al pez y le daba tirones. El otro miró al viejo con sus hendidos ojos amarillos y luego vino rápidamente con su medio círculo de mandíbulas abierto para acometer al pez donde había sido ya mordido. Luego apareció claramente la línea en la cima de su cabeza parda y más atrás donde el cerebro se unía a la espina dorsal y el viejo clavó el cuchillo que había amarrado al remo en la articulación. Lo retiró, lo clavó de nuevo en los amarillos ojos felinos del tiburón. El tiburón soltó al pez y se deslizó hacia abajo tragando lo que había cogido, mientras moría.\n\n\nEl bote retemblaba todavía por los estragos que el otro tiburón estaba causando al pez y el viejo arrió la escota para que el bote virara en redondo y sacara de debajo al tiburón. Cuando vio al tiburón, se inclinó sobre la borda y le dio de cuchilladas. Solo encontró carne y la piel estaba endurecida y apenas pudo hacer penetrar el cuchillo. El golpe lastimó no solo sus manos, sino también su hombro. Pero el tiburón subió rápido, y sacó la cabeza, y el viejo le dio en el centro mismo de aquella cabeza plana al tiempo que el hocico salía del agua y se pegaba al pez. El viejo retiró la hoja y acuchilló de nuevo al tiburón exactamente en el mismo lugar. Todavía siguió pegado al pez que había enganchado con sus mandíbulas, y el viejo lo acuchilló en el ojo izquierdo. El tiburón seguía prendido del pez.\n\n\n—¿No? —dijo el viejo, y le clavó la hoja entre las vértebras y el cerebro. Ahora fue un golpe fácil y el viejo sintió romperse el cartílago. El viejo invirtió el remo y metió la pala entre las mandíbulas del tiburón para forzarlo a soltar. Hizo girar la pala, y al soltar el tiburón, dijo:\n\n\n—Vamos, galano. Baja, déjate ir hasta una milla de profundidad. Ve a ver a tu amigo. O quizá sea tu madre.\n\n\nEl viejo limpió la hoja de su cuchillo y soltó el remo. Luego cogió la escota y la vela se llenó de aire y el viejo puso el bote en su derrota.\n\n\n—Deben de haberse llevado un cuarto del pez y de la mejor carne —dijo en voz alta—. Ojalá fuera un sueño, y que jamás lo hubiera pescado. Lo siento, pez. Todo se ha echado a perder.\n\n\nSe detuvo y ahora no quiso mirar al pez. Desangrado y a flor de agua parecía del color de la parte de atrás de los espejos, y todavía se veían sus franjas.\n\n\n—No debí haberme alejado tanto de la costa, pez —dijo—. Ni por ti, ni por mí. Lo siento, pez.\n\n\n«Ahora —se dijo— mira la ligadura del cuchillo, a ver si ha sido cortada. Luego pon tu mano en buen estado, porque todavía no se ha acabado esto».\n\n\n—Ojalá hubiera traído una piedra para afilar el cuchillo —dijo el viejo después de haber examinado la ligadura en el cabo del remo—. Debí haber traído una piedra.\n\n\n«Debiste haber traído muchas cosas —pensó—. Pero no las has traído, viejo. Ahora no es el momento de pensar en lo que no tienes. Piensa en lo que puedes hacer con lo que hay».\n\n\n—Me estás dando muchos buenos consejos —dijo en voz alta—. Estoy cansado de eso.\n\n\nSujetó la caña bajo el brazo y metió las dos manos en el agua mientras el bote seguía avanzando.\n\n\n—Dios sabe cuánto se habrá llevado ese último —dijo—. Pero ahora pesa mucho menos.\n\n\nNo quería pensar en la mutilada parte inferior del pez. Sabía que cada uno de los tirones del tiburón había significado carne arrancada y que el pez dejaba ahora para todos los tiburones un rastro tan ancho como una carretera a través del océano.\n\n\n«Era un pez capaz de mantener a un hombre todo el invierno —pensó—. No pienses en eso. Descansa simplemente y trata de poner tus manos en orden para defender lo que queda. El olor a sangre de mis manos no significa nada, ahora que existe todo ese rastro en el agua. Además, no sangran mucho. No hay ninguna herida de cuidado. La sangría puede impedir que le dé calambre a la izquierda».\n\n\n«¿En qué puedo pensar ahora? —se dijo—. En nada. No debo pensar en nada y esperar a los siguientes. Ojalá hubiera sido realmente un sueño —pensó—. Pero, ¿quién sabe? Hubiera podido salir bien».\n\n\n \n\n\nEl siguiente tiburón que apareció venía solo y era otro hocico de pala. Vino como un puerco a la artesa: si hubiera un puerco con una boca tan grande que cupiera en ella la cabeza de un hombre. El viejo dejó que atacara al pez. Luego le clavó el cuchillo del remo en el cerebro. Pero el tiburón brincó hacia atrás mientras rolaba y la hoja del cuchillo se rompió.\n\n\nEl viejo se puso al timón. Ni siquiera quiso ver cómo el tiburón se hundía lentamente en el agua, apareciendo primero en todo su tamaño; luego, pequeño; luego, diminuto. Eso le había fascinado siempre. Pero ahora ni siquiera miró.\n\n\n—Ahora me queda el bichero —dijo—. Pero no servirá de nada. Tengo los dos remos y la caña del timón y la porra.\n\n\n«Ahora me han aniquilado —pensó—. Soy demasiado viejo para matar a los tiburones a garrotazos. Pero lo intentaré mientras tenga los remos y la porra y la caña».\n\n\nPuso de nuevo sus manos en el agua para empaparlas. La tarde estaba avanzando y todavía no veía más que el mar y el cielo. Había más viento en el cielo que antes, y esperaba ver pronto tierra.\n\n\n—Estás cansado, viejo —dijo—. Estás cansado por dentro.\n\n\n \n\n\nLos tiburones no lo atacaron hasta justamente antes de la puesta del sol. El viejo vio venir las pardas aletas a lo largo de la ancha estela que el pez debía de trazar en el agua. No venían siquiera siguiendo el rastro. Se dirigían derecho al bote, nadando a la par.\n\n\nTrancó la caña, amarró la escota y cogió la porra que tenía bajo la popa. Era un mango de remo roto, serruchado a una longitud de dos pies y medio. Solo podía usarlo eficazmente con una mano, debido a la forma de la empuñadura, y lo cogió firmemente con la derecha, flexionando la mano mientras veía venir los tiburones. Ambos eran galanos.\n\n\n«Debo dejar que el primero agarre bien para pegarle en la punta del hocico o en medio de la cabeza», pensó.\n\n\nLos tiburones se acercaron juntos y cuando el viejo vio al más cercano abrir las mandíbulas y clavarlas en el plateado costado del pez, levantó el palo y lo dejó caer con gran fuerza y violencia sobre la ancha cabezota del tiburón. Sintió la elástica solidez de la cabeza al caer el palo sobre ella. Pero sintió también la rigidez del hueso y otra vez pegó duramente al tiburón sobre la punta del hocico al tiempo que se deslizaba hacia abajo separándose del pez.\n\n\nEl otro tiburón había estado entrando y saliendo y ahora volvía con las mandíbulas abiertas. El viejo podía ver pedazos de carne del pez cayendo, blancas, de los cantos de sus mandíbulas, cuando acometió al pez y éste cerró las mandíbulas. Le pegó con el palo y dio solo en la cabeza, y el tiburón lo miró y arrancó la carne. El viejo le pegó de nuevo con el palo al tiempo que se deslizaba alejándose para tragar y solo dio en la sólida y densa elasticidad.\n\n\n—Vamos, galano —dijo el viejo—. Vuelve otra vez.\n\n\nEl tiburón volvió con furia y el viejo le pegó en el instante en que cerraba sus mandíbulas. Le pegó sólidamente y desde tan alto como había podido levantar el palo. Esta vez sintió el hueso, en la base del cráneo, y le pegó de nuevo en el mismo sitio mientras el tiburón arrancaba flojamente la carne y se deslizaba hacia abajo, separándose del pez.\n\n\nEl viejo esperó a que subiera de nuevo, pero no apareció ninguno de ellos. Luego vio uno en la superficie nadando en círculos. No vio la aleta del otro.\n\n\n«No podía esperar matarlo —pensó—. Pudiera haberlo hecho en mis buenos tiempos. Pero los he magullado bien a los dos y se deben de sentir bastante mal. Si hubiera podido usar un bate con las dos manos habría podido matar al primero, seguramente. Aun ahora», pensó.\n\n\n \n\n\nNo quería mirar al pez. Sabía que la mitad de él había sido destruida. El sol se había puesto mientras el viejo peleaba con los tiburones.\n\n\n—Pronto será de noche —dijo—. Entonces podré acaso ver el resplandor de La Habana. Si me hallo demasiado lejos al este, veré las luces de una de las nuevas playas.\n\n\n«Ahora no puedo estar demasiado lejos —pensó—. Espero que nadie se haya alarmado. Solo el muchacho pudiera preocuparse, desde luego. Pero estoy seguro de que habrá tenido confianza. Muchos de los pescadores más viejos estarán preocupados. Y muchos otros también —pensó—. Vivo en un buen pueblo».\n\n\nYa no le podía hablar al pez, porque éste estaba demasiado destrozado. Entonces se le ocurrió una cosa.\n\n\n—Medio pez —dijo—. El pez que has sido. Siento haberme alejado tanto. Nos hemos arruinado los dos. Pero hemos matado muchos tiburones, tú y yo, y hemos arruinado a muchos otros. ¿Cuántos has matado tú en tu vida, viejo pez? Por algo debes de tener esa espada en la cabeza.\n\n\nLe gustaba pensar en el pez y en lo que podría hacerle a un tiburón si estuviera nadando libremente. «Debí de haberle cortado la espada para combatir con ella a los tiburones», pensó. Pero no tenía un hacha, y después se quedó sin cuchillo.\n\n\n«Pero si lo hubiera hecho y ligado la espada al cabo de un remo, ¡qué arma! Entonces los habríamos podido combatir juntos. ¿Qué vas a hacer ahora si vienen de noche? ¿Qué puedes hacer?».\n\n\n—Pelear contra ellos —dijo—. Pelearé contra ellos hasta la muerte.\n\n\nPero ahora en la oscuridad y sin que apareciera ningún resplandor y sin luces y solo el viento y solo el firme tiro de la vela, sintió que quizás estaba ya muerto. Juntó las manos y percibió la sensación de las palmas. No estaban muertas y él podía causar el dolor de la vida sin más que abrirlas y cerrarlas. Se echó hacia atrás contra la popa y sabía que no estaba muerto. Sus hombros se lo decían.\n\n\n«Tengo que decir todas esas oraciones que prometí si pescaba al pez —pensó—. Pero estoy demasiado cansado para rezarlas ahora. Mejor que coja el saco y me lo eche sobre los hombros».\n\n\nSe echó sobre la popa y siguió gobernando y mirando a ver si aparecía el resplandor en el cielo. «Tengo la mitad del pez —pensó—. Quizá tenga la suerte de llegar a tierra con la mitad delantera. Debiera quedarme alguna suerte. No —se dijo—. Has violado tu suerte cuando te alejaste demasiado de la costa».\n\n\n—No seas idiota —dijo en voz alta—. Y no te duermas. Gobierna tu bote. Todavía puedes tener mucha suerte. Me gustaría comprar alguna si la vendieran en alguna parte.\n\n\n«¿Con qué habría de comprarla? —se preguntó—. ¿Podría comprarla con un arpón perdido y un cuchillo roto y dos manos estropeadas?».\n\n\n—Pudiera ser —dijo—. Has tratado de comprarla con ochenta y cuatro días en la mar. Y casi estuvieron a punto de vendértela.\n\n\n«No debo pensar en tonterías —pensó—. La suerte es una cosa que viene en muchas formas, y ¿quién puede reconocerla? Sin embargo, yo tomaría alguna en cualquier forma y pagaría lo que pidieran. Mucho me gustaría ver el resplandor de las luces —pensó—. Me gustarían muchas cosas. Pero eso es lo que ahora deseo». Trató de ponerse más cómodo para gobernar al bote y por su dolor se dio cuenta de que no estaba muerto.\n\n\n \n\n\nVio el fulgor reflejado de las luces de la ciudad a eso de las diez de la noche. Al principio eran perceptibles únicamente como la luz en el cielo antes de salir la luna. Luego se las veía firmes a través del mar, que ahora estaba picado debido a la brisa creciente. Gobernó hacia el centro del resplandor y pensó que, ahora, pronto llegaría al borde de la corriente.\n\n\n«Ahora ha terminado —pensó—. Probablemente me vuelvan a atacar. Pero, ¿qué puede hacer un hombre contra ellos en la oscuridad y sin un arma?».\n\n\nEstaba rígido y adolorido y sus heridas y todas las partes castigadas de su cuerpo le dolían con el frío de la noche. «Ojalá no tenga que volver a pelear —pensó—. Ojalá, ojalá que no tenga que volver a pelear».\n\n\nPero hacia medianoche tuvo que pelear y esta vez sabía que la lucha era inútil. Los tiburones vinieron en manadas y solo podía ver las líneas que trazaban sus aletas en el agua y su fosforescencia al arrojarse contra el pez. Les dio con el palo en las cabezas y sintió el chasquido de sus mandíbulas y el temblor del bote cada vez que debajo agarraban su presa. Golpeó desesperadamente contra lo que solo podía sentir y oír, sintió que algo agarraba la porra y se la arrebataba.\n\n\nArrancó la caña del timón y siguió pegando con ella, cogiéndola con ambas manos y dejándola caer con fuerza una y otra vez. Pero ahora llegaban hasta la proa y acometían uno tras otro y todos juntos, arrancando los pedazos de carne que emitían un fulgor bajo el agua cuando ellos se volvían para regresar nuevamente.\n\n\nPor último vino uno contra la propia cabeza del pez y el viejo se dio cuenta de que todo había terminado.\n\n\nTiró un golpe con la caña a la cabeza del tiburón donde las mandíbulas estaban prendidas a la resistente cabeza del pez, que no cedía. Tiró uno o dos golpes más. Sintió romperse la barra y arremetió al tiburón con el cabo roto. Lo sintió penetrar, y sabiendo que era agudo lo empujó de nuevo. El tiburón lo soltó y salió rolando. Fue, de la manada, el último tiburón que vino a comer. No quedaba ya nada más que comer.\n\n\n \n\n\nAhora el viejo apenas podía respirar y sentía un extraño sabor en la boca. Era dulzón y como a cobre y por un momento tuvo miedo. Pero no era muy abundante.\n\n\nEscupió en el mar y dijo:\n\n\n—Cómanse eso, galanos, y sueñen con que han matado a un hombre.\n\n\nAhora sabía que estaba finalmente derrotado y sin remedio, y volvió a popa y halló que el cabo roto de la caña encajaba bastante bien en la cabeza del timón para poder gobernar.\n\n\nSe ajustó el saco a los hombros y puso el bote sobre su derrota. Navegó ahora livianamente y no tenía pensamientos ni sentimientos de ninguna clase. Ahora estaba más allá de todo y gobernó el bote para llegar a puerto lo mejor y más inteligentemente posible. De noche los tiburones atacan las carroñas como pudiera uno recoger migajas de una mesa. El viejo no les hacía caso. No hacía caso de nada, salvo del gobierno del bote. Solo notaba lo bien y ligeramente que navegaba el bote ahora que no llevaba un gran peso amarrado al costado.\n\n\n«Un buen bote —pensó—. Sólido y sin ningún desperfecto, salvo la caladada. Y ésta es fácil de sustituir».\n\n\nPodía percibir que ahora estaba dentro de la corriente y veía las luces de las colonias de la playa y a lo largo de la orilla. Sabía ahora dónde estaba y que llegaría sin ninguna dificultad.\n\n\n«El viento es nuestro amigo, de todos modos —pensó. Luego añadió—: A veces. Y la gran mar con nuestros amigos y enemigos. Y la cama —pensó—. La cama es mi amiga. La cama, y nada más —pensó—. La cama será una gran cosa. No es tan mala en derrota —pensó—. Jamás pensé que fuera tan fácil. ¿Y qué es lo que te ha derrotado, viejo?».\n\n\n—Nada —dijo en voz alta—. Me alejé demasiado.\n\n\n \n\n\nCuando entró en el puertecito, las luces de La Terraza estaban apagadas y se dio cuenta de que todo el mundo estaba acostado. La brisa se había ido levantando gradualmente y ahora soplaba con fuerza. Sin embargo, había tranquilidad en el puerto y puso proa hacia la playita de grava bajo las rocas. No había nadie que pudiera ayudarlo, de modo que adentró el bote todo lo posible en la playa. Luego se bajó y lo amarró a una roca.\n\n\nQuitó el mástil de la carlinga y enrolló la vela y la ató. Luego se echó el palo al hombro y empezó a subir. Fue entonces cuando se dio cuenta de la profundidad de su cansancio. Se paró un momento y miró hacia atrás y al reflejo de la luz de la calle vio la gran cola del pez levantada detrás de la popa del bote. Vio la blanca línea desnuda de su espinazo y la oscura masa de la cabeza con el saliente pico y toda la desnudez entre los extremos.\n\n\nEmpezó a subir nuevamente, y en la cima cayó y permaneció algún tiempo tendido, con el mástil atravesado sobre su hombro. Trató de levantarse. Pero era demasiado difícil y permaneció allí sentado con el mástil al hombro, mirando al camino. Un gato pasó indiferentemente por el otro lado y el viejo lo siguió con la mirada. Luego siguió mirando simplemente el camino.\n\n\nFinalmente soltó el mástil y se puso de pie. Recogió el mástil y se lo echó al hombro y partió camino arriba. Tuvo que sentarse cinco veces antes de llegar a su cabaña.\n\n\nDentro de la choza inclinó el mástil contra la pared. En la oscuridad halló una botella de agua y tomó un trago. Luego se acostó en la cama. Se echó la frazada sobre los hombros y sobre la espalda y las piernas, y durmió boca abajo sobre los periódicos, con los brazos por afuera, a lo largo del cuerpo, y las palmas hacia arriba.\n\n\n \n\n\nEstaba dormido cuando el muchacho asomó a la puerta por la mañana. El viento soplaba tan fuerte, que los botes del alto no se harían a la mar y el muchacho había dormido hasta tarde. Luego vino a la choza del viejo como había hecho todas las mañanas. El muchacho vio que el viejo respiraba y luego vio sus manos y empezó a llorar. Salió muy calladamente a buscar un poco de café y no dejó de llorar en todo el camino.\n\n\nMuchos pescadores estaban en torno al bote mirando lo que traía amarrado al costado, y uno estaba metido en el agua, con el pantalón remangado, midiendo el esqueleto con un tramo de sedal.\n\n\nEl muchacho no bajó a la orilla. Ya había estado allí y uno de los pescadores cuidaba el bote en su lugar.\n\n\n—¿Cómo está el viejo? —gritó uno de los pescadores.\n\n\n—Durmiendo —respondió gritando el muchacho. No le importaba que lo vieran llorar—. Que nadie lo moleste.\n\n\n—Tenía dieciocho pies de la nariz a la cola —gritó el pescador que lo estaba midiendo.\n\n\n—Lo creo —dijo el muchacho.\n\n\nEntró en La Terraza y pidió una lata de café.\n\n\n—Caliente y con bastante leche y azúcar.\n\n\n—¿Algo más?\n\n\n—No. Después veré qué puede comer.\n\n\n—¡Ése sí era un pez! —dijo el propietario—. Jamás ha habido uno igual. También los dos que ustedes cogieron ayer eran buenos.\n\n\n—¡Al diablo con ellos! —dijo el muchacho y empezó a llorar nuevamente.\n\n\n—¿Quieres un trago de algo? —preguntó el dueño.\n\n\n—No —dijo el muchacho—. Dígales que no se preocupen por Santiago. Vuelvo enseguida.\n\n\n—Dile que lo siento mucho.\n\n\n—Gracias —dijo el muchacho.\n\n\nEl muchacho llevó la lata de café caliente a la choza del viejo y se sentó junto a él hasta que despertó. Una vez pareció que iba a despertarse.\n\n\nPero había vuelto a caer en su sueño profundo y el muchacho había ido al otro lado del camino a buscar leña para calentar el café.\n\n\nFinalmente el viejo despertó.\n\n\n—No se levante —dijo el muchacho—. Tómese esto —le echó un poco de café en un vaso.\n\n\nEl viejo cogió el vaso y bebió el café.\n\n\n—Me derrotaron, Manolín —dijo—. Me derrotaron de verdad.\n\n\n—No. Él no. Él no lo derrotó.\n\n\n—No. Verdaderamente. Fue después.\n\n\n—Perico está cuidando del bote y del aparejo. ¿Qué va a hacer con la cabeza?\n\n\n—Que Perico la corte para usarla en las nasas.\n\n\n—¿Y la espada?\n\n\n—Puedes guardártela si la quieres.\n\n\n—Sí, la quiero —dijo el muchacho—. Ahora tenemos que hacer planes para lo demás.\n\n\n—¿Me han estado buscando?\n\n\n—Desde luego. Con los guardacostas y con aeroplanos.\n\n\n—La mar es muy grande y un bote es pequeño y difícil de ver —dijo el viejo. Notó lo agradable que era tener a alguien con quien hablar en vez de hablar solo consigo mismo y con el mar—. Te he echado de menos —dijo—. ¿Qué han pescado?\n\n\n—Uno el primer día. Uno el segundo y dos el tercero.\n\n\n—Muy bueno.\n\n\n—Ahora pescaremos juntos otra vez.\n\n\n—No. No tengo suerte. Yo ya no tengo suerte.\n\n\n—Al diablo con la suerte —dijo el muchacho—. Yo llevaré la suerte conmigo.\n\n\n—¿Qué va a decir tu familia?\n\n\n—No me importa. Ayer pesqué dos. Pero ahora pescaremos juntos porque todavía tengo mucho que aprender.\n\n\n—Tenemos que conseguir una buena lanza y llevarla siempre a bordo. Puedes hacer la hoja con una hoja de muelle de un viejo ford. Podemos afilarla en Guanabacoa. Debe ser afilada y sin temple para que no se rompa. Mi cuchillo se rompió.\n\n\n—Conseguiré otro cuchillo y mandaré a afilar la hoja de muelle. ¿Cuántos días de brisa fuerte nos quedan?\n\n\n—Tal vez tres. Tal vez más.\n\n\n—Lo tendrá todo en orden —dijo el muchacho—. Cúrese sus manos, viejo.\n\n\n—Yo sé cuidármelas. De noche escupí algo extraño y sentí que algo se había roto en mi pecho.\n\n\n—Cúrese también eso —dijo el muchacho—. Acuéstese, viejo, y le traeré su camisa limpia. Y algo de comer.\n\n\n—Tráeme algún periódico de cuando estuve ausente —dijo el viejo.\n\n\n—Tiene que curarse pronto, pues tengo mucho que aprender y usted puede enseñármelo todo. ¿Ha sufrido mucho?\n\n\n—Bastante —dijo el viejo.\n\n\n—Le traeré la comida y los periódicos —dijo el muchacho—. Descanse, viejo. Le traeré la medicina de la farmacia para las manos.\n\n\n—No te olvides de decirle a Perico que la cabeza es suya.\n\n\n—No. Se lo diré.\n\n\n \n\n\nAl atravesar la puerta y descender por el camino tallado por el uso en la roca de coral, el muchacho iba llorando nuevamente.\n\n\nEsa tarde había una partida de turistas en La Terraza, y mirando hacia abajo, al agua, entre las latas de cerveza vacías y las picúas muertas, una mujer vio un gran espinazo blanco con una inmensa cola que se alzaba y balanceaba con la marea mientras el viento del este levantaba un fuerte y continuo oleaje a la entrada del puerto.\n\n\n \n\n\n—¿Qué es eso? —preguntó la mujer al camarero, y señaló al largo espinazo del gran pez, que ahora no era más que basura esperando a que se la llevara la marea.\n\n\n—Tiburón —dijo el camarero—. Un tiburón.\n\n\nQuería explicarle lo que había sucedido.\n\n\n—No sabía que los tiburones tuvieran colas tan hermosas, tan bellamente formadas.\n\n\n—Ni yo tampoco —dijo el hombre que la acompañaba.\n\n\n \n\n\nAllá arriba, junto al camino, en su cabaña, el viejo dormía nuevamente. Todavía dormía de bruces y el muchacho estaba sentado a su lado contemplándolo. El viejo soñaba con los leones marinos.\n\n\n*FIN*\n\n\n\n\nThe Old Man and the Sea\n, 1952\n\n"}