{"metadata": {"length": 11399, "words": 1944, "reading_time_min": 9.72}, "text": "Un militar amigo mío, muerto de fiebre en Grecia hace unos años, me narró un día la primera acción de guerra en que tomó parte. Su relato me interesó en grado tal que lo reproduje de memoria, en cuanto tuve oportunidad para ello. Helo aquí:\n\n\n-Me incorporé a mi regimiento el 4 de septiembre por la tarde. Di con el coronel en el cuerpo de guardia: en el primer momento me recibió con cierta hosquedad; pero después de leer la carta de presentación que me había dado el general B., cambió de modales y me dirigió algunas palabras corteses.\n\n\nFui presentado por él a mi capitán en el mismo instante en que este último volvía de un reconocimiento. El capitán, a quien no tuve en verdad tiempo de conocer, era un hombre alto, moreno, de fisonomía dura y repulsiva. De soldado raso había ido ganando galones y la cruz en los diversos campos de batalla. La voz, ronca y débil, contrastaba singularmente con su estatura casi gigantesca. Me dijeron que le había quedado esa voz rara después de que un balazo lo atravesara de parte a parte en la batalla de Jena.\n\n\nAl enterarse de que yo venía de la escuela de Fontainebleau, torció el gesto y dijo:\n\n\n-Mi teniente murió ayer.\n\n\nComprendí que quería decir: «Usted es quien ha de reemplazarlo y no tiene capacidad para ello». Un comentario burlón asomó a mis labios; pero me contuve.\n\n\nLa luna se alzó por detrás del reducto de Cheverino, situado a dos tiros de cañón de nuestro vivac. Era una luna grande y roja, como se presenta siempre al levantarse. Pero esa tarde me pareció de dimensiones extraordinarias. Por un momento, el reducto se destacó, negro, en el disco brillante de la luna. Parecía el cono de un volcán en el instante en que se produce la erupción.\n\n\nUn viejo soldado junto al que me encontraba advirtió el color de la luna.\n\n\n-¡Está muy roja -dijo-, eso es señal que ha de costar mucho el famoso reducto!\n\n\nSiempre he sido supersticioso, y semejante augurio, en un momento tal, sobre todo, me impresionó. Me acosté, pero no pude dormir. Me levanté y caminé algún tiempo, observando la inmensa línea de fuego que cubría las alturas más allá de la aldea de Cheverino.\n\n\nCuando supuse que el aire fresco y vivo de la noche me hubiera calmado el ardor de la sangre, me volví junto a la lumbre, me arrebujé cuidadosamente en la capa y entorné los párpados pensando no tener que abrirlos hasta el amanecer. Pero el sueño me fue esquivo. Insensiblemente mis imaginaciones iban tomando un tinte lúgubre. Me decía que no contaba con un solo amigo entre los cien mil hombres que cubrían esa estepa. Si cayera herido, habría de ir a un hospital donde sería tratado sin mimos por ignorantes cirujanos. Lo que había oído referir de las operaciones de emergencia me volvía vivamente a la memoria. El corazón me latía con violencia, y, como movido por instintiva precaución, corría el pañuelo y la cartera, a modo de coraza, sobre el pecho. La fatiga me agobiaba; me adormecía a ratos, pero al instante alguna idea siniestra rebullía en mi mente y me despertaba sobresaltado.\n\n\nNo obstante, el cansancio venció y cuando tocaron diana dormía yo profundamente. Nos colocamos en línea de batalla; se pasó lista; luego volvimos a poner las armas en pabellón, y todo parecía anunciar que la jornada habría de transcurrir tranquila.\n\n\nHacia las tres llegó un edecán trayendo una orden. Nos mandaron que recogiéramos las armas; nuestros tiradores se desparramaron por el llano; nosotros los seguimos lentamente, y, veinte minutos después, vimos que todos los puestos avanzados de los rusos se replegaban al amparo del reducto.\n\n\nSe estableció una batería de campaña a nuestra derecha, otra a la izquierda, pero ambas mucho más adelante que nosotros. Abrieron fuego vivo contra el enemigo, el cual respondió con energía, de manera que pronto el reducto de Cheverino desapareció cubierto por una espesa nube de humo.\n\n\nNuestro regimiento se veía casi abrigado del fuego ruso por una ondulación del terreno. Las balas, que rara vez llegaban hasta nuestras líneas (pues tiraban de preferencia a los artilleros), pasaban por sobre nuestras cabezas y, cuando más, nos salpicaban con la tierra que arrancaban o con trocitos de piedras.\n\n\nEn cuanto recibimos orden de avanzar, mi capitán me miró con tal atención que me forzó a pasarme dos o tres veces la mano por el naciente bigote con todo el despejo que pude. Por lo demás, yo no sentía miedo, y el único temor que me asaltaba era el de que creyeran que estaba acobardado. Aquellas balas de cañón inofensivas contribuían no poco a conservar incólume la heroica tranquilidad de mi ánimo. Mi amor propio me aseguraba que estaba en verdadero peligro, puesto que, en fin, me veía bajo el fuego de una batería enemiga. Me encantaba sentirme con espíritu tan libre de toda aprensión y saboreaba de antemano el placer de contar algún día cómo habíamos tomado el reducto de Cheverino, en el salón de la señora de B., en la calle de Provenza.\n\n\nEl coronel pasó por delante de nuestra compañía; me dirigió algunas palabras: «¡Y bien, parece que las va a ver usted duras en su iniciación!». Sonreí con aire enteramente marcial, mientras me sacudía la manga, sobre la que una bala de cañón, al caer a unos treinta pasos de donde yo me hallaba, había salpicado un poco de polvo.\n\n\nAl parecer, los rusos se dieron cuenta del escaso resultado de su cañoneo, pues comenzaron a arrojarnos obuses, con los que más fácilmente podían alcanzarnos en el hueco en que nos habíamos abrigado. Un trozo bastante grande de casco me quitó el morrión\n1\n y dio muerte a un hombre que estaba a mi lado.\n\n\n-Lo felicito -me dijo el capitán mientras yo recogía el morrión caído-; ya está usted libre para toda la jornada.\n\n\nNo me era desconocida esta superstición militar según la cual el axioma \nnon bis in ídem\n puede aplicarse lo mismo en el campo de batalla que ante una corte de justicia. Me cubrí lleno de altivez con mi morrión.\n\n\n-Esto es obligar a la gente a que salude a pesar suyo -dije lo más alegremente que pude. Y aquel chiste de mala ley, en tales circunstancias, pareció excelente.\n\n\n-Lo felicito -repitió el capitán- no ha de ocurrirle nada más y esta noche mandará usted una compañía, porque presiento que la cosa arde para mí. Cada vez que he sido herido, lo he sido después que el oficial que me acompañaba fuera alcanzado por alguna bala fría, y -agregó en tono más bajo, como avergonzado-, en todos los casos los nombres de los oficiales empezaban con P.\n\n\nYo simulé entera despreocupación; mucha gente lo hubiera hecho como yo; mucha gente, también, habría quedado como yo impresionada por aquellas proféticas palabras. Novicio como era, comprendía que no cabía decir a nadie lo que estaba sintiendo y que debía en todo momento manifestar la más serena intrepidez.\n\n\nAl cabo de media hora disminuyó sensiblemente el fuego de las baterías rusas y entonces salimos fuera del abrigo para avanzar hacia el reducto.\n\n\nTres batallones integraban nuestro regimiento. Al segundo se le encomendó que tomara de franqueo el reducto, por la parte de la gola; los otros dos lo asaltarían de frente. El mío era el tercer batallón.\n\n\nEn cuanto surgimos de aquella suerte de espaldón que nos había protegido, nos recibieron los enemigos con varias descargas de mosquetería que causaron poco daño en nuestras filas. El silbido de las balas me sorprendió; volví a veces la cabeza instintivamente, provocando con ello algunas bromas de mis camaradas familiarizados ya con ese ruido.\n\n\n-En resumidas cuentas -me dije- no es cosa tan terrible una batalla.\n\n\nAvanzábamos a la carrera, precedidos por los tiradores; de pronto, los rusos arrojaron tres hurras, tres hurras bien claros, permaneciendo luego silenciosos, sin tirar.\n\n\n-No me gusta este silencio -dijo mi capitán- no anuncia nada bueno.\n\n\nA mí me pareció que nuestra gente era en exceso chillona; no pude menos de comparar, en mi fuero interno, el clamor tumultuoso que producía con el imponente silencio del enemigo.\n\n\nLlegamos con rapidez hasta el pie del reducto; la empalizada aparecía destruida y la tierra abierta por efectos del cañoneo. Los soldados se abalanzaron con ímpetu sobre aquellas recientes ruinas, gritando ¡Viva el Emperador! tan fuertemente como no hubiera sido de esperarse de gente que había ya gritado tanto.\n\n\nAlcé la mirada: nunca podré olvidar el espectáculo que se me ofreció. Gran parte del humo se había elevado y quedaba suspendido como un dosel a veinte pies por sobre el reducto. A través de la nube azulada, se veía, detrás del parapeto semiderruido, a los granaderos rusos con el arma alzada, inmóviles como estatuas. Me parece ver todavía a cada uno de aquellos soldados, puesta la mirada del ojo izquierdo en nosotros, oculto el ojo derecho tras el fusil levantado. En una tronera, a pocos pies de distancia de nosotros, un hombre con un cohete de guerra en la mano, se erguía junto a un cañón.\n\n\nMe estremecí, pensando que era llegada mi última hora.\n\n\n-El baile va a empezar -exclamó mi capitán- ¡buenas noches!\n\n\nFueron las últimas palabras que oí de sus labios.\n\n\nUn redoble de tambores resonó en el reducto. Vi cómo bajaban hacia nosotros los caños de los fusiles. Cerré los ojos y oí un espantoso estruendo, seguido de gritos y gemidos. Abrí los ojos, sorprendido de estar vivo todavía. El reducto se me apareció envuelto en humo nuevamente. Yo estaba rodeado de heridos y de muertos. A mis pies yacía el capitán: una bala de cañón le había destrozado la cabeza y sobre mí habían llovido partículas de sus sesos y gotas de sangre. De toda la compañía no quedábamos en pie más que seis hombres y yo.\n\n\nUn momento de estupor sucedió a aquella horrenda carnicería. El coronel, alzando el sombrero en la punta de la espada, trepó antes que nadie por el parapeto, al grito de ¡Viva el Emperador! Detrás de él siguieron de inmediato los sobrevivientes.\n\n\nNo tengo casi recuerdos netos de lo que ocurrió después. Entramos en el reducto, no sé cómo. Nos batimos cuerpo a cuerpo entre el humo tan espeso que no podíamos vernos unos a otros. Creo que herí con mi sable, puesto que lo tenía lleno de sangre. En fin, oí gritos de «¡Victoria!» y al disiparse el humo noté que los muertos y la sangre ocultaban la tierra del reducto. Los cañones, sobre todo, desaparecían bajo montones de cadáveres. Alrededor de doscientos hombres, de pie, con uniforme francés, formaban grupos desordenados, unos cargando sus fusiles, enjugando otros las bayonetas. Once prisioneros rusos estaban con ellos.\n\n\nEl coronel yacía ensangrentado sobre un arcón de municiones roto, cerca de la gola del reducto. Algunos soldados lo rodeaban solícitos. Yo me aproximé.\n\n\n-¿Dónde está el capitán más antiguo? -le preguntó a un sargento.\n\n\nEl sargento se encogió de hombros con gesto muy expresivo.\n\n\n-¿Y el teniente más antiguo?\n\n\n-Aquí está el señor, que llegó ayer -dijo el sargento con tono perfectamente tranquilo.\n\n\nEl coronel sonrió amargamente.\n\n\n-Bien, señor -me dijo-. Tomará usted el mando. Haga fortificar rápidamente la gola del reducto con estos furgones, pues el enemigo tiene muchas tropas; pero el general C… le prestará apoyo.\n\n\n-Coronel -le dije-, ¿está usted herido de gravedad?\n\n\n-Yo estoy jo… robado, querido; ¡pero hemos tomado el reducto!\n\n\nFIN\n\n\n\n\n“L’Enlèvement de la redoute”,\n\n\nLa Revue française\n, 1829\n\n\n1. Morrión: Casco de soldado de infantería usado en los siglos XVI y XVII, caracterizado por sus bordes arqueados y por la cresta que lo coronaba.\n\n"}