{"metadata": {"length": 12445, "words": 2198, "reading_time_min": 10.99}, "text": "Una pobre mujer vivía en una cabaña en medio del campo; en un huerto situado delante de la puerta, había dos rosales, uno de los cuales daba rosas blancas y el otro rosas encarnadas. La viuda tenía dos hijas que se parecían a los dos rosales, la una se llamaba Blancanieve y la otra Rojarosa.    Eran las dos niñas lo más bueno, obediente y trabajador que se había visto nunca en el mundo, pero Blancanieve tenía un carácter más tranquilo y bondadoso; a Rojarosa le gustaba mucho más correr por los prados y los campos en busca de flores y de mariposas. Blancanieve se quedaba en su casa con su madre, la ayudaba en los    trabajos domésticos y le leía algún libro cuando habían acabado su tarea. Las dos hermanas se amaban tanto, que iban de la mano siempre que salían, y cuando decía Blancanieve: \n\n\n-No nos separaremos nunca.\n\n\nContestaba Rojarosa: \n\n\n-En toda nuestra vida.\n\n\nY la madre añadía: \n\n\n-Todo debería ser común entre ustedes dos.\n\n\nIban con frecuencia al bosque para coger frutas silvestres, y los animales las respetaban y se acercaban a ellas sin temor. La liebre comía en su mano, el cabrito pacía a su lado, el ciervo jugueteaba delante de ellas, y los pájaros, colocados en las ramas, entonaban sus mas bonitos gorjeos.\n\n\nNunca las sucedía nada malo; si las sorprendía la noche en el bosque, se acostaban en el musgo una al lado de la otra y dormían hasta el día siguiente sin que su madre estuviera inquieta.\n\n\nUna vez que pasaron la noche en el bosque, cuando las despertó la aurora, vieron a    su lado un niño muy hermoso, vestido con una túnica de resplandeciente blancura, el cual les dirigió una mirada amiga, desapareciendo en seguida en el bosque sin decir una sola palabra. Vieron entonces que se habían acostado cerca de un precipicio, y que hubieran caído en él con sólo dar dos pasos más en la oscuridad. Su    madre les dijo que aquel niño era el Ángel de la Guarda de las niñas buenas.\n\n\nBlancanieve y Rojarosa tenían tan limpia la cabaña de su madre, que se podía cualquiera mirar en ella. Rojarosa cuidaba en verano de la limpieza, y todas las mañanas, al despertar, encontraba su madre un ramo, en el que    había una flor de cada uno de los dos rosales. Blancanieve encendía la lumbre en invierno y colgaba la marmita en los llares, y la marmita, que era de cobre amarillo, brillaba como unas perlas de limpia que estaba. Cuando nevaba por la noche, decía la madre: \n\n\n-Blancanieve, ve a echar el cerrojo.\n\n\nY luego se sentaban en un    rincón a la lumbre; la madre se ponía los anteojos y leía en un libro grande; y las dos niñas la escuchaban hilando; cerca de ellas estaba acostado un pequeño cordero y detrás dormía una tórtola en su caña con la cabeza debajo del ala.\n\n\nUna noche, cuando estaban hablando con la mayor    tranquilidad, llamaron a la puerta. \n\n\n-Rojarosa -dijo la madre- ve a abrir corriendo, pues sin duda será algún viajero extraviado que buscará asilo por esta noche.\n\n\nRojarosa fue a descorrer el cerrojo y esperaba ver entrar algún pobre, cuando asomó un oso su gran cabeza negra por la puerta    entreabierta. Rojarosa echó a correr dando gritos, el cordero comenzó a balar, la paloma revoloteaba por todo el cuarto y Blancanieve corrió a esconderse detrás de la cama de su madre. Pero el oso les dijo: \n\n\n-No teman, no les haré daño; sólo les pido permiso para calentarme un poco, pues estoy medio helado.\n\n\n-Acércate al fuego, pobre oso -contestó la madre- pero ten cuidado de no quemarte la piel.\n\n\nDespués llamó a sus hijas de esta manera: \n\n\n-Blancanieve, Rojarosa, vengan; el oso no les hará daño, tiene buenas intenciones.\n\n\nEntonces vinieron las dos hermanas, y se acercaron también poco a poco el cordero y la tórtola y olvidaron su temor.\n\n\n-Hijas -les dijo el oso- ¿quieren sacudir la nieve que ha caído encima de mis espaldas?\n\n\nLas niñas cogieron entonces la escoba y le barrieron toda la piel; después se extendió delante de la lumbre manifestando con sus gruñidos que estaba contento y satisfecho. No tardaron en tranquilizarse por completo; y aún en jugar con este inesperado huésped. Le tiraban del pelo, se subían encima de su espalda, le echaban a rodar por el cuarto, y cuando gruñía, comenzaban a reír. El oso las dejaba hacer cuanto querían, pero cuando veía que sus juegos iban demasiado lejos, les decía:\n\n\n-Déjenme vivir, no vayan a matar al pretendiente de ustedes.\n\n\nCuando fueron a acostarse, le dijo la madre:\n\n\n-Quédate ahí; pasa la noche delante de la lumbre, pues por lo menos estarás al abrigo del frío y del mal tiempo.\n\n\nLas niñas le abrieron las puertas a la aurora, y él se fue al bosque trotando sobre la nieve. Desde aquel día, volvía todas las noches a la misma hora, se extendía delante de la lumbre y las niñas jugaban con él todo lo que querían, habiendo    llegado a acostumbrarse de tal modo a su presencia, que nunca echaban el cerrojo a la puerta hasta que él venía.\n\n\nEn la primavera, en cuanto comenzó a nacer el verde, dijo el oso a Blancanieve:\n\n\n-Me marcho, y no volveré en todo el verano.\n\n\n-¿Dónde vas, querido oso? -le preguntó Blancanieve.\n\n\n-Voy al bosque, tengo que cuidar de mis tesoros, porque no me los roben los malvados enanos. Por el invierno, cuando la tierra está helada, se ven obligados a permanecer en sus agujeros sin poder abrirse paso; pero ahora que el sol ha calentado ya    la tierra, van a salir al merodeo; lo que cogen y ocultan en sus agujeros no vuelve a ver la luz con facilidad.\n\n\nBlancanieve sintió mucho la partida del oso, cuando le abrió la puerta se desolló un poco al pasar con el pestillo, y creyó haber visto brillar oro bajo su piel, más no estaba segura    de ello. El oso partió con la mayor celeridad, y desapareció bien pronto entre los árboles.\n\n\nAlgún tiempo después, envió la madre a sus hijas a recoger madera seca al bosque, vieron un árbol muy grande en el suelo, y una cosa que corría por entre la yerba alrededor del tronco, sin que se pudiera    distinguir bien lo que era. Al acercarse distinguieron un pequeño enano, con la cara vieja y arrugada y una barba blanca de una vara de largo. Se le había enganchado la barba en una hendidura del árbol, y el enano saltaba como un perrillo atado con una cuerda que no puede romper; fijó sus ardientes ojos en las dos niñas y    les dijo:\n\n\n-¿Qué hacen ahí mirando? ¿Por qué no vienen a socorrerme?\n\n\n-¿Cómo te has dejado coger así en la red, pobre hombrecillo? -le preguntó Rojarosa.\n\n\n-Tonta curiosa -replicó el enano-, quería partir este árbol para tener pedazos pequeños de madera y astillas para mi cocina, pues nuestros platos son chiquititos y los tarugos grandes los quemarían; nosotros no nos atestamos de comida como la raza grosera y tragona de ustedes. Ya había introducido la cuña en la madera, pero la cuña era demasiado resbaladiza; ha saltado en el momento en que menos lo esperaba, y el tronco se ha cerrado tan pronto, que no he tenido tiempo para retirar mi hermosa barba blanca que se ha quedado enredada. ¿Se echan a reír, simples? ¡Qué feas son!\n\n\nPor más que hicieron las niñas no pudieron sacar la barba que estaba cogida como con un tornillo.\n\n\n-Voy a buscar gente -dijo Rojarosa.\n\n\n-¿Llamar gente? -exclamó el enano con su ronca voz- ¿no son ya demasiado ustedes dos, imbéciles borricas?\n\n\n-Ten un poco de paciencia -dijo Blancanieve- y todo se arreglará.\n\n\nY sacando las tijeras de su bolsillo le cortó la punta de la barba. En cuanto el enano se vio libre, fue a coger un saco lleno de oro que estaba oculto en las raíces del árbol, diciendo:\n\n\n-¡Qué animales son esas criaturas! Cortar la punta de una barba tan hermosa! El diablo las lleve.\n\n\nDespués se echó el saco a la espalda y se marchó sin mirarlas siquiera.\n\n\nAlgunos meses después fueron las hermanas a pescar al río; al acercarse a la orilla vieron correr una especie de saltamontes grande, que saltaba junto al agua como si quisiera arrojarse a ella. Echaron a correr y conocieron al enano.\n\n\n-¿Qué tienes? -dijo Rojarosa- ¿es que quieres tirarte al río?\n\n\n-¡Qué bestia eres! -exclamó el enano- ¿no ves que es ese maldito pez que quiere arrastrarme al agua?\n\n\nUn pescador había echado el anzuelo, mas por desgracia el aire enredó el hilo en la barba del enano, y cuando algunos instantes después mordió el cebo un pez muy grande, las fuerzas de la débil criatura no bastaron para sacarle del agua y el pez que tenía la ventaja atraía al enano hacia sí, quien tuvo que agarrarse a los juncos y a las yerbas de la ribera, a pesar de lo cual le arrastraba el pez y se veía en peligro de caer al agua. Las niñas llegaron a tiempo para detenerle y procuraron desenredar su barba, pero todo en vano, pues se hallaba enganchada en el hilo. Fue preciso recurrir otra vez a las tijeras y cortaron un poco de la punta. El enano exclamó entonces encolerizado:\n\n\n-Necias, ¿tienen la costumbre de desfigurar así a las gentes? ¿No ha sido bastante con haberme cortado la barba una vez, sino que han vuelto a cortármela hoy? ¿Cómo me voy a presentar a mis hermanos? ¡Ojalá tengan que correr sin zapatos y se desollen los pies!\n\n\nY cogiendo un saco de perlas que estaba oculto entre las cañas, se lo llevó sin decir una palabra y desapareció en seguida detrás de una piedra.\n\n\nPoco tiempo después envió la madre a sus hijas a la aldea para comprar hilo, agujas y cintas. Tenían que pasar por un erial lleno de rosas, donde distinguieron un pájaro muy grande que daba vueltas en el aire, y que después de haber volado largo tiempo por encima de    sus cabezas, comenzó a bajar poco a poco, concluyendo por dejarse caer de pronto al suelo. Al mismo tiempo se oyeron gritos penetrantes y lastimosos. Corrieron y vieron con asombro a un águila que tenía entre sus garras a su antiguo conocido el enano y que procuraba llevárselo. Las niñas, guiadas por su bondadoso corazón,    sostuvieron al enano con todas sus fuerzas, y se las hubieron también con el águila que acabó por soltar su presa; pero en cuanto el enano se repuso de su estupor, les gritó con voz gruñona: \n\n\n-¿No podían haberme cogido con un poco más de suavidad, pues han tirado de tal manera de mi pobre vestido que me lo han hecho    pedazos? ¡Qué torpes son! \n\n\nDespués cogió un saco de piedras preciosas y se deslizó a su agujero en medio de las rosas. Las niñas estaban acostumbradas a su ingratitud y así continuaron su camino sin hacer caso, yendo a la aldea a sus compras.\n\n\nCuando a su regreso volvieron a pasar por aquel sitio, sorprendieron al enano que estaba vaciando su saco de piedras preciosas, no creyendo que transitase nadie por allí a aquellas horas, pues era ya muy tarde. El sol al ponerse iluminaba la pedrería y lanzaba rayos tan brillantes, que las niñas se quedaron inmóviles para contemplarlas. \n\n\n-¿Por qué se quedan ahí embobadas? -les dijo, y su rostro ordinariamente gris estaba enteramente rojo de cólera.\n\n\nIba a continuar insultando cuando salió del fondo del bosque un oso completamente negro, dando terribles gruñidos. El enano quería huir lleno de espanto, pero no tuvo tiempo para llegar a su escondrijo, pues el oso le    cerró el paso. Entonces le dijo suplicándole con un acento desesperado:\n\n\n-Perdóname, querido señor oso, y te daré todos mis tesoros, todas esas joyas que ves delante de ti, concededme la vida. ¿Qué ganarás con en matar a un miserable enano como yo? Apenas me sentirías entre los dientes. ¿No es mucho mejor que cojas a esas dos malditas muchachas, que son dos buenos bocados, gordas como codornices? Cómetelas, en nombre de Dios.\n\n\nPero el oso, sin escucharlo, dio a aquella malvada criatura un golpe con su pata y cayó al suelo muerta.\n\n\nLas niñas se habían salvado, pero el oso les gritó: \n\n\n-¿Blancanieve? ¿Rojarosa? No tengan miedo, espérenme.\n\n\nReconocieron su voz y se detuvieron, y cuando estuvo cerca de ellas, cayó de repente su piel de oso y vieron a un joven vestido con un traje dorado. \n\n\n-Soy un príncipe -les dijo- ese infame enano me había convertido en oso, después de haberme robado todos mis tesoros. Me había condenado a recorrer los bosques bajo esta forma y no podía verme libre más que con su muerte. Ahora ya ha recibido el premio de su maldad.\n\n\nBlancanieve se casó con el príncipe y Rojarosa con un hermano suyo y repartieron entre todos los grandes tesoros que el    enano había amontonado en su agujero. Su madre vivió todavía muchos años tranquila y feliz cerca de sus hijas. Tomó los dos rosales y los colocó en su ventana, donde daban todas las primaveras hermosísimas rosas blancas y encarnadas.\n\n\nFIN\n\n"}