{"metadata": {"length": 14939, "words": 2688, "reading_time_min": 13.44}, "text": "Hace mucho tiempo que tenía ganas de escribir cualquier cosa con este título. Hoy, que se me ha presentado ocasión, lo he puesto con letras grandes en la primera cuartilla de papel, y luego he dejado a capricho volar la pluma.\n\n\nYo creo que he visto unos ojos como los que he pintado en esta leyenda. No sé si en sueños, pero yo los he visto. De seguro no los podré describir tal cuales ellos eran: luminosos, transparentes como las gotas de la lluvia que se resbalan sobre las hojas de los árboles después de una tempestad de verano. De todos modos, cuento con la imaginación de mis lectores para hacerme comprender en este que pudiéramos llamar boceto de un cuadro que pintaré algún día.\n\n\nI\n\n\n-Herido va el ciervo…, herido va… no hay duda. Se ve el rastro de la sangre entre las zarzas del monte, y al saltar uno de esos lentiscos han flaqueado sus piernas… Nuestro joven señor comienza por donde otros acaban… En cuarenta años de montero no he visto mejor golpe… Pero, ¡por San Saturio, patrón de Soria!, cortadle el paso por esas carrascas, azuzad los perros, soplad en esas trompas hasta echar los hígados, y hundid a los corceles una cuarta de hierro en los ijares: ¿no veis que se dirige hacia la fuente de los Álamos y si la salva antes de morir podemos darlo por perdido?\n\n\nLas cuencas del Moncayo repitieron de eco en eco el bramido de las trompas, el latir de la jauría desencadenada, y las voces de los pajes resonaron con nueva furia, y el confuso tropel de hombres, caballos y perros, se dirigió al punto que Iñigo, el montero mayor de los marqueses de Almenar, señalara como el más a propósito para cortarle el paso a la res.\n\n\nPero todo fue inútil. Cuando el más ágil de los lebreles llegó a las carrascas, jadeante y cubiertas las fauces de espuma, ya el ciervo, rápido como una saeta, las había salvado de un solo brinco, perdiéndose entre los matorrales de una trocha que conducía a la fuente.\n\n\n-¡Alto!… ¡Alto todo el mundo! -gritó Iñigo entonces-. Estaba de Dios que había de marcharse.\n\n\nY la cabalgata se detuvo, y enmudecieron las trompas, y los lebreles dejaron refunfuñando la pista a la voz de los cazadores.\n\n\nEn aquel momento, se reunía a la comitiva el héroe de la fiesta, Fernando de Argensola, el primogénito de Almenar.\n\n\n-¿Qué haces? -exclamó, dirigiéndose a su montero, y en tanto, ya se pintaba el asombro en sus facciones, ya ardía la cólera en sus ojos-. ¿Qué haces, imbécil? Ves que la pieza está herida, que es la primera que cae por mi mano, y abandonas el rastro y la dejas perder para que vaya a morir en el fondo del bosque. ¿Crees acaso que he venido a matar ciervos para festines de lobos?\n\n\n-Señor -murmuró Iñigo entre dientes-, es imposible pasar de este punto.\n\n\n-¡Imposible! ¿Y por qué?\n\n\n-Porque esa trocha -prosiguió el montero- conduce a la fuente de los Álamos: la fuente de los Álamos, en cuyas aguas habita un espíritu del mal. El que osa enturbiar su corriente paga caro su atrevimiento. Ya la res habrá salvado sus márgenes. ¿Cómo la salvaréis vos sin atraer sobre vuestra cabeza alguna calamidad horrible? Los cazadores somos reyes del Moncayo, pero reyes que pagan un tributo. Fiera que se refugia en esta fuente misteriosa, pieza perdida.\n\n\n-¡Pieza perdida! Primero perderé yo el señorío de mis padres, y primero perderé el ánima en manos de Satanás, que permitir que se me escape ese ciervo, el único que ha herido mi venablo, la primicia de mis excursiones de cazador… ¿Lo ves?… ¿Lo ves?… Aún se distingue a intervalos desde aquí; las piernas le fallan, su carrera se acorta; déjame…, déjame; suelta esa brida o te revuelvo en el polvo… ¿Quién sabe si no le daré lugar para que llegue a la fuente? Y si llegase, al diablo ella, su limpidez y sus habitadores. ¡Sus, Relámpago!; ¡sus, caballo mío! Si lo alcanzas, mando engarzar los diamantes de mi joyel en tu serreta de oro.\n\n\nCaballo y jinete partieron como un huracán. Iñigo los siguió con la vista hasta que se perdieron en la maleza; después volvió los ojos en derredor suyo; todos, como él, permanecían inmóviles y consternados.\n\n\nEl montero exclamó al fin:\n\n\n-Señores, vosotros lo habéis visto; me he expuesto a morir entre los pies de su caballo por detenerlo. Yo he cumplido con mi deber. Con el diablo no sirven valentías. Hasta aquí llega el montero con su ballesta; de aquí en adelante, que pruebe a pasar el capellán con su hisopo.\n\n\nII\n\n\n-Tenéis la color quebrada; andáis mustio y sombrío. ¿Qué os sucede? Desde el día, que yo siempre tendré por funesto, en que llegasteis a la fuente de los Álamos, en pos de la res herida, diríase que una mala bruja os ha encanijado con sus hechizos. Ya no vais a los montes precedido de la ruidosa jauría, ni el clamor de vuestras trompas despierta sus ecos. Sólo con esas cavilaciones que os persiguen, todas las mañanas tomáis la ballesta para enderezaros a la espesura y permanecer en ella hasta que el sol se esconde. Y cuando la noche oscurece y volvéis pálido y fatigado al castillo, en balde busco en la bandolera los despojos de la caza. ¿Qué os ocupa tan largas horas lejos de los que más os quieren?\n\n\nMientras Iñigo hablaba, Fernando, absorto en sus ideas, sacaba maquinalmente astillas de su escaño de ébano con un cuchillo de monte.\n\n\nDespués de un largo silencio, que sólo interrumpía el chirrido de la hoja al resbalar sobre la pulimentada madera, el joven exclamó, dirigiéndose a su servidor, como si no hubiera escuchado una sola de sus palabras:\n\n\n-Iñigo, tú que eres viejo, tú que conoces las guaridas del Moncayo, que has vivido en sus faldas persiguiendo a las fieras, y en tus errantes excursiones de cazador subiste más de una vez a su cumbre, dime: ¿has encontrado, por acaso, una mujer que vive entre sus rocas?\n\n\n-¡Una mujer! -exclamó el montero con asombro y mirándole de hito en hito.\n\n\n-Sí -dijo el joven-, es una cosa extraña lo que me sucede, muy extraña… Creí poder guardar ese secreto eternamente, pero ya no es posible; rebosa en mi corazón y asoma a mi semblante. Voy, pues, a revelártelo… Tú me ayudarás a desvanecer el misterio que envuelve a esa criatura que, al parecer, sólo para mí existe, pues nadie la conoce, ni la ha visto, ni puede dame razón de ella.\n\n\nEl montero, sin despegar los labios, arrastró su banquillo hasta colocarse junto al escaño de su señor, del que no apartaba un punto los espantados ojos… Éste, después de coordinar sus ideas, prosiguió así:\n\n\n-Desde el día en que, a pesar de sus funestas predicciones, llegué a la fuente de los Álamos, y, atravesando sus aguas, recobré el ciervo que vuestra superstición hubiera dejado huir, se llenó mi alma del deseo de soledad.\n\n\nTú no conoces aquel sitio. Mira: la fuente brota escondida en el seno de una peña, y cae, resbalándose gota a gota, por entre las verdes y flotantes hojas de las plantas que crecen al borde de su cuna. Aquellas gotas, que al desprenderse brillan como puntos de oro y suenan como las notas de un instrumento, se reúnen entre los céspedes y, susurrando, susurrando, con un ruido semejante al de las abejas que zumban en torno a las flores, se alejan por entre las arenas y forman un cauce, y luchan con los obstáculos que se oponen a su camino, y se repliegan sobre sí mismas, saltan, y huyen, y corren, unas veces con risas; otras, con suspiros, hasta caer en un lago. En el lago caen con un rumor indescriptible. Lamentos, palabras, nombres, cantares, yo no sé lo que he oído en aquel rumor cuando me he sentado solo y febril sobre el peñasco a cuyos pies saltan las aguas de la fuente misteriosa, para estancarse en una balsa profunda cuya inmóvil superficie apenas riza el viento de la tarde.\n\n\nTodo allí es grande. La soledad, con sus mil rumores desconocidos, vive en aquellos lugares y embriaga el espíritu en su inefable melancolía. En las plateadas hojas de los álamos, en los huecos de las peñas, en las ondas del agua, parece que nos hablan los invisibles espíritus de la Naturaleza, que reconocen un hermano en el inmortal espíritu del hombre.\n\n\nCuando al despuntar la mañana me veías tomar la ballesta y dirigirme al monte, no fue nunca para perderme entre sus matorrales en pos de la caza, no; iba a sentarme al borde de la fuente, a buscar en sus ondas… no sé qué, ¡una locura! El día en que saltó sobre ella mi Relámpago, creí haber visto brillar en su fondo una cosa extraña.., muy extraña..: los ojos de una mujer.\n\n\nTal vez sería un rayo de sol que serpenteó fugitivo entre su espuma; tal vez sería una de esas flores que flotan entre las algas de su seno y cuyos cálices parecen esmeraldas…; no sé; yo creí ver una mirada que se clavó en la mía, una mirada que encendió en mi pecho un deseo absurdo, irrealizable: el de encontrar una persona con unos ojos como aquellos. En su busca fui un día y otro a aquel sitio.\n\n\nPor último, una tarde… yo me creí juguete de un sueño…; pero no, es verdad; le he hablado ya muchas veces como te hablo a ti ahora…; una tarde encontré sentada en mi puesto, vestida con unas ropas que llegaban hasta las aguas y flotaban sobre su haz, una mujer hermosa sobre toda ponderación. Sus cabellos eran como el oro; sus pestañas brillaban como hilos de luz, y entre las pestañas volteaban inquietas unas pupilas que yo había visto…, sí, porque los ojos de aquella mujer eran los ojos que yo tenía clavados en la mente, unos ojos de un color imposible, unos ojos…\n\n\n-¡Verdes! -exclamó Iñigo con un acento de profundo terror e incorporándose de un golpe en su asiento.\n\n\nFernando lo miró a su vez como asombrado de que concluyese lo que iba a decir, y le preguntó con una mezcla de ansiedad y de alegría:\n\n\n-¿La conoces?\n\n\n-¡Oh, no! -dijo el montero-. ¡Líbreme Dios de conocerla! Pero mis padres, al prohibirme llegar hasta estos lugares, me dijeron mil veces que el espíritu, trasgo, demonio o mujer que habita en sus aguas tiene los ojos de ese color. Yo os conjuro por lo que más améis en la tierra a no volver a la fuente de los álamos. Un día u otro os alcanzará su venganza y expiaréis, muriendo, el delito de haber encenagado sus ondas.\n\n\n-¡Por lo que más amo! -murmuró el joven con una triste sonrisa.\n\n\n-Sí -prosiguió el anciano-; por vuestros padres, por vuestros deudos, por las lágrimas de la que el Cielo destina para vuestra esposa, por las de un servidor, que os ha visto nacer.\n\n\n-¿Sabes tú lo que más amo en el mundo? ¿Sabes tú por qué daría yo el amor de mi padre, los besos de la que me dio la vida y todo el cariño que pueden atesorar todas las mujeres de la tierra? Por una mirada, por una sola mirada de esos ojos… ¡Mira cómo podré dejar yo de buscarlos!\n\n\nDijo Fernando estas palabras con tal acento, que la lágrima que temblaba en los párpados de Iñigo se resbaló silenciosa por su mejilla, mientras exclamó con acento sombrío:\n\n\n-¡Cúmplase la voluntad del Cielo!\n\n\nIII\n\n\n-¿Quién eres tú? ¿Cuál es tu patria? ¿En dónde habitas? Yo vengo un día y otro en tu busca, y ni veo el corcel que te trae a estos lugares ni a los servidores que conducen tu litera. Rompe de una vez el misterioso velo en que te envuelves como en una noche profunda. Yo te amo, y, noble o villana, seré tuyo, tuyo siempre.\n\n\nEl sol había traspuesto la cumbre del monte; las sombras bajaban a grandes pasos por su falda; la brisa gemía entre los álamos de la fuente, y la niebla, elevándose poco a poco de la superficie del lago, comenzaba a envolver las rocas de su margen.\n\n\nSobre una de estas rocas, sobre la que parecía próxima a desplomarse en el fondo de las aguas, en cuya superficie se retrataba, temblando, el primogénito Almenar, de rodillas a los pies de su misteriosa amante, procuraba en vano arrancarle el secreto de su existencia.\n\n\nElla era hermosa, hermosa y pálida como una estatua de alabastro. Y uno de sus rizos caía sobre sus hombros, deslizándose entre los pliegues del velo como un rayo de sol que atraviesa las nubes, y en el cerco de sus pestañas rubias brillaban sus pupilas como dos esmeraldas sujetas en una joya de oro.\n\n\nCuando el joven acabó de hablarle, sus labios se removieron como para pronunciar algunas palabras; pero exhalaron un suspiro, un suspiro débil, doliente, como el de la ligera onda que empuja una brisa al morir entre los juncos.\n\n\n-¡No me respondes! -exclamó Fernando al ver burlada su esperanza-. ¿Querrás que dé crédito a lo que de ti me han dicho? ¡Oh, no!… Háblame; yo quiero saber si me amas; yo quiero saber si puedo amarte, si eres una mujer…\n\n\n-O un demonio… ¿Y si lo fuese?\n\n\nEl joven vaciló un instante; un sudor frío corrió por sus miembros; sus pupilas se dilataron al fijarse con más intensidad en las de aquella mujer, y fascinado por su brillo fosfórico, demente casi, exclamó en un arrebato de amor:\n\n\n-Si lo fueses.:., te amaría…, te amaría como te amo ahora, como es mi destino amarte, hasta más allá de esta vida, si hay algo más de ella.\n\n\n-Fernando -dijo la hermosa entonces con una voz semejante a una música-, yo te amo más aún que tú me amas; yo, que desciendo hasta un mortal siendo un espíritu puro. No soy una mujer como las que existen en la Tierra; soy una mujer digna de ti, que eres superior a los demás hombres. Yo vivo en el fondo de estas aguas, incorpórea como ellas, fugaz y transparente: hablo con sus rumores y ondulo con sus pliegues. Yo no castigo al que osa turbar la fuente donde moro; antes lo premio con mi amor, como a un mortal superior a las supersticiones del vulgo, como a un amante capaz de comprender mi caso extraño y misterioso.\n\n\nMientras ella hablaba así, el joven absorto en la contemplación de su fantástica hermosura, atraído como por una fuerza desconocida, se aproximaba más y más al borde de la roca.\n\n\nLa mujer de los ojos verdes prosiguió así:\n\n\n-¿Ves, ves el límpido fondo de este lago? ¿Ves esas plantas de largas y verdes hojas que se agitan en su fondo?… Ellas nos darán un lecho de esmeraldas y corales…, y yo…, yo te daré una felicidad sin nombre, esa felicidad que has soñado en tus horas de delirio y que no puede ofrecerte nadie… Ven; la niebla del lago flota sobre nuestras frentes como un pabellón de lino…; las ondas nos llaman con sus voces incomprensibles; el viento empieza entre los álamos sus himnos de amor; ven…, ven.\n\n\nLa noche comenzaba a extender sus sombras; la luna rielaba en la superficie del lago; la niebla se arremolinaba al soplo del aire, y los ojos verdes brillaban en la oscuridad como los fuegos fatuos que corren sobre el haz de las aguas infectas… Ven, ven… Estas palabras zumbaban en los oídos de Fernando como un conjuro. Ven… y la mujer misteriosa lo llamaba al borde del abismo donde estaba suspendida, y parecía ofrecerle un beso…, un beso…\n\n\nFernando dio un paso hacía ella…, otro…, y sintió unos brazos delgados y flexibles que se liaban a su cuello, y una sensación fría en sus labios ardorosos, un beso de nieve…, y vaciló…, y perdió pie, y cayó al agua con un rumor sordo y lúgubre.\n\n\nLas aguas saltaron en chispas de luz y se cerraron sobre su cuerpo, y sus círculos de plata fueron ensanchándose, ensanchándose hasta expirar en las orillas.\n\n"}