{"metadata": {"length": 9951, "words": 1768, "reading_time_min": 8.84}, "text": "Hemos preferido conservar en su idioma original esta carta, enviada a Candide por su servidor Cacambo. Ambos personajes, según refiere Voltaire, estuvieron en Buenos Aires hacia el año 1756.\n\n\n \n\n\nÀ Buenos-Ayres, le 3 Janvier 1761.\n\n\nMon mâitre Candide:\n\n\nVoici une bonne demi-heure que je fatigue ma plume sans trouver la façon de commencer ma lettre. Je suis confus de ne vous avoir pas écrit plus tôt. En vérité la vie es très agitée à Buenos-Ayres; elle s’écoule rapidement dans cette petite ville où il n’y a pourtant rien à faire. Ça vous surprendra sans doute. J’ai été étonné moi même quand les circonstances me l’ont appris. Hélas! que ne suis-je resté à Constantinople avec vous, à cultiver vos légumes! Là vous avez raison, là on s’explique très bien que, d’accord avec Monsieur le philosophe Pangloss, vous disiez que tout est pour le mieux dans le meilleur des mondes; tandis qu’ici…\n\n\nDepuis un an que je vous ai quitté, un soir de malheur, pour retourner au Rio de la Plata, et depuis huit mois que j’habite Buenos-Ayres, le récit de mon existence peut se résumer ainsi: je me suis uni en mariage; j’ai répudie ma femme; j’ai été transformé de votre valet fidèle en prétendant au trône des Incas. Je vois autour de vous fleurir les sourires sceptiques, quand vous lirez ma lettre à haute voix sous le ciel clair de Constantinople. Que ceux qui doutent ouvrent les yeux et prêtent l’oreille.\n\n\nCommençons par ma femme. Deux semaines après mon arrivée, j’ai connu une adorable métisse du nom de Lolita: une petite femme fraîche, ravissante, Monsieur Candide, gentille, avec des dents très blanches et des yeux très noirs. Elle gagnait sa vie à faire de la pâtisserie, des tortitas plus délicieuses que celles des donnes capucines, et que les dames de la ville se disputaient. J’en tombais amoureux. Après avoir goûté ses tortitas je voulus goûter à ses lèvres. Je lui fis ma cour avec succès et devins son mari.\n\n\nEn sortant de l’église de Santo Domingo, sitôt après la cérémonie, je pouvais me considérer heureux. Rien ne me manquait sinon votre présence, maître Candide. Toutefois, je n’étais pas assez aveugle pour ne pas reconnaître un petit nuage dans un horizon aussi diaphane: la famille de Lolita était nombreuse. Elle trouvait partout des oncles et des cousins. Je vous signale que je ne parle pas exactement de sa famille, mais de sa demi-famille, du côté indien, car le côté espagnol l’a toujours ignorée. Ces Indiens, comme ceux de la famille de ma mère d’ailleurs, sont du Tucuman et d’origine quichua. Tout le mal vint de là.\n\n\nIl éclata le soir même de notre mariage. Comme nous nous mettions au lit, évidemment très émus, et que je finissais de me déshabiller, voilà que Lolita pousse de grands cris. Je crois que je suis bien fait mais telles marques d’admiration m’ont semblé excessives. Or l’admiration était d’une tout autre sorte. Maître, mon ton doit devenir confidentiel. Vous saurez l’excuser. Je possède autour du nombril un grain de beauté très noir, si noir que bien que ma peau soit assez brune on le voit distinctement. Il a la singulière forme d’un soleil rond avec des rayons. Et il est placé pardonnez-moi si j’insiste, autour du nombril, le contournant. C’est ce grain de beauté que provoquait les cris de Lolita. Elle voulut m’en parler, mais vous pensez que j’étais occupé d’autres choses. Ces occupations finies, je m’endormis d’un sommeil lourd, le dernier authentiquement placide de mon existence.\n\n\nLe lendemain je fus éveillé par le contact d’une main sur mon ventre. Ce n’étaient pas les doigts subtils de ma pâtissière, mais d’autres, rugueux et durs. Je me levai d’un bond. A côté de notre lit, avec Lolita tout habillée, se tenait une vieille indienne, sa grand-mère. Elle me tâtait le ventre. Je fus immédiatement saisi de frayeur, imaginant qu’elle essayait sur moi quelque sorcellerie, mais la vieille me rassura bientôt. Elle me posa des questions sur ma famille tucumane et finit par me dire:\n\n\n—Cacambo, tu es le prince, le souverain, le libérateur, que notre race attend depuis que les castillans maudits ont chassé nos rois de leurs capitales d’or. Tu portes sur ton ventre la marque espérée. Vois ce soleil, signe du dieu dont descend la sacrée dynastie de Manco Capac. Remarque qu’il est placé autour de ton nombril et qu’en notre langue nombril se dit Cozco, Cuzco, qui est aussi le nom de notre ville impériale.\n\n\nAyant ainsi parlé, toutes deux tombèrent à genoux et se mirent a m’adorer comme si j’étais Notre-Seigneur. J’en ai fort ri, les ai invitées a boire une bouteille de vin espagnol d’Esquivias et, chaque fois qu’elles essayaient de revenir sur le sujet de ma peau royale, je détournais la conversation en faisant l’éloge du nombril de Lolita.\n\n\nPlusieurs jours se passèrent, et j’aurais oublié l’incident ne fut-ce le respect solennel avec lequel ma femme regardait mon ventre tous les soirs, ce qui m’agaçait un peu, trouvant cet hommage déplacé. Une après-midi, elle était occupée à sucrer des tortitas dans le patio, moi à fumer et à me gratter dans notre chambre. Soudain la porte s’ouvre et Lolita entre avec quatre Indiens. Celui que semblait leur chef me demanda de me déshabiller. Je m’y serais opposé, devinant ce qu’il cherchait, mais Lolita insista, et puis j’avoue que les yeux de matamores des quichuas me faisaient un peu peur. J’obéis donc et, comme la fois antérieure, mes visiteurs se mirent à genoux. Le chef voulut baiser mon soleil, mais je trouvai la courtoisie trop poussée. Il s’avança, je reculai, les autres Tucumans m’entourèrent, je pris une chaise, Lolita s’évanouit, j’empoignai la chaise comme une massue, et un affreux vacarme en résulta. Notre maison se trouve près du Cabildo; en deux minutes Monseigneur l’Alguacil Mayor était là avec sa garde. On nous emmena tous, et j’en fus quitte avec dix coups de bâton.\n\n\nJe rentrai chez nous avec Lolita qui ne cessait de pleurer. Après quelques minauderies, le calme renaquit et avec lui notre idylle. Cependant, ma femme travaillait à mon insu à des plans étranges. Sa grand-mère allumait en elle des ambitions fabuleuses. Elle rêvait probablement d’être impératrice du Pérou, avec son Cacambo pour Inca. Donc, tout en feignant l’insouciance, elle attendait son heure. Un mois s’écoula ainsi. Je fumais, elle préparait ses pâtes cuites au four, nous nous cajolions. Un soir, elle introduisit de nouveau des visiteurs. Ce n’était plus des gens de couleur, mais des blancs, des blancs magnifiquement blancs, et somptueusement vêtus: deux caballeros. L’un d’eux portait un bandeau noir sur l’oeil gauche. Quand ils parlèrent, je compris qu’ils étaient Italiens et déduisis immédiatement leur condition de conspirateurs. Hélas, Monsieur Candide, je ne me trompais point! A ce moment-là j’ai regretté de toute mon ame de n’être pas resté à Constantinople a soigner votre jardin. L’ homme au bandeau me débita un discours fort bien construit, dont chaque partie finissait par cette phrase: “Voulez-vous ou ne voulez-vous pas être l’empereur du Rio de la Plata? Ca ne dépend que de votre volonté”. Ils me confièrent qu’ils disposaient de beaucoup d’argent et qu’il avaient des amitiés à la Cour portugaise.\n\n\nNous en étions la de ce colloque, dans lequel mon intervention se manifestait par des grognements, lorsque Lolita, qui n’avait pas abandonné le patio, apparut avec des yeux de folle. Elle était suivie par Monseigneur l’Alguacil Mayor et ses écorcheurs. Evidemment quelqu’un, quelque postulant d’une autre dynastie, les avait prévenus. Mes Italiens échangèrent un sourire amer. Cette fois on m’interrogea longuement à la cárcel du Cabildo. Je protestai si vivement que l’Aguacil fut convaincu de mon innocence et me rendit la liberté avec vingt coups de bâton sur le dos.\n\n\nDès lors je devins méfiant et portai jour et nuit, sur la peau, une bande de tissu de laine, una faja, autour de ma dangereuse ceinture. Le temps, en passant, n’éteignit pas mes craintes. A la maison, Lolita restait auprès du four. Or, un doux matin ensoleillé, comme je traversais la Grand’Place, non loin de la Cathédrale, je m’approchai, sans y penser, du marché que les Indiens installent sous les roues des carretas gigantesques. Et voilà qu’un des monstres qui étaient venus chez moi en ambassade quand on voulut embrasser mon nombril, me reconnaît. Il me signale à ses compagnons avec des cris de joie. La nouvelle court par le marché, entre les vendeurs de poissons et de cuirs, et tout ce monde tombe a genoux, le front dans la boue. J’étais au désespoir et simulais la distraction. Mon angoisse s’accrut lorsque je vis s’avancer au centre de la place, avec son escorte, Monseigneur l’Alguacil Mayor de Buenos-Ayres. Il me fit appliquer vingt coups, là devant mes sujets stupéfaits, sans même se donner la peine de me conduire au Cabildo.\n\n\nVous devinerez, mâitre, dans quel état d’esprit je suis revenu chez moi. Au patio, Lolita m’attendait. Elle me fit une révérence profonde. A son côté se tenait une énorme femme, une Indienne, probablement de la tribu des Patagons, enveloppée dans une immense couverture rouge. Dès qu’elle m’aperçut, cette grande diablesse se mit à me haranguer en sa langue barbare, en signalant alternativement le ciel et mon ventre fatidique. Je n’y comprennais rien et d’ailleurs je me moquais de ce qu’elle pouvait me dire. Je devins furieux, ce qui multiplia mes forces, et je les chassai sur-le-champ, elle et ma femme, à grands coups de pied dans le derrière.\n\n\nVoilà Monsieur Candide, comment j’ai perdu à jamais ma femme, ma patience et mon trône. Qu’en pensera Monsieur de Voltaire? Parfois, pendant les nuits trop chaudes, je me roule sur ma couche déserte, rêvant à la paix merveilleuse de notre petit jardin de Constantinople. J’y retournerai dés que j’aurai réuni assez d’argent pour payer mon voyage. Entre temps, je fais des tortitas et garde mes sous.\n\n\nVotre très humble, très obéissant et très fidèle serviteur:\n\n\nCacambo\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}