{"metadata": {"length": 49902, "words": 8554, "reading_time_min": 42.77}, "text": "UNA HISTORIA QUE HABLA DE LA EXPERIENCIA\n\nDE CUATRO HOMBRES QUE SE HUNDIERON\n\nEN EL BOTE COMMODORE\n\n\nNinguno de ellos supo en ese momento el color del cielo. Sus ojos miraron hacia arriba pero fueron rápidamente desviados a las corrientes y olas que venían hacia ellos. Las olas tenían un matiz verduzco, salvo por la parte de encima, que era espuma blanca, y todos los hombres conocían el color del mar. El horizonte se cerraba y se expandía y en su orilla parecía que las olas se convertían en rocas.\n\n\nMillares de personas cuentan con una bañera mayor que el bote sobre el que estos hombres rodaban por el mar entre olas de las más poderosas, violentas y altas, cada una de las cuales significaba un problema para la diminuta embarcación.\n\n\nEncogido en el fondo, el cocinero observaba atentamente la escasa altura de la borda que lo separaba del océano. Con las mangas recogidas sobre los gruesos antebrazos y los faldones de la camisa flameando al viento cada vez que se agachaba para achicar de agua el bote, repetía:\n\n\n—¡Bah, no es más que un coladero pequeño!\n\n\nY su mirada no cesaba de escudriñar atentamente el Este, por encima del mar enfurecido.\n\n\nEl maquinista, que manejaba uno de los dos remos, se levantaba con rapidez de cuando en cuando para ayudar también a vaciar el agua que invadía por la popa al bote. Estrecho y fino, el remo parecía a punto de romperse de un momento a otro.\n\n\nEl periodista, que utilizaba el otro remo, contemplaba las olas y se preguntaba por qué estaba allí.\n\n\nY el capitán, herido y tendido a proa, se hallaba sumido en esas hondas melancolía e indiferencia que lo asaltan a uno, al menos pasajeramente y hasta a los más valientes y curtidos, cuando, sin remedio, quiebra la compañía, es derrotado el ejército o se hunde el barco. Lo haya mandado durante un día o diez años, el alma del capitán de un barco está ligada a las cuadernas del mismo, y este capitán tenía ante sí la deprimente escena de los rostros descompuestos, bajo el gris del amanecer, y, algo más tarde, de la punta de un mástil con una bola blanca que, agitándose en las olas de un lado a otro, fue bajando y bajando hasta hundirse. A partir de ese momento, algo raro y distinto se notó en su voz; aunque firme, estaba ahogada por el dolor y ofrecía un matiz muy superior en calidad a la de la plegaria o las lágrimas.\n\n\n—Dirígelo algo más al Sur, Billie —dijo.\n\n\nIr en aquel bote era lo más parecido a ir sobre un potro salvaje, y desde luego un potro no es mucho más pequeño. La embarcación también pirueteaba, se encabritaba y hundía, elevándose a cada ola igual que un corcel al saltar una valla exageradamente alta. Su manera de luchar contra estos muros de agua tenía un algo de devoto y, después de salvar la indiferente y desdeñosa cresta, saltaba en el aire, se deslizaba, corría y chapoteaba, para llegar muy inclinada, cabeceando y bamboleándose, hasta la amenaza siguiente.\n\n\nLa mar gruesa tiene el curioso inconveniente de que, después de superar con éxito una ola, se descubre que la que viene detrás parece tener la única, importante y vehemente ansia de hacer algo definitivo para echarnos a pique. Pero estos recursos del mar difícilmente pueden ser entendidos por quienes no se hayan visto en una embarcación de tres metros escasos a merced del mal tiempo. Todo lo demás desaparecía de la vista de los hombres cuando se aproximaba una de las murallas de agua, y no costaba nada pensar que aquélla podía ser la maniobra final del océano, el último y triunfal esfuerzo de las encrespadas aguas. Había como una terrible gracia en el fácil movimiento de las olas, que llegaban calladamente, salvo por el ruido de sus crestas.\n\n\nBajo la difusa luz, los rostros de los hombres aparecían grises y sus ojos relucían extrañamente en tanto vigilaban con el mayor celo por la popa. Contemplado desde un balcón, el panorama debía ser, sin duda, fantásticamente pintoresco. Pero los hombres del bote no tenían tiempo de considerarlo así, y, caso de haberlo tenido, existían otras cosas, más importantes para ellos, en que ocupar su pensamiento. El sol giraba seguro en el cielo, y todos sabían que estaban ya en pleno día porque el color del agua había ahora pasado del pizarra a un verde esmeralda, listado de rayas ambarinas y rematado por una espuma como nieve caída. La llegada del día les pasó inadvertida y sólo la notaron, un poco después, por el tono de las olas que rompían contra el bote.\n\n\nEl cocinero y el periodista discutían a gritos sobre la diferencia existente entre una estación de salvamento y un refugio marítimo. El cocinero decía:\n\n\n—Justo al norte de la Ensenada del Mosquito hay un refugio, y en cuanto nos vean saldrán a recogernos.\n\n\n—¿En cuanto nos vean quiénes? —preguntó el periodista.\n\n\n—Los de la dotación.\n\n\n—En los refugios no hay dotación —respondió el periodista—. Tengo entendido que son solamente lugares en los que se almacenan ropas y alimentos para ayudar a los náufragos. Pero no tienen dotación.\n\n\n—La tienen —insistió el cocinero.\n\n\n—No la tienen —porfiaba el periodista.\n\n\n—La tengan o no, todavía no hemos llegado allí —dijo desde la popa el maquinista.\n\n\n—Bueno —aceptó el cocinero—, quizá no sea un refugio, como creía, lo que está en la Ensenada del Mosquito; quizá sea una estación de salvamento.\n\n\n—Todavía no hemos llegado —repitió el maquinista desde su puesto.\n\n\n—Admirable —exclamó luego el periodista avizorando el mar.\n\n\nY en efecto era admirable el espectáculo salvaje de aquellas masas esmeralda; blanco y ámbar cuya espuma cruzaba sobre ellos como un latigazo.\n\n\nEl maquinista asintió con un movimiento de cabeza, y, tendida a proa, el capitán chasqueó la lengua en una expresión mixta de humor, desprecio y dramatismo.\n\n\n—¿Pero cuánto tiempo creen que disfrutaremos del espectáculo, muchachos? —preguntó.\n\n\nLos tres hombres guardaron silencio, sólo interrumpido por leves carraspeos y gruñidos. Manifestar optimismo en esos momentos hubiera sido infantil y estúpido; todos, sin embargo, poseían en su interior ese sentido de la situación. Eran jóvenes y, por otra parte, su estilo de vida estaba abiertamente contra toda tentación de desesperanza. Así pues, callaron.\n\n\n—Antes o después llegaremos a puerto —añadió el capitán como tranquilizándolos. Pero algo en su tono los hacía pensar, por lo que el maquinista rompió el silencio:\n\n\n—Sí, si es que este viento ayuda.\n\n\n—O si no nos manda al cuerno la marejada —agregó el cocinero.\n\n\nLas gaviotas volaban acá y allá. A veces descansaban en el mar, sobre masas de algas pardas que rodaban sobre las olas suavemente; se posaban en grupos, componiendo una bella estampa, y eran envidiadas por los del bote, ya que aquel mar furioso era para ellas como una tranquila pradera para unos polluelos. Con frecuencia, las aves se acercaban y miraban a los hombres con sus negros ojos como cuentas de rosario. Parecían entonces misteriosas y siniestras en su insistente contemplación, y ellos gritaban coléricos para que se fueran. Una gaviota más decidida llegó a posarse en la cabeza del capitán. Volaba manteniéndose paralela al bote y no en círculo, con breves saltos laterales en el aire, y parecía ávidamente fija en la cabeza del capitán.\n\n\n—¡Fea! —le gritó el maquinista—. Parece que te han hecho a navajazos.\n\n\nA su vez, el cocinero y el periodista increparon rudamente al pájaro y el capitán, como por instinto, quiso descargarle un golpe con un pesado cabo del bote. Pero desistió de hacerlo porque un movimiento brusco podía hacer zozobrar la frágil chalupa, de manera que, con la mano abierta, se limitó a alejar a la gaviota suave y cuidadosamente. Una vez que el pájaro se perdió de vista, todos suspiraron más tranquilos, como liberados de algo horrendo y amenazador.\n\n\nEl maquinista y el periodista, sentados en el mismo banco, manejaban un remo cada uno o se alternaban empleándose a fondo en ambos remos, sin descuidar el peligroso momento de cambiar de sitio; en realidad, más fácil resulta robar los huevos de debajo de una gallina que realizar esa operación en circunstancias semejantes. Primeramente, el individuo colocado a popa debe deslizarse con grandes miramientos, como si el banco fuera de porcelana de Sévres, y el otro escurrirse por el costado opuesto. Todo el grupo clavaba los ojos en la próxima ola y el capitán gritaba:\n\n\n—¡Atención ahora, quietos ahí!\n\n\nLos racimos de algas parduscas que se hacían ver de cuando en cuando eran como islotes y, al parecer, no se dirigían a un lado ni a otro. Estaban como estacionados. Pero informaban a los hombres del bote de que hacían lentos adelantos hacia tierra.\n\n\nDespués que la embarcación había sorteado con bien una gran ola, el capitán se incorporó en la proa y dijo que había visto la luz de un faro, quizá en la Ensenada del Mosquito. El cocinero dijo también haberla visto. El periodista, que estaba entonces a los remos, deseaba asimismo y por razones obvias mirar hacia la luz, pero le daba la espalda a la lejana costa y las rachas de agua eran imponentes, así que durante un buen rato no pudo volver la cabeza. Llegó por fin una ola más suave y, cuando estaban en su cresta, el hombre dirigió un rápido vistazo hacia el horizonte del Este.\n\n\n—¿La ha visto? —le preguntó el capitán.\n\n\nEl periodista habló lentamente.\n\n\n—No. No veo nada.\n\n\n—Vuelva a mirar —insistió el capitán—. Exactamente en aquella dirección.\n\n\nY apuntaba con el dedo.\n\n\nAprovechando la cima de otra ola, el periodista hizo lo que se le indicaba, y esta vez sus ojos captaron por casualidad algo pequeño e inmóvil en la oscilante raya del horizonte. Era algo tan pequeño como la punta de un alfiler, y desde luego eran menester unos ojos muy ansiosos para dar con un faro tan pequeño.\n\n\n—¿Llegaremos, capitán?\n\n\n—Si el viento nos ayuda y esto no se hunde, podemos avanzar mucho más —aseguró el hombre.\n\n\nLevantada por cada cerro de agua y hundida terriblemente desde su cumbre, la embarcación hacía unos progresos que, sin las algas, no se hubieran notado. Parecía una nimiedad sosteniéndose a flote, de milagro a veces, por compasión de los cinco océanos. De improviso, una ola fragorosa, hirviendo como un enjambre o una danza de llamas blancas, se coló en el bote.\n\n\n—Achique, cocinero —dijo, sereno, el capitán.\n\n\n—De acuerdo.\n\n\nEn la respuesta del cocinero había un eco jovial y hubiera sido difícil determinar la sutil hermandad de aquellos hombres reunidos allí, en el fragor salino. Nadie decía que existiera. Nadie la mencionaba. Pero aquella hermandad estaba en el bote y cada uno de sus ocupantes percibía su calor. Había allí un capitán, un maquinista, un cocinero y un corresponsal de prensa, y eran amigos, amigos en el grado más raro y elevado que pueda concebirse. Tumbado a proa contra el barril de agua, el capitán herido hablaba siempre en voz baja y con gran tranquilidad. Pero también es cierto que nunca había mandado a una tripulación mejor dispuesta ni más obediente que la formada por los tres apretados hombres del bote. Se trataba de algo más que un mero reconocimiento de qué era lo mejor que podía hacerse para la salvación común; había seguramente en ello una cualidad personal y de corazón. Después de esta devoción hacia el capitán del bote, existía la camaradería; y el periodista, por ejemplo, que había aprendido a ser hombre cínico, sabía en estos momentos que era la mayor experiencia de su vida. Pero nadie lo mencionaba.\n\n\n—Quisiera una vela —indicó el capitán—. Podríamos poner mi abrigo en lo alto de un remo y darles a ustedes ocasión de descansar, chicos.\n\n\nEl cocinero y el corresponsal tomaron el remo y extendieron a lo ancho el abrigo; el maquinista observaba atentamente, y el botecito apresuró la marcha con su nuevo aparejo. Algunas veces, el maquinista debía remar demasiado apresuradamente para evitar que una ola rompiese contra el bote, pero otras veces bogaba con éxito.\n\n\nEn tanto, el faro se había hecho más grande poco a poco. Tenía ahora casi un color definido y aparecía como una pequeña sombra gris en el cielo. El hombre de los remos no podía evitar el afán de volver la cabeza, aunque sólo fuera para echar una ojeada a aquella sombra gris.\n\n\nPor fin, desde lo alto de cada ola, los hombres del zarandeado bote podían ver tierra. Así como el faro era una sombra vertical en el cielo, la tierra parecía sólo una sombra negra alargada sobre el mar. En realidad, era más fina que una hoja de papel.\n\n\n—Tenemos que hallarnos en el punto opuesto de New Smyrna —dijo el cocinero que había costeado estas riberas, con frecuencia en goletas—. A propósito, capitán, yo creo que ese faro está abandonado desde hace un año aproximadamente.\n\n\n—¿Abandonado? —preguntó el capitán.\n\n\nEl viento decrecía paulatinamente, y el cocinero y el periodista no se veían ya obligados a trabajar como negros para sostener el remo en alto. Pero las olas continuaban su antiguo o impetuoso barrido sobre la embarcación, y la pequeña chalupa, en peligro de hundirse, luchaba con denuedo contra ellas. El maquinista y el periodista tomaron los remos de nuevo.\n\n\nDe los cuatro del bote, ninguno había dormido algo que mereciese la pena mencionarse durante los dos días y las dos noches anteriores a su embarque en el bote, y, con la precipitación de trepar por el puente de un barco que se hunde, también habían olvidado coger alimentos en abundancia.\n\n\nEl periodista se preguntaba ingenuamente cómo, en nombre de lo razonable, había personas que se divierten remando. No era una diversión, sino un castigo diabólico, un horror para los músculos y un crimen contra la espalda. Consideraba al bote, en general, como una diversión para martirizarle, y la demacrada cara del maquinista sonrió con una amplia sonrisa.\n\n\n—Descansen ahora, muchachos —dijo el capitán—. No se agoten. Si tenemos que soportar una resaca, necesitarán todas sus fuerzas, porque, con toda seguridad, tendremos que nadar para salvarnos. Descansen.\n\n\nPoco a poco, la tierra emergía del mar. De una línea sólo negra se convirtió en una línea negra y otra blanca: árboles y arena. Finalmente, el capitán dijo que distinguía una casa en el muelle.\n\n\n—Indudablemente es el refugio —dijo el cocinero—. Nos verán antes de que pase mucho tiempo, y vendrán a buscarnos.\n\n\nEl lejano faro se alzaba en el horizonte.\n\n\n—El vigía tiene que vernos ya, si mira con anteojos —dijo el capitán—. Y avisará a la gente.\n\n\n—No ha debido alcanzar la costa ninguno de los tres botes para dar la noticia de este naufragio —dijo el maquinista—; si no, las barcas de salvamento hubieran salido en nuestra busca.\n\n\nLenta y hermosa, la tierra surgía del mar. El viento arreciaba otra vez. Había cambiado del Nordeste al Sureste. Al fin, un nuevo sonido llegó a los oídos de los hombres de la chalupa: el apagado trueno de la marea sobre el acantilado.\n\n\n—Ya no podremos alcanzar el faro —dijo el capitán—. Gira el timón un poco más al Norte, Billie.\n\n\n—Un poco más al Norte, señor.\n\n\nEl botecito enfiló de nuevo su hocico cara al viento, y todos, excepto el remero, vieron crecer el acantilado. Bajo la influencia de este crecimiento, la duda y la aprensión abandonaron el pensamiento de los hombres. La dirección del bote absorbió aún más su atención, pero no se podía evitar una tranquila alegría. En una hora, quizá, estarían en la playa.\n\n\nEl periodista se dio cuenta de que estaba empapado hasta la piel, pero al palparse el bolsillo superior de la chaqueta encontró ocho cigarrillos. Cuatro estaban mojados por el agua del mar; cuatro completamente secos. Después de una búsqueda, alguien sacó tres cerillas secas, y entonces los cuatro abandonados, cabalgando audazmente en su pequeño bote y, con la seguridad de un inminente rescate brillando en sus ojos, aspiraron el aroma del tabaco y juzgaron bien y mal a todos los hombres. Todos bebieron un trago de agua.\n\n\n—Cocinero —exclamó el capitán—, no se ven señales de vida por el refugio.\n\n\n—¿No? —replicó el cocinero—. ¡Sólo faltaba que no nos vieran!\n\n\nUna larga costa se presentaba ante los ojos de los hombres. Eran dunas bajas con oscura vegetación en sus cimas. El rugir de la marejada era tranquilo, y algunas veces podían ver el blanco hervor de una ola cuando se alargaba hacia la playa. Una casita se recortaba, oscura, sobre el cielo. Hacia el Sur, el esbelto faro erguía su pequeña altura gris.\n\n\nMarea, viento y olas hacían derivar la embarcación hacia el Norte.\n\n\n—¡Estaría bueno que no nos vieran! —dijeron los hombres.\n\n\nLa marejada era apenas perceptible, pero su ruido, sin embargo, llegaba atronador y poderoso. Mientras el bote navegaba sobre las grandes olas, los hombres se pusieron a escuchar este rugido.\n\n\n—No nos libramos de nadar —dijeron todos.\n\n\nBueno será decir aquí que no había una estación de salvamento en veinte millas a la redonda. Pero los hombres no lo sabían y, en consecuencia, criticaban injuriosamente a los encargados de salvar la vida de los náufragos. Cuatro hombres iracundos, sentados en un bote y sobrepujándose en inventar epítetos insultantes.\n\n\n—¡Estaría bueno que no nos viesen!\n\n\nSu esperanza se había evaporado por completo. A sus excitadas mentes les era fácil inventar cuadros de todas clases de incompetencias, cegueras y, en realidad, de cobardía.\n\n\nEra el muelle de una tierra habitada y resultaba muy amargo que no les llegara de él ninguna señal.\n\n\n—En fin —dijo el capitán—, tendremos que intentarlo por nosotros mismos. Si permanecemos aquí mucho tiempo, nadie tendrá fuerzas para nadar cuando el bote se hunda.\n\n\nAsí que el maquinista, que era entonces el encargado de los remos, enfiló el muelle. Sobrevino una rápida tensión de músculos.\n\n\n—Imagino —dijo el capitán— que ustedes no sabrían dónde enviar noticias de mi muerte si todos no alcanzamos el muelle, ¿verdad, muchachos?\n\n\nEntonces, precipitadamente, intercambiaron direcciones y consejos. Sus reflexiones denotaban que poseían mucho valor, y acaso pudieran resumirse así:\n\n\n«Si me ahogo…, si me ahogo…, ¿por qué, en nombre de los siete dioses locos que rigen el mar, me he acercado tanto, para contemplar la arena y los árboles? ¿He llegado hasta aquí sólo para asomar mi nariz por encima de la borda, cuando ya mi boca estaba a punto de roer el queso de la vida? Es absurdo. Si esa vieja alocada llamada Fortuna no puede hacer algo mejor que esto, debería dejar de decidir la suerte de los hombres. Es una vieja gallina que no sabe lo que quiere. Si ha decidido ahogarme, ¿por qué no lo hizo al principio y me evitó todas estas molestias? El trato que me da es absurdo… Pero no, no puede desear que me ahogue. No se atreverá a ahogarme. No, no puede, después de todo este trabajo…»\n\n\nY después de pensar esto, los hombres podrían haber hecho el gesto de enseñar el puño a las nubes: «¡Trata de ahogarme, y ya verás lo que te llamo luego!»\n\n\nAhora se acercaban olas más imponentes. Parecían estar siempre a punto de romper y extenderse sobre el bote en un torbellino de espumas. Había en su plática un largo gruñido preliminar y cualquier persona no acostumbrada al mar habría decidido la imposibilidad de que el bote pudiese remontar a veces esas altas láminas de agua. El refugio aún estaba lejos.\n\n\n—Muchachos —dijo de pronto el maquinista—, el bote no resistirá ni tres minutos más y nos encontramos demasiado lejos de la costa para intentar ganarla a nado. ¿Lo pongo otra vez proa al mar, capitán?\n\n\n—¡Sí, adelante! —contestó el capitán.\n\n\nEl maquinista, tras unos rápidos y exactos golpes de remo, dio la vuelta al bote en medio de la marejada y la enfrentó osadamente para poner otra vez proa al mar.\n\n\nUn patético silencio se hizo mientras la chalupa giraba sobre el ceñudo mar hacia aguas más profundas. Luego alguien habló con tristeza:\n\n\n—De todos modos, debían habernos visto ya desde tierra.\n\n\nLas gaviotas se dirigían en vuelo sesgado hacia un Este desolado y gris. Una borrasca, marcada por nubes oscuras y rojo ladrillo como humo de una casa incendiada, apareció por el Sureste.\n\n\n—Esos salvadores de náufragos, ¿no serán unos gallinas?\n\n\n—Es raro que no nos hayan visto.\n\n\n—¿Creerán que nos encontramos aquí por deporte? ¡Tal vez se figuran que estamos pescando y pensarán que somos unos malditos locos!\n\n\nEra una tarde interminable. Un cambio en la corriente intentó forzarlos hacia el Sur, pero el viento y las olas se empeñaban en llevarlos al Norte. Lejos, ante ellos, donde la línea de la costa, el mar y el cielo formaban un poderoso ángulo, se veían pequeños puntos que parecían indicar una ciudad de la costa.\n\n\n—¿St. Agustine?\n\n\nEl capitán denegó con la cabeza.\n\n\n—Demasiado cerca de la Ensenada del Mosquito.\n\n\nY bogó el maquinista, y luego el periodista, y después otra vez el maquinista. Era un trabajo agotador. La espalda humana puede convertirse en asiento de muchos males y dolores que se registran en los libros de anatomía; es un campo limitado, pero capaz de ser teatro de innumerables dolencias musculares, torceduras, tumores y otros bienestares.\n\n\n—¿Podría remar un rato, Billie? —preguntó el periodista.\n\n\n—Bueno —dijo el maquinista—, déme los remos.\n\n\nAl cambiar el puesto de remero por un lugar en el fondo del bote, se sufre tal depresión corporal que le obliga a uno a guardarse de cuanto signifique obligación de mover un dedo. La fría agua de mar barría el bote de un lado a otro, pero el periodista se tumbó sobre él. Su cabeza, con un travesaño por almohada, estaba a dos dedos del remolino de aguas, y algunas veces una ola particularmente estrepitosa se metía por la borda y la empapaba. Pero estas cosas no le molestaban. En verdad, si el bote hubiese volcado, se hubiera sentido a gusto en el océano, tan a gusto como si fuera un espléndido y suave colchón de plumas.\n\n\n—¡Miren! ¡Hay un hombre en la costa!\n\n\n—¿Dónde?\n\n\n—¡Allí! ¡Mírenlo! ¿Lo ven?\n\n\n—¡Sí, es verdad! Está paseándose.\n\n\n—Ahora se para. ¡Miren, se fija en nosotros!\n\n\n—¡Nos hace señas!\n\n\n—¡Así es!\n\n\n—¡Salvados! ¡Ahora ya estamos salvados! ¡Botarán una lancha para que acuda en nuestro socorro, y no tardarán ni media hora!\n\n\n—Se va a todo correr. Ha subido a aquella casa de allí.\n\n\nLa remota playa parecía aún más baja que el mar y exigía una vista inquisitiva para discernir la oscura figurita. El capitán vio un palo flotando y remaron hacia él. Por casualidad había una toalla en el bote y, atándola al palo, el capitán la agitó. El remero no se atrevía a volver la cabeza, así que se vio obligado a preguntar:\n\n\n—¿Qué hace ahora?\n\n\n—Está otra vez allí, de pie. Nos está mirando, creo… Se marcha de nuevo… hacia la casa… Ahora se ha parado otra vez.\n\n\n—¿Hace señas?\n\n\n—No, ahora, no; sin embargo, las ha hecho.\n\n\n—¡Fíjense! ¡Viene otro hombre!\n\n\n—Acude corriendo.\n\n\n—¡Miren cómo avanza!\n\n\n—Sí, en una bicicleta. Ahora se ha reunido con el otro y los dos nos hacen señas. ¡Miren!\n\n\n—Ha llegado algo a la playa.\n\n\n—¿Qué demonios es?\n\n\n—Parece un bote.\n\n\n—Tiene razón, es verdad; un bote.\n\n\n—No, porque tiene ruedas.\n\n\n—Bueno, eso debe ser el bote salvavidas. Lo transportarán a lo largo de la costa en un carro.\n\n\n—Es el bote salvavidas, seguro.\n\n\n—No, por Dios, es… un autobús pequeño.\n\n\n—Le digo a usted que es el bote salvavidas.\n\n\n—¡No lo es! Es un autobús. No hay duda. ¡Véalo! ¡Uno de esos de los grandes hoteles!\n\n\n—¡Por Dios que tiene usted razón! Es un autobús, tan cierto como la luz que nos alumbra. ¿Y qué supone que van a hacer con él? Tal vez estén recogiendo a los del salvamento de náufragos, ¿verdad?\n\n\n—¡Desde luego, claro! ¡Miren! Hay alguien agitando una banderita oscura. Está de pie en lo alto del autobús. Se acercan los otros dos. Ahora hablan entre ellos. Miren al tipo de la bandera. Quizá no quiere moverla más…\n\n\n—Eso no es una bandera, ¿verdad? Es su chaqueta. Claro que sí; su chaqueta.\n\n\n—Exacto. Se la ha quitado y está agitándola alrededor de su cabeza. Pero ¡debería usted ver cómo lo hace!\n\n\n—Allí no hay ningún puesto de salvamento. Eso es el autobús de un hotel de invierno que ha traído a algunos de sus huéspedes para que vean cómo nos ahogamos.\n\n\n—¿Qué hace ese idiota con la chaqueta? ¿Qué está indicando?\n\n\n—Parece como si quisiera decirnos que vayamos hacia el Norte. Quizá esté allí la estación de salvamento.\n\n\n—No; cree que estamos pescando. No quiere más que saludarnos. ¿Ve?… ¡Allí, allí, Billie!\n\n\n—Me gustaría interpretar esas señales. ¿Qué supone que quiere decir?\n\n\n—Nada; sólo está divirtiéndose.\n\n\n—Bueno, si nos hace señales será para indicarnos que hay resaca, o para que esperemos, o para que vayamos hacia el Norte o hacia el Sur o hacia el infierno. ¡Pero mírenle! ¡De pie allí y revolviendo la chaqueta como si fuera una rueda, el muy burro!\n\n\n—Llega más gente.\n\n\n—Ya hay casi una multitud. ¡Miren! ¿No es aquello un bote?\n\n\n—¿Dónde? Ah, ya veo. No, no es un bote.\n\n\n—Ese tipo todavía está moviendo la chaqueta.\n\n\n—Creerá que a nosotros nos gusta vérselo hacer. ¿Por qué no se está quieto? No quiere decir nada…\n\n\n—No sé, me parece que está intentando hacernos ir hacia el Norte. Debe de ser allí, en alguna parte, donde esté la estación de salvamento.\n\n\n—Miren, es incansable. ¡Miren cómo agita la prenda!\n\n\n—Quisiera saber cuánto tiempo será capaz de andar con eso; no para con la chaqueta desde que nos vio. Es un idiota. ¿Por qué no buscará a hombres que boten una embarcación? Un barco de pesca…, una de esas grandes yolas… llegaría aquí al momento. ¿Por qué no hará algo?\n\n\n—Bueno, pero ahora todo marcha bien.\n\n\n—Ahora que nos han visto, lanzarán un bote al agua para auxiliarnos en menos tiempo del que tardo en decirlo.\n\n\nLa atmósfera que envolvía la tierra baja adquirió un suave tono amarillo. Las sombras iban profundizándose poco a poco sobre el mar. El aire se hizo más frío y los hombres empezaron a tiritar.\n\n\n—¡Maldita sea! —dijo uno, permitiendo a su voz expresar un tono impío—. Si tenemos que andar aquí toda la noche dando tumbos…\n\n\n—¡No pasaremos aquí toda la noche! No se preocupe. Enviarán por nosotros ahora, y no tardará mucho en que lleguen.\n\n\nLa costa se oscureció y el hombre que agitaba la chaqueta se difuminaba gradualmente en esa oscuridad. Igualmente iban desapareciendo el autobús y el grupo de gente. La espuma del mar, al chocar tumultuosamente con la borda, hacía retroceder a los náufragos y los incitaba a maldecir como hombres condenados a ser marcados a fuego.\n\n\n—Quisiera agarrar al idiota de la chaqueta. Me gustaría ponérsela de calcetín.\n\n\n—¿Por qué? ¿Qué ha hecho él?\n\n\n—Nada; sin embargo, no estaría tan alegre el condenado.\n\n\nMientras tanto, el maquinista remaba, y luego, el periodista, y más tarde, el maquinista. Con las caras grisáceas e inclinadas hacia adelante, mecánicamente, turno a turno, empuñaban los pesados remos. La silueta del faro se había desvanecido en el horizonte Sur, pero al fin apareció una pálida estrella como surgida del mar. El azafrán rayado del Oeste desapareció ante la total oscuridad, y el mar estaba negro hacia el Este. La tierra ya se había esfumado, y sólo se manifestaba el rugiente tronar de la resaca.\n\n\n«Si me ahogo… ¿por qué, en nombre de los siete dioses locos que rigen el mar, me he acercado tanto, para contemplar la arena y los árboles? ¿He llegado hasta aquí sólo para que mi nariz se asome por encima de la borda, cuando ya mi boca estaba a punto de roer el sagrado queso de la vida?»\n\n\nApoyado contra el barril de agua, el herido capitán se volvía algunas veces a hablar al remero.\n\n\n—¡Mantened proa al mar!\n\n\n—A la orden, señor.\n\n\nLas voces sonaban ahora débiles y apagadas.\n\n\nFue una noche tranquila. Todos, menos el remero, estaban tendidos pesada y despreocupadamente en el fondo de la chalupa. En cuanto a él, sus ojos eran los únicos capaces de observar las altas y negras olas, que se acercaban en un silencio cada vez más siniestro, interrumpido sólo por la ocasional elevación de una cresta tumultuosa. La cabeza del cocinero estaba apoyada en el travesaño, y miraba sin interés al agua. Estaba abismado en otros pensamientos. Al fin habló:\n\n\n—Billie —murmuró—. ¿Cuál es el pastel que le gusta a usted más?\n\n\n—¿Pastel? —preguntaron el maquinista y el periodista al mismo tiempo, nerviosos—. ¡Maldición: no hable de esas cosas!\n\n\n—Está bien —dijo el cocinero—, sólo pensaba en los bocadillos de jamón y…\n\n\nUna noche en el mar y a bordo de un bote náufrago es una noche muy larga. Cuando la oscuridad se posesionó por completo del ambiente, el reflejo del faro, elevándose desde el mar en el Sur, se cambió en oro brillante. En el horizonte Norte apareció una nueva luz, un pequeño resplandor azulado sobre el filo de las aguas. Estas dos luces eran los adornos del mundo. Aparte de esto, no había nada más que las olas.\n\n\nDos hombres se acurrucaban en popa, y las distancias eran tales en el bote, que el remero era capaz de conservar sus pies perfectamente calientes metiéndolos debajo de sus compañeros. Sus piernas estaban tendidas por completo bajo el asiento, hasta tocar los pies del capitán. En ocasiones, y a pesar de los esfuerzos del fatigado remero, una ola se metía de rondón en el bote, una ola helada de la noche, y la desapacible agua los calaba de arriba abajo. Los cuerpos se retorcían por instantes y gruñían, y el sueño, un sueño mortal, se hacía dueño de ellos una vez más, mientras el agua gorgoteaba alrededor del bote.\n\n\nEl propósito del maquinista y del periodista era que uno remase hasta perder la capacidad de hacerlo, y entonces se levantara el otro de su colchón de agua situado en el fondo del bote.\n\n\nEl maquinista se afanaba en remar hasta que su cabeza caía hacia adelante y el todopoderoso sueño le alzaba, y aún remaba así un rato. Luego tocaba al hombre del fondo del bote y le llamaba por su nombre.\n\n\n—¿Quiere usted relevarme un ratito? —decía humilde.\n\n\n—Naturalmente, Billie —respondía el periodista, despertándose y sentándose.\n\n\nTrocaban sus puestos con cuidado, y el maquinista, agazapándose al lado del cocinero, se dormía inmediatamente.\n\n\nLa furia del mar había cesado en parte. Las olas ya no se acercaban rugiendo. La obligación del hombre de los remos era conservar el bote encabezado para que la inclinación de las olas no pudiera volcarlo, y preservarlo de que se llenara de agua cuando las crestas pasaban rozando. Las negras olas eran silenciosas, difíciles de ver en la oscuridad. Con frecuencia se echaban encima del bote antes que el remero se diera cuenta.\n\n\nSusurrando, el periodista se dirigió al capitán. No estaba seguro de que estuviera despierto, aunque este hombre de hierro parecía estarlo siempre:\n\n\n—Capitán, ¿conservo la dirección guiándome por esa luz del Norte?\n\n\nUna voz le respondió en el mismo tono:\n\n\n—Sí, manténgala aproximadamente dos puntos fuera del arco del puerto.\n\n\nEl cocinero se colocó un salvavidas en torno a la cintura para aprovechar el calor que este desproporcionado utensilio de corcho podía darle, y le parecía casi una estufa al remero, cuyos dientes castañeteaban sin cesar tan pronto como terminaba su labor y se agazapaba en el fondo para dormir.\n\n\nEl periodista, al remar, miraba a los dos hombres que dormían bajo sus pies. El brazo del cocinero rodeaba las espaldas del maquinista y, a pesar de sus ropas andrajosas y de sus rostros ansiosos, se notaba que eran marineros… Aquello era como una grotesca interpretación de los antiguos niños perdidos en el bosque.\n\n\nPoco después, el remero tuvo que afanarse en su trabajo porque de repente hubo un remolino de agua y una cresta llegó rugiendo para meterse en el bote; fue un milagro que no arrancase al cocinero de su sitio y se lo llevara flotando con su salvavidas. El cocinero continuó durmiendo, pero el maquinista se sentó, guiñando los ojos y tiritando con frialdad en la nueva madrugada.\n\n\n—¡Lo siento, Billie! —dijo el periodista contrito.\n\n\n—No se apure, muchacho —dijo el maquinista, y se tumbó de nuevo, quedándose dormido.\n\n\nYa hasta el capitán parecía amodorrado, y el periodista pensó que era el único hombre que flotaba en todo el océano. El viento rugía con un estrépito que sobresalía por encima del ruido de las olas, y era muy triste.\n\n\nUn largo y sonoro trallazo se sintió a la popa del bote y un rastro fosforescente como llama azulada surcó las negras aguas. Parecía hecho por un monstruoso cuchillo. En seguida retornó la calma mientras el periodista respiraba con la boca abierta y miraba al mar.\n\n\nDe pronto se sintió otro latigazo y se vio otro rastro de luz azulada, esta vez a lo largo del bote y tan cerca que se podía haber alcanzado con el remo. El periodista vio una enorme y veloz aleta atravesar como una sombra el agua, surcar la cristalina espuma y dejar tras ella un extenso reguero de luz.\n\n\nMiró por encima de su hombro al capitán. Tenía la cara oculta y parecía dormido. Miró a los otros hombres. Seguro que dormían también. Así pues, desprovisto de toda atención, se inclinó un poco hacia un lado y, en voz baja, dirigió una maldición al mar.\n\n\nPero la cosa no se alejó de la embarcación. Delante o detrás, a un lado o a otro, a intervalos largos o cortos, volaba el extenso y centelleante trazo y se oía el voltear de la negra aleta. Su velocidad y poderío eran dignos de ser admirados. Cortaba el agua como un proyectil gigante y puntiagudo.\n\n\nLa presencia de esta sombra inesperada no produjo al hombre el mismo horror que si hubiese sido un campesino. Sólo miraba al mar insensible y maldecía por lo bajo.\n\n\nA pesar de todo, era cierto que no deseaba estar solo con la cosa. Le hubiera gustado que alguno de sus compañeros se despertara por casualidad y le hiciera compañía.\n\n\nDurante esta lúgubre noche se comprendía que un hombre creyera que la intención de los siete dioses locos era, en realidad, ahogarle, a pesar de la abominable injusticia que ello significaba. Era, en verdad, una injusticia ahogar a un hombre que había luchado tan denodadamente, tan tozudamente. El hombre se daba cuenta de que eso sería el más inusitado de los crímenes. Muchas personas se han ahogado en el mar desde los tiempos de las populosas naves de velas pintadas, pero…\n\n\nCuando un hombre piensa que la Naturaleza no le concede importancia y que ella opina que no se mutilaría el mundo por disponer de él, desea arrojar piedras al templo, y lamenta profundamente el hecho de que no haya piedras ni templo a su alcance. Cualquier expresión visible de la Naturaleza sería, con toda seguridad, apedreada por su despecho.\n\n\nLos hombres del bote no podían hablar de estos temas, pero en cada uno, sin duda, habían repercutido en silencio y de acuerdo con sus pensamientos. Rara vez se notaba en sus rostros expresión alguna, excepto la común de completa debilidad. La conversación sólo se relacionaba con los asuntos del bote.\n\n\nPara apoyar su emoción, un poema cobró forma, misteriosamente, en el cerebro del periodista. Había ya olvidado hasta que lo había olvidado, pero de repente surgió en su pensamiento:\n\n\nUn legionario se moría en Argelia,\n\n\nfalto de cuidados, de lágrimas que una mujer derramara,\n\n\ny tomando la mano de un camarada, que estaba ante él de pie\n\n\ndijo: «Nunca jamás veré la tierra mía».\n\n\nEl periodista oyó en su infancia que un soldado de la Legión agonizaba en Argelia, pero nunca había considerado este hecho. Los compañeros de colegio habían repetido también la angustia de aquel soldado, pero, como es natural, el tema de aquella lección había terminado por hacerle completamente indiferente. Nunca había considerado asunto suyo el que un soldado de la Legión agonizase en Argelia, ni le había parecido un hecho como para sentirlo; significaba menos que la rotura de la punta de un lápiz.\n\n\nAhora, sin embargo, se lo representaba como una cosa humana, viva. No era sólo un cuadro de las angustias que atenazaban el pecho de un poeta mientras tomaba té y se calentaba los pies en la estufa; era una actualidad fúnebre, torva y hermosa.\n\n\nEl periodista veía ahora claramente al soldado. Estaba tendido en la arena con los pies hacia adelante y quieto. Mientras su pálida mano izquierda se posaba sobre el pecho en un intento de detener la huida de la vida, la sangre resbalaba por entre sus dedos. En la distancia estaba el lejano Argel; una ciudad de casas bajas se recortaba sobre un cielo iluminado por los últimos matices del sol poniente. El corresponsal, manejando los remos y soñando con los cada vez más lentos movimientos de los labios del soldado, se veía movido hacia una comprensión profunda, perfectamente impersonal. Estaba triste por el hombre de la Legión que agonizaba en Argelia.\n\n\nAquello que había seguido y vigilado al bote se había cansado, con seguridad, de hacerlo. No se oía ya el golpe ni se veía el fulgor del largo rastro. La costa Norte titilaba aún, pero al parecer no estaba más cerca de la embarcación. A veces, el rugido de la resaca sonaba en los oídos del periodista, y él volvía entonces la barca cara al mar y remaba más obstinadamente. Hacia el Sur alguien había construido sobre la playa una almenera. Estaba demasiado baja y demasiado lejos como para verse, pero se notaba el reflejo rosado y trémulo del candil situado detrás de ella, y esto sí podía observarse desde el bote. El viento se hizo más furioso, y algunas veces una ola se enfurecía de repente como gato montés y se veían el resplandor y la espuma de la cresta roja.\n\n\nEl capitán, en la proa, se incorporó y se sentó.\n\n\n—Bonita noche —observó el periodista.\n\n\nMiró a la costa.\n\n\n—Nuestros salvadores se toman su tiempo…\n\n\n—¿Ha visto el tiburón que nadaba a nuestro alrededor?\n\n\n—Sí, lo vi. Un buen ejemplar.\n\n\n—Me hubiera gustado saber que estaba despierto.\n\n\nMás tarde, el periodista se dirigió al fondo del bote.\n\n\n—Billie —hubo un lento y progresivo rebullir—. Billie, ¿quiere turnarme?\n\n\n—Claro que sí —dijo el maquinista.\n\n\nEn cuanto el periodista tocó la fría y confortable agua de mar del fondo del bote y se acomodó junto al salvavidas del cocinero cayó en profundo sueño, pese a que sus dientes castañeteaban sin cesar. Este sueño fue tan bienhechor para él, que le pareció haberse tumbado sólo un momento antes, cuando oyó una voz que le llamaba por su nombre en un tono que denotaba los últimos estados del agotamiento.\n\n\n—Naturalmente, Billie.\n\n\nLa luz en el Norte se había desvanecido misteriosamente, pero el periodista tomó la ruta según las indicaciones del capitán, que estaba despierto por completo.\n\n\nAvanzada la noche, el bote se adentró más en el mar, y el capitán ordenó al cocinero que tomara un remo en la popa y conservara el bote cara al océano. Debía avisar si oía el ruido de la resaca. Este plan proporcionó al maquinista y al periodista un respiro conjunto.\n\n\n—Daremos a esos muchachos una oportunidad de ponerse otra vez en forma —dijo el capitán.\n\n\nSe acurrucaron abajo, y después de algunos castañeteos y temblores durmieron otra vez el sueño de la muerte. Ni se enteraron de que habían legado al cocinero la compañía de otro tiburón, o tal vez del mismo.\n\n\nMientras el bote bailaba sobre las olas, las espumas, a veces, topaban contra el costado y les daban un remojón, pero sin poder suficiente para destruir su reposo. El terrible latigazo del viento y del agua los afectaba tanto como afectaría a unas momias.\n\n\n—Muchachos —exclamó el cocinero, con el tono de todas las desganas en su voz—, la barca está derivando hacia un costado. Creo que uno de ustedes lograría ponerla de nuevo cara al mar.\n\n\nEl periodista, ya despierto, oyó el fragor de las altas olas. Mientras remaba, el capitán le dio un poco de whisky con agua, y esto alejó de él los escalofríos.\n\n\n—Si llego alguna vez a la costa y alguien me enseña un remo aunque sea en fotografía…\n\n\nHabía sido hilvanada una conversación.\n\n\n—Billie…, ¿quiere sustituirme?\n\n\n—Creo que sí —dijo el maquinista.\n\n\nCuando el periodista volvió a abrir los ojos, el mar y el cielo estaban matizados por el color grisáceo del amanecer. Más tarde se reflejaron sobre las olas los colores carmín y oro. La mañana aparecía en todo su esplendor, con un cielo azul puro, y los rayos del sol fulgurando en las cúspides de las olas.\n\n\nEn las lejanas dunas se asentaban muchas cabañas pequeñas y oscuras y un alto molino de viento, blanco, se destacaba sobre ellas.\n\n\nLos náufragos oteaban la costa. Se celebró una conferencia en el bote.\n\n\n—En fin —dijo el capitán—, si no nos llega ninguna ayuda, será mejor que intentemos avanzar a través de la marejada. Si permanecemos aquí mucho tiempo, nos debilitaremos demasiado como para tomar cualquier decisión.\n\n\nLos demás asintieron silenciosamente y el bote fue colocado proa a la playa. El periodista deseaba saber si alguien había subido a la alta torre del molino y si es que aquella gente nunca miraba hacia el mar. Esta torre era como un gigante que estaba de pie con su espalda expuesta a las hormigas. Representaba en cierto grado, para el corresponsal, la serenidad de la Naturaleza en medio de las luchas del individuo… No le parecía cruel entonces, ni beneficiosa, ni pérfida, ni sabia. Sino indiferente, espantosamente indiferente. Es quizá posible que un hombre en esta situación, impresionado con la apatía del Universo, vea las innumerables faltas de su vida y las saboree con maldad en su pensamiento y desee otra oportunidad. En esta nueva ignorancia del borde de la tumba, una distinción entre lo bueno y lo malo le parece entonces absurdamente clara, y comprende que si se le proporcionara otra ocasión reformaría su conducta y sus palabras y sería mejor y más perspicaz durante una presentación o en una sobremesa.\n\n\n—Muchachos —dijo el capitán—, la embarcación está a punto de zozobrar. Lo único que podemos hacer es obligarla a avanzar cuanto sea posible, y luego, cuando se hunda, abandonémosla y luchemos por alcanzar la playa. Ahora conserven la sangre fría y no salten hasta que esté completamente hundida.\n\n\nEl maquinista empuñó los remos. Por encima de sus hombros escudriñó la marejada.\n\n\n—Capitán —dijo—, creo que es preferible darle la vuelta y poner proa a la mar otra vez.\n\n\n—De acuerdo, Billie —respondió el capitán—. Gire.\n\n\nEl maquinista giró y, sentados a popa, el cocinero y el periodista se vieron obligados a mirar por encima de sus hombros para ver la solitaria e indiferente costa.\n\n\nEl monstruoso elemento golpeaba el bote y lo elevaba hasta que los hombres podían ver de nuevo las blancas sábanas de agua lamiendo la playa en declive.\n\n\n—No llegaremos nunca —dijo el capitán.\n\n\nCada vez que un hombre lograba apartar su atención de las olas, volvía la mirada hacia la costa, y en la expresión de sus ojos había una expresión singular. El periodista, observando a los otros, sabía que no tenían miedo, pero el sentido más hondo de sus miradas era desolador.\n\n\nPor su parte, estaba demasiado cansado para pensar en ello; su pensamiento andaba dominado en estos momentos por los músculos, y los músculos decían que a ellos no les importaba ya nada. Sólo se le ocurrió que si se ahogaba sería una vergüenza.\n\n\n—No olviden alejarse muy rápidos del bote cuando salten —dijo el capitán.\n\n\nLa cresta de una ola cayó con atronador estrépito sobre el bote y la ola blanca y grande barrió la embarcación.\n\n\n—Preparados —dijo el capitán.\n\n\nLos hombres estaban mudos. Volvían los ojos desde la costa hacia las olas y esperaban. El bote se deslizó por el declive, saltó hacia la cúspide, alardeó sobre ella y se escurrió por el largo lomo de la ola. Se había colado algo de agua y el cocinero la vaciaba.\n\n\nLa ola siguiente los azotó también. El estrepitoso flujo de agua blanca alcanzó el bote y lo puso casi perpendicular. El agua se metió por todas partes. El periodista tenía sus manos esta vez en la borda, y cuando el agua entró retiró con rapidez los dedos, como si tuviera reparo en mojárselos.\n\n\nSin gobierno ya con este peso de agua, el bote vaciló y se hundió más en el mar.\n\n\n—¡Achique, cocinero! ¡Achique! —dijo el capitán.\n\n\n—De acuerdo, capitán —respondió el cocinero.\n\n\n—Bien, muchachos; seguro que la próxima acaba con nosotros —dijo el maquinista—. No olviden saltar lejos del bote.\n\n\nUna tercera ola avanzó gigantesca, furiosa, implacable. Con facilidad atropelló la embarcación, y casi simultáneamente los hombres cayeron al mar. Había un salvavidas en el fondo del bote, y cuando el capitán fue arrojado por la borda se lo colocó al pecho con la mano izquierda.\n\n\nEl agua de enero estaba helada, y el periodista pensó inmediatamente que era más fría de lo que había esperado encontrarla fuera de las costas de Florida. Esto aparecía a su aturdida mente como un hecho bastante importante para ser notado en este momento. La frialdad del agua era triste, trágica. Este hecho estaba, además, mezclado y confundido con el juicio de su propia situación, así que parecía casi una razón para llorar.\n\n\nCuando volvió a la superficie sólo era consciente del ruido del agua. Más adelante vio a sus compañeros en el mar. El maquinista encabezaba la carrera nadando vigorosa y rápidamente. A su izquierda, un poco alejado, flotaba fuera del agua el gran salvavidas blanco de corcho del cocinero y, a su espalda, el capitán colgaba con su única mano sana de la quilla del malogrado bote.\n\n\nHabía cierta inmovilidad en la costa, y el corresponsal se maravillaba de ello entre la confusión del mar. La costa parecía también muy atractiva; pero el periodista sabía que había un largo trayecto hasta ella, y nadó sin precipitaciones. El salvavidas lo sostenía y a veces se deslizaba por el declive de una ola como si fuera un trineo.\n\n\nSin embargo, al fin, llegó a un lugar lleno de dificultades. No dejó de nadar para inquirir qué clase de corriente había alcanzado, pero allí dejó de avanzar.\n\n\nLa costa aparecía ante él como el fragmento de un panorama de escenario; miraba y captaba cada detalle de la misma.\n\n\nAl pasar el cocinero por el lado izquierdo, el capitán le llamó.\n\n\n—¡Túmbese, cocinero! ¡Túmbese de espaldas y use el remo!\n\n\n—Está bien, señor.\n\n\nEl cocinero se tumbó y, ayudándose con un remo, avanzó como si fuera una canoa.\n\n\nTambién el bote se hallaba ahora a la izquierda del periodista, y el capitán, asido con una mano a la quilla, habría parecido un hombre que se elevaba para mirar por encima de una ancha valla si no hubiera sido por el extraordinario movimiento del bote. El periodista se maravillaba de que el capitán se sostuviera todavía en él.\n\n\nSe aproximaban más a la costa y los siguió el barril de agua, balanceándose alegremente sobre las olas.\n\n\nEl periodista continuaba entre las garras de este extraño y nuevo enemigo: una corriente submarina. La costa, con sus blancos declives de arena y sus verdes escarpadas en las que se asentaban pequeñas y silenciosas cabañas, se extendía como un cuadro ante su vista. Estaba muy cerca de él en ese momento, pero se encontraba tan impresionado como quien mira en un museo un cuadro de Bretaña o de Argel.\n\n\nPensaba: «¿Me ahogaré? ¿Es posible?»\n\n\nQuizá piense cada hombre que su propia muerte es el fenómeno decisivo de la Naturaleza.\n\n\nPoco más tarde, acaso una ola arrojara al periodista fuera de la pequeña y mortal corriente, ya que notó de pronto que otra vez podía avanzar hacia la costa. Luego sintió que el capitán, siempre agarrado con una mano al volcado bote, le llamaba por su nombre.\n\n\n—¡Venga aquí, acérquese!\n\n\nMientras luchaba por alcanzarlo, se le ocurrió que, cuando uno está verdaderamente cansado, ahogarse debe ser una cosa confortable, como un cese de hostilidades, acompañado de un gran alivio. Y eso le alegraba, pues, durante algunos momentos, el horror que más le preocupó era el de una lenta agonía; no quería sentir dolor.\n\n\nEn esto vio que un hombre corría a lo largo de la costa mientras se desnudaba con asombrosa rapidez. Chaqueta, pantalones, camisa, todo volaba de él como por arte de magia.\n\n\n—¡Venga al bote! —repitió el capitán.\n\n\n—¡Voy, capitán!\n\n\nPero mientras nadaba vio que el capitán se dejaba caer y abandonaba el bote. Fue entonces cuando el periodista realizó el único prodigio de su viaje: una enorme ola le suspendió y arrastró con suprema y fácil rapidez por encima del bote y lejos de él, al otro lado. Incluso en aquel momento consideró ese traslado como un éxito gimnástico y un auténtico milagro del caprichoso mar; sortear un bote volcado, en medio de la marejada, no es cosa de juego para un nadador.\n\n\nAl fin, el periodista alcanzó aguas que sólo le llegaban a la cintura, pero su estado ya no le permitía seguir de pie más de un minuto. Cada una de las olas le golpeaba con fuerza, y la corriente submarina le arrebató de nuevo.\n\n\nFue entonces cuando volvió a ver al hombre que corría y se desnudaba. Ahora llegaba a todo meter, saltando por el agua, arrastraba a la playa al cocinero y luego se dirigía al capitán, pero éste lo apartaba de sí y lo desviaba hacia él, hacia el periodista. El hombre estaba desnudo como un árbol en invierno, pero un halo de luz parecía rodear su cabeza y brillaba como un santo. Tomó un fuerte impulso, dio una larga brazada y aferró la mano del periodista. Este, acostumbrado a viejas fórmulas, dijo:\n\n\n—Gracias, viejo.\n\n\nDe pronto el hombre gritó:\n\n\n—¿Qué es eso?\n\n\nY señalaba con un dedo nervioso. El periodista dijo:\n\n\n—Vaya…\n\n\nEn un arrecife, boca abajo, estaba el maquinista y su frente tocaba la arena, que, entre ola y ola, se despejaba de agua.\n\n\nEl periodista nunca supo todo lo que pasó después. Al llegar a la playa se derrumbó, aplastando la arena con cada partícula de su cuerpo. Fue como caerse de un tejado, pero con un golpe de lo más agradable para él.\n\n\nLa playa se llenó inmediatamente de hombres con mantas, ropas y botellas, de mujeres con latas de café caliente y cuanto material de socorro juzgaban necesario. El recibimiento que dispensó la tierra a los hombres del mar fue caluroso y pródigo. Pero un cuerpo mudo y chorreante, el del maquinista, fue conducido lentamente a la playa, y la bienvenida que la tierra pudo dispensarle sólo fue la de la escondida y siniestra hospitalidad de la tumba.\n\n\nAl caer la noche, las blancas olas ondearon pacíficamente a la luz de la luna y el viento trajo el rumor de la gran voz del mar a unos hombres que advirtieron que, para ellos, ya no tenía secretos.\n\n\n*FIN*\n\n\n\n\n“The Open Boat”,\n\n\nScribner’s Magazine\n, 1894\n\n\nNota: Este cuento también se ha traducido con el título “El bote a la deriva”.\n\n"}