{"metadata": {"length": 10209, "words": 1776, "reading_time_min": 8.88}, "text": "Me hallaba en las cercanías de Copenhague, privado de todo medio de subsistencia, cuando tuve la feliz idea de pedir ayuda al rey de Dinamarca, el cual fundó inmediatamente un teatro dramático y me encargó la dirección. El teatro era hermoso, la compañía óptima y yo trabajaba furiosamente. Representábamos dramas antiguos y modernos, de Shakespeare, de Cossa, de Fildang, míos y de los demás.\n\n\nLa empresa tuvo, súbitamente, un éxito enorme: todos los daneses llegaban en tropel a mi teatro. La noticia se esparció hasta los países vecinos de Dinamarca y, todas las noches, una multitud de escandinavos atravesaba los estrechos para venir a mi espectáculo. Después de dos o tres meses, el arquitecto tuvo que ampliar la sala.\n\n\nApenas había reunido, en breve tiempo, una enorme fortuna, empecé —tan inestable e inquieto es el hombre— a sentirme cansado de aquella vida. No era propiamente una nostalgia del país natal, porque en aquel tiempo (era yo muy joven) no la tenía aún, sino, simplemente, el deseo de cualquier novedad y mudanza.\n\n\nMas no sabía yo cómo desprenderme de aquella situación. El rey me había tomado afecto —como sucede a menudo a los daneses— y no podía renunciar a mí. No dejaba pasar una noche sin venir a mi teatro y a menudo lo hacía también a la hora de los ensayos. Una vez que intenté decirle unas palabras a propósito de mi partida, me declaró secamente que estaba resuelto a transportar toda Dinamarca al lugar del mundo al que yo me hubiese trasladado. Entonces pensé que valía más dejar las cosas como estaban.\n\n\nComo sucede siempre en la vida del hombre, la solución se presentó de una manera absolutamente imprevista, impreparada, involuntaria y fatal.\n\n\nHe aquí cómo pasó la cosa:\n\n\nUna por una, todas las actrices de mi compañía se habían enamorado de mí, como siempre sucede; primero la primera actriz; después la dama joven; luego la ingenua: luego la matrona y, por último, la característica, en orden jerárquico. Naturalmente, no hice caso de ninguna, y por ello todas empezaron a odiarme. Pero cada uno de los actores —según el uso del país— era marido o amante de cuando menos una de las mujeres de la compañía. Y como llegaron a tener noticia de mi virtuosa negación, se enfurecieron en contra mía por haber despreciado tan mal las gracias de sus compañeras y consortes. En poco tiempo fui odiado por la compañía entera.\n\n\nSolo me quedó en calidad de amigo un fiel danés que diariamente me contaba todas las maledicencias que los actores proferían a mi costa. Yo, naturalmente, no hacía ningún caso; continuaba realizando mi deber con mucha amargura en el alma, pero me cuidaba de no hablar al rey de nada de esto.\n\n\nUn día, el fiel danés llegó a mi casa todo jadeante, con la lengua por fuera, y me contó que el primer actor y su mujer, la primera actriz, de acuerdo con toda la compañía, habían decidido asesinarme. Hasta habían fijado la fecha: el 19 de junio. Faltaban solo veinte días. ¿Por qué esperaban veinte días? Por una refinadísima razón: porque el 19 de junio era el día de aniversario de su matrimonio. Yo debía, pues, morir la noche del 19 de junio, inmediatamente después de la función; en seguida, mi cuerpo sería dividido entre todos los actores y actrices, un pedacito para cada uno. De este modo habían resuelto que yo desapareciera.\n\n\n¿Qué hacer? Huir habría sido cobarde; denunciarlos a la justicia habría sido poco simpático. No quedaba sino un camino: anticiparme. Asesinarlos a todos antes del 19 de junio, antes del final de la función de la noche del 19 de junio, matarlos a todos juntos; matarlos de modo que nadie comprendiera que el golpe partía de mí, a fin de no disgustar al rey.\n\n\nTomada esta resolución máxima, mi ánimo se aquietó y me puse a pensar, tranquilamente, en los medios de realizar mi propósito. Después de haber descartado algunas semejantes, tuve una idea. Me fui a casa y escribí un drama en cuatro actos y en verso.\n\n\nNo hablo de este drama por vanidad de autor sino por necesidad de narrador. Era un drama semihistórico. La escena tenía lugar en una Estambul imaginaria, hacía algunos siglos, gobernada por un rey egoísta: Fifuf. Era la lucha entre el egoísmo del soberano y el bienestar del pueblo. En la primera parte se veían las señales y pruebas de aquel real egoísmo que el pueblo soportaba con paciencia. Pero Fifuf trasciende a un delito tan odioso que estalla una revolución en la ciudad y la catástrofe en el drama.\n\n\nEl asunto de la obra era el siguiente: Estambul está llena de perros; no hay familia que no tenga uno cuando menos. Llega un perro de Asia y muerde a algunos canes estambulenses: se le apresa y se le reconoce hidrófobo. Los perros que mordió resultan también hidrófobos y muerden a otros perros de la ciudad. Rapidísimamente, una rabia universal se difunde por toda la perrada de Estambul.\n\n\nComo todas las personas egoístas, el rey Fifuf es muy cuidadoso de su propia salud y tiene miedo a todo. Reúne inmediatamente al consejo y médicos y se hace explicar en seguida el origen, los síntomas y el remedio de la rabia.\n\n\nPudiera creerse que esto lo hace por bien del pueblo. Nada de eso. Apenas oye decir al médico en jefe que el perro hidrófobo no muerde a su propio dueño, sino que huye de él, Fifuf tiene una idea infernal. Manda en seguida a sus intendentes por toda la ciudad, de casa en casa, con órdenes de comprar por su cuenta todos los perros. De este modo resulta dueño de todos los canes de la ciudad y está seguro de que ninguno de ellos lo morderá.\n\n\nAquí es cuando (acto cuarto) estalla la indignación de todos los dueños desposeídos, cada uno de los cuales se ve expuesto no solamente a los perros de los demás, sino también al que hasta hace un momento era el suyo. Todas las familias estambulenses se unen en una sola y grande revolución. Se llega a saber que la diabólica idea había sido sugerida al rey por la reina, su mujer (que lo había desposado bajo el régimen de la comunidad de bienes, por lo que gozaba de las ventajas de la inmunidad). El pueblo en tumulto se dirige a la casa real con el propósito de matar a la regia pareja inhumana. Mientras el rey y la reina, ignorantes de todo, se entregan tranquilamente en su balcón a fumar el narguile, el pueblo invade la casa real, degüella a los cortesanos y a los criados, llega al balcón y corta la cabeza al rey Fifuf y a su consorte. De este modo acaba la comedia.\n\n\nPero volvamos a mí. Excitado por el peligro de muerte que corría y en la necesidad de superarlo, puse inmediatamente en ensayo mi drama y decidí que debería subir a la escena el fatal 19 de junio. El rey y la reina eran, naturalmente, el primer actor y la primera actriz; el resto de la compañía lo ocupé, en parte, de cortesanos, cortesanas, eunucos, eunucas, siervos, odaliscas, soldados: en una palabra, la casa real. La parte que correspondía al pueblo la reservé para la comparsa adventicia.\n\n\nAquí puse en práctica mi soberbia idea, eje de todo mi plan de batalla. Para ello distribuí aquella comparsa —el pueblo de Estambul— no en la escena, sino en la sala, mezclada con los espectadores, produciendo el efecto de que todo el público que se hallaba, en cierto modo, incorporado a la representación, se identificaba con el pueblo estambulense en la ficción escénica (efecto que después ha sido imitado en el kean, y más tarde por otros, pero que entonces era una novedad). Hice colocar dos escaleras que comunicaban al escenario y la sala. Mientras el pueblo estambulense se agitaba aquí y allá mezclado con el público, el conductor del pueblo pronunciaba un fogoso discurso en la primera fila de lunetas; incitaba a acudir en tropel a la casa real, pasar sobre el cuerpo de los cortesanos y asesinar a la real pareja.\n\n\nAl terminar la sublime invectiva, se lanzaba el primero por una de las escaleras, y la comparsa lo seguía corriendo. Yo supe graduar y desenvolver tan hábilmente la pasión dramática, escribir para la oración final del jefe del pueblo un fragmento de tal modo violento y confundir tan sutil e imperiosamente la realidad y la ficción, produciendo en el público la sugestión de ser él mismo aquel pueblo víctima del egoísmo de su rey, que sucedió una cosa maravillosa: sucedió la cosa que yo había previsto.\n\n\nA la última apasionada palabra del jefe del pueblo:\n\n\n…¡Vean al impío!\n\n\nSeguro está de no ser ya mordido,\n\n\ntomando el fresco junto a su señora,\n\n\nmás perro que los perros adquiridos.\n\n\n¡Muera!…\n\n\n…y al grito repetido por la comparsa: ¡Muera!… y al correr iracundo sobre el escenario, sucedió que el público, colérico también, empezó a gritar en masa: ¡Muera, muera! y, como mil fieras, a rugir lanzándose enloquecido a arrancar los asientos, precipitándose en los palcos desde los que. como una ráfaga, se arrojó sobre el foro, invadiendo el escenario, y quiénes con cortaplumas, quiénes con cuchillos, quiénes con hojas gillette, las señoras con sus alfileres y los políticos con sus revólveres, cada cual con lo que encontraba a su alcance, ciegos de rabia —¡Oh, poder de la palabra artística!— hicieron escarmiento, a diestra y siniestra y en buena hora, del primer actor, de la primera actriz, del galán y así sucesivamente de todos los miembros de la compañía que encontraban a su paso: el teatro se hallaba como desgarrado por una tempestad; del foro caía, sobre las lunetas, un torrente de sangre, y los pocos asistentes que por pereza, parálisis o estupefacción habían permanecido inmóviles, perecieron miserablemente anegados en aquella sangre.\n\n\nEn lo alto de una torre yo contemplaba la escena. No sé decir si fuera más grande en mí la satisfacción del autor o la del hombre que ha escapado de un peligro. Porque el lector no debe olvidar que precisamente a esa hora iba yo a ser asesinado por mis actores. Me había prevenido a tiempo, y nadie habría podido pensar que lo sucedido respondía a un propósito preciso, declarándome responsable.\n\n\nDe este modo las cosas terminaron muy sencillamente, pues en aquella confusión y trastorno sucedió que algunos suecos (que, como es sabido, arden muy fácilmente), trasmitieron su fuego a los flecos de una butaca y se desarrolló un incendio; el teatro se quemó con el público y todo lo demás: de esta manera la cosa acabó por pasar inadvertida.\n\n\nFIN\n\n"}