{"metadata": {"length": 43980, "words": 7475, "reading_time_min": 37.375}, "text": "Los amigos de Stella, los Bradford, habían alquilado en Essex una casa de campo asequible para pasar el verano, y ella se disponía a visitarlos. Tenía ganas de verlos, pero no cabía duda de que era un poco decepcionante (y para ellos también) que el encuentro tuviera lugar en la campiña inglesa. El verano anterior, Stella había ido a Italia con su marido; habían visto a la pareja de ingleses sentados a la mesa de un café y pensaron que eran simpáticos. Todos se cayeron bien, y los cuatro salieron juntos durante algunas semanas, compartieron comidas, hoteles y paseos. De regreso a Londres, la amistad no decayó, como era de suponer. Un tiempo después, el marido de Stella se fue al extranjero, lo cual era frecuente, y Stella fue sola a visitar a Jack y Dorothy. Podría haber quedado con muchísima otra gente, pero a quienes veía con más frecuencia, dos o tres veces por semana, era a los Bradford, ya fuera en el piso de ellos o en el suyo. Se sentían cómodos en mutua compañía. ¿A qué se debía? Pues bien, para empezar, todos eran artistas; aunque cada cual en un sentido distinto. Stella diseñaba papel de decoración y telas; era conocida por su trabajo.\n\n\nLos Bradford eran verdaderos artistas. Él pintaba, ella dibujaba. Habían vivido la mayor parte del tiempo fuera de Inglaterra, en lugares baratos a lo largo del Mediterráneo. Ambos procedían del norte de la isla, se habían conocido en la escuela de arte; se habían casado a los veinte, se habían marchado del país, luego habían regresado, por necesidad, y después habían vuelto a marcharse; y así continuaron, durante años, al ritmo de tantos otros de su clase, que necesitan, odian y aman Inglaterra. Pasaron temporadas de extrema pobreza, en las que vivieron a base de pasta, pan o arroz, y de vino, fruta y sol, en Mallorca, en el sur de España, en Italia o en el norte de África.\n\n\nUn crítico francés vio el trabajo de Jack y de pronto se hizo famoso. Una exposición en París, luego otra en Londres, ganó dinero; y ahora vendía por cientos de libras lo que apenas un año atrás valoraba en diez o veinte guineas. Esto había acentuado el desprecio que sentía por los valores de mercado. Durante algún tiempo, Stella creyó que este era el lazo entre los Bradford y ella. Pertenecían, como ella, a una nueva generación de artistas (y poetas y dramaturgos y novelistas) que tenían una cosa en común: el frío rechazo por el bullicio. Eran muy diferentes (así se consideraban) de la generación anterior, con sus sociedades y sus almuerzos y sus salones y sus camarillas: su ambiente de connivencia con el esnobismo del éxito. También Stella había logrado el éxito por azar. Eso no significaba que ella no se considerara con talento; era solo que otros con igual talento no lograban vender sus obras ni que se reconociera su trabajo. Cuando se encontraba en compañía de los Bradford y otros como ellos, solían hablar del oficio, y se tomaban como puntos de referencia o apoyo moral al decidir cuánto ceder, qué dar, cómo utilizar sin ser utilizado, cómo disfrutar sin llegar a ser dependiente del disfrute.\n\n\nPor supuesto, Dorothy Bradford no tenía la posibilidad de hablar exactamente del mismo modo, dado que aún no había sido “descubierta”; todavía no se había “abierto camino”. Unas pocas personas con buen gusto habían comprado sus poco comunes y exquisitos dibujos, que tenían una fuerza que resultaba difícil de comprender, a menos que uno conociera a la propia Dorothy. Pero ella no era, en absoluto, todo un éxito, como lo era Jack. Esto creaba cierta tensión en el matrimonio, aunque nada serio; todo estaba bajo control, gracias al desprecio que ambos sentían por las arbitrarias retribuciones que obtenían del “oficio”. No obstante, allí estaba.\n\n\nEl marido de Stella había dicho: “Bueno, puedo entenderlo, es lo mismo que sucede entre nosotros; tú eres una creadora, sea lo que fuere lo que eso signifique, y yo soy simplemente un maldito reportero de televisión”. No había rencor en sus palabras. Era un buen reportero y, además, en ocasiones tenía la posibilidad de realizar una pequeña película de calidad. De todos modos, eso estaba presente entre Stella y él, del mismo modo que estaba presente entre Jack y su esposa.\n\n\nDespués de algún tiempo, Stella notó algo más en su afinidad con la pareja. Y era que los Bradford tenían un vínculo fuerte, tras haber pasado tantos años juntos en el extranjero, dependiendo el uno del otro debido a su pobreza. Había sido lo que se dice un verdadero matrimonio por amor, se podía ver con solo mirarlos. Todavía en el presente. Y el matrimonio de Stella era un matrimonio verdadero. Comprendió que le agradaba estar con los Bradford porque las dos parejas eran iguales en este sentido. Ambos matrimonios estaban conformados por individuos fuertes, apasionados, con talento; compartían ese temperamento combativo que, lejos de debilitarlos, los hacía más fuertes.\n\n\nEl motivo de que a Stella le llevara tiempo comprenderlo era que los Bradford le habían hecho pensar en su propio matrimonio; que estaba empezando a dar por sentado sin valorarlo como merecía, e incluso en ocasiones le resultaba agotador. Había comprendido, a través de los Bradford, cuán afortunada era de tener a su marido; cuán afortunados eran todos ellos. No había infelicidad conyugal; nada de lo que veían tan a menudo entre sus amistades: un miembro víctima del otro, resentido con el otro. No tenían ninguna necesidad de extraños que simpatizaran o se aliaran en una batalla desigual.\n\n\nEstas cuatro personas habían hecho planes para volver a viajar a España o a Italia, pero luego el marido de Stella tuvo que ausentarse y Dorothy se quedó embarazada. Así que en su lugar apareció la casa en Essex, un mal menor; pero era mejor, así pensaban todos, lidiar con un recién nacido en la propia tierra, al menos durante el primer año. Jack telefoneó a Stella (a instancias de Dorothy, quien —dijo Jack— insistió bastante en ello) para dar y recibir consuelo por tratarse solo de Essex, y no de Mallorca o Italia. También se solidarizó con ella porque su marido, que debía regresar aquel fin de semana, había enviado un telegrama anunciando que no volvería hasta, quizá, dentro de un mes porque había disturbios en Venezuela. Stella en realidad no se sintió triste; no le molestaba vivir sola, dado que siempre la sostenía el pensamiento de que él iba a volver. Por otra parte, si a ella le ofrecieran un mes de “disturbios” en Venezuela, no lo dudaría, de manera que no era justo… la justicia era una característica de su relación. De todos modos, le resultaba agradable poder ir a visitar a los Bradford, personas con quien siempre podía ser ella misma, ni más ni menos.\n\n\nPartió de Londres en tren al mediodía, provista de comida imposible de conseguir en Essex: salchichón, quesos, especias, vino. El sol brillaba, pero no hacía calor. Stella esperaba que la casa tuviera calefacción, por más que estuvieran en julio.\n\n\nEl tren iba vacío. La pequeña estación parecía abandonada en un paraje verde en medio de la nada. Bajó del tren, cargada de bolsas repletas de comida. Un mozo y un jefe de estación la observaron, luego se acercaron para ayudarla. Era una mujer bastante alta, rubia, algo robusta; su cabello suave estaba peinado hacia atrás, con algunos mechones sueltos, y tenía grandes ojos azules que miraban con expresión de desamparo. Llevaba un vestido confeccionado con una de las telas que ella misma había diseñado. Enormes hojas verdes cubrían como manos todo su cuerpo y se agitaban a la altura de las rodillas. Se quedó de pie, con una sonrisa en los labios, acostumbrada a que los hombres se apresuraran a atenderla, disfrutando del hecho de que disfrutaran con ella. Caminó con ellos hasta la barrera, donde Jack la esperaba, al tiempo que contemplaba la escena. Era un hombre más bien menudo, compacto, moreno. Llevaba una camisa de verano color azul verdoso, fumaba en pipa y sonreía, mientras observaba. Los dos hombres escoltaron a Stella hasta dejarla en manos del tercero, y se marcharon silbando, de regreso a sus tareas.\n\n\nJack y Stella se besaron, luego se abrazaron, mejilla con mejilla.\n\n\n—Muy bien, comida —dijo él—, comida. —Y cogió las bolsas para aliviarle la carga.\n\n\n—¿Qué se puede comprar por aquí?\n\n\n—Las verduras están bien, eso creo.\n\n\nEn este sentido, Jack se comportaba como un norteño; parecía brusco con los extraños. No era tímido, simplemente no había sido educado para disfrutar de las palabras. En ese momento, rodeó la cintura de Stella con su brazo, y dijo:\n\n\n—Genial, Stell, genial.\n\n\nSiguieron caminando, disfrutando de la mutua compañía. Stella compartía con Jack, como su marido con Dorothy, momentos en que se decían el uno al otro, en silencio: Si no estuviera casada con mi marido, si no estuvieras casado con tu esposa, qué maravilloso sería estar casados. Esos momentos no eran el más nimio de los placeres que se daban en esta amistad entre los cuatro.\n\n\n—¿Te gusta estar aquí?\n\n\n—Es lo que esperábamos.\n\n\nHabía en sus palabras algo más que la habitual parquedad, y ella le dirigió una mirada y notó que fruncía el entrecejo. Se dirigían al coche, que estaba aparcado debajo de un árbol.\n\n\n—¿Cómo está el niño?\n\n\n—El pequeño bribón no duerme nunca, nos está agotando, pero está bien.\n\n\nEl niño tenía seis semanas de vida. Tenerlo fue un verdadero logro: les había llevado un par de años concebirlo. Dorothy, como la mayoría de las mujeres independientes, había tenido sentimientos encontrados respecto a los hijos. Además, pasaba de los treinta y se quejaba de que ya tenía su rutina. Todo aquello —las dificultades, las vacilaciones de Dorothy— se había sumado a un ambiente que la propia Dorothy describía “como si nos preguntáramos si algún maldito caballo fuese a saltar la valla”. Dorothy decía, durante el embarazo, con un tono de voz suave en staccato:\n\n\n—¿Quizá no deseo el bebé en absoluto? ¿Quizá no estoy capacitada para ser madre? Quizá… y de ser así… ¿y cómo…? —y añadía—: Hasta hace poco, Jack y yo solíamos estar rodeados de gente que daba por sentado que el hecho de quedarse embarazada era un desastre, y ahora, de repente, todas las personas que conocemos tienen niños pequeños y niñeras, y… quizá… si…\n\n\n—Te sentirás mejor cuando nazca —comentaba Jack.\n\n\nEn una ocasión, Stella oyó decir a Jack, después de uno de esos largos diálogos que Dorothy mantenía consigo misma:\n\n\n—Bueno, ya es suficiente, ya es suficiente, Dorothy. —La había hecho callar, y asumía toda la responsabilidad.\n\n\nLlegaron hasta el coche y subieron. Era un trasto de segunda mano que acababan de comprar. “Ellos” (es decir, la prensa, los enemigos en general) “esperan que nosotros” (es decir, los artistas o escritores que han hecho algo de dinero) “nos compremos coches ostentosos.” Habían discutido el asunto, y llegaron a la conclusión de que no comprar un coche caro si así lo deseaban era como dejarse amedrentar; pero terminaron comprando uno usado. Jack no iba a darles semejante satisfacción, al parecer.\n\n\n—En realidad, podríamos haber ido andando —dijo él, mientras cogían una calle estrecha—, pero con estas compras que has hecho es mejor así.\n\n\n—Si el niño os da tanto trabajo, no debéis de tener demasiado tiempo para cocinar.\n\n\nDorothy era una cocinera excelente. Pero de nuevo se notaba algo en el aire, cuando él dijo:\n\n\n—Precisamente la comida no es demasiado buena por el momento. Puedes preparar la cena, Stell, nos vendrá muy bien una comida decente.\n\n\nEl hecho era que Dorothy odiaba que se metieran en la cocina, excepto su marido, para algunas tareas; y eso era sorprendente.\n\n\n—La verdad es que Dorothy está exhausta —prosiguió Jack, y entonces Stella comprendió que la estaba advirtiendo.\n\n\n—Bueno, es agotador —contestó Stella, intentando suavizar los ánimos.\n\n\n—¿Te sucedió lo mismo?\n\n\nLo mismo quería decir mucho más que simplemente agotada, o cansada, y Stella comprendió que Jack se sentía realmente incómodo. Respondió bromeando un poco dolida:\n\n\n—Vosotros dos siempre queréis que recuerde cosas que sucedieron hace cientos de años. A ver, déjame pensar…\n\n\nStella se había casado a los dieciocho años, y se quedó embarazada de inmediato. Su marido la había abandonado. Al poco tiempo, se había casado con Philip, que también tenía un niño pequeño de un matrimonio anterior. Los dos niños, su hija, de diecisiete años, y el de Philip, de veinte, habían crecido juntos.\n\n\nStella se recordaba a los diecinueve años, sola y con una niña pequeña.\n\n\n—Bueno, yo estaba sola —dijo—. Es muy distinto. Recuerdo que estaba exhausta. Sí, sin lugar a dudas, estaba irritable y era imposible razonar conmigo.\n\n\n—Claro —asintió Jack, y le dirigió una mirada fugaz de disgusto.\n\n\n—Pero vamos, no te preocupes —le dijo Stella en voz alta, como solía responder a lo que Jack no expresaba de viva voz.\n\n\n—Bueno —dijo Jack.\n\n\nStella pensó en cómo había visto a Dorothy, con el recién nacido, en la habitación del hospital. Estaba sentada en la cama, con un bonito camisón, y el bebé a su lado, en una cuna. Estaba inquieto. Jack estaba de pie, entre la cuna y la cama, y tenía una de sus grandes manos apoyada en la barriga de su hijo. “Ya, ya, cállate ya, pequeñuelo”, le había dicho mientras rezongaba. Luego lo cogió, como si lo hubiera hecho siempre, lo puso contra su hombro y, cuando Dorothy extendió los brazos hacia él, Jack se lo dio. “¿Quieres a tu madre? Es comprensible.”\n\n\nAquella escena, la serenidad con que había transcurrido, el modo en que ambos padres estaban juntos, hicieron que, para Stella, todos aquellos meses durante los cuales Dorothy se había planteado tantas preguntas resultaran un absurdo. En cuanto a Dorothy, había dicho, parodiando el tópico, pero sintiendo que esas palabras eran verdad: “Es el bebé más bonito del mundo. No entiendo cómo no lo he tenido antes”.\n\n\n—Allí está la casa —señaló Jack. Delante de ellos había una pequeña casa de campesinos, entre árboles verdes y frondosos, rodeada de hierba verde. Estaba pintada de blanco y tenía cuatro ventanas relucientes. Junto a ella, había un cobertizo o una estructura alargada que resultó ser un invernadero.\n\n\n—El hombre cultivaba tomates —dijo Jack—. Ahora es un agradable taller.\n\n\nEl coche se detuvo debajo de otro árbol.\n\n\n—¿Puedo echar un vistazo al estudio?\n\n\n—Adelante.\n\n\nStella se dirigió hacia el largo cobertizo de techo de cristal. En Londres, Dorothy y Jack compartían un estudio. Habían compartido chozas, cobertizos, cualquier edificio que se prestara a lo largo del Mediterráneo. Siempre habían trabajado codo con codo. La parte de Dorothy estaba arreglada con un gusto exquisito. La de Jack estaba llena de trastos, y él trabajaba en medio de aquel desorden. Stella quería ver si ese amigable orden seguía igual, pero cuando Jack entró en el estudio tras ella, dijo:\n\n\n—Dorothy todavía no se ha instalado. La añoro, te lo aseguro.\n\n\nEl invernadero todavía se veía, en parte, como tal; había plantas en cada extremo. Había mucha vegetación y hacía calor.\n\n\n—Caluroso como el mismísimo infierno cuando le da el sol. Y Dorothy a veces trae a Paul, para que se acostumbre a un clima decente desde pequeño.\n\n\nDorothy entró por el otro extremo, sin el bebé. Había recobrado la figura. Era una mujer menuda y morena, de extremidades finas y delicadas. Su rostro era pálido, de labios color escarlata, un poco irregulares, y cejas negras y brillantes, algo arqueadas. A pesar de que no era bella, se veía enérgica y con cierto aire teatral. Ella y Stella a veces se divertían recalcando sus diferencias; una grande, dulce y rubia, la otra morena y vivaz.\n\n\nDorothy se acercó entre los reflejos del sol, se detuvo, y dijo:\n\n\n—Stella, me alegra que hayas venido. —Luego se acercó un poco más, hasta quedarse a unos pasos de ellos, y permaneció allí, observándolos—. Se os ve muy bien juntos —dijo, y frunció el entrecejo. Había algo molesto y exagerado en su comentario, y Stella respondió:\n\n\n—Me preguntaba qué está haciendo Jack.\n\n\n—Me parece muy bien —contestó Dorothy, y se acercó a mirar la nueva pintura que estaba sobre el caballete. Eran unas rocas iluminadas por el sol, pardas y delicadas bajo el cielo azul, con agua azul alrededor, y gente bañándose entre los destellos de luz. Cuando Jack estaba en el sur, pintaba cuadros que su mujer describía como “suciedad, mugre e infelicidad”, porque solían describir ambos el ambiente de su infancia. Cuando estaba en Inglaterra, pintaba ese tipo de escenas.\n\n\n—¿Te gusta? Es bueno, ¿no? —preguntó Dorothy.\n\n\n—Me gusta mucho —dijo Stella. Siempre le había parecido agradable el contraste entre el aspecto de Jack, un hombre pequeño, reservado, que podría haber pasado desapercibido entre una multitud de obreros de una fábrica de Manchester quizá, y sus cuadros, sensuales y luminosos como ese.\n\n\n—¿Y tú? —preguntó Stella.\n\n\n—El bebé ha matado toda mi creatividad, es muy distinto de cuando estaba embarazada —explicó Dorothy, aunque sin quejarse. Había trabajado como una bestia durante el embarazo.\n\n\n—Ten corazón —dijo Jack—, acaba de nacer.\n\n\n—Bueno, no me importa —añadió Dorothy—. Eso es lo más curioso, que no me importa. —Dijo estas palabras con un tono apagado, indiferente. Parecía estar mirándolos de nuevo, desde una pequeña distancia inquietante—. Se os ve muy bien juntos —comentó, y volvió a sonar crispada.\n\n\n—Bueno, ¿qué os parece si tomamos un té? —sugirió Jack, y Dorothy exclamó al instante:\n\n\n—Lo he preparado en cuanto he oído el coche. He pensado que sería mejor dentro, no hace mucho calor al sol.\n\n\nDorothy iba delante al salir del invernadero. Su vestido de lino blanco se disolvía en pequeños rombos de luz amarilla procedente de los paneles de cristal del techo, y a Stella le recordó los brazos y piernas blancos de los bañistas de la nueva pintura de Jack, que se descomponían bajo la luz del sol. La obra de estas dos personas siempre le recordaba al otro, o a la obra del otro, en todos los sentidos; tan casados estaban, tan cerca.\n\n\nEl tiempo que les llevó cruzar la hierba que mediaba hasta la puerta de la pequeña casa fue suficiente para demostrar que Dorothy estaba en lo cierto: hacía bastante fresco al sol. Dentro de la casa, dos estufas eléctricas compensaban el frío exterior. En tiempos había dos pequeñas habitaciones en la planta baja, pero las habían convertido en una sola sala, de techo bajo, suelo de piedra y paredes encaladas. Una mesa de té, cubierta con un mantel violeta de cuadros, aguardaba junto a una ventana que dejaba ver arbustos y árboles floridos a través de sus cristales impecables. Encantador. Ajustaron las estufas y se colocaron de tal manera que pudieran contemplar la campiña inglesa a través de los cristales. Stella buscó al niño; Dorothy le dijo:\n\n\n—En el cochecito, al fondo. —Luego le preguntó—: ¿Lloraba mucho la tuya?\n\n\nStella soltó una carcajada y dijo una vez más:\n\n\n—Intentaré hacer memoria.\n\n\n—Esperamos que, con tu experiencia, nos ayudes y nos guíes —señaló Jack.\n\n\n—Si mal no recuerdo, la niña se comportó como un pequeño demonio unos tres meses, sin que yo pudiera encontrar ninguna razón; luego se civilizó de pronto.\n\n\n—¡Espero que pasen pronto esos tres meses! —exclamó Jack.\n\n\n—Faltan seis semanas —agregó Dorothy, mientras servía las tazas de té con una expresión indiferente y lánguida que Stella no había visto antes en ella.\n\n\n—¿Os resulta difícil?\n\n\n—Nunca me he sentido mejor —dijo Dorothy al instante, como si se hubiera tratado de una acusación.\n\n\n—Tienes buen aspecto.\n\n\nSe la veía un poco cansada, nada más; Stella no podía entender los motivos que habían llevado a Jack a advertirla. A menos que se refiriera a esa languidez, a esa expresión de ensimismamiento. Su vivacidad, el impulso amigable con que Dorothy expresaba su inteligencia vivaz, estaba algo apagada. Se recostó en un sillón mullido, dejó que Jack se encargara de todo, y sonrió distraída.\n\n\n—Lo traeré en un minuto —aclaró, al tiempo que escuchaba el silencio que venía del soleado jardín de la parte posterior.\n\n\n—Déjalo —dijo Jack—, por una vez está tranquilo. Relájate, mujer, y fuma un cigarrillo.\n\n\nJack encendió un cigarrillo para ella, y Dorothy lo cogió con la misma expresión distraída; se quedó sentada exhalando el humo, con los ojos entrecerrados.\n\n\n—¿Has tenido noticias de Philip? —preguntó, no por cuidar las formas, sino más bien con un interés repentino.\n\n\n—Pues claro que ha tenido noticias, recibió un telegrama —aclaró Jack.\n\n\n—Me gustaría saber cómo se siente ella —replicó Dorothy—. ¿Cómo te sientes, Stell? —No dejaba de escuchar con atención por si se despertaba el bebé.\n\n\n—¿Cómo me siento con respecto a qué?\n\n\n—A que no vuelva.\n\n\n—Pero volverá, es solo un mes —puntualizó Stella, y notó, con sorpresa, que su voz había sonado algo nerviosa.\n\n\n—¿Lo ves? —le dijo Dorothy a Jack, refiriéndose a las palabras, no al tono de su voz.\n\n\nAnte la evidencia de que habían estado hablando de ella y Philip, Stella sintió, en primer lugar, placer; pues era agradable que dos buenos amigos los comprendieran. Luego se sintió incómoda, al recordar las advertencias de Jack.\n\n\n—¿Qué es lo que tiene que ver? —preguntó Stella a Dorothy, con una sonrisa.\n\n\n—Ya es suficiente. —Jack se dirigió a su esposa, en un arrebato de terco enfado, consecuencia de la conversación que habían mantenido.\n\n\nDorothy apartó la vista de su marido, y permaneció en silencio durante unos instantes, pero luego se vio impulsada a proseguir.\n\n\n—He estado pensando que debe de ser agradable que tu marido esté lejos y luego regrese. ¿Te has dado cuenta de que Jack y yo no nos hemos separado nunca desde que nos casamos? De eso hace más de diez años. ¿No crees que es algo atroz que dos personas adultas están pegadas la una a la otra todo el tiempo como hermanos siameses? —El comentario acabó con un lamento de verdadera súplica a Stella.\n\n\n—No, me parece maravilloso.\n\n\n—¿Y no te importa estar sola tanto tiempo?\n\n\n—No es tanto tiempo, son solo dos o tres meses al año. Bueno, claro que me importa. Pero me gusta estar sola, de verdad. Aunque también disfrutaría si estuviéramos siempre juntos. Os envidio a vosotros dos. —Stella se sorprendió al notar que sus ojos se humedecían compadeciéndose a sí misma al darse cuenta de que estaría un mes más sin su marido.\n\n\n—¿Y qué opina él? —preguntó Dorothy—. ¿Qué opina Philip?\n\n\n—Bueno, supongo que le gusta marcharse de vez en cuando; sí. Le gusta la intimidad, disfruta de ella, pero no le resulta tan sencillo como a mí.\n\n\nNunca había dicho esto, pues nunca había reparado en ello. Se sintió incómoda consigo misma por haber tenido que esperar hasta que Dorothy se lo mencionara. Sin embargo, sabía que no debía molestarse dado el estado en que se encontraba Dorothy, cualquiera que este fuese. Dirigió una mirada a Jack en busca de algún consejo, pero él estaba absorto en su pipa.\n\n\n—Bueno, pues yo soy como Philip —sentenció Dorothy—. Sí, me encantaría que Jack se marchara de vez en cuando. Creo que me falta aire encerrada con Jack día y noche, año tras año.\n\n\n—Gracias —replicó Jack, lacónico pero de buen humor.\n\n\n—No, pero es lo que pienso. Hay algo humillante en que dos personas adultas no puedan estar ni por un segundo alejados de la vista del otro.\n\n\n—Pues bien —dijo Jack—, cuando Paul sea un poco mayor, puedes largarte un mes o algo así, y cuando regreses me valorarás más.\n\n\n—No es que no te valore, no tiene nada que ver con eso —dijo Dorothy con insistencia, casi de manera estridente, con un aspecto de inquietud febril. Había desaparecido su languidez, y sus piernas temblaban y se sacudían. Y en ese instante, el bebé, como si el padre lo hubiera provocado al mencionarlo, rompió a llorar. Jack se puso en pie, anticipándose a su esposa, y anunció:\n\n\n—Voy a buscarlo.\n\n\nDorothy se quedó sentada, atenta a los movimientos de su marido con el niño, hasta que regresó con la criatura en brazos, sosteniéndolo contra su hombro con una sola mano habilidosa. Tomó asiento y dejó que el niño se deslizara hasta su pecho, y dijo:\n\n\n—Bueno, cállate ya y déjanos en paz otro rato.\n\n\nEl bebé miraba hacia arriba el rostro de Jack, con la expresión de sorpresa con que suelen mirar los recién nacidos, y Dorothy se quedó sentada, sonriéndoles a ambos. Stella comprendió que su inquietud, la repetición de sus movimientos restringidos, significaban que deseaba —o mejor dicho, necesitaba— tener al niño en sus brazos, su cuerpo contra el suyo. Y Jack parecía percibirlo, porque Stella hubiera jurado que no fue una decisión consciente la que lo había llevado a coger al niño y deslizarlo en brazos de su esposa. Su carne, sus necesidades le habían hablado sin palabras, y él se puso en pie de inmediato para darle lo que deseaba. Esta silenciosa e instintiva conversación entre marido y mujer hizo que Stella añorase perdidamente a su propio marido, y la invadió un resentimiento hacia el destino que lo mantenía alejado tan a menudo. Ansiaba tener a Philip.\n\n\nEntretanto, parecía que Dorothy se había puesto de buen humor con el bebé extendido delicadamente sobre el pecho, y con los pequeños pies en la palma de su mano. Y Stella, al observarla, recordó algo que en verdad había olvidado: el lazo físico, íntimo e intenso entre ella y su hija cuando era un pequeño bebé. Sintió ese vínculo en el modo en que Dorothy acariciaba la cabecita que se balanceaba sobre el cuello cuando el niño miraba hacia arriba la cara de su madre. Y recordó que tener un niño era como estar enamorada. Instintos de todo tipo, intactos u olvidados, se despertaron en Stella. Encendió un cigarrillo, recobró el control de sí misma; se dispuso a disfrutar de la relación amorosa entre la otra mujer y su bebé, en lugar de envidiarla.\n\n\nEl sol caía entre los árboles, golpeaba los cristales; y un destello deslumbrante de luz blanca y amarilla invadió la habitación, posándose en particular sobre Dorothy con su blanco vestido y su bebé. Una vez más Stella recordó la pintura de Jack y sus bañistas de piernas blancas dentro del agua que se diluía al sol. Dorothy cubrió los ojos del bebé con la mano y comentó como si soñara:\n\n\n—Esto es mejor que cualquier hombre, ¿verdad, Stell? ¿No es mejor que cualquier hombre?\n\n\n—Bueno, no —dijo Stella, riendo—. No, no por mucho tiempo.\n\n\n—Si tú lo dices, tú sabrás… Pero no puedo imaginar que alguna vez… dime, Stell, ¿tu Philip tiene aventuras cuando está fuera?\n\n\n—¡Por el amor de Dios! —exclamó Jack, enfadado. Pero se contuvo.\n\n\n—Sí, estoy segura de que sí.\n\n\n—¿Y te importa? —preguntó Dorothy, mientras acariciaba los pies del bebé entre su mano.\n\n\nY en ese momento Stella se vio obligada a recordar, a pensar en las veces en que se había sentido incómoda, en que se había molestado en asumirlo, y en los motivos por los que ahora no le importaba.\n\n\n—No pienso en eso —respondió Stella.\n\n\n—Bueno, creo que a mí no me molestaría —dijo Dorothy.\n\n\n—Gracias por la información —respondió Jack tajante, a pesar de sí mismo. Luego se forzó a reír.\n\n\n—¿Y tú? ¿Tienes aventuras cuando Philip está de viaje?\n\n\n—A veces. En realidad, no.\n\n\n—Sabes, Jack me ha sido infiel esta semana —comentó Dorothy mientras sonreía al bebé.\n\n\n—Ya es suficiente —dijo Jack, realmente enfadado.\n\n\n—No, no es suficiente, no lo es. Porque lo terrible es que no me importa.\n\n\n—Bueno, ¿por qué iba a importarte, dadas las circunstancias? —Jack se dirigió a Stella—. Hay una pequeña zorra tonta, lady Edith, que vive al otro lado de aquella finca. Estaba muy excitada con eso de que había artistas de carne y hueso al otro lado de su calle. Dorothy tuvo suerte, tenía la excusa del bebé, pero a mí no me quedó más remedio que ir a su estúpida fiesta. El alcohol corría a raudales, y había gente de lo más increíble, ya sabes. Si lo leyeras en una novela, no lo creerías… pero no puedo recordar demasiado qué ocurrió después de las doce.\n\n\n—¿Sabes lo que sucedió? —dijo Dorothy—. Estaba dando de mamar al bebé, era tempranísimo. Jack se sentó en la cama y dijo: “Ay, Señor, Dorothy, acabo de acordarme de que me he acostado con esa estúpida pequeña zorra de lady Edith en su sofá de brocado.\n\n\nStella soltó una carcajada. Jack rió mientras resoplaba. Dorothy rió también, una risa ahogada de aprobación desaprensiva. Luego dijo con tono serio:\n\n\n—Pero ese es el problema, Stella; la cuestión es que me importa un rábano.\n\n\n—Pero ¿por qué debería? —preguntó Stella.\n\n\n—Es la primera vez que lo hace, y está claro que debería haberme importado.\n\n\n—No estés tan segura de ello —señaló Jack, mientras fumaba enérgicamente su pipa—. No estés tan segura.\n\n\nPero solo lo decía por conservar las formas, y Dorothy lo sabía, y agregó:\n\n\n—Tendría que haberme importado, ¿verdad, Stell?\n\n\n—No. Te habría importado si tú y Jack no estuvierais tan maravillosamente bien. Del mismo modo que a mí me importaría si Philip y yo no estuviéramos… —Las lágrimas comenzaron a correr por su rostro. No opuso resistencia. Ellos eran sus mejores amigos y, por otra parte, la intuición le decía que no había nada de malo en llorar, con Dorothy en ese estado de ánimo. Agregó, sorbiendo las lágrimas—: Cuando Philip llega a casa, siempre tenemos una acalorada discusión durante los primeros días, siempre por cuestiones de poca monta, pero de lo que de verdad se trata, y lo sabemos, es de que yo estoy celosa de cualquier amorío que él haya tenido, y viceversa. Luego, en la cama, lo arreglamos. —Stella lloraba con amargura, y pensaba en su felicidad, postergada aún un mes, al que luego seguiría la deliciosa batalla de la cotidianidad.\n\n\n—Oh, Stella —dijo Jack—, Stell… —Se puso en pie, cogió un pañuelo y le secó las lágrimas—. Vamos, cariño, volverá pronto.\n\n\n—Sí, lo sé. Es solo que os veo a vosotros tan bien, que cuando estoy con vosotros añoro a Philip.\n\n\n—Bueno, supongo que estamos bien juntos —dijo Dorothy, sorprendida.\n\n\nJack se inclinó hacia Stella, dándole la espalda a su esposa, y le hizo un gesto de advertencia, luego se incorporó y se dio la vuelta, tomando el control de la situación.\n\n\n—Son casi las seis. Será mejor que le des de comer a Paul. Stella va a preparar la cena.\n\n\n—¿De verdad? ¡Qué bien! —exclamó Dorothy—. En la cocina tienes todo lo que necesitas, Stella. ¡Qué agradable es que cuiden de mí!\n\n\n—Te mostraré nuestra mansión —dijo Jack.\n\n\nEn el piso de arriba había dos pequeñas habitaciones blancas. Una era el dormitorio, donde estaban sus pertenencias y las del bebé. La otra era una habitación a rebosar, abarrotada de cosas. Jack cogió una gran carpeta de cuero de la cama supletoria y dijo:\n\n\n—Mira esto, Stell.\n\n\nSe quedó de pie, junto a la ventana, de espaldas a Stella, mirando por la ventana, mientras hurgaba con el pulgar en el cuenco de la pipa.\n\n\nStella se sentó en la cama, abrió la carpeta y de inmediato exclamó:\n\n\n—¿Cuándo los hizo?\n\n\n—Durante los últimos tres meses del embarazo. Nunca he visto nada igual, simplemente hacía uno tras otro.\n\n\nHabía unos doscientos dibujos a lápiz, todos ellos mostraban dos cuerpos en todo tipo de posiciones, en relación de tensión. Los dos cuerpos eran los de Dorothy y Jack, desnudos en la mayoría de los dibujos, pero no en todos. Eran sorprendentes, no solo porque marcaban un verdadero salto adelante en la producción de Dorothy, sino también por su atrevida sensualidad. Eran una especie de canto, o una exaltación de su matrimonio. La instintiva intimidad, la armonía de Jack y Dorothy, visible en cada movimiento que realizaban, al acercarse o alejarse el uno del otro, visible aun cuando no estaban juntos, se celebraba aquí con un triunfo tranquilo y sincero.\n\n\n—Algunos de ellos son bastante fuertes —comentó Jack, el muchacho norteño de clase trabajadora, reviviendo por un instante su puritanismo.\n\n\nPero Stella se echó a reír, porque esa gazmoñería enmascaraba su orgullo: algunos de los dibujos eran indecentes.\n\n\nEn los últimos dibujos de la serie, el cuerpo de la mujer estaba hinchado a causa del embarazo. Los dibujos mostraban la confianza que tenía en su marido, cuyo cuerpo, dominando al de ella, permanecía de pie o tendido en posiciones que requerían fuerza y expresaban confianza.\n\n\nEn el último, Dorothy estaba de pie, alejada de su marido, sosteniendo con las dos manos la abultada barriga, y las manos de Jack, sobre los hombros de ella, que expresaban protección.\n\n\n—Son maravillosos —dijo Stella.\n\n\n—Sí, ¿verdad?\n\n\nStella miró a Jack, entre risas y con amor, y entendió que le mostraba los dibujos de Dorothy no solo por el orgullo que sentía por el talento de su esposa, sino que también los usaba para decirle a Stella que no debía tomarse muy en serio el humor de Dorothy. Y para darse ánimos a sí mismo. Stella le dijo impulsivamente:\n\n\n—Bueno, entonces va todo bien, ¿no?\n\n\n—¿Qué? Oh, sí. Ya entiendo lo que quieres decir, sí. Supongo que sí.\n\n\n—¿Sabes una cosa? —le dijo Stella, bajando la voz—. Me parece que Dorothy se siente culpable porque cree que te es infiel.\n\n\n—¿Qué?\n\n\n—No, quiero decir por el bebé, se trata de eso.\n\n\nJack se volvió para mirarla, confundido, y luego esbozó una sonrisa. Había en aquella sonrisa la misma expresión de desaprensiva aprobación que había visto en la risa de Dorothy a propósito de su marido y lady Edith.\n\n\n—¿Tú crees? —Rieron juntos, sin reprimirse.\n\n\n—¿De qué os reís? —gritó Dorothy.\n\n\n—Me río porque tus dibujos son estupendos —gritó Stella.\n\n\n—Sí, lo son, ¿verdad? —Pero la voz de Dorothy se convirtió en una expresión de abierta incredulidad—: El problema es que no sé cómo los hice, no me imagino capaz de repetir algo así.\n\n\n—Bajemos —le dijo Jack a Stella, y bajaron.\n\n\nEncontraron a Dorothy amamantando al bebé. Se alimentaba con todo su ser, con todo el cuerpo en movimiento. Luchaba con el pecho, y golpeaba el hermoso pecho hinchado de Dorothy con los dos puños. Jack los contemplaba inmóvil y sonreía. A Stella, Dorothy le recordaba a una gata con los ojos amarillos entornados para observar a sus gatitos que se amamantaban a su lado, mientras ella estiraba una pata mostrando y escondiendo las garras, que hacían rip, rip, rip, sobre la alfombra donde estaba tumbada.\n\n\n—Eres una criatura salvaje —dijo Jack, riendo.\n\n\nDorothy alzó el pequeño rostro vivaz y sonrió:\n\n\n—Sí, lo soy —asintió, y los contempló a los dos, tranquilos y a cierta distancia, por encima de la cabeza del enérgico bebé.\n\n\nStella preparó la cena en una cocina de piedra, con una estufa que Jack le acercó para hacerlo más tolerable. Utilizó la comida que había llevado, que se había molestado en llevar. Tardó algún tiempo, y luego los tres comieron despacio sobre una gran mesa de madera. El bebé no estaba dormido. Rezongó unos minutos sobre un almohadón en el suelo, luego su padre lo cogió en brazos unos instantes, antes de entregárselo, como lo había hecho antes, a su esposa, en respuesta a la necesidad de su madre de tenerlo cerca.\n\n\n—Se supone que debo dejar que llore —comentó Dorothy—. Pero ¿por qué habría de hacerlo? Si fuera un bebé árabe o africano, estaría pegado a mi espalda.\n\n\n—También sería muy bonito —dijo Jack—. Creo que se asoman demasiado pronto a la luz del día, simplemente deberían permanecer allí dentro durante unos dieciocho meses, sería mucho mejor.\n\n\n—Ten compasión —dijeron Dorothy y Stella al unísono; y se echaron a reír; pero Dorothy agregó, un poco seria:\n\n\n—Sí, yo también he estado pensando en eso.\n\n\nEl buen humor duró toda la cena. La luz de fuera se volvió fría y tenue; y dentro dejaron que el crepúsculo veraniego se hiciera más profundo, y no encendieron la luz.\n\n\n—Tengo que irme pronto —dijo Stella, apenada.\n\n\n—Oh, no, ¡tienes que quedarte! —replicó Dorothy con voz estridente. Era el repentino regreso de la mujer lo que hizo que Jack y Dorothy se pusieran tensos, para poder soportar la situación.\n\n\n—Todos creíamos que Philip vendría. Los chicos vuelven mañana por la noche, han estado de vacaciones.\n\n\n—Entonces quédate hasta mañana, quiero que te quedes —dijo Dorothy con altivez.\n\n\n—Pero no puedo —insistió Stella.\n\n\n—Nunca pensé que desearía tener a otra mujer cerca, cocinando en mi cocina, cuidándome, pero así es —confesó Dorothy, que parecía estar al borde de las lágrimas.\n\n\n—Bueno, cariño, tendrás que conformarte conmigo —intervino Jack.\n\n\n—¿Te importaría, Stell?\n\n\n—¿Importarme qué? —preguntó Stella con cautela.\n\n\n—¿Encuentras a Jack atractivo?\n\n\n—Mucho.\n\n\n—Pues bien, sé que es así. Jack, ¿crees que Stella es atractiva?\n\n\n—Ponme a prueba —la retó Jack, sonriendo; pero al mismo tiempo le hacía señas de advertencia a Stella.\n\n\n—¡Perfecto! —exclamó Dorothy.\n\n\n—¿Un ménage à trois? —preguntó Stella entre risas—. ¿Y qué hay de mi Philip? ¿Dónde encaja él?\n\n\n—Bueno, en ese sentido, a mí no me molestaría estar con Philip —dijo Dorothy, y arqueó las cejas negras y definidas con gesto severo.\n\n\n—No te culpo —comentó Stella, y pensó en su apuesto marido.\n\n\n—Será solo un mes, hasta que él regrese —explicó Dorothy—. Te diré lo que haremos: dejaremos esta estúpida casa. Debimos de perder el juicio cuando decidimos instalarnos en Inglaterra. Haremos las maletas y nos iremos a España o a Italia con el bebé.\n\n\n—¿Y qué más? —preguntó Jack, intentando conservar la compostura a cualquier precio, y utilizando su pipa como vía de escape.\n\n\n—Sí, he decidido que estoy a favor de la poligamia —declaró Dorothy. Se había desabrochado el vestido y el bebé volvía a mamar, esta vez tranquilo y relajado contra su cuerpo. Le acariciaba la cabeza, dulcemente, dulcemente, mientras alzaba la voz e insistía a los otros dos—: Nunca había alcanzado a comprenderlo, pero ahora sí. Yo seré la esposa más antigua, y vosotros podréis cuidar de mí.\n\n\n—¿Algún otro plan? —inquirió Jack, ahora enfadado—. Tú simplemente vendrás de vez en cuando para ver cómo lo hacemos Stella y yo, ¿no? ¿O nos vas a decir cuándo podemos irnos y hacerlo, y nos darás tu amable permiso?\n\n\n—Oh, no me importa lo que hagáis, esa es la cuestión —dijo Dorothy, y suspiró, aunque su expresión era de tristeza.\n\n\nJack y Stella tomaron la precaución de no mirarse el uno al otro y permanecieron sentados, a la espera.\n\n\n—Ayer leí en el periódico algo que me impresionó —comentó Dorothy con ánimo conversador—. Hablaba de un hombre y dos mujeres que viven juntos, aquí, en Inglaterra. Las dos son sus esposas, ambas se consideran sus esposas. La esposa más antigua tiene un bebé y la más reciente duerme con él. Bueno, eso es lo que se entendía leyendo entre líneas.\n\n\n—Será mejor que dejes de leer entre líneas —dijo Jack—. No te hace ningún bien.\n\n\n—No, eso es lo que me gustaría —insistió Dorothy—. Creo que nuestros matrimonios son absurdos. Los africanos y gente como ellos lo comprenden mejor, tienen más sentido común.\n\n\n—Te puedo imaginar si llegara a hacer el amor con Stella —dijo Jack.\n\n\n—¡Sí! —exclamó Stella, y soltó una escueta carcajada que, contra su voluntad, expresaba rencor.\n\n\n—Pero no me importaría —dijo Dorothy, y rompió a llorar.\n\n\n—Basta, Dorothy, ya es suficiente —dijo Jack, y se levantó, cogió al niño, que ahora succionaba mecánicamente, y añadió—: Ahora escúchame, vas a ir derecha a la habitación y te vas a acostar. Este pequeño bribón está lleno como un botijo, dormirá durante horas, te lo aseguro.\n\n\n—No tengo sueño —dijo Dorothy entre sollozos.\n\n\n—En ese caso te daré una pastilla para dormir.\n\n\nEntonces comenzó a buscar los somníferos. No los encontró.\n\n\n—Típico de nosotros —se lamentó Dorothy—. Ni siquiera tenemos una pastilla para dormir en este sitio… Stella, me gustaría que te quedaras, de verdad. ¿Por qué no puedes?\n\n\n—Stella se irá en unos minutos, la llevaré a la estación —anunció Jack. Sirvió un whisky escocés, se lo dio a su esposa y dijo—: Ahora bébete esto, cariño, y acabemos con este asunto. Me estoy cansando. —Sonaba harto.\n\n\nDorothy obedeció, bebió el whisky, se levantó de la silla tambaleándose y subió despacio las escaleras.\n\n\n—No dejes que llore —le pidió antes de desaparecer.\n\n\n—Oh, estúpida zorra —gritó Jack después de que ella se fuera—. ¿Cuándo he dejado que llore? Toma, espera aquí un minuto —le dijo a Stella y le entregó el bebé. Corrió escaleras arriba.\n\n\nStella cogió al niño. Esta fue prácticamente la primera vez, y comprendió la incomodidad y la feroz posesión que se despertaba en Dorothy cuando otra mujer cogía al niño. Bajó la vista para observar el pequeño rostro rosado y dormido, y dijo con dulzura:\n\n\n—Bueno, estás causando un montón de problemas, ¿verdad?\n\n\nJack gritó desde el piso de arriba:\n\n\n—Sube un minuto, Stell.\n\n\nStella subió con el bebé. Dorothy estaba arropada en la cama, soñolienta a causa del whisky, la luz de la lámpara de noche se encontraba a un lado. Miró al bebé, pero Jack lo cogió de los brazos de Stella.\n\n\n—Jack dice que soy una zorra estúpida —le explicó Dorothy a Stella, como disculpándose.\n\n\n—Bueno, no te preocupes, te sentirás de otro modo muy pronto.\n\n\n—Supongo, si tú lo dices. Muy bien. Voy a dormir —dijo Dorothy, y su voz se oyó tenue, triste y obstinada. Se dio la vuelta dándoles la espalda. En un último arrebato de histeria, dijo—: ¿Por qué no vais caminando a la estación? Hace una noche preciosa.\n\n\n—Lo haremos —respondió Jack—. No te preocupes.\n\n\nDorothy soltó una risita nerviosa, pero no se volvió. Jack dejó con sumo cuidado al niño, que dormía ya profundamente, sobre la cama a pocos centímetros de Dorothy. En aquel preciso instante Dorothy se deslizó hasta que su pequeña espalda blanca y provocativa entró en contacto con el fardo de mantas que era su hijo.\n\n\nJack hizo un gesto con las cejas a Stella, pero ella estaba contemplando a madre e hijo, la fuerza de los recuerdos la colmaba de una dulce ternura. ¿Qué derecho tenía esta mujer, que se encontraba en posesión de algo tan preciado, a atormentar a su marido, a atormentar a su amiga, de la manera como lo había hecho? ¿Qué derecho tenía a confiar en la decencia de ambos, como lo había hecho?\n\n\nSorprendida ante estos pensamientos, se dirigió escaleras abajo y se detuvo junto a la puerta que daba al jardín, con los ojos cerrados, luchando por contener el llanto.\n\n\nSintió calor sobre su brazo desnudo; era la mano de Jack. Abrió los ojos y lo vio inclinado hacia ella, preocupado.\n\n\n—Dorothy se lo tendría bien merecido si te arrastrara entre los arbustos…\n\n\n—No tendrías que arrastrarme —dijo y, aunque sus palabras tenían el tono de jocosidad que la situación requería, Stella sintió que la seriedad de él los ponía a ambos en peligro.\n\n\nEl calor de su mano se deslizó por su espalda, y ella dejó que la presión la acercara a él. Permanecieron juntos, con las mejillas rozándose; el olor de su piel y su cabello se mezclaba con el cálido aroma de la hierba y las hojas.\n\n\nStella pensó: Lo que vaya a suceder ahora hará que Dorothy y Jack y el bebé desaparezcan; es el fin de mi matrimonio; voy a hacer estallar todo en mil pedazos. Había una sensación de placer prácticamente incontrolable en ello.\n\n\nPodía ver a Dorothy, a Jack, al bebé, a su marido, a los dos hijos adolescentes, dispersos, dando vueltas por el cielo, cayendo como si fueran escombros después de una explosión.\n\n\nLos labios de Jack se movían por su mejilla en dirección a su boca, haciendo que todo su ser se estremeciera de placer. Ella vio, con los ojos cerrados, al bebé arropado en el piso de arriba, y tomó distancia de la situación exclamando enérgicamente:\n\n\n—Maldita sea, Dorothy, maldita sea, maldita sea, me gustaría matarla…\n\n\nY él, como reacción, explotó y dijo con una profunda rabia:\n\n\n—¡Malditas vosotras dos! Me gustaría retorceros el maldito pescuezo a las dos…\n\n\nSus rostros estaban a pocos centímetros de distancia, se miraban con hostilidad. Stella pensó que de no haber tenido aquella visión del bebé indefenso, ahora estarían uno en brazos del otro, despidiendo ternura y deseo como un par de dínamos, se dijo temblando de ira.\n\n\n—Voy a perder el tren si no me marcho —dijo ella.\n\n\n—Iré a buscar tu chaqueta —respondió Jack, y entró en la casa, dejándola desvalida ante la inmensidad del jardín.\n\n\nCuando salió, deslizó la chaqueta sobre los hombros de Stella sin tocarla, y le dijo:\n\n\n—Vámonos, te llevaré en el coche.\n\n\nCaminó delante de ella hacia el coche, y ella lo siguió, sumisa, por el césped áspero. Era una noche realmente hermosa.\n\n\n*FIN*\n\n\n\n\n“A Man and Two Women”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}