{"metadata": {"length": 5644, "words": 1001, "reading_time_min": 5.005}, "text": "Les di veinte forintos a los dos enfermeros que lo colocaron en la camilla y lo bajaron a la ambulancia. También en la clínica di veinte a cada una de las enfermeras, a la diurna y a la de noche, y les pedí que lo cuidaran. Dijeron que no me preocupara, que ellas cada media hora se iban a asomar a verlo, aunque por suerte el paciente no estaba inconsciente. Al día siguiente era domingo, así que pude ir a visitarlo. Seguía estando consciente, pero ya casi no hablaba. Por el paciente de la otra cama me enteré de que las enfermeras no aparecieron ni una sola vez, lo cual no era de extrañar, porque entre las dos tenían que atender a ciento sesenta enfermos. Los médicos tampoco lo habían examinado: dijeron que el lunes lo revisarían en detalle. Eso siempre es así, dijo el vecino, cuando el enfermo ingresa el sábado al mediodía.\n\n\nSalí al pasillo y busqué una enfermera, pero no encontré a ninguna de las del día anterior. Después de mucho buscar, logré dar con la que estaba de guardia. También le di veinte forintos, y le pedí que le echaran una mirada de vez en cuando a mi padre. Hubiera querido encontrarme también con el médico. Todavía en casa había metido un billete de cien forintos en un sobre, pero la enfermera me dijo que al médico lo habían llamado para una transfusión a la sala de las mujeres. Que podía confiar en ella, hablaría con él. Regresé a la sala de los enfermos, donde el vecino me tranquilizó diciendo que seguramente el médico de guardia no tendría tiempo de examinar a los enfermos, así que era mejor que no le hubiese podido entregar el dinero. De todas maneras solo al día siguiente vendrían los especialistas, ellos ya tendrían tiempo de ocuparse de él.\n\n\n-¿Necesitas algo? -pregunté.\n\n\n-Gracias, no necesito nada.\n\n\n-Te traje algunas manzanas.\n\n\n-Gracias, no tengo hambre.\n\n\nMe quedé sentado una hora más junto a su cama. Hubiera querido conversar con él, pero ya no sabía de qué. Un rato después le pregunté si le dolía algo. Dijo que no. De manera que tampoco le pude hacer más preguntas en cuanto a eso. Estuvimos callados todo el tiempo. La relación entre nosotros era púdica y reservada, hablábamos solo de hechos. Pero los hechos que ayer todavía hubiéramos podido mencionar, para hoy perdieron importancia y se convirtieron en nada. De sentimientos nunca intercambiamos palabra.\n\n\n-Entonces me voy -le dije después.\n\n\n-Anda, hijo -contestó.\n\n\n-Mañana vendré y hablaré con el médico.\n\n\n-Gracias -dijo.\n\n\n-El especialista solo viene por la mañana.\n\n\n-No es tan urgente -dijo, y su mirada me acompañó hasta la puerta.\n\n\nA las siete de la mañana me llamaron para decirme que había muerto durante la noche. Cuando entré en la 217, en la cama ya había otro en su lugar. Su vecino me tranquilizó, diciendo que no sufrió nada, solo suspiró levemente y ese fue el final. Sospeché que quizás el vecino no decía la verdad, porque se me ocurrió que en su lugar yo también hubiera dicho lo mismo, pero luego intenté convencerme de que no me había engañado y que de verdad mi padre había muerto sin sufrir.\n\n\nTuve que cumplir muchas formalidades. En la oficina de admisión se me acercó una enfermera, pero no era ninguna de las del sábado, ni tampoco la que estaba de guardia ayer, sino una que no había visto hasta entonces, la cual me entregó el reloj de oro de mi padre, sus lentes, su billetera, su encendedor y la bolsa con las manzanas. Le di veinte forintos y seguí dictando los datos. Luego se me acercó un hombre con gorra de cuero y se ofreció para lavar, afeitar y vestir el cuerpo. Fue él quien lo dijo así, “el cuerpo”, con lo cual seguramente quiso hacer sentir que, aunque la persona en cuestión ya no vivía, no sería totalmente un cadáver hasta que no fuese lavado y vestido.\n\n\nAún tenía conmigo los cien forintos metidos en el sobre. Se los entregué. Rasgó el sobre, miró adentro y luego, con un gesto rápido, se quitó la gorra y ya no se la volvió a poner más en mi presencia. Dijo que iba a arreglar todo muy bonito, que mandase un traje y ropa interior limpia, que con toda seguridad yo iba a quedar conforme. Le respondí que por la tarde vendría con la ropa interior y con un traje oscuro, pero que ahora quería ir a verlo.\n\n\n-¿Quiere ver el cuerpo? -me preguntó, asombrado.\n\n\n-Quiero verlo -dije.\n\n\n-Sería mejor después -me aconsejó.\n\n\n-Quiero verlo ahora -dije-. No pude estar a su lado cuando murió.\n\n\nA regañadientes me condujo al depósito de cadáveres, que estaba en un edificio aparte, en el centro del parque de la clínica. El sótano estaba iluminado con una bombilla muy fuerte y había que bajar por unas escaleras de piedra. Ahí, sobre el asfalto, al pie de las escaleras, estaba tendido boca arriba mi padre. Sus piernas abiertas, los brazos también, tal como pintan en los cuadros a los héroes muertos. Pero él no tenía ropa y de una de sus fosas nasales sobresalía un pedacito de algodón y había otro pegado a su muslo izquierdo. Seguramente ahí había recibido la última inyección.\n\n\n-Ahora todavía no puede verse nada -dijo el de la gorra de cuero, como justificándose. Se mantuvo a mi lado, ahí en el helado sótano, con la cabeza descubierta-. Pero tendrá que verlo cómo va a quedar cuando lo vista.\n\n\nNo dije nada.\n\n\n-¿Pasó mucho tiempo enfermo? -preguntó después.\n\n\n-Mucho -dije.\n\n\n-Estoy pensando -dijo- en que voy a cortarle un poco el cabello. Eso contribuye bastante.\n\n\n-Como quiera -dije.\n\n\n-¿Se peinaba con la raya al lado?\n\n\n-Sí -dije.\n\n\nSe calló. También yo me mantuve callado. Ya no podía decir nada, ni podía hacer nada, ni podía dar dinero a nadie más. No podía remediar nada, ni siquiera mandándome enterrar vivo a su lado.\n\n\nFIN\n\n\n\n\nCuentos de un minuto\n, 1968\n\n"}