{"metadata": {"length": 3810, "words": 657, "reading_time_min": 3.285}, "text": "Es posible que algunos me tengan compasión, pero yo no advierto nada. Mi pequeño negocio me abruma de preocupaciones que me provocan dolores internos en las sienes y en la frente, pero sin darme la más mínima perspectiva de satisfacción, pues mi negocio, como he dicho, es pequeño.\n\n\nTengo que tomar decisiones por adelantado, mantener despierta la memoria de los empleados, advertir de los errores que temo y prever en una temporada la moda de la siguiente, y no la que dominará entre gente de mi clase, sino en la población inaccesible de las provincias.\n\n\nMi dinero lo tiene gente extraña. Sus recursos no me resultan del todo claros; no logro sospechar la desgracia que puede caer sobre esas personas. ¡Cómo puedo entonces defender mi dinero! Tal vez se han vuelto derrochadores y dan una fiesta en el jardín de una hostería, y otros se quedan un rato en la fiesta en plena huida a América.\n\n\nCuando cierro el comercio la noche de un día laborable y de repente veo ante mí horas en las que no trabajaré para las incesantes exigencias de mi negocio, entonces se arroja sobre mí la excitación ya anticipada por la mañana, como si fuera la subida de una marea, pero no soporta quedarse en mi interior y me arrebata sin objetivo alguno.\n\n\nY, sin embargo, no puedo utilizar ese estado de ánimo, solo puedo irme a casa, pues tengo el rostro y las manos sucios y sudorosos, el traje lleno de manchas y polvoriento, la gorra del negocio en la cabeza y las botas arañadas por las esquinas de las cajas. Entonces me desplazo como si fuera sobre olas, hago chascar los dedos y acaricio el pelo de los niños que vienen a mi encuentro.\n\n\nPero el camino es demasiado corto. Llego en seguida a mi casa, abro la puerta del ascensor y entro.\n\n\nAhora compruebo de repente que estoy solo. Otros, que tienen que subir las escaleras, se cansan algo al hacerlo, tienen que esperar con la respiración acelerada hasta que alguien les abre la puerta de la casa, así que tienen un motivo para enfadarse y para mostrar una actitud impaciente. Luego entran en el recibidor, donde cuelgan el sombrero, y al llegar a su habitación, después de atravesar el pasillo pasando por algunas puertas de cristal, es cuando se encuentran solos.\n\n\nYo, sin embargo, ya estoy solo en el ascensor y, apoyándome en la rodilla, contemplo el delgado espejo. Cuando el ascensor comienza a elevarse, digo:\n\n\n«Permanezcan tranquilos, retrocedan, ¿quieren ir bajo la sombra de los árboles, detrás de las cortinas de las ventanas, en la cúpula de follaje?».\n\n\nHablo entre dientes, y las barandillas de la escalera se deslizan hacia abajo por el cristal opalino como una catarata.\n\n\n«Vuelen lejos; que sus alas, jamás vistas, los lleven hasta el valle de sus aldeas, o a París, si es allí hacia donde los impulsan.\n\n\n»Pero disfruten de la vista que les ofrece la ventana cuando las procesiones vienen por las tres calles, y no se evitan, sino que se confunden y dejan de nuevo espacio libre entre sus últimas filas.\n\n\nSaluden con los pañuelos, horrorícense, conmuévanse, alaben a la bella dama que pasa de largo.\n\n\n»Vayan hacia el puente de madera sobre el arroyo, saluden a los niños que se bañan y asómbrense por los “hurras” de los miles de marineros en el lejano acorazado.\n\n\n»Persigan únicamente al hombre modesto y cuando lo hayan empujado hacia la puerta de una cochera, róbenle y luego contemplen con qué tristeza continúa su camino por la calle de la izquierda, con las manos en los bolsillos.\n\n\n»La policía, galopando dispersa sobre sus caballos, frena a los animales y los hace retroceder.\n\n\nDéjenlos, las calles vacías los harán infelices, lo sé. Ya cabalgan en parejas torciendo lentamente las esquinas y volando sobre las plazas».\n\n\nEntonces tengo que abandonar el ascensor, tocar el timbre, y la muchacha abre la puerta mientras saludo.\n\n\nFIN\n\n"}