{"metadata": {"length": 3207, "words": 545, "reading_time_min": 2.725}, "text": "Tenía hipo. Y como si la claridad de las dos de la tarde no fuera suficiente, era pelirroja.\n\n\nEn la calle vacía las piedras vibraban de calor; la cabeza de la niña refulgía. Sentada en los escalones de su casa, ella aguantaba. En la calle, nadie; apenas una persona esperando inútilmente en la parada del autobús. Y como si su mirada sumisa e impaciente no bastara, el hipo la interrumpía una y otra vez, estremeciendo el mentón que, adaptado, se apoyaba en la mano. ¿Qué hacer con una niña pelirroja que tiene hipo? Nos miramos sin palabras, desaliento contra desaliento. En la calle desierta, ni rastro del autobús.\n\n\nEn una tierra de morenos, ser pelirrojo es una rebelión involuntaria. ¿Qué importaba si en un día futuro su marca iba a hacerle erguir, insolente, la cabeza de mujer? Mientras tanto estaba sentada en un escalón ardiente de la puerta, a las dos de la tarde. Lo que la salvaba era un viejo bolso de señora con el asa partida.\n\n\nLo sostenía con un amor conyugal ya acostumbrado, apretándolo contra las rodillas.\n\n\nEntonces se acercó la otra mitad suya de este mundo, un hermano en Grajaú. La posibilidad de comunicación surgió en el ángulo caliente de la esquina, acompañando a una señora y encarnada en un perro.\n\n\nEra un \nbasset \n lindo y miserable, dulce bajo su fatalidad. Era un \nbasset \n rubio.\n\n\nAllí venía trotando, al frente de la dueña, arrastrando su largura. Desprevenido, acostumbrado, cachorro.\n\n\nLa niña abrió los ojos azorados. Suavemente discreto, el cachorro se paró delante de ella. Le vibraba la lengua. Los dos se miraban.\n\n\nEntre tantos seres preparados para hacerse dueños de otro ser, allí estaba la niña que había venido al mundo para tener aquel cachorro. Él gruñía suavemente, sin latir. Ella lo miraba por entre el pelo, obstinada, seria.\n\n\n¿Cuánto tiempo iba pasando? Un gran hipo desafinado la sacudió. Él no tembló siquiera. También ella pasó por alto el hipo y siguió clavándole los ojos.\n\n\nEl pelo de los dos era corto, rojizo.\n\n\n¿Qué fue lo que se dijeron? No se sabe. Solo se sabe que se comunicaron rápidamente, pues no había tiempo. También se sabe que, sin hablar, se imploraban. Se imploraban con urgencia, absortos, sorprendidos.\n\n\nEn medio de tanta imposibilidad vaga y tanto sol, para la criatura roja allí estaba la solución. Y en medio de tantas calles para ser trotadas, de tantos perros más grandes, de tantos desagües secos, allí había una niña que parecía carne de su carne rubia. Se miraban profundos, rendidos, ausentes de Grajaú. Pero un instante más el sueño suspendido se quebraría cediendo acaso a la gravedad con que se imploraban.\n\n\nPero ambos estaban comprometidos.\n\n\nElla con su infancia imposible, centro de la inocencia que sólo se abriría cuando fuese una mujer. Él, con su naturaleza aprisionada.\n\n\nLa mujer esperaba impaciente bajo el toldo. Al final el \nbasset \n rubio despegó de la niña y, sonámbulo, se alejó. Ella se quedó asustada, con el conocimiento en las manos, en una mudez que ni el padre ni la madre comprenderían. Lo acompañó con los ojos negros que apenas creían, doblada sobre el bolso y las rodillas, hasta verlo doblar la esquina.\n\n\nPero él fue más fuerte que ella. Ni una sola vez volvió la mirada.\n\n\n*FIN*\n\n"}