{"metadata": {"length": 8579, "words": 1506, "reading_time_min": 7.53}, "text": "El marqués de Zaldúa era, al entrar en la edad viril, secretario de Embajada, garzón cumplido y apuesto, con una barba y un pelo que parecían siempre acabados de estrenar, manos tan pulcras como las de una dama, vestir intachable, y conversación variada y en general discreta; en suma, dotado de cuantas prendas hacen brillar en sociedad a un caballero. Y en sociedad brillaba realmente el marqués; sonreíanle las bellas, y de buen grado se refugiaban en su compañía, a la sombra de una lantana o de un gomero, en una serre, a charlar y oír historias, a desmenuzar el tocado o a comentar los amoríos de los demás. Su brazo para ir al comedor, su compañía para el rigodón, eran cosas gratas; su saludo se devolvía con halagüeña cordialidad, de igual a igual; ramo que él regalase se enseñaba a las amigas, previo este comentario: «De Zaldúa. ¡Qué amable! ¡Qué bonitas flores!» \n\n\nEn vista de estos antecedentes, no faltará quien crea que nuestro diplomático es un afortunado mortal. No obstante, el marqués, que por tener buen gusto en todo hasta tiene el de no ser jactancioso ni fatuo, afirma, cuando habla en confianza absoluta, que no hay hombre de menos suerte con las mujeres. \n\n\n-Si me pasase lo contrario; si fuese un conquistador, me lo callaría -suele añadir, sonriendo-. Pero puesto que nada conquisto, no hay razón para que me haga el misterioso y oculte mis derrotas. Soy el perpetuo vencido: ya he desesperado de sitiar plazas, porque sé que habría de levantar el cerco prudentemente, para salvar siquiera el amor propio. \n\n\nReflexionando sobre el asunto, he dado en creer que mi mala ventura es hija de lo que llaman mis éxitos de salón. ¿Ha observado usted que las mujeres menos amadas son esas tan festejadas, esas reinas mundanas que al pasar levantan rumor de admiración y a quienes todos los hombres tienen alguna insustancialidad que decir? Algo parecido nos debe de suceder a los que en los círculos muy escogidos no hacemos papel del todo desairado. También creo que me perjudica…, no vaya usted a reírse…, la buena educación de familia. Me lo inculcaron desde niño, y soy extremadamente cortés con las señoras: imposible que nadie las trate con más respeto, con más delicadeza. Al hablarles las incienso; al sonreírles les dedico un poema. Y aunque parezca extraño…, a veces se me ocurre que las mujeres, por la dependencia en que vive su sexo desde hace tiempo inmemorial, tienen un flaco inconfesado por los hombres insolentes y duros, reconociendo en ellos al amo y señor. Los que estamos dispuestos a descolgar la luna para complacerlas, quizá pasamos por sandios o por débiles: dos cosas igualmente malas. \n\n\nCierto día, hablando así el marqués a un amigo suyo, el amigo le preguntó si era posible que tanta galantería, tanta corrección, no le hubiesen valido algo más que simpatías, y si nunca se había creído dueño del corazón de una dama. El marqués, después de algunos instantes de perplejidad, contestó: \n\n\n-En fin, ya ha pasado tiempo, la interesada no existe, y si usted me permite callar el nombre, contaré la única fortunilla que tuve… Después que usted se entere, no me llamará alabadizo por haberla contado… Es una victoria negativa, que concurre a demostrar lo mismo que decíamos antes -y aquí el marqués sonrió con cierto humorismo triste-; a saber, que no eclipsaré yo a los Tenorios ni a los Mañaras. \n\n\nUna de las veces que vine a España con licencia a ver a mi madre, encargóme ésta que, cuando regresase a París, visitase a una duquesa amiga suya, a quien no había visto en muchos años, porque vivía retirada, desde la muerte de una hija muy querida, en soberbia quinta, a poca distancia de Bayona. Resuelto a cumplir el deseo de mi madre, resolví también no aburrirme, o al menos no demostrarlo, en las horas que la visita durase. Me bajé en la estación más próxima a la quinta, donde ya me esperaba el capellán de la duquesa con un break. \n\n\nA fuer de señora fina, la duquesa me recibió con muestras de contento, y salió a saludarme al vestíbulo, toda de luto, sin más adorno que unos pendientes de perlas de inestimable precio, por lo iguales, lo gruesas y la hermosura de su oriente… \n\n\n-¿Como aquellas dos perlas que usted lleva en la pechera muchas noches? \n\n\n-Justo. Mi primer movimiento, al ver a la señora, fue tomarle la mano y besársela con devoción y viveza. Noté, sorprendido, que tan sencilla atención le hacía salir el color a las mejillas. ¡Cuánto tiempo que nadie le besaba la mano! No sé por qué, al advertirlo, me ocurrió lisonjear un poco a la pobre señora, tratándola como trata a una mujer joven, guapa y digna un muchacho de buena sociedad, con hábil mezcla de respeto y galantería. Las primeras palabras de la duquesa fueron para notar mi gran parecido con mi madre, y lo dijo con la tierna turbación del que recuerda afectos y alegrías pasadas. Después añadió que, comprendiendo lo que son muchachos, me rogaba que me considerase en su casa enteramente libre, y que sabiendo las horas de comer, y enterado de que en la quinta había coches y caballos a mi disposición, podía arreglar los días a mi gusto. Respondí con calor que no me había desviado de mi camino sino para verla y acompañarla, y que ella no sería tan cruel que no me permitiese gozar, aunque solo fuese por breve tiempo, de su conversación y trato. Nuevamente se coloreó su cara, y como hiciese una indicación al capellán para que me mostrase la quinta, le supliqué, si no le era molesto, que me la enseñase ella misma, a la hora que tuviese por más conveniente, porque el recuerdo de aquella finca se uniese al de su dueña en el santuario de mi memoria. Al punto, la duquesa pidió su sombrilla su sombrerito de jardín, y, sin dilación, quiso que fuésemos a recorrer arriates, estufas, bosques y granja o caserío de los colonos. Le presenté el brazo y la sostuve con vigor, con la tensión de músculos que en un baile desarrollamos para pasear por los salones a la reina de la fiesta y ostentarla. \n\n\nDurante el paseo la fui animando, a fuerza de atención, a que hablase mucho, y dos o tres veces la hice reír, y contestar en tono chancero. En el invernáculo nos paramos delante de una flor rara, el jazmín doble, y alabando su aroma, le rogué que me pusiese una rama en el ojal. Consintió, declarando que yo era muy caprichoso: y mientras me sujetaba la rama con sus dedos torneados aún, la miré al fondo de las pupilas, con una gratitud risueña y…, no sé cómo diga…, iba a decir amorosa…, en fin, con un no sé qué, que le hizo bajar los ojos… ¡Sí, bajarlos! \n\n\nVolvió de la excursión algo fatigada; subió a arreglarse para comer, y durante la comida procuré seguir entreteniéndola, sin que la conversación languideciese un minuto. A los postres, volví a ofrecerle el brazo, y ya lo tomaba para pasar al salón, cuando el capellán, asombrado, le recordó que faltaba dar las gracias. Rezamos, y ya en el salón, me senté al lado de la duquesa, e insensiblemente la traje a hablar de su juventud, de sus triunfos. Al contarme que en un baile de casa de Montijo llevaba traje rosa salpicado de jazmines -justamente de jazmines-, exclamé, como involuntariamente: «¡Qué hermosa estaría usted!» Volvió la cabeza, hubo un silencio eléctrico de algunos segundos…, y noté que su respiración se hacía difícil. \n\n\nAl retirarme a mi cuarto, recapacité y me alarmé, lo confieso; vi en perspectiva la ridiculez posible de una situación hasta entonces tan original, tan graciosa, tan culta…, y resolví marcharme a coger el tren que pasa al amanecer por Bayona. Dicho y hecho: salté de la cama, me vestí, bajé a la cuadra, mandé poner el break y dejé una cartita para la duquesa, donde, presentándole todas mis excusas, indicaba que las despedidas son siempre melancólicas, y que mi deseo era que no quedase ningún mal recuerdo de mi breve estancia. \n\n\nEl día de Año Nuevo recibí en París una caja. No contenía más que jazmines dobles. El día de mi santo recibí otra. Igual contenido. Al cumplirse un año -día por día- de mi llegada a la quinta, más jazmines. Ya no pude dudar de la procedencia. La duquesa los criaba a precio de oro y me los enviaba en toda estación. \n\n\nDespués nada recibí… más que la noticia de la muerte de la duquesa, y a poco me entregaron esas perlas que usted sabe -sus pendientes-, que en su testamento me legaba, a título de recuerdo del día en que nos conocimos. Así rezaba la cláusula: en que nos conocimos. \n\n\nEa, ya sabe usted mi conquista… \n\n\n-¿Y usted cree -preguntó el amigo, con suma curiosidad- que la duquesa no enfermó de pena de no verle? \n\n\n-La duquesa tenía sesenta y cinco años -dijo, por vía de contestación, Zaldúa.\n\n"}