{"metadata": {"length": 14833, "words": 2680, "reading_time_min": 13.4}, "text": "La tormenta platanera es un viento flojo que no arrasa ni mata, pero que desaparta a un jíbaro¹ de su rancho. Aquella noche, en que Isabelo Carrillo la oía silbar, apenas parecía una racha de viento metida en un carrucho.\n\n\nLa miseria se le ajotó detrás a Isabelo Carrillo el mismo día que nació. Isabelo Carrillo era un barrigoncito, con el pelo lacio pegado por el sucio, que se pasó casi toda su niñez callado. El primer callo lo tuvo a los siete años cuando empuñó el cacharro del agua en un cañaveral. Se acostumbró a andar entre hombres sometidos a la palabra ruda de un capataz. El capataz le gritaba a los picadores y los picadores le gritaban a él. Ambos gritos se perdían en la maraña verde. Si el capataz daba la vuelta el machete caía al suelo, sin ánimo para cortar, si los picadores se doblaban sobre los tocones oscuros, Isabelo Carrillo dejaba su cacharro quieto.\n\n\nCuando nadie pedía agua, el muchacho se sentaba en un vagón del desvío a mirar el cuadro que le servía de cuento a su niñez. El capataz era malo y el jíbaro un hombre perdido en la maraña verde, una mirada bruta que no se iluminaba ni con el relámpago breve del machete. Además el jíbaro tenía esa mansedumbre extraña del peón de cañaveral de mi tierra, una mansedumbre que es peor que el viento flojo de la tormenta platanera.\n\n\nEn las tardes de sábado, el muchacho iba con los picadores al batey de la casa de máquina, a buscar su sobrecito y su trago de mabí picante. A los doce años la peonada le largó el primer trago de ron para reírse del muchacho. Pero no pudieron reírse porque el muchacho se lo bebió sin una sola agüera. El gesto le hizo gracia a un compadre grande que le preguntó:\n\n\n-¿Aonde duelmes tú, piojoso?\n\n\n-En un vagón.\n\n\n-Tráite el lío pa casa. Allí tengo un colgadiso pa que enganches la lona.\n\n\nIsabelo Carrillo descolgó su hamaca y se fue al colgadizo de su compadre grande. Era la primera vez que tenía rancho desde que le cortaron el ombligo. Por un poco del sobrecito, la mujer de su compadre grande le ahumó un pedazo más de bacalao. La mujer llegó a tomarle cariño al barrigoncito porque era agradecido y porque ella no había tenido hijos. El compadre todavía quería mejor a Isabelo Carrillo. Caminaban juntos para el trabajo, alzando esa punta de sombra que tiene la madrugada del peón:\n\n\n-Bonitas que son las estrellas pol la mañana, Isabelo.\n\n\n-Pa mí que están muy lejos.\n\n\n-Mejol pa caminal. Asina nunca se llega -hablaban poco pero se entendían muy bien.\n\n\nUn día un abusón se metió con el muchacho y el compadre grande le tumbó un brazo de un machetazo.\n\n\nPor las noches, Isabelo Carrillo mecía su hamaca en el colgadizo de su compadre grande, con esa caliente calma que tiene el rancho propio. Aquella era su casa y los tres morirían de viejo. El muchacho no contaba con la anemia perniciosa que se agazapa entre los pantanos de nuestra costa cañera en acecho de algún jíbaro de piel blanda. Cuando más amañado estaba el muchacho, vio venir al peón con la muerte en el entrecejo.\n\n\nIsabelo Carrillo se puso a mirarle los ojos a su compadre grande por si tenía algún encargo que hacerle a su compadre chico. El peón no se atrevía a cerrar los ojos, hasta que el muchacho no viera la angustia con que muere un pobre que deja rancho puesto a una mujer decente. Isabelo Carrillo le cerró los ojos al muerto, musitando una promesa.\n\n\nA la otra madrugada cogió el machete de su compadre grande y se fue a picar. Las estrellas frías de la madrugada le parecieron más lejanas que nunca. El capataz aceptó la sustitución del brazo mozo, para que la viuda no muriera de hambre. Aquella noche el compadre chico descolgó la hamaca del colgadizo y se fue a dormir a la barbacoa con la encargada. Llegó a los dieciocho con mujer a su cargo y con un rancho viejo. Siguió tan callado como siempre, el pelo emplegostado, solo que en la mano tenía un relámpago que talaba la maraña verde. En el cañaveral aprendió la trágica mansedumbre que tiene el peón de cañaveral de mi tierra.\n\n\nCon él la encargada dio hijos, uno, dos, hasta siete, pero todos morían sin arribo. En cada barranco de Puerto Rico hay tanto lloro de huerfanitos que un jíbaro no tiene por qué preocuparse si no tiene hijos. Algún día Isabelo Carrillo estiraría la mano y cogería un barrigoncito, como su compadre grande lo cogió a él. Isabelo Carrillo salía por la noche a su batey, a tomarle el barrunto a las estrellas, con la calma lírica que tiene el aposentado.\n\n\nEl compadre grande de Isabelo Carrillo era un jíbaro desmemoriado que se olvidó de advertirle a este que el colgadizo había entrado en el catastro de la colecturía y que no estaban pagas las contribuciones. Se lo recordó un alguacil, con un papel en la mano.\n\n\n-Tienes que dejar esta punta, Isabelo.\n\n\n-¿Pol qué?\n\n\n-Ahora pertenece al rematista.\n\n\nUn hombre que tiene un relámpago en la mano no se asusta por una mudanza. Isabelo Carrillo cogió yaguas, mangle, bejuco y unas cajas de gas para el piso y paró otro rancho más arriba del catastro.\n\n\nLa mujer es un alma chinchosa, aunque tenga la chambra prestada y el corazón lleno de gusto. A la encargada no le gustó la mudanza y de tanto llorar su otro rancho se murió. El compadre chico la llevó a enterrar; miró al cielo, buscando entre las nubes a su compadre grande para darle cuenta de que aquella mujer moría sin haberle faltado nunca la obligación de un barrigoncito agradecido. Isabelo Carrillo no sintió mucho que digamos la muerte de la melindrosa. Aquella era una encargada de su compadre grande y él la había alimentado y la había hecho parir siete veces, para que su amigo pudiera estarse quieto en el cielo, sin temor de que su mujer padeciera de las dos hambres más feas que tiene una encargada. Ahora él buscaría una mujer en un velorio o en una rogativa y empezaría de compadre grande, en un rancho más encaramado.\n\n\nLa muerte es peor que una tormenta platanera para eso de desapartar a un jíbaro de su rancho; no había quien espantara el olor de la difunta en el rancho de Isabelo Carrillo. Por las noches los troncos de las jaguas sueltan un lamento punzante si se rascan su miedo y una mano invisible forcejea con la pita de la puerta, como si a la difunta le hiciera falta el calor de su hombre. Cuando una mujer sale chinchosa no deja a su hombre quieto ni después de muerta. Isabelo Carrillo no esperó a que la difunta se le colara otra noche en la barbacoa.\n\n\nSe encontró de nuevo, andando solo por el camino que le robó su miedo de niño, impelido por el viento platanero que desaparta al jíbaro de su rancho. Lo malo era que ahora llevaba en el lío lo peor que puede un hombre cargar en el guacal: un alma de peón. El peón es un alma humilde y mendiguea hasta que encuentra trabajo.\n\n\nSe lo dieron en otro cañaveral, donde empezó su vida de siempre, pero esta vez con puño de compadre grande. Habló con el capataz lo de hacer un rancho allí, porque él venía de muy lejos:\n\n\n-Coge una punta de ese monte, siempre que no cortes los árboles.\n\n\nIsabelo Carrillo no se hizo repetir la orden. Le metió mano a su segundo rancho con una voluntad tan terca, que a las tres noches estaba colgada la hamaca de los cabezales. Había una densa paz en aquel monte. El susurro de la brisa en la hoja de caña es blando; no tiene el lamento punzante de las jaguas, ni el forcejeo espectral del viento contra la pita. Cada domingo Isabelo Carrillo le añadía un nuevo alero a su rancho o apisonaba un pedazo de su batey o hacía un fogón de barro. El peón se encontró sembrando un gancho de trinitaria, poniéndole un cajón de pino a la letrina, con un presentimiento nupcial.\n\n\nÉl le había hojeado una cuñada que gravitaba sobre otro peón y casi estaban en trato. La apalabrada tenía cara de buena paridora y todas las tardes se alisaba las trenzas con aceite de coco. Aunque estaba en los treinta, no se le veía por ningún flanco al ajojotamiento.\n\n\nUna mujer limpia, que sea bonita además, es una ganga. A Isabelo Carrillo se le vistió el corazón de enamorado. Su otra junta fue con una mujer encargada para que muriera en paz su compadre grande. Pero aquella trenza perfumada con olor de verbena, aquel sobaco de alambre dulce, era como una pulpa de novia. La jíbara se dio cuenta de que pronto tendría rancho aparte y se puso a remendar sus camiselas, pasándole una cintita colorada al pasacintas.\n\n\nSe personó el capataz con una orden extraña:\n\n\n-Hay que mudarse, muchachos. La central ha decidido sembrar hasta acá arriba. El acarreto no cuesta lo que nosotros creíamos.\n\n\n-¿Y aonde vamos a vivil nojotros?\n\n\n-Allá ustedes. La tierra es de la central y tienen que largarse. Mañana empieza la tumba.\n\n\nSentado frente a su rancho, Isabelo Carrillo vio cómo moría de unos cuantos hachazos de la brigada el rancho donde él había puesto su nueva voluntad de aposentamiento. El viento en la caña silbaba mansamente, sin voluntad para quebrar un cañuto. Huyó de la pieza, con dos sobrecitos dándole vueltas en la mano, para no verle la cara a su apalabrada.\n\n\nLa miseria es peor que una tormenta platanera cuando se le ajota detrás a un peón. A veces el picador tiene el machete tumbado hasta que llega la zafra. Hay que dejarse llevar por el viento flojo, a lo sucusumuco, para no tropezarse con el hambre, en busca de un compadre que le haya ganado la garata al colector u otro que tenga una batatita a flor de camino, para darle su tirón. El mendigueo o el hurto no deja que a un peón lo mate el hambre mientras crece la caña.\n\n\nPeón sin rancho, machete sin zafra, es el mejor turista que tiene nuestra tierra. Camina de un lado para otro, mirando al suelo, por si a alguien se le ha caído un vellón en la carretera. Lástima que por la noche no encuentre algún mármol de capitolio, o un porche de ateneo, o un banco de plaza pública donde dormir, para librarse de la llovizna que con su chin chin malévolo le amarga la noche, a quien tenga que dormir bajo un vagón de desvío. Isabelo Carrillo miraba a las estrellas humedecidas pensando en su compadre grande:\n\n\n-Mientras más lejos, mejol pa caminal; asina no se llega nunca.\n\n\nEl que trasnocha sabe que no hay momento más cruel que la noche para acuciarle la orfandad a un hombre, aunque tenga alma de peón. Isabelo Carrillo tuvo que hacer otro rancho para que no se le congelara la mantequita de sus coyunturas.\n\n\nAquella vez escogió el cascarral más inhóspito de la cresta, una de esas sínsoras que por la noche las emborrona el cielo. Allí hizo un rancho enteco, empotrado casi en la laja, con la penca rala y el bejuco sobraquero que da el altío. Bajar de aquel rancho era un descenso de media madrugada. El colector lo había dejado fuera de la recaudación y los capataces ni siquiera miraban para aquel picacho huraño. Un día se presentó el dueño con una burla en los colmillos:\n\n\n-Mi amigo, hay que admirar el valor de usted.\n\n\n-¿Pol qué?\n\n\n-Vivir aquí es como mudarse al infierno. Puede seguir usted si gusta; ahora no se me embrave por acá, ¿eh? Yo, a los embravados, los cazo de lejos, con una escopeta.\n\n\nEl alma de un peón no se embravece ni con la mordida de un perro mallorquín. Isabelo Carrillo casi se reconcilió con la laja que circundaba su rancho. Hizo su siembrita, le puso unas duelas a la conuquera. El ruido agorero de la noche le iba bien a un ánima como la suya, que había estado callada durante tantos años. Alguna noche de pachorra pensaba en la apalabrada, pero le remordía condenar a una mujer a caminar tanto por una acostada con varón. El rancho era el único ojo despierto que tenía aquella sínsora. La vida llegaba colada por un montón fabuloso de hojas; el viento era fuerte pero se dormía con el ruedo seco.\n\n\nYa le había florecido su primer roncha de cariaquillo cuando se presentó de improviso, casi sin teñir el cielo, la tormenta platanera de mi cuento. Por la tarde había habido un poco de lluvia, de esa lluvia que lava las hojas y bruñe la barranca. Pero ya a flor de noche, por el páramo marino y por la tierra muerta, las nubes bajaron la tormenta. La tormenta tiene un olor mugroso que le hincha la nariz al jíbaro; es un vaho caliente, como si el aire cargara paja y fuera denso al respirar. Bajo la planta del pie se siente que la tierra aprieta sus entrañas milenarias para que no le disloquen sus raíces.\n\n\nEl empotrado se amarró la cintura con esa calma chicha que tiene el jíbaro tormentero. A un nieto de San Ciríaco no le baja los calzones un vientecito de temporal. Isabelo Carrillo sabía que el huracán necesita pecho bravo para que el jíbaro amanezca vivo. Atrancó su rancho, desamarró la soga y descolgó el espadín:\n\n\n-Agora pues venil, que aquí te espero -le advirtió el jíbaro al huracán.\n\n\nDesgraciadamente no era un huracán el que tocaba a la puerta de Isabelo Carrillo. El huracán pelea con el hombre para matarlo, le jamaquea el rancho lo mismo que la conciencia, le aluza bien los ojos, le despierta la mano para que empuñe su destino y cuando pasa, el tormentero le da gracias a Dios por haberle salvado el pellejo y se siente fuerte porque él está vivo, mientras a su alrededor están desentrañados hasta los guayacanes de la tierra. El rancho patas arriba, el río cebado, los árboles truncos, pero el hombre vivo. Sin embargo, la tormenta platanera es la peor tormenta que puede azotar a un hombre de esta tierra.\n\n\nEspera que te espera el viento bravo, que tan bien le va a la cintura de un hombre, con la nariz abierta y el puño en el espadín, pasa el jíbaro dos, tres horas, viendo cómo un vientecito mongo lo desvalija mientras a él se le disuelve el coraje, su ansia de pelea con un aborrecido que no tiene cuello ni pie, viento jaranero que desgancha la fruta, desatierra la verdura y agujerea la penca para que el jíbaro abandone su rancho. El rancho gotea por las mil rendijas que en la vida de un hombre deja un viento flojo; no hay una sola batata en el bejucal, ni una calabaza en el cordón, pero todo está vivo para un nuevo empezar, menos el hombre que se siente muerto y sin gana de remiendo. ¡Tormenta platanera, maldito viento flojo que ni arrasa ni mata, pero que desaparta a un jíbaro de su rancho! Aquella noche en que Isabelo Carrillo la oía silbar, en el último rancho que hizo, apenas parecía una racha de viento metida en un carrucho.\n\n\nIsabelo Carrillo comprendió que un alguacil sin cabeza le había dado una nueva orden de partir. Caminando llegó hasta un arrabal de la ciudad, aplatanado por los cuatro desahucios, sin hembra de axila dulce ni voluntad para buscarse cobija. ¡Jíbaro platanero en la ciudad es un peligro para fomentar el turismo! Anda todo el día tras su velloneo, jeringándole la madre al turista.\n\n\nFIN\n\n\n\n\nCuentos para fomentar el turismo\n, 1946\n\n\n1. Jíbaro: Perteneciente o relativo al campesino de ascendencia española, generalmente en las regiones montañosas de Puerto Rico.\n\n\nAgradecemos a José A. Benítez su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}