{"metadata": {"length": 9836, "words": 1725, "reading_time_min": 8.625}, "text": "El coche del muerto se dirigía por la ronda hacia el Prado. Era un coche de tercera, ramplón, enclenque, encanijado; estaba pintado de negro, y en las cuatro columnas de los lados se sostenía el techo y en la cruz que lo coronaba tenía vivos amarillos, como los de un uniforme de portero o de guardia de orden público.\n\n\nNo se parecía en nada e esas carrozas fúnebres tiradas por caballos empenachados, de movimientos petulantes; no llevaba palafrenes de media blanca y empolvada peluca; no; era un pobre coche, modesto, sin pretensiones aristocráticas, sin más aspiración que la de llenar la carne el pudridero del Este y no romperse en pedazos un día de toros, camino de las ventas.\n\n\nLo arrastraban dos caballos escuálidos y derrengados, en vísperas de entregar sus almas al dios de los caballos; uno de ellos era cojitranco, y hacía bambolearse al coche como un barco en alta mar y le arrancaba unos crujidos y unos rechinamientos que partían el alma.\n\n\nEl cochero, subido en el alto pescante, enfundado en su librea negra y raída, el sombrero de copa metido hasta las cejas y la corbata subida hasta las barbas, dirigía los caballos con las riendas en la mano y el látigo en la otra, y sonreía benévolamente desde sus alturas a la Humanidad que se agitaba a sus pies, como toda la benevolencia que da a un espíritu recto y filosófico una media docena de quinces introducidos en el estómago.\n\n\nEra un cochero jovial, un cochero que comprendía el mérito de ser jovial, y seguramente que los que él conducía no podían quejarse, porque cuando iba un poco cargado, lo cual pasaba un día sí y el otro también, entretenía a los señores difuntos por todo el camino con sus tangos y playeras, y saltaban los buenos señores sin sentirlo, en sus abrigados ataúdes, de los puertos de la muerte a las orillas de la nada.\n\n\nEl cortejo fúnebre no era muy lucido, lo formaban dos grupos de obreros: unos, endomingados; otros, de blusa, en traje de diario; por el tipo, la cara y esa palidez especial que da el trabajo de noche, un observador del aspecto profesional de los trabajadores hubiese conocido que eran panaderos.\n\n\nIban por el medio de la calle, y tenían las botas y los pantalones bastante llenos de barro, para no tener necesidad de fijarse en dónde ponían los pies.\n\n\nPrimero, junto al coche, presidiendo el duelo, marchaban dos primos del difunto, bien vestidos, hasta elegantes; con su pantalón de pana, y su gran cadena de reloj, que les cruzaba el chaleco.\n\n\nLuego iban los demás formando dos grupos aparte. La causa de aquella separación era la rivalidad, ya antigua, existente entre la tahona del Francés y la tahona del Gallo, las dos colocadas muy cerca, en la misma calle.\n\n\nAl entierro de Mirandela, antiguo oficial de masas, de la tahona del Gallo, y luego hornero de la tahona del Francés, no podía faltar ni los de una casa ni los de la otra. Y, efectivamente, estaban todos.\n\n\nAllí se veían en el grupo de los del Gallo: el maestro, conocido por el sobrenombre de O ferrador: el Manchego, uno de los antiguos de la tahona, con su sombrero de alas anchas, como su fuera a cazar mariposas, su blusa blanca y su bastón; el Maragato, con su aspecto de sacristán; el Moreno, y Basilio el americano.\n\n\nEl otro grupo lo capitaneaba el mismo Francés, un auvergnat grueso y colorado, siempre con la pipa en la boca; junto a él iban los dos hermanos Barreiras, con sombreros cordobeses y vestidos de corto: dos gallegos de instintos andaluces y aficionados a los toros; y detrás de ellos le seguía Paco, conocido con el mote de la Paquilla; Benito el Aragonés y el Rubio, el repartidor.\n\n\nDe cuando en cuando, de alguno de los dos grupos partía una sentencia más o menos filosófica, o más o menos burlesca: “La verdad es que para la vida que uno lleva, más valiera morirse.” “¡Y que se va a hacer ¡” “Y que aquí no se puede decir no quiero…”\n\n\nEl día era de invierno, oscuro, tristón; las casas, ennegrecidas por la humedad. Tenían manchas negruzcas y alargadas en sus paredes, lagrimones que iba dejando la lluvia; el suelo estaba lleno de barro, y los árboles descarnados entrecruzaban en el aire sus ramas secas, de las cuales aun colgaban, temblorosas, algunas hojas mustias y arrugadas…\n\n\nCuando el coche fúnebre, seguido por el acompañamiento, bajó la calle de Atocha y dio la vuelta a las tapias del Retiro, comenzaba a llover.\n\n\nA la derecha se extendía la ancha llanura madrileña, ya verde por el trigo que retoñaba; a lo lejos surgía, entre la niebla, la ermita del cerrillo de los Ángeles; más cerca, las dos filas de casas del barrio del Pacífico, que iban a terminar en las barriadas del puente de Vallecas.\n\n\nAl pasar por una puerta del Retiro, próxima al hospital del Niño Jesús, propuso uno echar unas copas en un merendero de allí cerca, y se aceptó la idea.\n\n\n-Aquí vaciamos un frasco de vino con el pobre Mirandela cuando fuimos a enterrar a Ferreiro; ¿os acordáis? – dijo el Marangato.\n\n\nTodos movieron la cabeza tristemente con aquel recuerdo piadoso.\n\n\n-El pobre Mirandela decía -añadió uno de los Barreira- que camino del Purgatorio hay cuarenta mil tabernas, y que en cada una de ellas hay que echar una copa. Estoy seguro de que él no se contenta sólo con una.\n\n\n-Necesitarás al menos una cuartilla, porque él era aficionado, si bien se quiere -añadió el Moreno.\n\n\n-¿Y qué se va a hacer? -repuso con su habitual filosofía O ferrador, contestándose a sí mismo-. Va uno a su casa y la mujer riñe y los rapaces lloran, ¿y qué se va a hacer?\n\n\nSalieron del merendero, y al cabo del poco rato llegaron a la calle de Alcalá.\n\n\nAlgunos allí se despidieron del cortejo, y los demás entraron en dos tartanas que anunciaban unos cocheros, gritando: “¡Eh! ¡Al Este, por un real!”\n\n\nEl coche del muerto empezó a correr de prisa, tambaleándose con la elegancia de un marinero borracho, y tras de él siguieron las dos tartanas, dando tumbos y tumbos por la carretera.\n\n\nAl paso se cruzaban otros coches fúnebres, casi todos de niños. Se llego a las ventas, se cruzó el puente, atravesaron las filas de merenderos, y siguieron los tres coches, uno tras otro, hasta detenerse en la puerta del cementerio.\n\n\nSe hizo el entierro sin grandes ceremonias. Lloviznaba corría un viento frío.\n\n\nAllá se quedó el pobre Marinuela, mientras sus compañeros montaron en las tartanas.\n\n\n-Esta es la vida- dijo O ferrador-. Siempre dale que dale. Bueno. Es un suponer. Y después viene un cura, y ¿qué? Nada. Pues eso es todo.\n\n\nLlegaron a las Ventas. Había que resolver una cosa importante: la de la merienda. ¿Qué se iba a tomar? Algo de carne. Eso era indudable. Se discutió si sería mejor traer jamón o chuleta; pero el parecer general fue el de traer chuleta.\n\n\nEl Marangato se encargó de comprarlas y volvió en un instante con ellas envueltas en un papel de periódico.\n\n\nEn un ventorro prestaron el sartén, dieron unas astilladas para hacer fuego y trajeron vino. La Paquilla se encargo de freír las chuletas.\n\n\nSe sentaron todos a la mesa. Los dos primos del muerto, que presidían el duelo, se creyeron en el caso de poner una cara resignada; pero pronto se olvidaron de su postura y empezaron a engullir.\n\n\nLos demás hicieron lo mismo. Como dijo O ferrador. “El muerto al hoyo y el vivo al bollo.”\n\n\nComían todos con las manos, embutiéndose en la boca pedazos de miga de pan como puños, llenándose los labios de grasa, royendo la última piltrafa de los huesos.\n\n\nEl único vaso que había en la grasienta mesa pasaba de una mano a otra, y a medida que el vinazo iba llenando los estómagos, las mejillas se coloreaban y brillaban los ojos alegremente.\n\n\nYa no había separación: los del Gallo y los de Francés eran unos; habían ahogado sus rivalidades en vino y se cruzaban entre unos y otros preguntas acerca de amigos y parientes: ¿y Lenzuela, el de Goy? ¿Y Perucho, en de Puris? ¿Y el Farruco de Castroverde? ¿Y el   Tolo de Monforte? ¿Y Silvela?…\n\n\nY llovían historias, y anécdotas, y risas, y puñetazos en la mesa, y carcajadas, hasta que de pronto el Manchego, sin saber por qué, se incomodó y con risa sardónica empezó a decir que en Galicia no había más que nabos, que todos los gallegos eran unos hambrientos y que no sabían lo que era el vino.\n\n\n-¡Claro! Y en la Mancha, ¿qué hay? -le preguntaban los gallegos.\n\n\n-El mejor trigo y el mejor vino del mundo- replicaba el Manchego.\n\n\n-En cuanto a trigo y a centeno -repuso el Maragato-, no hay tierra como la Maragatería.\n\n\nTodos se echaron encima, protestando: se generalizó la disputa, y todos gritaban, discutían, y de cuando en cuando, al terminar el barullo de cada período oratorio, se oía con claridad, a modo de interrogación:\n\n\n-¿Entonces?\n\n\nY luego, con ironía:\n\n\n-¡Claro!\n\n\nO ferrador sacó el reloj, vio que era tarde y hora de marcharse.\n\n\nAfuera se presentaba un anochecer triste. Corría un viento helado. Una nubecilla roja aparecía sobre Madrid, una lejana esperanza de buen tiempo.\n\n\nEl Manchego seguía vociferando en contra de los gallegos.\n\n\n-Léveme o demo -le decía uno de ellos-. A pesar de eso, ya quieres casar a tu hija con un gallego.\n\n\n-¡Yo! ¡Yo! -replicó él, y echó el sombrero al suelo con un quijotesco desdén por su mejor prenda de vestir-. Antes la quiero ver entre cuatro velas.\n\n\nEntonces O ferrador quiso calmarle con sus reflexiones filosóficas.\n\n\n-Mira Manchego -le decía-, ¿de dónde son los gobernadores, ministros y demás?… Pues de la Galicia, hombre, de la Galicia. ¡Y qué se va a hacer!\n\n\nPero el Manchego, sin darse por convencido, seguía furioso, ensuciándose en el maldito barco que trajo a los gallegos a España.\n\n\nLuego, con el frío, se fueron calmando los excitados ánimos. Al llegar a la estatua de Espartero, los de la tahona del Gallo se separaron de los de la tahona del Francés.\n\n\nA la noche, en los amasaderos sombríos de ambas tahonas, trabajaban todos medio dormidos a las vacilantes luces de los mecheros de gas.\n\n\n*FIN*\n\n"}