{"metadata": {"length": 16510, "words": 3000, "reading_time_min": 15.0}, "text": "El reverendo Curtís Hartman era pastor de la Iglesia Presbiteriana de Winesburg y había ocupado ese cargo durante más de diez años. Había cumplido los cuarenta y era silencioso y reservado por naturaleza. Predicar en el pulpito delante de la gente le costaba un esfuerzo ímprobo y desde el miércoles por la mañana al sábado por la tarde no pensaba en otra cosa que en los dos sermones que tenía que pronunciar el domingo. A primera hora de la mañana del domingo subía a su pequeño estudio en el campanario de la iglesia y rezaba. En sus oraciones siempre dominaba la misma nota: “Oh, Señor, dame fuerzas y valor para trabajar para ti”, imploraba arrodillado en el austero suelo y con la cabeza gacha ante la tarea que le esperaba.\n\n\nEl reverendo Hartman era alto y tenía la barba castaña. Su esposa, una mujer fornida y nerviosa, era la hija de un fabricante de ropa interior de Cleveland, Ohio. El pastor era un hombre muy popular en el pueblo. A los presbíteros de la iglesia les gustaba porque era callado y sencillo, y la señora White, la mujer del banquero, lo consideraba erudito y refinado.\n\n\nLa Iglesia Presbiteriana estaba un tanto al margen de las demás iglesias de Winesburg. Era mayor y más imponente y su pastor estaba mejor pagado. Incluso tenía su propio coche y las tardes de verano iba a pasear por el pueblo con su mujer. Recorría la calle Mayor e iba arriba y abajo por la calle Buckeye saludando a la gente con gravedad mientras su mujer, llena de secreta vanidad, lo miraba alarmada con el rabillo del ojo por si el caballo se asustaba y salía desbocado.\n\n\nDurante mucho tiempo desde su llegada a Winesburg, a Curtis Hartman le fueron bien las cosas. No despertaba grandes entusiasmos entre los feligreses de su iglesia, pero tampoco se granjeaba enemigos. En realidad, sufría mucho y tenía largos períodos de remordimiento por no ser capaz de salir a predicar la palabra de Dios por todos los callejones del pueblo. Se preguntaba si la llama de la fe ardía realmente en su interior y soñaba con el día en que una poderosa corriente arrastrase su voz y su alma y la gente temblara ante el espíritu de Dios puesto de manifiesto a través de él. “Soy un pobre hombre y eso no sucederá nunca—pensaba con desánimo, y una paciente sonrisa iluminaba sus rasgos—. Aunque, después de todo, supongo que tampoco lo hago tan mal”, añadía filosóficamente.\n\n\nEl estudio del campanario de la iglesia, donde el pastor rezaba los domingos por la mañana para que Dios le diera fuerzas, tenía solo una ventana. Era larga y estrecha y se abría hacia fuera con una bisagra igual que una puerta. La vidriera estaba hecha de pequeños paneles emplomados y representaba a Cristo poniendo la mano sobre la cabeza de un niño. Un domingo por la mañana, cuando estaba sentado a su escritorio con una enorme Biblia abierta delante de él, y las cuartillas de su sermón esparcidas por ahí, el pastor se sorprendió al ver, en la habitación del piso de arriba de la casa de al lado, a una mujer tumbada en la cama y fumando un cigarrillo mientras leía un libro. Curtis Hartman se acercó de puntillas a la ventana y la cerró con cuidado. Le horrorizaba la idea de que una mujer pudiera fumar y temblaba también al pensar que sus ojos, justo después de leer las páginas del libro de Dios, se hubiesen posado sobre los hombros desnudos y el blanco cuello de una mujer. Con la cabeza dándole vueltas, descendió al pulpito y predicó un largo sermón sin pararse a pensar en sus gestos o en su voz. El sermón atrajo la atención de todos por su claridad y su fuerza. “Quisiera saber si me estará escuchando, si mi voz estará llevando un mensaje a su alma”, pensó y empezó a abrigar la esperanza de que, otros domingos por la mañana, pudiera pronunciar palabras capaces de conmover y despertar a aquella mujer que aparentemente se había dejado arrastrar por un pecado secreto.\n\n\nEn la casa vecina a la Iglesia Presbiteriana, donde el pastor había visto por la ventana la escena que tanto le había perturbado, vivían dos mujeres: la tía Elizabeth Swift, una viuda entrecana de aspecto imponente que tenía dinero en el Winesburg National Bank, y su hija Kate Swift, una maestra de escuela. La maestra tenía treinta años y una figura muy esbelta. Tenía pocos amigos y era famosa por su lengua afilada. Cuando empezó a pensar en ella, Curtis Hartman recordó que había estado en Europa y había vivido dos años en Nueva York. “Después de todo, tal vez no tenga tanta importancia que fume”, pensó. Recordó también que, cuando era estudiante en la Universidad y leía alguna que otra novela, había mujeres buenas, aunque un tanto mundanas, que fumaban. Con un nuevo impulso de determinación trabajó toda la semana en su sermón y olvidó, llevado por su celo de llegar a los oídos de su nueva oyente, tanto su vergüenza en el pulpito como la necesidad de rezar en su estudio los domingos por la mañana.\n\n\nLa experiencia del reverendo Hartman con las mujeres era más bien limitada. Era hijo de un constructor de carruajes de Muncie, Indiana, y había trabajado para pagarse los estudios. La hija del fabricante de ropa interior se alojaba en la pensión en que había vivido durante sus días de estudiante y, tras un cortejo prolongado y formal en el que ella había tomado siempre la iniciativa, había acabado casándose con ella. El día de su boda, el fabricante de ropa interior le había entregado a su hija cinco mil dólares y había prometido dejarle al menos el doble en su testamento. El pastor se creía afortunado al contraer aquel matrimonio y jamás se había permitido pensar en otras mujeres. No quería pensar en otras mujeres. Lo único que quería era trabajar para el Señor seria y calladamente.\n\n\nEn el alma del pastor se produjo un conflicto. De desear llegar a los oídos de Kate Swift y profundizar en su alma a través de sus sermones, pasó a desear volver a ver la figura tumbada y silenciosa sobre la cama. El domingo por la mañana, como no podía dormir debido a sus pensamientos, se levantó y salió a pasear por las calles. Después de recorrer la calle Mayor casi hasta la casa de los Richmond, se detuvo, cogió una piedra y volvió a toda prisa al estudio del campanario. Con la piedra rompió una esquina de la vidriera y luego cerró la puerta con llave y se sentó a su escritorio delante de la Biblia abierta. Cuando se levantó la persiana de la habitación de Kate Swift pudo ver su cama a través del agujero, pero ella no estaba allí. Kate también se había levantado y había salido a pasear, y la mano que había levantado la persiana era la de la tía Elizabeth Swift. El pastor casi lloró de alegría por haberse librado del deseo carnal de “espiar” y volvió a su casa alabando al Señor. Pero, en mala hora, olvidó tapar el agujero de la ventana. El trozo de cristal roto en la esquina de la vidriera estaba justo a la altura del talón desnudo del niño que contemplaba inmóvil y con ojos arrobados el rostro de Cristo.\n\n\nEse domingo por la mañana, Curtis Hartman olvidó su sermón. Habló a su congregación y en su prédica dijo que era un error que la gente pensara que su pastor era un hombre aparte y capaz por naturaleza de llevar una vida intachable. “Por propia experiencia sé que los ministros de Dios estamos sujetos a las mismas tentaciones que os asaltan a vosotros—afirmó—. Yo también he sido tentado y he sucumbido a la tentación. Solo la mano de Dios me ha ayudado a levantarme. E, igual que me ha ayudado a mí, os ayudará a vosotros. No desesperéis. Cuando cometáis un pecado, alzad la vista al cielo y os salvaréis una y otra vez”.\n\n\nEl pastor apartó con firmeza de su imaginación el recuerdo de aquella mujer y empezó a portarse como una especie de enamorado con su mujer. Una noche cuando paseaban juntos desvió el caballo al llegar a la calle Buckeve y en la oscuridad de Gospel Hill, más allá de los depósitos de agua, le pasó el brazo por la cintura a Sarah Hartman. Cuando desayunaba por la mañana e iba a retirarse a su despacho en la parte de atrás de la casa, daba la vuelta a la mesa y besaba a su mujer en la mejilla. Cada vez que el recuerdo de Kate Swift acudía a su memoria, sonreía y alzaba la mirada al cielo. “Intercede por mí, Señor—murmuraba—, guíame por el buen camino para llevar a cabo tus obras”.\n\n\nEntonces empezó el verdadero conflicto en el alma del pastor de barba castaña. Por casualidad, descubrió que Kate Swift tenía la costumbre de tumbarse en la cama por las noches a leer un libro. En la mesilla, junto a la cama, había una lámpara y la luz bañaba sus blancos hombros y su cuello desnudo. La tarde que hizo aquel descubrimiento el pastor estuvo sentado en el escritorio de su despacho desde las nueve hasta más de las once y, cuando la joven apagó la luz, salió tambaleándose de la iglesia y pasó otras dos horas paseando y rezando por las calles. No quería besarle los hombros y el cuello a Kate Swift y jamás habría permitido que su imaginación concibiese semejantes ideas. No sabía lo que quería. “Soy un hijo de Dios y El debe salvarme de mí mismo”, gritó en la oscuridad bajo los árboles mientras deambulaba por las calles. Se detuvo junto a un árbol y miró al cielo, que estaba cubierto de nubes presurosas. Empezó a hablarle íntimamente a Dios. “Por favor, Padre, no me olvides. Dame fuerzas para arreglar mañana el agujero de la ventana. Vuelve mi vista al cielo. Quédate conmigo, tu siervo, en esta hora de necesidad”.\n\n\nEl pastor estuvo paseando calle arriba y abajo y su alma siguió angustiada días y semanas. No alcanzaba a comprender la tentación que le asediaba ni la razón de que se hubiera producido. En cierto sentido, empezó a culpar a Dios, diciéndose que él se había esforzado por seguir el camino recto y no había salido a buscar el pecado. “Toda mi juventud y mi vida me he consagrado discretamente a mi trabajo—afirmaba—. ¿Por qué he de ser tentado ahora? ¿Qué es lo que he hecho para que me caiga esta carga encima?”.\n\n\nAquel otoño e invierno Curtis Hartman salió tres veces a hurtadillas de su casa para ir a sentarse en la oscuridad en la habitación del campanario y contemplar la figura de Kate Swift tumbada en su cama y luego deambular y rezar por las calles. No acertaba a comprenderse a sí mismo. Pasaba semanas sin pensar apenas en la maestra de escuela y diciéndose que había vencido el deseo carnal de ver su cuerpo. Y luego ocurría algo. Estaba en el despacho de su casa concentrado en escribir un sermón y de pronto lo embargaba una especie de nerviosismo y empezaba a dar vueltas por la habitación. “Saldré a pasear por la calle—se decía, e incluso mientras abría la puerta de la iglesia seguía negándose a sí mismo la verdadera causa que lo había llevado hasta allí—. No repararé el agujero de la vidriera y me obligaré a venir aquí por las noches y a sentarme en presencia de esa mujer sin levantar la mirada. No seré derrotado. El señor ha ideado esta tentación para poner a prueba la rectitud de mi alma y debo buscar la luz de la virtud a tientas en la oscuridad”.\n\n\nUna noche de enero en que hacía mucho frío y la nieve cubría las calles de Winesburg, Curtis hizo su última visita a la habitación del campanario. Eran más de las nueve cuando salió de su casa y lo hizo con tanta precipitación que olvidó ponerse los chanclos. En la calle Mayor no había nadie a excepción de Hop Higgins, el sereno, y en todo el pueblo no quedaba nadie despierto salvo el sereno y el joven George Willard, que estaba en las oficinas del Winesburg Eagle tratando de escribir un relato. El pastor recorrió las calles abriéndose paso entre la nieve y pensando que esta vez cedería al pecado. “Quiero mirar a esa mujer y pensar en besarle los hombros. Esta vez pensaré lo que me venga en gana”, afirmó con amargura y los ojos se le llenaron de lágrimas. Empezó a darle vueltas a la idea de abandonar el ministerio y dedicarse a otra cosa. “Iré a alguna ciudad y me dedicaré a los negocios—se dijo—. Si mi naturaleza me empuja hacia el pecado, me rendiré a él. Al menos no seré un hipócrita que predica la palabra de Dios mientras piensa en los hombros y el cuello de una mujer que no le pertenece”.\n\n\nEsa noche de enero hacía frío en el campanario de la iglesia y, nada más entrar en la habitación, Curtis Hartman supo que, si se quedaba, enfermaría. Tenía los pies húmedos de andar por la nieve y no había lumbre encendida. En la habitación de la casa de al lado, Kate Swift no había aparecido todavía. Con lúgubre determinación, el hombre se sentó a esperar. Sentado en la silla y aferrado al borde de la mesa donde reposaba la Biblia, siguió con la mirada fija en la oscuridad mientras lo asediaban las ideas más negras que había pensado en toda su vida. Pensó en su mujer y, por un momento, casi sintió odio por ella. “Siempre le ha avergonzado la pasión y me ha estafado—pensó—. Un hombre tiene derecho a esperar pasión y belleza de una mujer. No tiene derecho a olvidar que es un animal, y en mí hay algo griego. Repudiaré a esa mujer y buscaré a otras. Cortejaré a esa maestra de escuela. Huiré de todo el mundo y, si soy una criatura de apetitos carnales, viviré para mis apetitos”.\n\n\nEl hombre, enloquecido, temblaba de pies a cabeza, en parte por el frío y en parte por la lucha que se libraba en su interior. Pasaron las horas y sufrió un ataque de fiebre. Empezó a dolerle la garganta y los dientes le castañeaban. Tenía los pies como dos trozos de hielo. Aún así no se rindió. “Veré a esa mujer y pensaré cosas que nunca me había atrevido a pensar”, se dijo sujetándose al borde del escritorio mientras esperaba.\n\n\nCurtis Hartman estuvo a punto de morir a causa de aquella noche de espera en la iglesia, pero lo que ocurrió también sirvió para mostrarle algo que él tomó por el camino que debía seguir en la vida. Las otras tardes que se había quedado esperando no había acertado a ver por el agujero de la vidriera más que la parte de la habitación ocupada por la cama. Había esperado en la oscuridad hasta que aparecía la mujer sentada en la cama con su camisón blanco. Después de encender la luz, se acomodaba apoyándose en los almohadones y leía un libro. A veces fumaba un cigarrillo. Lo único visible eran su cuello y sus hombros desnudos.\n\n\nEsa noche de enero, después de estar a punto de morir de frío y de que su imaginación lo hubiese transportado dos o tres veces a una extraña región de fantasía, de modo que se vio obligado a hacer un ejercicio de voluntad para recobrar la conciencia, apareció Kate Swift. Se encendió la luz en la habitación de enfrente y el hombre miró fijamente la cama vacía. Luego, una mujer se arrojó desnuda delante de sus ojos. Boca abajo lloró y golpeó con los puños en la almohada. Tras un último acceso de llanto, se incorporó y, en presencia del hombre que había esperado para verla y pensar en aquella pecadora, empezó a rezar. A la luz de la lámpara, su figura, fuerte y delgada, recordaba a la figura del niño en presencia de Cristo que había en la vidriera emplomada.\n\n\nCurtis Hartman nunca llegó a recordar cómo salió de la iglesia. Se levantó con un grito y empujó el pesado escritorio. La Biblia cayó al suelo con estrépito. Cuando se apagó la luz de la habitación de al lado, bajó dando tumbos por las escaleras hasta llegar a la calle. Corrió calle abajo hasta llegar a la puerta del Winesburg Eagle. Empezó a hablarle con incoherencia a George Willard, que estaba dando vueltas por la habitación inmerso en su propia lucha. “Los caminos del Señor son inescrutables—gritó entrando a toda prisa y cerrando la puerta tras de sí. Avanzó hacia donde estaba el joven con los ojos encendidos y la voz temblándole de fervor—. He visto la luz. Después de pasar diez años en este pueblo, Dios se ha manifestado ante mis ojos en forma de una mujer.—Bajó la voz y empezó a susurrar—. No lo comprendía. Lo que me parecía una prueba para mi alma era solo la preparación para un nuevo y más hermoso fervor del espíritu. Dios se me ha aparecido en la forma de Kate Swift, la maestra de escuela, arrodillada desnuda en su cama. ¿Conoces a Kate Swift? Puede que ella lo ignore, pero es un instrumento del Señor, y portadora de un mensaje de verdad”.\n\n\nEl reverendo Curtis Hartman se dio la vuelta y salió corriendo de la oficina. Al llegar a la puerta se detuvo, y, después de mirar hacia la calle, se volvió una vez más hacia George Willard. “He sido liberado. No temas.—Alzó el puño ensangrentado para que el joven lo viera—. Rompí el cristal de la ventana—exclamó—. Ahora tendrán que reemplazarlo. La fuerza de Dios me poseyó y lo rompí de un puñetazo”.\n\n\n*FIN*\n\n\n\n\n“The Strength of God”,\n\n\nWinesburg, Ohio, \n1919\n\n"}