{"metadata": {"length": 8964, "words": 1538, "reading_time_min": 7.69}, "text": "Recordaba una gran casa prisionera del follaje. A veces la veía nítidamente, perfilando el dibujo de sus columnas y sus arquerías. Otras, una neblina tenue, como la que flota sobre los pantanos, envolvía toda su estructura, de suerte que solo distinguía, en el verde-gris indeciso, la veleta y los cristales del mirador. También recordaba un perfume intenso, simultáneamente fresco y lascivo. Pero no sabía que ese era el olor de las magnolias. Nunca había visto una magnolia. Las recordaba, sí, pero no las había visto. Es decir que sí, que sí las había visto… ¿Cuándo? ¡Qué desconcertante era todo para ella y para los que la rodeaban! Aquella casa, por lo pronto, a la que llamaba sin motivo “la Casa del León”… aquella casa y su río ancho como un mar… (Tampoco sabía que ese era el Río de la Plata).\n\n\nCuando una tormenta se desataba sobre el tranquilo paisaje de Yerres, en Seine-et-Oise, su madre le cubría la cabeza con su chal de la India y la apretaba contra el seno, para aquietar el miedo que la estremecía. No había nada que hacer. Era inútil argüir con ella; inútil explicarle que los rayos y los truenos y la lluvia no son nada, que el amparo del Pequeño Castillo bastaba para alejar cualquier influencia amenazadora. Jacqueline lloraba en silencio y se refugiaba en el aposento más oscuro del edificio rojo.\n\n\nLas tormentas conmovían las imágenes vagas que guardaba, como en un álbum secreto, en las brumas de su memoria. Ascendían del fondo misterioso, a modo de las flores que duermen en los lagos y que de repente suben, abiertas las corolas, a la superficie. Al resplandor violento de los rayos, la casa de las columnas y de los corredores, la Casa del León, se precisaba con más vigor en su espíritu obsesionado. Veíala fosforescer en el relampagueo. Árboles lacios se sacudían en su torno y la azotaban con el ramaje. La memoria que venía de más allá de la memoria le diseñaba entonces brevemente la casa espectral que se vinculaba a la idea de angustia.\n\n\nSu padre y su madre se esforzaban desesperadamente por comprender el sentido de sus descripciones despavoridas. ¿Dónde estaba esa casa; dónde, ese río inmenso? Jacqueline no había conocido más casa que el Pequeño Castillo, ni más río que el Yerres. El castillejo había sido habitado por Guillaume Budé, helenista de Francisco I. De su fábrica primitiva solo quedaban dos torres, alzadas frente a la plaza del pueblo. Los Martin alquilaban allí tres cuartos. En uno de ellos nació Jacqueline. Vivían sencillamente, calladamente. Los domingos iban hasta el Yerres con una cesta, pasando la Mare aux Grenouilles, y merendaban. ¡Ay!, ese río no podía compararse con el que atormentaba los sueños de su hija. Era delgado y sereno. Las copas de los árboles se tocaban casi sobre su corriente mansa. Para sosegarse los Martin se repetían que probablemente la niña había oído alguna vez el cuento fantástico, el cuento de la Casa del León y del río absurdo. Pero la minucia de las descripciones de la pequeña les desazonaba.\n\n\nUna noche, cuando Jacqueline contaba poco más de seis años, una tempestad furiosa volcó su cólera sobre el valle. Las ráfagas hicieron vibrar las paredes antiguas detrás de las cuales, en el siglo XVI, el humanista admirado por Erasmo traducía las medallas griegas. Cargose el aire de electricidad y el viejo jardín se impregnó del olor de la tierra anegada. No paró de llover durante tres días y medio. Para los Martin, fueron de tortura. Encerrados en su departamento, creyeron que su niña iba a morir. Le acometió un temblor histérico que nadie podía apaciguar y luego cayó en un sopor entrecortado por los lamentos y las palabras pronunciadas en una lengua que ignoraban.\n\n\nAl segundo día llegó el médico aldeano en su bicicleta. Le tomó el pulso, le abrió los párpados y confesó su perplejidad. Lo mejor sería que consultaran con un especialista de París.\n\n\nCesó la lluvia y Jacqueline recobró el sentido. Se incorporó en el lecho, entre su padre y su madre, y esta la estrechó con fuerza. Era la hija única y la hija de la ancianidad. El padre tenía los ojos brillantes de lágrimas.\n\n\n—¿Has vuelto a la Casa del León? —le preguntó.\n\n\n—Sí. En el medio del jardín hay una estatua blanca.\n\n\n—¿Una estatua de un león?\n\n\n—No. Es una señora. Anduve por el corredor y atravesé muchos cuartos vacíos. Era de noche… Un chico me llevaba de la mano. Yo tenía un miedo terrible…\n\n\nJacqueline se echó a llorar. La madre la besó nuevamente:\n\n\n—No pienses más en eso —la arrullaba—, no pienses más, Jacqueline.\n\n\nLa niña los asombró con su respuesta:\n\n\n—No me llamo Jacqueline. No me llamen así. Me llamo Angélica.\n\n\nY no dijo “Angélique”, a la francesa, sino Angélica, a la española, haciendo sonar la “g”.\n\n\nEl padre comenzó a caminar por la habitación sombría, entre los muebles severos de la época del rey Luis Felipe. Se oía el tic-tac del reloj sostenido por el Cronos de bronce, y el gorgoteo del agua que chorreaba de los tejados.\n\n\n—¿Quién te ha dicho que tu nombre es ese? Tu nombre es Jacqueline, mi pobrecita.\n\n\n—\nJe m’appelle\n Angélica.\n\n\n—\nMais non, mais non…\n\n\nLa niña tornó a llorar.\n\n\n—Déjala —intervino la madre—, no la perturbes.\n\n\nLas luces moradas del crepúsculo teñían los cortinajes de felpa. Madame Martin abrazó a Jacqueline y la meció como cuando era muy niña. En la iglesia que corona la talla de san Fiacre, patrono de los jardineros, sonaron las campanadas del ángelus. La madre se puso a la ventana para disimular su congoja. Ahí estaba el paisaje familiar y seguro, fijo como una gran calcomanía en el cristal: la Place du Taillis, con su fontana regalada por un alcalde; la rue de Concy, por la cual trepaba un paisano con su carretilla. Todo se afirmaba en el sitio que le había sido asignado, reposadamente, juiciosamente; todo respondía a una armonía inquebrantable. Parecía imposible que a pocos metros, en una casa francesa varias veces centenaria, una niña estuviera delirando con otra casa y otro paisaje de árboles perfumados, y con un río tan dilatado que su monstruosidad repugnaba al equilibrio de la escena enmarcada por las cortinas.\n\n\n—El chico me llevaba por la casa llena de ratas y de bichos. Había una tormenta horrible, mamá. Me empujó para que saliera al patio… Un árbol enorme cayó sobre la casa…\n\n\nSe quedó dormida. Despertó a medianoche. Sus padres la velaban. Martin quiso distraerla:\n\n\n—Mañana iremos a París y te compraré una muñeca vestida de celeste.\n\n\nJacqueline se animó:\n\n\n—Una muñeca, con su vestido…\n\n\nVolvió a ser presa de un sueño pesado. La madre le rozó con los labios la frente:\n\n\n—Tiene fiebre —dijo.\n\n\nEntonces Jacqueline empezó a hablar a borbotones, afanosamente, en su lengua extraña. Se sentó en la cama con los ojos muy abiertos, aunque continuaba dormida. De tanto en tanto, en su relato incomprensible, distinguían el nombre de Angélica. Un sudor frío le cubría la cara.\n\n\n—Ve a buscar al señor cura y al doctor —rogó la madre.\n\n\nMartin tardó horas en regresar. Le acompañaba el anciano abate, pues no había hallado al médico, solicitado en consulta desde Montgeron.\n\n\nEl cura se despojó de la capa de lluvia y del pañolón oliente a tabaco, con el cual abrigaba su garganta. Se puso de hinojos junto al lecho y rezó.\n\n\nJacqueline no paraba de hablar. El sacerdote hundió la cabeza cana en las manos. Sus latines rítmicos se mezclaron al insano balbuceo.\n\n\nY Jacqueline veía la casa de las columnas y del mirador, entre las magnolias y los jazmines. Iba de la diestra del niño cruel, quien la empujaba hacia la noche, hacia los truenos y los relámpagos.\n\n\nEso era lo que quería decirles, lo que quería repetirles en el lenguaje sonoro y áspero que no podían entender.\n\n\nEl padre tocó la manga del párroco. Este levantó la cabeza.\n\n\n—¿Qué dice? —le preguntó—. ¿En qué habla? Parece italiano.\n\n\n—Creo que es español —contestó el cura, y reanudó su rezo.\n\n\n—¿Español? ¡Pero si no lo ha aprendido nunca!\n\n\n…La empujaba hacia la noche de monstruos. Gervasio —¡por fin recordaba su nombre!— la empujaba hacia el segundo patio, y la casa no se llamaba la Casa del León sino la casa de Ponce de León. Ahora caía en un pozo que habían cavado cerca de una planta púrpura. Trataba de salir de allí desesperadamente. Sobre ella, rodeando el hoyo, los seres espantosos formaban su ronda. El corazón se le detuvo.\n\n\n—\nJe suis morte!\n —gritó—. \nJe suis morte!\n ¡Angélica! ¡Angélica!\n\n\nY se estiró en el lecho revuelto. El sacerdote le unió las manos infantiles y la habitación se llenó del gemir de la madre.\n\n\n—¡Explíqueme, padre! —se debatía Martin—. ¡Explíqueme, por favor!\n\n\n—No sé —respondió el abate—, no lo sabremos jamás. Cosas hay en el mundo que no puede percibir nuestra débil comprensión. Jacqueline ha vuelto al misterio. Oremos por ella.\n\n\nSe persignaron los tres en el atardecer de Seine-et-Oise que plateaba los álamos, mientras Jacqueline, pasajera de equipaje confuso, reanudaba el viaje cuyas etapas se borran en el secreto de la noche intermedia.\n\n\nFIN\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}