{"metadata": {"length": 10736, "words": 1874, "reading_time_min": 9.37}, "text": "Hay minutos en que todo parece escaparse de las manos. El día ha sido como un cheque sin fondos. Hemos caminado de prisa y de pronto nos detiene una duda: ¿dónde vamos? Resulta que no lo sabemos. Una bruma desconsoladora nos envuelve. Creemos que los anuncios luminosos y las lámparas de los arbotantes no han sido bien encendidos. Suponemos que el mundo es demasiado grande y que no lo habita nadie. Algo así como si todos sus habitantes se hubieran ido a pasear a otro planeta. La soledad nos sobrecoge de improviso. Y con ella, el deseo punzante de hacer algo indefinible, desde tomar una taza de café hasta realizar una hazaña heroica. Y no es ni lo uno ni lo otro. Buscamos dentro de nosotros mismos, nos interrogamos: ¿qué será? No se atina con la respuesta. Contempla uno la vida y la compara a una botica, en la que hay de todo. Sin embargo, no tenemos la receta. No puede saberse la medicina. Es el vacío.\n\n\nEsa noche, Epigmenio no tenía la receta. Era uno de esos días en que los pequeños y apurados planes que hace cualquiera para tener una meta inmediata a la que asirse, para salvarse del vacío, le habían fallado. La muchacha que pretendía enamorar había faltado a la cita. Por esperarla, se pasó la hora de ir al cine a ver una película del Indio Fernández. En el café, la tertulia de amigos se había disuelto. Así como las grandes calamidades se desatan simultáneamente, esas minúsculas que cercan a los hombres a determinada hora y hacen también su daño, se habían desatado contra Epigmenio. En ese momento, se sentía el único habitante sobre la tierra.\n\n\nEsta sensación no es nada grata. Si se carece de imaginación o se la posee en exceso, lo más fácil es resbalar hacia una cantina. Epigmenio decidió entrar en la más cercana y tomar algo fuerte. Ante el bar, con un pie en el “estribo”, Epigmenio se puso a pensar. ¿Había perdido algo? Cuando alguien se hace esas preguntas precisamente frente a la barra de una cantina, lo inevitable es que pida otra copa. Y que se siga con una docena. Normalmente, a la duodécima, ese hombre se ha salvado inesperadamente no se sabe por qué milagros del alcohol. Se siente feliz en la tierra y la ve poblada otra vez por sus habitantes, sus esperanzas, sus alegrías. Hasta descubre desconocidos e interesantes seres. Charla con cualquier ser humano, le surge una ternura inusitada por el cantinero, todas las mujeres se convierten en fáciles amores. Así son a veces las penas humanas. Lo grave para Epigmenio fue que a la duodécima copa se sintió más solo. Y un hombre que se siente solo después de haber bebido doce copas y ya frente a la decimotercera, es todo un drama. Es que ese hombre está verdaderamente solo.\n\n\nPosiblemente Epigmenio lo ignoraba. La soledad es una revelación, como la urticaria. Uno está muy bien. De repente, hay una comezón terrible en toda la piel. Es la urticaria que brotó por cualquier secreta alergia. Así la soledad. Uno ni siquiera la supone. Se vive, sé es, a pesar de todo, más o menos feliz. Pero un minuto, un instante, porque faltó una chica a la cita, porque no se pudo ir al cine, porque no se encontró a ningún amigo en el café, y ¡ahí está la soledad! Y tan inútil como rascarse, cuando la urticaria, sin que se calme, así la soledad: la escarba uno creyendo que es pura imaginación y se exacerba. Ya será difícil que se ahuyente. Epigmenio comprendió: no se sentía solo, estaba solo.\n\n\nLa revelación, a pesar de la niebla del vino, fue dolorosa. Para escapar de su daño, Epigmenio intentó buscar compañía. Cerciorarse de que no estaba solo en el mundo. Creía que no tendría arriba de dos horas en la cantina. Pero las barras de las cantinas comprueban la teoría de la relatividad: cuando pudo descifrar el reloj, calculó que habían transcurrido cerca de tres horas. Era más de la medianoche. A esa hora, un hombre con trece copas que descubre su soledad y busca compañía, si es soltero, por lo general nada más tiene un sitio donde encontrarla: en un cabaret. Epigmenio salió de La Mundial y enfiló hacia el Waikiki.\n\n\nHabía estado allí hacía cuatro noches. Entonces no por sentirse solo, sino porque deseaba a una muchacha. Usted sabe: esas cosas inevitables que han creado muchachas que van a los cabarets para que las inviten los clientes. La muchacha que Epigmenio invitó esa pasada noche resultó ser muy agradable. Bastante bonita. Además, capaz de dar algo que no debe esperarse: un poco de ternura. Y mostró hacia Epigmenio una cálida simpatía. Y otras cosas que no hay que decir, porque resultarían indiscretas.\n\n\nEpigmenio llegó al Waikiki. Allí, por si usted no lo sabe, hay muchas mesas y, alrededor de ellas, esperando a un anfitrión ideal, las muchachas. Las malas muchachas, como hay que nombrarlas para diferenciarlas de esas conocidas como las buenas muchachas. Las malas se ganan la vida bebiendo con quienes las invitan. Por cada copa que toman, la casa les da una “ficha”. Cada “ficha” vale un peso cincuenta centavos. (Creo que ante la carestía de la vida, también las fichas están revalorizadas.) Cuanto más las invitan, más “fichas” obtienen. Consecuentemente, más dinero. A ellas les gusta, naturalmente, que quien las invite les convide muchos tragos. Por otro lado, pueden gustarle al cliente. El cliente las invita a ir a dormir. Si a la muchacha no le interesa más que el negocio, acepta ir por un rato. Si el cliente le gusta o se gana su simpatía, puede quedarse dormida hasta el otro día. Claro, si no hay un amigo que les lleve la cuenta. Todo esto es muy variable. Habría que hablar mucho sobre ello. Si alguna vez usted y yo podemos ir juntos a un lugar de esos, allí, frente a una mesa, podremos platicar largamente del asunto.\n\n\nCuando Epigmenio entró en el cabaret, las cosas empeoraron. Aquello estaba poco concurrido. Nada más unas cuantas parejas perdidas entre tanta mesa. Las mesas están frente a la pista, donde se baila, todas con un albo mantel y cuatro sillas bien acomodadas. Epigmenio fue a sentarse precisamente en el centro. Solo. Apoyó el codo sobre la mesa y la cara sobre la mano, tratando de que sus miradas pudieran adivinar si lo que aparecía ante ellas era un objeto o una persona. Y si era persona, si tenía la forma de Sylvia. Sylvia, la muchacha que había aceptado su invitación hacía cuatro noches y se había dormido hasta el día siguiente. La recordó, concentrándose. La concentración se convirtió en algo intenso: tuvo la certeza de que, si ella estaba allí y aceptaba otra invitación, dejaría de sentirse solo. Con la presencia de Sylvia volvería el mundo a poblarse. Pero no podía concretarla entre las formas desdibujadas de esta o aquella muchacha cuyos contornos, líneas y perfil no llegaban a adquirir, ante sus ojos miopes por el alcohol, una identidad, un nombre, una esperanza.\n\n\nEl señor que atiende el cabaret y que dirige a los meseros como hábil estratego, amablemente se acercó a preguntarle qué deseaba. Es un señor muy diligente que va y que viene, incansable, arreglando que ningún mantel esté fuera de centro y que las sillas estén en su sitio. Debe haber supuesto que algo grave le ocurría a Epigmenio, porque le hizo la pregunta con cordial simpatía, como tratando de consolarlo. Epigmenio no acertó a decirle que quería una muchacha y que esa muchacha debería ser exactamente Sylvia. Y que si Sylvia no estaba, él daría cualquier cosa por encontrarla. Y que si no la encontraba, podría suceder una catástrofe: que no volviera la gente a la tierra. Y que entonces querría no una copa, sino una botella. Por eso, Epigmenio no pudo decir nada. El señor, con mucha experiencia, le aconsejó un jaibolito. Es más, aclaró que era una invitación suya.\n\n\nLa orquesta inició ruidosamente un danzón. Ese de “píntame de colores, para que me digan Supermán”. Las pocas parejas que se hallaban en los gabinetes laterales -se nos olvidaba precisar que lateralmente, empotrados en la pared, hay esos gabinetes abiertos- principiaron el baile, deslizándose por la pista o desbocándose por ella. Según los temperamentos, claro. De pronto, como una vaporosa aparición, Epigmenio descubrió el rostro de Sylvia por sobre el hombro del caballero que la apretujaba. Sylvia también lo vio y respondió a su mirada con otra indefinible. Podría decir “por qué no has venido”, “por qué no me avisaste que vendrías” o “me da igual que hayas venido”.\n\n\nEpigmenio se sintió perdido. Si Sylvia estaba con otro caballero, lo seguro es que no podría venir con él. Las pequeñas calamidades continuaban aglomerándose. Cuando cesó la música, vio cómo Sylvia era llevada por su compañero hasta un gabinete. Y cómo se sentaba muy cerquita de ella y casi la besaba al hablarle, tal vez repitiéndole las mismas palabras que el propio Epigmenio dejara caer la otra vez en los oídos de Sylvia. No había duda: la debía estar invitando a ir a dormir. Y esa invitación, no hecha por él, era toda una pena. Una pena honda. Una pena de ésas que en un descuido dan de qué hablar.\n\n\nEpigmenio soslayó cómo Sylvia se levantaba. ¿Habría aceptado? Vio cómo llegaba hasta el mostrador, visible desde su mesa, donde les cambian las “fichas” al irse. Como algo le apretara dentro, lastimándole quién sabe qué víscera, Epigmenio dejó de ver a Sylvia. Clavó los ojos sobre la pista y se sintió el más desgraciado de los hombres. Esa desgracia implicaba la sensación de que Sylvia era mucho más bonita, con sus grandes ojos abiertos y su boca carnosa, con su blusa blanca muy escotada y sus cabellos sueltos. No pudo evitarlo: recordó cosas muy íntimas. Vamos, Epigmenio estuvo seguro de que daría cualquier cosa por tenerla a su lado, que haría cualquier cosa porque se fuera con él.\n\n\nHubo algo que lo detuvo. Sí, el tipo que estaba esperándola. El tipo que se iba a dormir con ella. Había un trato de por medio que no podía ya romperse. Sylvia estaba comprometida. Y él sabía que ese compromiso es como el aval de una letra de cambio. Quién sabe por qué, pero Epigmenio pensó: “La soledad es un desierto. Soy un cactus en ese desierto.”\n\n\n¿Y esto? Epigmenio sintió que una figura se acercaba hacia él. Muy extraño. ¿Sylvia? Sí, Sylvia venía hacia su mesa. ¿Qué podría ser? Bueno, no quedaba más que el disimulo, para evitar un error. Sylvia estaba ya junto a él. Sin decirle nada, se inclinó un poco y le dio un beso en la mejilla. Nada más. Ella se había ido. Estaba saliendo ya, con el tipo ése. Epigmenio sentía el beso, cálido, lleno de ternura, infalsificable. Decididamente, un beso con magia. El beso espontáneo de una mala muchacha llamada Sylvia. Un beso que había logrado de pronto que todas las gentes regresaran a la tierra del paseo por otro planeta. La tierra estaba poblada otra vez por millones de hombres, por animales, por casas. Por risas y lágrimas. Por todo eso que es la vida.\n\n\n*FIN*\n\n"}