{"metadata": {"length": 7923, "words": 1396, "reading_time_min": 6.98}, "text": "La negra asoma entre el cerco de tunas y mira hacia el camino. Nada se ve en su soledad, bajo el cielo claro de estrellas. Tiende el oído, pero el desorden de su corazón le impide escuchar. Se aprieta el seno, para aquietar la angustia. Los tres pequeños le tironean la falda. Nada se oye ni se ve y el camino se aleja hacia el fondo de la noche entre el canto de los grillos. Muchas horas hace ya que Antón falta de la chocita. Se le llevaron los enmascarados, riendo y haciendo bufonerías, y Dalila quedó allí, con los hijos, aguardando el regreso del carro multicolor. Le rogó al marido que no la dejara, pero fue inútil. Desde la mañana, el negro estuvo bebiendo en un rincón.\n\n\n—¡Hoy es Carnaval! —le gritaba—. ¡Hoy es Carnaval! —y empinaba el jarro.\n\n\nDalila acalló sus presentimientos. Nada le ha dicho de ellos ni de los sueños atroces que la revuelven en el jergón, a su lado, cuando parece que el alba no volverá nunca.\n\n\n¡Ay!, y el carro, el carro adornado de papeles rojos y azules, tampoco volverá… tampoco volverá… ¿Dónde suenan ahora las risas? ¿Dónde hace bulla la mojiganga alegre de hombres disfrazados? ¿Dónde anda el aprendiz de verdugo?\n\n\nDalila va y viene por la huerta diminuta, sin reparar en la plantación. Los niños que debían dormir ya, no cejan en su empeño, prendidos de su falda. Callan los tres, pero tironean, tironean, y cada vez es como si preguntaran.\n\n\nLlegó el carro por la mitad del camino, muy de mañana. Sus ruedas se hundían en las costras de barro seco. Desde lejos lo vieron avanzar, pesadote, al tranco de una yunta de bueyes, y Antón soltó su risa. Le señalaba la gracia de la mula que acompañaba a los que iban de fiesta. Cabalgaba en ella un enmascarado que la hacía corcovear y que vestía, como el resto de la mojiganga, un ropón sucio, terminado en puntiaguda coroza, a modo de las que usan los cofrades penitentes, con solo dos agujeros para los ojos. Eran seis o siete y todos reían; pero Dalila tuvo miedo.\n\n\nCuando se detuvieron delante de la choza, la negra se adelantó con un cuenco, para ofrecerles vino. Supo que eran de su raza por las manos. Recelosa, les tendió la vasija. Y el de la mula, que era quien más disparates hacía, sacó de una alforja un huevo lleno de agua y otro lleno de harina, y los arrojó contra los niños que todo lo observaban con asombro y que también se echaron a reír, sacudiendo la mojadura como animalitos.\n\n\nLos esperpentos se pusieron a cantar. Cantaban la Cadena, el Perico, el Malambo, y hacían unas obscenas contorsiones, con meneo de caderas y de vientre.\n\n\nY le llevaron. Le dieron un traje como los suyos, muy remendado. Se lo vistieron con mil ceremonias ridículas, de esas que solo los negros saben hacer, y se fueron a Buenos Aires, distante media legua. Daba tumbos la carreta y el de la mula movía los brazos, como si pronunciara un discurso para las ranas que huían hacia los zanjones.\n\n\nEntonces comenzó la espera larga como el día.\n\n\nEn vano quiso tranquilizarse. Ha vivido así, de zozobra, desde que, dos meses atrás, los regidores compraron a Antón, esclavo ladino, para que el alguacil mayor le instruyera en los modos de aplicar el tormento. A Antón el cargo le pareció magnífico. Ninguno azotaba como él. Ninguno tan robusto, tan eficaz. Los desocupados se reunían en su torno, en la Plaza Mayor, cuando dejaba caer la lonja, una, dos, tres, diez, veinte veces, con rítmico balanceo, sobre las espaldas desnudas de los que sufrían condena. Cumplía su trabajo con aplicación. Una, dos, tres… Las espaldas brillaban al sol. Casi siempre eran negros los castigados: esclavos rebeldes, esclavos que habían hurtado alguna cosa o que riñeron con cuchillos. Una, dos, tres…\n\n\nDalila le suplicó que no lo hiciera. No podrían obligarle a eso. Pero Antón no lo entendió así. Creía que la función le destacaba entre los otros negros, que le señalaba una jerarquía de mandatario. Le gustaba el aparato de la solemnidad: la fila de soldados, el empaque del alguacil, la ronda de bobalicones. No pensaba, mientras ejercía su oficio, en el dolor del torturado. Eso era parte de la fiesta. La sangre era parte de la fiesta, con sus rubíes. Y la lonja subía y bajaba, ritual. Alguna señora se asomaba a una reja vecina. Acaso se desmayara tras el postigo. Una, dos, tres…\n\n\nSe negó a comprender, cuando Dalila le dijo que sus compañeros de ranchería ya no querían hablarle. ¡Era él, era él quien no quería codearse con los otros! Hinchaba el pecho y se tocaba los músculos de los brazos. En el Cabildo le habían regalado un traje nuevo que lucía garbosamente. ¿Acaso no le mostraban con ello su favor; acaso no le estaban indicando así su privanza, su condición que le levantaba sobre los demás?\n\n\nPero después de transcurrido el primer mes, el joven verdugo empezó a extrañar a los amigos. Ya no le buscaban para ir a la pulpería o para los bailes, las noches de tamboril y de vihuela. ¿Osarían hacerle a un lado, a él, a Antón, al más fuerte, al único con quien el alguacil conversaba casi de igual a igual?\n\n\nPor eso acogió con tanto entusiasmo a la mojiganga carnavalesca. Bajo las ropas talares y los capuchos, adivinó a los camaradas. Y rió con una risa abierta, que saltaba entre sus dientes blancos, mientras el carro se perdía hacia Buenos Aires, en pos del caballero de la mula. Allí sí podrían divertirse. Entrarían en las casas; perseguirían a las negras; danzarían el fandango, cantando en su media lengua la estrofa aprendida de los españoles:\n\n\n \n\n\nAsómate a la ventana,\n\n\ncara de borrica flaca;\n\n\na la ventana te asoma\n\n\ncara de mulita roma.\n\n\n \n\n\nY Dalila permaneció con los hijos, los tres hijos, con su miedo. Por la tarde salió a la carretera solitaria y anduvo un trecho, por si topaba con alguno que le diera noticias de los festejos de Buenos Aires. A nadie halló y se recogió en la habitación única de la choza. El temor la fue royendo por dentro, sutilmente, a medida que las horas morían y se acostaba el sol sobre la llanura y florecían las estrellas pálidas, borrosas, como reflejadas en un espejo antiguo. La fue royendo por dentro, como un insecto voraz que le taladraba la carne y la consumía, hasta tumbarla en el piso de tierra, exhausta, febril, sola con su espanto.\n\n\nDio de comer a los niños. Después pasó un hombre a caballo, la capa al viento. Ella le gritó su pregunta, pero él espoleó sin detenerse. Desesperada, encendió una vela rota delante de la imagen de Santa Catalina que le había obsequiado una monja del convento. Puso junto a ella una piedra verde, que su padre trajo de Guinea, cuando los negreros le embarcaron. Y oró delante de ambas: Padre nuestro. Padre nuestro que estás en los Cielos…\n\n\nEn mitad del rezo, lanza una exclamación de alegría. Los pequeños han entrado en tropel y le señalan el camino. Sale, anhelosa. La noche ha descendido más de manera que le cuesta distinguir el bulto que por la carretera avanza.\n\n\n¡Ay! ¡No es Antón! ¡Es el encapuchado del mulo! ¿Qué vendrá a decirle, Dios mío, y por qué no apura al animal? Le llama, braceando, pero el otro continúa al mismo trotecillo parsimonioso.\n\n\nYa está aquí. ¿Por qué no desciende? ¿Por qué no le habla? ¿Qué horribles nuevas le trae, para que calle así, rígido, fantasmal, en lo alto de la cabalgadura?\n\n\nTímidamente, Dalila le roza la pierna, mientras sus ojos buscan, en los agujeros de la coroza, los del enmascarado. Le toca de nuevo:\n\n\n—Antón… ¿Dónde le habéis dejado?\n\n\nSolo entonces reconoce, bajo el disfraz absurdo, el corpachón de su marido. Le sacude, pero tiene los pies ligados bajo el vientre de la bestia y las manos atadas a la espalda.\n\n\n—¡Antón! ¡Antón!\n\n\nEl negro no se mueve. Loca, Dalila forcejea con las cuerdas. Le arranca el hábito, eludiendo los cabezazos de la mula. Los niños ríen en torno e imitan los brincos y disparates de la mojiganga que pasó en el carro mañanero. Y las estrellas alumbran, sobre el pecho desnudo del negro, un puñalito.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}