{"metadata": {"length": 14555, "words": 2617, "reading_time_min": 13.085}, "text": "Apenas salgo de la ciudad me doy cuenta de que ha oscurecido. Enciendo los faros. Estoy yendo en coche de A a B por una autovía de tres carriles, de ésas con un carril central para pasar a los otros coches en las dos direcciones. Para conducir de noche incluso los ojos deben desconectar un dispositivo que tienen dentro y encender otro, porque ya no necesitan esforzarse para distinguir entre las sombras y los colores atenuados del paisaje vespertino la mancha pequeña de los coches lejanos que vienen de frente o que preceden, pero deben controlar una especie de pizarrón negro que requiere una lectura diferente, más precisa pero simplificada, dado que la oscuridad borra todos los detalles del cuadro que podrían distraer y pone en evidencia sólo los elementos indispensables, rayas blancas sobre el asfalto, luces amarillas de los faros y puntitos rojos. Es un proceso que se produce automáticamente, y si yo esta noche me detengo a reflexionar sobre él es porque ahora que las posibilidades exteriores de distracción disminuyen, las internas toman en mí la delantera, mis pensamientos corren por cuenta propia en un circuito de alternativas y de dudas que no consigo desenchufar, en suma, debo hacer un esfuerzo particular para concentrarme en el volante.\n\n\nHe subido al coche inmediatamente después de pelearme por teléfono con Y. Yo vivo en A, Y vive en B. No tenía previsto ir a verla esta noche. Pero en nuestra cotidiana charla telefónica nos dijimos cosas muy graves; al final, llevado por el resentimiento, dije a Y que quería romper nuestra relación; Y respondió que no le importaba, que telefonearía en seguida a Z, mi rival. En ese momento uno de nosotros -no recuerdo si ella o yo mismo- cortó la comunicación. No había pasado un minuto y yo ya había comprendido que el motivo de nuestra disputa era poca cosa comparado con las consecuencias que estaba provocando. Volver a telefonear a Y hubiera sido un error; el único modo de resolver la cuestión era dar un salto a B, explicarnos con Y cara a cara. Aquí estoy pues en esta autovía que he recorrido centenares de veces a todas horas y en todas las estaciones, pero que jamás me había parecido tan larga.\n\n\nMejor dicho, creo que he perdido el sentido del espacio y del tiempo: los conos de luz proyectados por los faros sumen en lo indistinto el perfil de los lugares; los números de los kilómetros en los carteles y los que saltan en el cuentakilómetros son datos que no me dicen nada, que no responden a la urgencia de mis preguntas sobre qué estará haciendo Y en este momento, qué estará pensando. ¿Tenía intención realmente de llamar a Z o era sólo una amenaza lanzada así, por despecho? Si hablaba en serio, ¿lo habrá hecho inmediatamente después de nuestra conversación, o habrá querido pensarlo un momento, dejar que se calmara la rabia antes de tomar una decisión? Z vive en A, como yo; está enamorado de Y desde hace años, sin éxito; si ella lo ha telefoneado invitándolo, seguro que él se ha precipitado en el coche a B; por lo tanto también él corre por esta autovía; cada coche que me adelanta podría ser el suyo, y suyo cada coche que adelanto yo. Me es difícil estar seguro: los coches que van en mi misma dirección son dos luces rojas cuando me preceden y dos ojos amarillos cuando los veo seguirme en el retrovisor. En el momento en que me pasan puedo distinguir cuando mucho qué tipo de coche es y cuántas personas van a bordo, pero los automóviles en los que el conductor va solo son la gran mayoría y, en cuanto al modelo, no me consta que el coche de Z sea particularmente reconocible.\n\n\nComo si no bastara, se echa a llover. El campo visual se reduce al semicírculo de vidrio barrido por el limpiaparabrisas, todo el resto es oscuridad estriada y opaca, las noticias que me llegan de fuera son sólo resplandores amarillos y rojos deformados por un torbellino de gotas. Todo lo que puedo hacer con Z es tratar de pasarlo, no dejar que me pase, cualquiera que sea su coche, pero no conseguiré saber si su coche está y cuál es. Siento igualmente enemigos todos los coches que van hacia A; todo coche más veloz que el mío que me señala afanosamente en el retrovisor con los faros intermitentes su voluntad de pasarme provoca en mí una punzada de celos; cada vez que veo delante de mí disminuir la distancia que me separa de las luces traseras de mi rival me lanzo al carril central con un impulso de triunfo para llegar a casa de Y antes que él.\n\n\nMe bastarían pocos minutos de ventaja: al ver con qué prontitud he corrido a su casa, Y olvidará en seguida los motivos de la pelea; entre nosotros todo volverá a ser como antes; al llegar, Z comprenderá que ha sido convocado a la cita sólo por una especie de juego entre nosotros dos; se sentirá como un intruso. Más aún, quizás en este momento Y se ha arrepentido de todo lo que me dijo, ha tratado de llamarme por teléfono, o bien ha pensado como yo que lo mejor era acudir en persona, se ha sentado al volante y en este momento corre en dirección opuesta a la mía por esta autovía.\n\n\nAhora he dejado de atender a los coches que van en mi misma dirección y miro los que vienen a mi encuentro, que para mí sólo consisten en la doble estrella de los faros que se dilata hasta barrer la oscuridad de mi campo visual para desaparecer después de golpe a mis espaldas arrastrando consigo una especie de luminiscencia submarina. El coche de Y es de un modelo muy corriente; como el mío, por lo demás. Cada una de esas apariciones luminosas podría ser ella que corre hacia mí, con cada una siento algo que se mueve en mi sangre impulsado por una intimidad destinada a permanecer secreta; el mensaje amoroso dirigido exclusivamente a mí se confunde con todos los otros mensajes que corren por el hilo de la autovía; sin embargo, no podría desear de ella un mensaje diferente de éste.\n\n\nMe doy cuenta de que al correr hacia Y lo que más deseo no es encontrar a Y al término de mi carrera: quiero que sea Y la que corra hacia mí, ésta es la respuesta que necesito, es decir, necesito que sepa que corro hacia ella pero al mismo tiempo necesito saber que ella corre hacia mí. La única idea que me reconforta es, sin embargo, la que más me atormenta: la idea de que si en este momento Y corre hacia A, también ella cada vez que vea los faros de un coche que va hacia B se preguntará si soy yo el que corre hacia ella, deseará que sea yo y no podrá jamás estar segura. Ahora dos coches que van en direcciones opuestas se han encontrado por un segundo uno junto al otro, un resplandor ha iluminado las gotas de lluvia y el rumor de los motores se ha fundido como en un brusco soplo de viento: quizás éramos nosotros, es decir, es seguro que yo era yo, si eso significa algo, y la otra podría ser ella, es decir, la que yo quiero que ella sea, el signo de ella en el que quiero reconocerla, aunque sea justamente el signo mismo que me la vuelve irreconocible. Correr por la autovía es el único modo que nos queda, a ella y a mí, de expresar lo que tenemos que decirnos, pero no podemos comunicarlo ni recibirlo mientras sigamos corriendo.\n\n\nEs cierto que me he sentado al volante para llegar a su casa lo antes posible, pero cuanto más avanzo más cuenta me doy de que el momento de la llegada no es el verdadero fin de mi carrera. Nuestro encuentro, con todos los detalles accidentales que la escena de un encuentro supone, la menuda red de sensaciones, significados, recuerdos que se desplegaría ante mí -la habitación con el filodendro, la lámpara de opalina, los pendientes-, las cosas que yo diría, algunas seguramente erradas o equivocas, las cosas que diría ella, en cierta medida seguramente fuera de lugar o en todo caso no las que espero, todo el ovillo de consecuencias imprevisibles que cada gesto y cada palabra comportan, levantaría en torno a las cosas que tenemos que decirnos, o mejor, que queremos oírnos decir, una nube de ruidos parásitos tal que la comunicación ya difícil por teléfono resultaría aún más perturbada, sofocada, sepultada como bajo un alud de arena. Por eso he sentido la necesidad, antes que de seguir hablando, de transformar las cosas por decir en un cono de luz lanzado a ciento cuarenta por hora, de transformarme yo mismo en ese cono de luz que se mueve por la autovía, porque es cierto que una señal así puede ser recibida y comprendida por ella sin perderse en el desorden equívoco de las vibraciones secundarias, así como yo para recibir y comprender las cosas que ella tiene que decirme quisiera que sólo fuesen (más aún, quisiera que ella misma sólo fuese) ese cono de luz que veo avanzar por la autovía a una velocidad (digo así, a simple vista) de ciento diez o ciento veinte. Lo que cuenta es comunicar lo indispensable dejando caer todo lo superfluo, reducirnos nosotros mismos a comunicación esencial, a señal luminosa que se mueve en una dirección dada, aboliendo la complejidad de nuestras personas, situaciones, expresiones faciales, dejándolas en la caja de sombra que los faros llevan detrás y esconden. La Y que yo amo en realidad es ese haz de rayos luminosos en movimiento, todo el resto de ella puede permanecer implícito, mi yo que ella, mi yo que tiene el poder de entrar en ese circuito de exaltación que es su vida afectiva, es el parpadeo del intermitente al pasar otro coche que, por amor a ella y no sin cierto riesgo, estoy intentando.\n\n\nTambién con Z (no me he olvidado para nada de Z) la relación justa puedo establecerla únicamente si él es para mí sólo parpadeo intermitente y deslumbramiento que me sigue, o luces de posición que yo sigo; porque si empiezo a tomar en cuenta su persona con ese algo -digamos-de patético pero también de innegablemente desagradable, aunque sin embargo -debo reconocerlo-, justificable, con toda su aburrida historia de enamoramiento desdichado, su comportamiento siempre un poco esquivo… bueno, no se sabe ya adónde va uno a parar. En cambio, mientras todo sigue así, está muy bien: Z que trata de pasarme se deja pasar por mi (pero no sé si es él), Y que acelera hacia mí (pero no sé si es ella) arrepentida y de nuevo enamorada, yo que acudo a su casa celoso y ansioso (pero no puedo hacérselo saber, ni a ella ni a nadie).\n\n\nSi en la autovía estuviera absolutamente solo, si no viera correr otros coches ni en un sentido ni en el otro, todo sería sin duda mucho más claro, tendría la certidumbre de que ni Z se ha movido para suplantarme, ni Y se ha movido para reconciliarse conmigo, datos que podría consignar en el activo o en el pasivo de mi balance, pero que no dejarían lugar a dudas. Y sin embargo, si me fuera dado sustituir mi presente estado de incertidumbre por semejante certeza negativa, rechazaría sin más el cambio. La condición ideal para excluir cualquier duda sería que en toda esta parte del mundo existieran sólo tres automóviles: el mío, el de Y, el de Z; entonces ningún otro coche podría avanzar en mi dirección sino el de Z, el único coche que fuera en dirección opuesta sería con toda seguridad el de Y. En cambio, entre los centenares de coches que la noche y la lluvia reducen a anónimos resplandores, sólo un observador inmóvil e instalado en una posición favorable podría distinguir un coche de otro, reconocer quizá quién va a bordo. Esta es la contradicción en que me encuentro: si quiero recibir un mensaje tendré que renunciar a ser mensaje yo mismo, pero el mensaje que quisiera recibir de Y -es decir, el mensaje en que se ha convertido la propia Y- tiene valor sólo si yo a mi vez soy mensaje; por otra parte el mensaje en que me he convertido sólo tiene sentido si Y no se limita a recibirlo como una receptora cualquiera de mensajes, sino si es el mensaje que espero recibir de ella.\n\n\nAhora llegar a B, subir a la casa de Y, encontrar que se ha quedado allí con su dolor de cabeza rumiando los motivos de la disputa, no me daría ya ninguna satisfacción; si entonces llegara de improviso también Z se produciría una escena detestable; y en cambio si yo supiera que Z se ha guardado bien de ir, o que Y no ha llevado a la práctica su amenaza de telefonearle, sentiría que he hecho el papel de un imbécil. Por otra parte, si yo me hubiera quedado en A e Y hubiera venido a pedirme disculpas, me encontraría en una situación embarazosa: vería a Y con otros ojos, como a una mujer débil que se aferra a mí, algo entre nosotros cambiaría. No consigo aceptar ya otra situación que no sea esta transformación de nosotros mismos en el mensaje de nosotros mismos. ¿Pero y Z? Tampoco Z debe escapar a nuestra suerte, tiene que transformarse también en mensaje de sí mismo, cuidado si yo corro a casa de Y celoso de Z, si Y corre a mi casa arrepentida para huir de Z, mientras que Z no ha soñado siquiera con moverse de su casa…\n\n\nA medio camino en la autovía hay una estación de servicio. Me detengo, corro al bar, compro un puñado de fichas, marco el afijo telefónico de B, el número de Y. Nadie responde. Dejo caer la lluvia de fichas con alegría: es evidente que Y no ha podido dominar su impaciencia, ha subido al coche, ha corrido hacia A. Ahora vuelvo a la autovía al otro lado, corro hacia A yo también. Todos los coches que paso, o todos los coches que me pasan, podrían ser Y. En el carril opuesto todos los coches que avanzan en sentido contrario podrían ser Z, el iluso. O bien: también Y se ha detenido en una estación de servicio, ha telefoneado a mi casa en A, al no encontrarme ha comprendido que yo estaba yendo a B, ha invertido la dirección. Ahora corremos en direcciones opuestas, alejándonos, el coche que paso, que me pasa, es el de Z que a medio camino también ha tratado de telefonear a Y…\n\n\nTodo es aún más incierto pero siento que he alcanzado un estado de tranquilidad interior: mientras podamos controlar nuestros números telefónicos y no haya nadie que responda, seguiremos los tres corriendo hacia adelante y hacia atrás por estas líneas blancas, sin puntos de partida o de llegada inminentes, atestados de sensaciones y significados sobre la univocidad de nuestro recorrido, liberados por fin del espesor molesto de nuestras personas y voces y estados de ánimo, reducidos a señales luminosas, único modo de ser apropiado para quien quiere identificarse con lo que dice sin el zumbido deformante que la presencia nuestra o ajena transmite a lo que decimos.\n\n\nEl precio es sin duda alto pero debemos aceptarlo: no podemos distinguirnos de las muchas señales que pasan por esta carretera, cada una con un significado propio que permanece oculto e indescifrable porque fuera de aquí no hay nadie capaz de recibirnos y entendernos..\n\n\nFIN\n\n\n\n\nLos amores difíciles\n, 1970\n\n"}