{"metadata": {"length": 11961, "words": 2057, "reading_time_min": 10.285}, "text": "Cuando toda la ciudad supo que había llegado por fin la medianoche yo estaba, solo y casi a oscuras, mirando el río y la luz del faro desde la frescura de la ventana mientras fumaba y volvía a empeñarme en buscar un recuerdo que me emocionara, un motivo para compadecerme y hacer reproches al mundo, contemplar con algún odio excitante las luces de la ciudad que avanzaban a mi izquierda.\n\n\nHabía terminado temprano el dibujo de los dos niños en pijama que se asombraban matinalmente ante la invasión de caballos, muñecas, autos y monopatines sobre sus zapatos y la chimenea. De acuerdo con lo convenido, había copiado las figuras de un aviso publicado en \nCompanion\n. Lo más difícil fue la expresión babosa de los padres espiando desde una cortina y abstenerme de usar el carmín para cruzar el dibujo con letras peludas de pincel de marta: “Biba la felisidá”.\n\n\nPero en cambio pude dedicar los cuarenta minutos que me separaban del año nuevo, de mi cumpleaños y del prometido regreso de Frieda pintando en letras verdes un nuevo cartelito para el cuarto de baño. El viejo estaba desteñido, salpicado, con manchas de jabón y dentífrico. Además había sido hecho con letras cursivas y espantosas, con esa caligrafía que se emplea en las tablitas que cuelgan los cretinos en las paredes: casa chica, corazón grande, bienvenidos, barco joven capitán viejo.\n\n\nHabía comprado para Frieda un regalo que la estaba esperando, envuelto en papel celeste, junto a su vaso, a la botella de caña, al platito con frutas abrillantadas, turrón y nueces, en el lugar de la mesa que ella acostumbraba ocupar. También le había comprado un toscano y un paquete de hojas de afeitar para que se cortara el pelo. Aunque hacía pocos meses que vivíamos juntos estos regalos eran tradicionales para los aniversarios que respetábamos o inventábamos. Ella los agradecía con insultos de obscenidad asombrosa, a veces convincentes, prometía venganzas, terminaba siempre aceptando mi buena voluntad, mi estima y mi comprensión descuidada. Sus regalos, en cambio, eran empleos, formas de ganar poco dinero, artilugios para que yo olvidara que estaba viviendo del suyo.\n\n\nLos sábados de noche, cuando había mucha gente, cuando empezaba a estar borracha, Frieda iba a sentarse en el inodoro y durante minutos o cuartos de hora, mientra no fuera nadie a buscarla, se estaba casi inmóvil, con las bombachas en las rodillas, cortándose con una hojita de afeitar, con avaricia, el pelo que le cubría la frente, mirando con sus ojos alerta de pájaro el cartelito clavado entre el botiquín y la pileta, el mismo que yo estaba renovando para sorprenderla, los versos de Baudelaire que dicen: “Gracias, Dios mío, por no haberme hecho mujer, ni negro ni judío ni perro ni petizo”. Nadie que usara el inodoro podía alejarse sin haberlos rezado.\n\n\nPero en aquella víspera de año nuevo habíamos querido —o nos habíamos envuelto en mentiras hasta comprometernos—estar solos e intentar sentirnos felices. Ella había jurado dejarlo todo, alumnas de baile, clientas del taller de vestidos, proposiciones inesperadas, para estar sola conmigo antes de la medianoche. Yo no tenía muchas cosas que dejar para corresponder: en la noche de fin de año alguien, alguna, de la tribu siniestra se dedicaría a contemplar hasta el alba las oscilaciones de la cabeza del viejo.\n\n\nNo era la felicidad pero era el menor esfuerzo. Frieda llegaría, pero no llegó, antes del año nuevo. Comeríamos algo y nos dedicaríamos, expertos, demorando las cosas para no estropearlas, a emborracharnos: yo haría preguntas de interés fingido para animarla a repetir el monólogo sobre su infancia y su adolescencia en Santa María, la historia de su expulsión, las carrichosas, variables evocaciones del paraíso perdido.\n\n\nTal vez, al final de la noche, hiciéramos el amor en la cama grande, la alfombra del primer cuarto o en el balcón. A mí me daría lo mismo hacerlo o no; pero nunca había conocido a una mujer tan capacitada para seguir sorprendiendo, tan dispuesta a confesarse. Cuando se le ocurría acostarse conmigo y la borrachera la obligaba a conversar, era como poseer a decenas de mujeres y saber de ellas. Tal vez, además, aceptara celebrar el año nuevo colocándose de espaldas al piso o al colchón.\n\n\nEstaba fumando y bebiendo con mucha agua, en la ventana, cuando empezaron a sonar las bocinas y los tiros. Me era imposible ocuparme de mí; de modo que pensé en María Eugenia y en Seoane mi hijo, me esforcé en sufrir y en acusarme, recordé anécdotas que nada lograban significar.\n\n\nTodo, simplemente, había sido o era así, de tal manera, aunque acaso fuera de otra, aunque cada persona imaginable pudiera dar una versión distinta. Y yo, definitivamente, no solo no podía ser compadecido sino que ni siquiera resultaba creíble. Los demás existían y yo los miraba vivir, y el amor que les dedicaba no era más que la aplicación de mi amor por la vida.\n\n\nYa se habían olvidado en Montevideo de la medianoehe. Las luces del lado de Ramírez comenzaban a ralear y ya estarían las parejas del baile en el Parque Hotel yendo y viniendo de la arena, cuando empezó de veras el a-o nuevo. Algún tamboril de negro volvió a sonar, profundo, solitario, no vencido, en las proximidades del cuartel, e hizo confusas las palabras.\n\n\nPero reconocía la voz de Frieda, insegura, entregándose. perdiendo la energía. Gritó “Himmel” y yo crucé el departamento, bajé sin ruido unos peldaños de la escalera de ladrillos, a oscuras, que llevaba al jardín y a la entrada.\n\n\nAllí no había más luz que la que llegaba, diluida, del Proa. Pero pude verla, bien plantada entre dos canteros secos, atlética, balanceando su vigor, mientras un aborto de padres tuberculosos, negruzco y con polleras, con la cabeza fantásticamente agrandada por una iornada de trabajo de un peluquero barato, le decía: “porque a mí, guacha, porque si te creíste que me vas a tomar para la farra. Porque si andás conmigo no andás con nadie más”. Le golpeaba la cara con la mano y Frieda se dejaba; luego empezó a pegarle con la cartera, metódica y sin descanso.\n\n\nMe senté en un peldaño y encendí un cigarrillo. “Frieda puede aplastarla con solo mover un brazo —pensé—. Frieda puede hacerla llegar al río con solo una patada”.\n\n\nPero Frieda había elegido empezar así el año: con las manos en las nalgas, exagerando la anchura de los hombros del traje sastre, dejándose pegar y gozándolo, contestando a los carterazos con sus roncos “Himmel” que parecían sonar para pedir más golpes.\n\n\nCuando la inmundicia se cansó de pegar, lloraron las dos y salieron del jardín a la calle. Las vi detenerse, jadeantes, y caminar después abrazadas. Entonces subí para prender todas las luces y ofrecerle a Frieda una buena recepción de año nuevo.\n\n\nLa tuve bajo el lujo de la lámpara de pie, o solo ella estuvo allí, en el sillón, con su pelo rubio, tapándole la frente, la boca torcida en vicio y amargura, la ceja derecha alzada como siempre y curvándose ahora sobre un ojo amoratado. Con los labios partidos y sangrantes que no quiso curarse, me obligó a entrar en el año nuevo hablando de Santa María. Su familia la había echado de allí y le giraba dinero todos los meses porque desde los catorce años ella se había dedicado a emborracharse y a practicar el escándalo y el amor con todos los sexos previstos por la sabiduría divina.\n\n\nDigo esto en homenaje a ella, que se mostraba más católica cada domingo y que me llenaba cada sábado, cada madrugada de sábado, el departamento—pagado por ella— de mujeres cada vez más viejas, asombrosas y abyectas. Habló de su infancia provinciana y de su familia de junkers, absolutamente culpable de que ahora, en Montevideo, ella no tuviera más camino que emborracharse y reiterar el escándalo y el crapuloso amor. Habló hasta la madrugada de ese primero de enero, de desencuentros y culpas ajenas, borracha desde antes de llegar, acariciándose el ojo casi cerrado del todo, disfrutando del dolor de los labios partidos e hinchados.\n\n\n—Me pareció—dijo. sonriendo—no vas a creerme, me pareció que estaba Seoane en la esquina.\n\n\n—¿A estas horas? Además, hubiera subido a verme.\n\n\n—A lo mejor no vino para verte.\n\n\n—Sí, querida—dije.\n\n\n—No para visitarte. Tal vez para espiar la casa por si salías o entrabas.\n\n\n—Puede ser—asentí, porque no me gustaba hablar de Seoane con Frieda y tal vez con nadie.\n\n\nHablaba, como todas las mujeres, de una Frieda ideal, se admiraba del triunfo incesante de la injusticia y la incomprensión, buscaba, ofrecía culpables sin odiarlos.\n\n\nNo dijo nada de la repugnancia inexplicable que le había estado golpeando la cara con la cartera. Yo ya estaba acostumbrado a su necesidad de traerse amantes cada vez más sucias y baratas. Como el tiempo carece de importancia, como la simultaneidad es un detalle que depende de los caprichos de la memoria, me era fácil evocar noches en que el departamento donde Frieda me permitía vivir estaba poblado por numerosas mujeres que ella se había traído de la calle, de bares del puerto, del Victoria Plaza. Las hubo hermosas y bien vestidas, con pocas joyas, con ajorcas, con trajes oscuros completados por perlas.\n\n\nPero en los últimos tiempos abundaron las mestizas insolentes y sucias, las malas palabras, los cigarrillos quemándose colgados de la boca. Con frecuencia, los diálogos enconados me impedían dormir y saltaba de la cama y recorría el departamento mordiendo un cigarrillo como una ramita de olivo, desplazándome con trabajo entre las mujeres en cuclillas, sentadas sobre la mesa, abiertas en el diván, arrodilladas en la cocina, cambiándose en el cuarto de baño, recibiendo el sol o la luna en las baldosas coloradas del balcón.\n\n\n—Herrera pagó —dijo Frieda—. Hizo bien, así empieza mejor el año y tal vez le traiga suerte.\n\n\nLos billetes habían caído de mi pecho a la mesa. Los levanté sin aflojar la goma que los rodeaba; eran de cien pesos.\n\n\n—¿Pagó todo? —pregunté.\n\n\nFrieda se puso a reír y después se chupó el labio partido.\n\n\n—Dame un trago y un pucho. Esa pobre atorranta. Pero es tan lindo dejar y dejar, que te hagan lo que quieran, que ni sospechan siquiera quien sos vos. Dejar hasta que de pronto a alguien se le ocurre que se acabó y entonces uno deja de soportar y de tener placer en dejarse y hace con todas las ganas y la felicidad del mundo la barbaridad más grande. En revancha; y no por orgullo ni por ganas de desquitarse, sino porque de pronto el placer consiste en pegar y no en dejarse golpear. ¿Si?\n\n\n—Entiendo—dije. La escuchaba haciendo bailar sobre mi mano el cilindro de billetes.\n\n\n—¿Me vas a ayudar? Cuando llegue el momento, digo, si llega.\n\n\n—Claro. Me guardé el dinero en el bolsillo del pantalón, llené un vaso de caña y se lo di, le puse un cigarrillo en la boca y le acerqué un fósforo. —Cuando quieras. ¿Pagó o no? Quiero decir, ¿pagó todo y para siempre?\n\n\nFrieda se incorporó con un ataque de risa y se dejó caer de costado salpicando el piso con la baba.\n\n\n—Creo que esa sucia…—se apretó las costillas y puso después una cara infantil para escuchar lo que iba quedando de la noche—. Que esa perra inmunda me dio un rodillazo en el vientre. No es nada. Sí, pagó todo. Yo le dije que era la última cuota. No sé si es cierto, no sé si dentro de una semana, cuando esté jugando con los hijos y los regalos de Reyes no me aparezco para pedirle más dinero. Y no me importa el dinero de Herrera. Ya ves, ya te lo guardaste. Me importa joderlo, esa es mi relación con él y tendrá que seguir así.\n\n\n—Frieda—dije en voz muy alta. Se removió en el sillón y terminó por levantar la cabeza. Estaba borracha, tenía la sonrisa de niña, empezaban a caerle las lágrimas. Puse el dinero sobre la mesa, cuidando que no rodara. Está mal. Hay que dar por terminado el asunto de Herrera.\n\n\nSe encogió de hombros y me estuvo mirando como si me quisiera, con una sonrisa tan triste y asombrada, mientras movía perezosa la lengua para tocarse las lágrimas.\n\n\n—Como quieras—dijo—. Dame otro trago, vamos a festejar el año.\n\n\n*FIN*\n\n\n\n\nMarcha,\n Montevideo, 1964\n\n"}