{"metadata": {"length": 4408, "words": 761, "reading_time_min": 3.805}, "text": "Ella tendría cinco o seis años cuando empecé a enterarme verdaderamente de su existencia. Hasta entonces era la primera hija de los Torres, una criatura tan bella que parecía hecha con manos de artista, pero no de la manera acostumbrada: Una enanita cargosa que estaba aprendiendo a hablar y oía conversaciones sin entender, ya con una mirada fija en los rostros parlantes de los mayores.\n\n\nClaro, mis visitas nocturnas a los Torres con bebidas sin más límite que los rechazos de hígado o estómagos siempre o casi siempre reducidas a temas literarios, conversados casi sin discusiones con la admirable inteligencia de Rodrigo y su infalible intuición poética y algún escritor que transcurría con su pareja, se repitieron durante algunos años. Alicia tejía las horas, infatigable, con colores variados de las lanas.\n\n\nMuy pronto llegó la media docena de años para la niña y se produjo y reprodujo en los principios de la madrugada un cambio de ambiente sutil y memorable. Se llamaba Beatriz, le decían Bichi, yo la llamaba —tal vez todavía— Bichicome. Mal vestido peinador de playas, resignado con la pobre, diaria cosecha.\n\n\nSe produjo un cambio. Alicia interrumpía muy de vez en cuando su labor para pronunciar, cabeza inclinada, alguna frase corta y venenosa que encajaba con suavidad y destreza en la charla y que muchas veces era para mí. La sonrisa era de pura diversión; nunca acompañaba la pequeña maldad de las palabras.\n\n\nComo te decía, hubo la imposición de un rito. Fue como si una noche, de pronto, hubiera dejado de mojar la cama y todos la miramos con sorpresa, seguros de que solo para ella habían pasado los años, dos o tres, e irrumpiera en nuestra conversación interminable, acaso la misma con que la habíamos aburrido cuando era una niña de paso balbuceante.\n\n\nAsí, una noche, cuando yo era el único contertulio que seguía hablando de libros y chismes, cuando había quedado solo con sus padres, ella, Bichicome, apareció envuelta en un salto de cama de la madre, adornado en los bordes con marabú teñido de violeta, que arrastró por la alfombra, fingió bostezar y desperezarse, caminó alrededor de la mesa bebiendo todos los restos de bebidas que habían sido olvidados en los vasos. Después se acercó con la boca fruncida y malhumorada, los ojos brillantes por la risa y se acomodó frente a nosotros, en el gran sofá ahora vacío y jugó con los adornos del salto de cama. El cabello muy largo y rubio. Sonrió a nosotros; a los ángeles, a los pequeños diablos, sus amigos. De vez en cuando una pregunta inútil, una curiosidad mentirosa pronunciada con voz de queja, que era innecesario responder.\n\n\nY así, una noche y otra y todas las noches de mis visitas. Era demasiado niña para que yo la mirara con ojos distintos a los del hombre que tiene una hija de casi igual cantidad de años y que vive en otra ciudad y fue enseñada a odiarme. Pero ningún sentimiento de nostalgia me impedía mirar a mi Bichicome y pensar melancólico que cuando ella tuviera quince años yo sería irremediablemente viejo.\n\n\nDespués, sin avisos visibles, como suelen llegar estas cosas, la Gracia descendió sobre Alicia y se hizo bautizar y confesó y llena de temor, como si la niña estuviera enferma, decidió bautizarla sin espera.\n\n\nBichicome tenía un tío millonario que vivía en un yate y navegaba entonces por aguas de Canadá. Católico como correspondía a un latino con fortuna, aceptó entusiasta la invitación para el padrinazgo y telegrafió la fecha en que, entre viento y motores, podría estar en Monte.\n\n\nPero ya por entonces el corazón de Bichi era mío, obsequiado sin que yo se lo pidiera. Era todo lo que podía darme; pero ya lo había hecho en silencio y nada se había enmendado. Y nadie pudo modificar su veto al padrino de oro. Ni sermones, ni razonamientos, ni tenaces insistencias. Yo sería el padrino o no habría bautizo. No pudo elegir peor.\n\n\nY así llegó la mañana en que atravesando la resaca entré a la iglesia o capilla, soporté el latín del cura, vi como le mojaba a Bichi la frente con óleos sagrados, le ponía sal en la lengua y pasaba con Rodrigo a la sacristía para colocar la manufactura de un ángel. Bichi disfrazada de novia imposible; solamente el Señor podía darle acomodo en su lecho.\n\n\nYa en la calle vi empañarse mis lentes; estaba mezclando a la hija ausente con mi única ahijada. Y recordé que ambas iban a crecer y perder para siempre el paraíso de la infancia.\n\n\n*FIN*\n\n\n\n\n1994\n\n"}