{"metadata": {"length": 12483, "words": 2162, "reading_time_min": 10.81}, "text": "El anciano militar escucha la lectura con los ojos entrecerrados. Le fatiga el duro estilo de los documentos, y de tanto en tanto su mirada se distrae hacia el rayo de sol que cae oblicuamente en mitad de la celda. Es como una trémula columna azul que se desgarra y luego vuelve a formarse, como una diminuta Vía Láctea en la que se agitan millones y millones de corpúsculos.\n\n\nJunto a la mesa que preside el dominico, el hijo del teniente de maestre de campo se apasiona sobre los papeles. Don Juan Josef entorna los párpados hacia los dos lectores. Les ve, como detrás de una gasa fina: el sacerdote, buido, con un rostro astuto, italiano, curiosamente anacrónico, de Papa del Renacimiento —un Pablo III sin la caperuza, el cerquillo de pelo blanco—; y el hijo tosco, sanguíneo, deformado el hombro izquierdo por una giba. Solo en las cejas y en la frente comba se le parece a él, a él que es tan delgado, tan huesudo, tan enhiesto, a pesar de los setenta y cinco años. No hubo hombre más ágil en los ejércitos del Rey. Algo de ello le ha quedado en la senectud, algo tan suyo como el anillo de sello que le cubre una falange en el meñique; algo que permanece todavía en la elegancia con que dobla la cabeza, estira el busto, arquea el brazo o posa en una palma la sien hundida.\n\n\nEl dominico hojea ahora la ejecutoria familiar. Bastante costó que la enviaran desde Burgos. Es muy hermosa, con los escudos pintados delicadamente y árboles genealógicos prolijos. La ciñe una encuadernación de terciopelo violeta raída por el tiempo. Voltea el fraile las páginas que terminan con el sello y la firma espinosa: Yo el Rey. A su lado, don Sebastián, el giboso, desearía que los folios no pasaran tan velozmente. Detiene la premura del lector y le señala con el índice corto, de uña cuadrada, algún entronque interesante, algún parentesco principal.\n\n\nAnótalo el dominico en la hoja que ha ido colmando de apuntes, mientras prosigue su investigación. Despliegan los cuadros en los que los nombres se multiplican bajo las miniaturas, las unciales y los emblemas heráldicos; los nombres que se tornan más y más singulares a medida que retroceden en los siglos hacia la raíz del árbol: don Aymerico, doña Urraca, doña Esclaramunda.\n\n\nAl anciano le importa poco lo que los otros debaten con afán. De muchacho le enseñaron esos manuscritos en la casona burgalesa, y lo que más le atrajo fue el paisaje microscópico que se apiña tras la primera mayúscula. Su padre alzaba exquisitamente el libro violeta para mostrarlo, como si fuera un esmalte raro o un labrado marfil. Él lo tenía olvidado ya. ¡Hace tantos, tantos años que lo vio por última vez, pues vino a Indias mozuelo, para servir al monarca! Solo la tenacidad de Sebastián, su hijo, pudo conseguir en préstamo la ejecutoria. El tío viejísimo que todavía mora en la casa ancestral se resistía a cederla. Cartas se enviaron a Burgos y mensajeros, para convencer al porfiado. Y aquí están, por fin, en América, los títulos y las pruebas del linaje: en América, como don Juan Josef, en el convento de Santo Domingo de Buenos Aires, donde un fraile los estudia con fervor de escoliasta.\n\n\nEl anciano menea la cabeza silenciosamente y gira los ojos hacia la columna de luz. Piensa en ese hijo único, tan distinto de él, y no solo distinto en la traza sino también en el carácter. La escena misma lo corrobora. Don Juan Josef nada ha querido para sí; lo ha dado todo. Cuando acudieron a importunarle en la modestia de su casa de la calle de Santo Cristo, para ofrecerle tal cargo o tal otro, los rechazó siempre. Ha sido militar como su padre, como su abuelo, como su bisabuelo, como los hombres cuyos espectros saltan, fulgurantes, embanderados, encrestados, armados de pies a cabeza, de las páginas que deletrea el sacerdote. En el hijo se quebró la línea armoniosa, antigua de tres centurias. La corcova que trajo en la espalda al nacer proyectó sombra sobre su espíritu. Para él la vida tuvo por norte el medrar, el medrar sin descanso. Asombra que la ambición le ahogue aún. Ha desempeñado cuanta función de pompa existe en Buenos Aires. Ahora no se aleja del señor Virrey. Le acompaña doquier, sonriendo. ¿Qué esperará obtener de tal pleitesía? ¿Algo más, acaso, aparte del asunto que les reúne en ese instante en la celda del convento de Santo Domingo? Tanta es la trascendencia de ese asunto, que su logro debiera bastarle. Aspira don Sebastián a un favor regio que don Juan Josef, su padre, con ser sus méritos auténticos, jamás soñó en pedir como recompensa de sus propios trabajos. Quiere ser caballero de la Orden de Alcántara. Quiere, con toda el alma, serlo, y cuando él se propone algo no hay quien le detenga. Se imagina ya, hinchado, con la cruz verde de la encomienda cosida sobre la casaca. Nadie se fijará en su joroba el día en que luzca la cruz de la caballería.\n\n\nPara eso viajó la ejecutoria de Burgos a Buenos Aires. Hay que probar ante todo la limpieza del abolengo, y no se puede prescindir de los pergaminos insustituibles.\n\n\nApunta y apunta, con vaga sonrisa, el dominico a quien Sebastián ha confiado la composición del memorial que elevará al Rey: un memorial de un barroquismo ceremonioso, en el que la lisonja se disfraza de retóricas sutiles.\n\n\nEl anciano se lleva las manos a los párpados. Renace en ellos la comezón que le acometió hace una semana. Conoce el síntoma; sabe que dentro de un rato la vista se le oscurecerá y el aire se encenderá de puntos amarillos. ¿Estará en verdad enfermo, muy enfermo? La pasada ocasión creyó enloquecer. Anduvo dando voces por la casa y cuando recobró el sentido se halló estirado en el lecho. ¿Qué hará? ¿Lo dirá a su hijo y al dominico para que le saquen de allí y le conduzcan a su habitación? No se atreve. El orgullo se lo impide. Quizás se pase el malestar…\n\n\nSe acaricia los ojos, hasta que las designaciones de sitios familiares, citadas por su hijo, le apartan de su inquietud.\n\n\nDon Sebastián está leyendo los papeles que mencionan los servicios de don Juan Josef. Los guarda en una carpeta. Son los nombramientos: el de teniente militar, el de capitán, el de teniente de maestre de campo… También eso se utilizará para apoyar su solicitud. De todo hay que echar mano, cuando de su vanidad se trata.\n\n\nDon Juan Josef escucha con atención. Su vida desfila ante él, apretada, como desfiló la de sus mayores. Mentira le parece que quepa en palabras tan breves. La vista empieza a nublársele, de modo que cierra los ojos y aguza el oído. El giboso recorre la certificación de servicios hecha por don José de Andonaegui, brigadier de los ejércitos de Su Majestad. Y el dominico anota. Para divertirse de la monotonía —y obedeciendo a la obsesión que les mantiene alrededor de la mesa— el fraile dibuja con tinta verde la cruz de la Orden de Alcántara, la cruz ancorada que llaman el Noble, como dicen el Lagarto a la de Santiago.\n\n\nRecita don Sebastián la comisión que le encargaron a su padre en 1746, cuando debió pasar a la frontera de Luján, para defenderla de los indios; recita otra, que le llevó al pago de la Matanza, donde luchó doce días con las tribus y el hambre, sin recibir refuerzos; y otra, durísima, que con cuatrocientos hombres y más de doscientas carretas le condujo en busca de sal a la enorme laguna, del lado de la sierra de Curumalán; y luego detalla su actuación en la campaña contra los portugueses de la Colonia del Sacramento. Los episodios resultan sencillos, casi infantiles, narrados así. Y siguen y siguen los documentos… A uno lo firma don Juan de San Martín; al otro, don Cristóbal Cabral de Melo; al otro, Andonaegui; al otro, don Domingo Ortiz de Rozas, el padre del que fue Conde de Poblaciones…\n\n\nPero el anciano no oye ya. En la noche de sus párpados comienzan a hacer guiños los puntos amarillos de la locura. De cuanto leyeron, solo un hecho se ha presentado ante su memoria, exacto, vívido, como si no hubiera transcurrido una hora desde entonces.\n\n\nFue durante el viaje atroz a las Salinas. Dormitaba una madrugada en su tienda, en la soledad de los médanos, y de repente tuvo la sensación de una presencia peligrosa cerca de su cuja. Algún enemigo rondaba. Más todavía: alguno había logrado deslizarse hasta él, en lo oscuro. Cuando lo descubrió ya era tarde. La víbora le había rodeado el brazo izquierdo, con su pulsera fría, y le hincaba los dientes agudos en la mano. Nunca había tenido miedo hasta ese instante; nunca lo tuvo después, pero el segundo de pavor le dejó marcado para siempre; marcado como su mano izquierda, cuya herida fue cauterizada brutalmente por un esclavo con un hierro rojo. Luego se la polvorearon con azufre.\n\n\nDon Juan Josef se roza esa palma con los dedos de la diestra y palpa la cicatriz profunda. Un terrible temblor le domina. Días atrás, creyó ver al ofidio entre las coles de la huerta. Pero, ¿acaso no murió entonces, entonces, hace treinta y cinco años? ¿Acaso le persigue todavía? Lo recuerda, erguido, asomando entre los dientecillos la lengua bífida; recuerda las escamas de la cabeza tatuada de signos geométricos; los ojos fijos y crueles. Se atiesa en la silla con un gesto de asco y de temor.\n\n\nLevanta los párpados, angustiado. Las chispas amarillas cubren la celda del dominico. Se ha puesto éste el capucho del hábito. Con la pluma fina adelgaza el diseño de la cruz de Alcántara. En medio del incendio de artificio, que trastorna al teniente de maestre de campo, suena la voz de Sebastián, pausada, como si nada sucediera:\n\n\nPor cuanto por haber experimentado los insultos y hostilidades que han ejecutado los indios bárbaros serranos en las estancias de esta provincia con lamentable estrago y para poner remedio a tantas vejaciones y reprimir la insolencia y osadía de estos infieles, se ha considerado por importe y conveniente al mejor servicio de Su Majestad ordenar a don…\n\n\nLo mismo que aquella madrugada inolvidable de los médanos, hace treinta y cinco años, don Juan Josef siente la vecindad del enemigo. En la habitación está. Por algún lado anda, enroscando sus anillos silentes. Quizá serpentea entre los devocionarios, o trepa por una de las patas torneadas del sillón del fraile, o repta entre las tallas del atril, listos los dientes filosos. Sin un rumor, el hidalgo se pone de pie. Los otros, amodorrados por la lectura, no lo advierten. Se aproxima a la mesa. El chisporroteo es cada vez mayor.\n\n\n¡Ay! ¡Ya lo ha hallado! La víbora verde ondula sobre el folio en el cual el dominico hace sus anotaciones. ¿Cómo no la ve el tonsurado? ¿Cómo puede seguir escribiendo?\n\n\nEl militar toma la ejecutoria de tapas violetas y de un golpe la abate sobre la verde cruz de Alcántara que el fraile dibuja.\n\n\nLos lectores se incorporan, desconcertados.\n\n\n—¿Qué pasa, señor don Juan Josef?\n\n\nAntes de que reaccionen, el anciano arrebata la carpeta de manuscritos de manos de don Sebastián y la arroja también sobre la mesa. Desparrámanse, confundidos, los encabezamientos de caligrafía tortuosa.\n\n\n—¡La víbora! —jadea el viejo—; ¡qué va a saltar!\n\n\nAvanzan hacia él los dos, pero el militar, más ligero, más elástico a pesar de los años, se escabulle. Ha vuelto a apoderarse de la ejecutoria de Burgos; atraviesa el rayo de sol que divide la celda y que le aclara súbitamente el traje severo; y corre hacia el claustro.\n\n\n—¡La víbora! ¡Le han crecido alas!\n\n\nEl caballero azota al aire con el libro. Síguenle los otros, resollando; más extraña que nunca, por espantada, la cara antigua del dominico; la joroba encaramada sobre el hombro de don Sebastián.\n\n\n—¡La víbora verde!\n\n\n—¡Está endemoniado!\n\n\nMás allá del claustro, en el centro del jardincito de árboles tristones, hay un aljibe. Don Juan Josef se dirige hacia el brocal, a trancos grotescos. A veces se cubre el rostro con el volumen, como para protegerlo de invisibles mordeduras, y a veces esgrime como un arma la gruesa cubierta.\n\n\n—¡Por el pozo se fue!\n\n\nAsómase el alucinado a su boca. Ve su interior, hasta lo hondo, iluminado por las luces amarillas, y en una de las salientes viscosas, entre las manchas de musgo lívido, adivina el retorcimiento del reptil.\n\n\nAlza la información de nobleza.\n\n\n—¡Padre! —gime el hijo corcovado a quien la carrera sofoca—, ¡el libro!, ¡el libro no!\n\n\nLe tiembla en la voz la desesperación impotente.\n\n\nDon Juan Josef tira la ejecutoria de los abuelos. La oye aletear como un gran pájaro violeta, cuando se desencuaderna y se desprenden los blasones y los testimonios, y las tapas orladas chocan contra las paredes húmedas.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}