{"metadata": {"length": 7278, "words": 1338, "reading_time_min": 6.69}, "text": "Volvía a ser esa época del año que a Bud lo hacía sentirse muy joven. Le había ocurrido el año anterior, y le había ocurrido también el otro; parecía como si viniera ocurriendo desde hacía muchos más años aún. Siempre era como si hubiera vuelto a llegar el martes siguiente al Día del Trabajo; padre se quedaba en el apartamento de la ciudad, planeando venir dos o tres fines de semana, sin conseguirlo. Los padres de los otros chicos, lo mismo. Era como si en el club de playa no hubiera hombres adultos para fulminarte con la mirada o incluso acercarse a decirte que por qué no te ibas de una puñetera vez de la pista de tenis cuando querían echar una de sus torpes y oxidadas partidas de dobles mixtos. Durante el verano, con los tuyos, no te daba por pensar mucho en si eras joven o viejo o qué. Pero en cuanto los padres y los matrimonios jóvenes empezaban a volver a la ciudad, quedaban tan solo las madres y los chicos y las chicas, y eso te hacía recordar que eras joven.\n\n\nDemasiado joven como para estar enamorado de Kathy Mallet.\n\n\nEra el primer verano en que Bud se atrevía a dar el paso y llamarla Kathy.\n\n\n—Ey, Kathy —le decía a menudo.\n\n\n—Hola, Bud —decía ella—. ¿Cuándo echamos esa partida?\n\n\n—Cuando tú digas —decía él.\n\n\nHabía empezado ella. Un día de junio había ido a verlo jugar, se había sentado y había visto cómo le daba una paliza a Ned Work. Una monumental paliza: 6-4, 6-2. Había sido emocionante saber que Kathy se había tomado la molestia de esperar y verlo antes de irse a jugar ella su partido. Era el mejor cumplido que jamás le hubieran hecho. Luego ella le había preguntado: “¿Te gustaría jugar conmigo algún día, Bud?”. Y él le había dicho que cuando quisiera. A cada momento hablaban de eso, pero lo habían ido postergando todo el verano, y ahora Bud sentía un ligero alivio, porque podría haberla vencido. No quería hacerlo, pero tampoco podía jugar con ella e insultarla dándole ventaja.\n\n\nDentro de diez años él tendría veinticinco, y Kathy tendría veintinueve. Tampoco era tan grave. Veinteañeros ambos. Y para entonces ella ya no sería un poco alta para él. Bud había oído mil veces que por la parte de su madre nadie bajaba del metro ochenta y que todos daban el estirón en la adolescencia, de forma repentina.\n\n\nDentro de pocos días Bud volvería al colegio y, claro, Kathy, que iba a la universidad, estaría a todas horas en New Haven y en Princeton y en Nueva York, porque Kathy iba a una universidad donde les daban muchas libertades y se pasaba la mitad del tiempo en Nueva York. Tendría mucha suerte si volvía a verla antes del junio siguiente. Deseaba poder hacer algo o darle algo que le hiciera pensar en él de vez en cuando durante el año académico. En realidad sí había algo: podía ganarle al tenis. Así se acordaría de él. Años después se lo compensaría. Algún día, en el futuro, Bud le diría, como quien no quiere la cosa: “Cariño, recuerdo cuando solo era un crío (ah, en el año treinta y nueve) y se me ocurrió que la única manera de hacer que me recordases era ganarte sin conceder un set. ¿Recuerdas que casi te obligué a que jugaras conmigo?”.\n\n\n \n\n\nEl reloj del vestíbulo daba las tres y veinte, y Bud se acordó de que a las tres empezaba un partido de touch-football, por lo que no habría muchos chicos en las pistas de tenis y la mayoría de las chicas de su pandilla estarían viendo aquel juego estúpido. Parecía un día ideal para desafiar a Kathy, si es que se presentaba en el club, cosa que por lo demás hacía casi todas las tardes. Se puso un pantalón de franela blanco, salió, tomó el coche de su madre y condujo hasta el club. Vio que el Ford descapotable de color pardo de Kathy estaba estacionado en la puerta principal de los Mallet. Eso quería decir que estaba en casa. Buena señal. De camino al club tuvo un susto al ver a Martin de pie junto a su motocicleta. Martin era inflexible. Watkins, el otro policía, era más afable, pero algunos de los chicos decían que Martin no perdonaba ni una. Si no tenías carnet de conducir, peor para ti. Los chicos decían que Martin llevaba una lista de quienes tenían carnet, y Bud no lo tenía. Sin embargo, ese día Martin ni siquiera se fijó en Bud. Bud miró por el retrovisor para asegurarse, pero Martin ya estaba mirando en dirección opuesta.\n\n\nEn el club, Bud paró el coche a la entrada del estacionamiento, detrás del seto alto, pero entonces pensó que era mejor quedarse dentro. Reclinaría el asiento, como si nada, y en cuanto Kathy llegase se incorporaría y diría: “Oye, Kathy, ¿te gustaría echar una partida? Ya falta poco para volver a la universidad”. No, mejor “para volver a clase”; a veces la gente dice “ir a clase” refiriéndose a la universidad, pero si decía “universidad”, ella pensaría que era una tontería decir eso cuando todo el mundo sabía que todavía le faltaban tres años para ir a la universidad.\n\n\nSe reclinó, convencido de que eso le daba un aire despreocupado. Pasó un rato, un par de coches entraron y salieron, y aquella actitud impasible empezaba a incomodarlo cuando oyó que un coche se acercaba a gran velocidad, y detrás, más rápido aún, una motocicleta.\n\n\nLa motocicleta alcanzó al coche a pocos metros de la entrada del club. Sin necesidad de mirar, supo quién iba en la motocicleta: Martin. Levantó la cabeza y, cómo no, el coche era el Ford pardo de Kathy.\n\n\nBud se hundió en el asiento para que Martin no lo viera y oyó cómo este empezaba a decir lo típico que dicen los policías:\n\n\n—Caramba, niña, sí que llevas prisa.\n\n\nNo pudo oír lo que decía Kathy, pero esperaba que fuera algo que pusiera a Martin en su sitio por haberla llamado “niña”. Lo siguiente que oyó Bud fue algo inesperado. Martin dijo:\n\n\n—No puedes andar evitándome de esta manera. ¿Por qué no fuiste ayer? Te esperé hasta las siete.\n\n\n—Te dije que no iría —dijo Kathy.\n\n\n—Sí, ya sé que me lo dijiste. Pero yo te dije que fueras y tú no fuiste. ¿Qué pasa, me estás dando calabazas?\n\n\n—Te dije que no volvería a ir ahí. Eso pasa —dijo Kathy.\n\n\n—¿Qué te ocurre? ¿A qué viene esto? Durante todo el verano has sido tú… la mitad del tiempo has sido tú la que quería verme.\n\n\n—Ya lo sé, ya lo sé. Pero se acabó.\n\n\n—De eso nada, quítatelo de la cabeza. No se acabó.\n\n\n—No vamos a volver a vernos. No quiero volver a verte.\n\n\n—Pues yo sí quiero verte a ti. Nos veremos. A las seis en punto ahí.\n\n\n—No, no pienso ir, así que no me esperes —dijo Kathy.\n\n\n—Escúchame bien, perra, te digo que vas a ir.\n\n\n—No —dijo Kathy.\n\n\nHubo un momento de silencio, y entonces él dijo:\n\n\n—¿Vas a ir?\n\n\n—No —dijo Kathy. Y luego—: De acuerdo.\n\n\n—Bien. No te he hecho daño en el brazo. Estaré ahí a las seis —dijo Martin.\n\n\nLa motocicleta soltó un par de rugidos y se alejó.\n\n\nBud oyó cómo el Ford de Kathy entraba en el estacionamiento, y a continuación oyó un portazo y el sonido de sus pasos sobre la grava. Esperó hasta oír el portazo de la puerta del bar y entonces salió del coche. Nadie debía verlo; podía decirle a su madre que se había olvidado del coche. En ese preciso instante lo que quería era caminar solo y tener pensamientos que odiaba y que arruinarían su vida para siempre. Y lo más espantoso era que no había nada, nada, nada que hacer, salvo lo que estaba haciendo.\n\n\n—¡Que me dejes en paz! —dijo sin dirigirse a nadie.\n\n\n*FIN*\n\n\n\n\n“Too Young”,\n\nThe New Yorker\n, 1939\n\n"}