{"metadata": {"length": 21068, "words": 3705, "reading_time_min": 18.525}, "text": "1\n\n\nSalió despacio de entre los bananeros como una bestezuela satisfecha. Una pequeña larva humana avanzando entre los amarillentos colgajos de las hojas. Alrededor de la boca había tierra, restos del furtivo banquete en el bananal. Aún se chupaba los dedos en persecución de las últimas migajas. La tierra estaba dura y reseca. No pudo escarbar muy hondo hasta el mantillo grasiento donde antes de la sequía abundaban las liendres de la tierra: frescos y gordos gusanillos blancos parecidos a tarjas de pella entre terrones y con un sabor rancio y azucarado. Poilú no encontró un solo sevo’í. En el fondo se alegró. Les tenía cierto miedo a los bichos. La tierra sola le gustaba más; la tierra pegajosa y oscura que había debajo de los yuyos, especialmente debajo de la yerbabuena y del hinojo. Podía distinguirla con los ojos cerrados, por el perfume. Conocía los mejores sitios en el bananal. Pero la tierra había dejado de ser pegajosa. Y hasta el sabor estaba cambiando. Pero por lo menos había calmado su hambre. Solo la sed continuaba brillando con un reclamo intenso y doloroso al fondo de los ojillos color tabaco.\n\n\nEra el reclamo que remaba en todas partes; un clamor seco y crepitante. En la tierra, en las hojas, en la gente.\n\n\nSe oían los rezos monótonos y plañideros en la capilla; los sones cascados y opacos de la campaña volteada a trechos como si hubiera muerto alguien. Estaban todos metidos ahí, desde la mañana temprano, rezando y cantando a Dios para que lloviese. Terminaban y volvían a empezar sin descanso: el coro compacto de voces afligidas trepándose sobre el vozarrón del cura. El clamor subía y se expandía en el aire quieto, semejante al zumbido de un lembú patas arriba contra el azote.\n\n\n \n\n\n2\n\n\n \n\n\nPoilú era hija de Anuncia, que era la concubina de Timoteo Aldama, que era a su vez tropero de los Filártiga.\n\n\nTimó Aldama había «desgraciado» a un hombre de una cuchillada. Asuntos de apuestas en las carreraspe de Kandeá. Un desafío, un ataque a traición. Cosas del machaje. Andaba huido de las comisiones policiales. Unos días después, el herido murió de gangrena. Timó no pudo volver. La cruz de un aguaí lo convertía en proscripto. El comisario de Santa Clara no lo quería. Tenía con él una vieja deuda. Él mismo encabezaba las batidas. Un tiempo después se supo que Timó había muerto en el ciclón que asoló Villa Encamación.\n\n\n \n\n\nAnuncia se las arreglaba como podía conchabándose para recoger el maíz y la mandioca en las chacras y, alguna que otra vez, vendiendo aloja y chipá en las riñas de gallos de Ñu-Guasú. Eso quedaba bastante lejos, pero a las carreras de Kandeá no podía ir como antes, después de lo que había hecho Timó. A la barragana del «juido» nadie le compraba nada.\n\n\nPoilú quedaba siempre sola en el rancho. Anuncia tenía bastante para andar una legua con su lata de aloja y su pesado canasto de chipás y fritangas.\n\n\nCon la sequía de seis meses se había acabado el maíz y la mandioca, se habían acabado las riñas y las carreras. Se había acabado todo. No quedaba otra cosa que rezar y esperar. Los que estaban más apurados se iban muriendo.\n\n\nNo brotaba ni la maleza. Pero la angustia y la desesperación habían hecho retoñar vigorosamente la fe de la población. La capilla resultó chica para contener este repentino florecimiento del espíritu religioso. Desde que Paí Benítez ordenó la rogativa, las ovejas más negras habían vuelto al redil. Todos querían ponerse bien con Dios en el momento de la prueba.\n\n\n—Somos elegidos de Dios —clamaba Paí Benítez con voz engolada y escaso convencimiento—. Debemos aceptar el castigo y tratar de ser más buenos para merecer el perdón —con sus palabras caía sobre los feligreses un medroso aire de contricción.\n\n\nEntre los «elegidos» no faltaban conocidos cuatreros y hasta viejos criminales, algunos de los cuales tenían tres marcas en el mango de sus cuchillos pero cuyos delitos habían prescripto como cuentas incobrables. Las miradas de Dios no hacían distingos.\n\n\nEl hambre y la sed daban una extraña entonación a los rezos y a los cantos. Hacía cinco días que había comenzado la rogativa y ella no iba a cesar hasta que el cielo se apiadara de los pobladores de Santa Clara.\n\n\nEn su carcomido campanario de madera, Quincho, el campanero rengo y sordo, tiraba de la soga con un rígido espasmo de los brazos. Y la descalabrada perra de bronce ladraba a Dios con su único ladrido carrasposo y asmático.\n\n\nEso comenzaba desde la salida del sol, cesaba un rato a mediodía y volvía a la tarde, después de la sesteada del cura, hasta la puesta del sol.\n\n\n \n\n\n—Poilú, cuidado con moverte de aquí. Cuidado con acercarte al pozo. Cuidado con irte al bananal. Que no venga a encontrarte comiendo tierra otra vez…\n\n\nAnuncia atrancaba el rancho y se iba a la rogativa. Poilú un rato después se descolgaba por la ventana y se iba a sus solitarios atracones de tierra.\n\n\nPero apenas había otra cosa que comer en todo el pueblo. Y no solo Anuncia encontraba a su hija comiendo tierra en la banana. Muchas otras mujeres encontraban a sus hijos haciendo lo mismo. Era una antigua tradición infantil de Santa Clara. El hambre no había hecho sino actualizarla y, en cierto modo, sancionarla. La resistencia de las madres se había ido haciendo cada vez más nominal. En medio del rezo, Evarista le había dicho en voz baja a Anuncia:\n\n\n—¡Ay, Jesús, comadre, lo que me pasa! ¡Mba’é tema nikó, che Dios! Mi Juancito anda comiendo tierra otra vez… Qué pikó voy a hacer un poco…\n\n\n—E’á, comadre. Poilú ko también come… La’ criatura tené mucho hambre… No hay otra cosa… No podemo’hacer nada… «Dios te salve, María… llena ere de gracia…».\n\n\n \n\n\n3\n\n\n \n\n\nPoilú rodeó el rancho y se encaminó al pozo. El sol pegó de lleno en la figurita desnuda y grotesca que parecía hecha con cera del monte. La cabeza grande sobre el cuello escrofuloso; el vientre abultado, a punto de estallar, con la piel tirante y verdosa llena de manchas blancuzcas. Las moscas la seguían y se enredaban de tanto en tanto en las greñas queriendo llegar hasta los granos. Poilú no hacía el más mínimo ademán de defenderse. El sol, las moscas, el hambre eran partes de su mundo; no los sentía enemigos suyos. Pero la sed era algo nuevo para ella. Nunca había faltado agua en Santa Clara. Y ahora todos los pozos estaban secos. Hasta el arroyo que corría en la orilla del pueblo en un angosto y hondo cauce de piedra.\n\n\nLa sequía se había metido en todas partes, hasta debajo de la tierra. Pensó en ella como en un animal dañino, según la explicación de su amigo Felipe, el viejo loco que habitaba una pequeña gruta del arroyo.\n\n\nPero Felipe Tavy tenía maneras extrañas de explicar las cosas. Además, caminaba todos los días. Poilú estaba desconcertada. Primero le había dicho:\n\n\n—La sequía e’ un gran pájaro, con algo de lagarto y de víbora que etá sobre Santa Clara, Poilú.\n\n\n—¿Y cómo tonce se ve el sol, Celipe?\n\n\n—Porque está hecho con el vellón de la Virgen…\n\n\nPero al día siguiente, si volvía a preguntarle le decía:\n\n\n—¿La sequía, Poilú?\n\n\n—Sí, Celipe. ¿Por qué no hay agua y no’ tamo muriendo de sed?\n\n\n—Porque en el cerro Kuruzú hay un tigre azul que se tragó toda el agua. Hata que el tigre orine no vamo’ a tener má’ agua.\n\n\n—¿Y cuándo va a orinar el tigre?\n\n\n—Cuando en el plan del arroyo florezca un yasy-mörötï.\n\n\n—Pero allí hay piedra mucho ité por toda parte. ¿Cómo pikó va a salir el flor, Celipe?\n\n\nFelipe ahuecaba la voz y guiñaba un ojo mirando para todas partes.\n\n\n—Hay un abujero en la piedra del plan, frente mimo a mi cueva. Por allí va a crecer el flor del agua.\n\n\n—¿Y por qué no te va’ a la capilla a rezar con lo’ jotro kuera?\n\n\n—Na… Yo no soy loco como lo’jotro… No e’ allí que hay que apretar la verija al tigre… Dios no etá en la capilla… Allí solamente hay el mal aliento de la’ vieja bruja…\n\n\n—¿Y ande tonce etá Dios, Celipe?\n\n\nÉl volvía a ahuecar la voz y a guiñar el ojo:\n\n\n—Dio ko etá conmigo en el arroyo… Él me cuenta todo…\n\n\nY Felipe Tavy, semidesnudo, esquelético, con solo su camisa rotosa que le llegaba hasta las rodillas, su cabellera y su barba blanca, sucia, color ceniza, volvía a seguir su camino apoyado en su bastón de tacuara, envuelto en la aureola cenicienta del polvo. Su atadito de cosas se le movía en la espalda como una joroba.\n\n\nTodavía giraba el rostro y por sobre el hombro le decía a Poilú mientras se iba alejando:\n\n\n—Y cuando llueva te voy a traer el flor del yasy-mörötï del arroyo, forrada en viento-norte-y-nunca-la-verás-mirándola…\n\n\nPoilú no sabía qué pensar. Felipe y su madre contendían en la nebulosa nuez que la hidrocefalia todavía no había acabado de inundar. Tanto fue, que un día le dijo a su madre, al regreso de la capilla:\n\n\n—¿Para qué pikó rezate en la capilla, mamaíta?\n\n\n—Para que Dio no’mande la lluvia.\n\n\n—Celipe dice que no e’ allí donde hay que apretarle la verija al tigre.\n\n\nLas miradas de Anuncia se tiñeron de indignación en el círculo de las orejas amoratadas.\n\n\n—¡Karaí-tuyá-tavy!\n\n\n—Dice que allí solamente hay el mal aliento de la’ vieja bruja… —continuó Poilú desaprensiva, inocente.\n\n\nAnuncia descargó un bofetón en la cara de Poilú. La figura de cera montés se alejó temerosa unos pasos. Contra la pared cuarteada del rancho se recostó a llorar. Repasaba con la mano el sitio del bofetón, encogida, llorando silenciosamente con un hipo sordo que moría en la garganta. La madre le gritó:\n\n\n—¡Cuidado que vuelva’ a hablar con ese viejo loco!\n\n\n—Celipe Tavy e’ bueno, mamaíta… —susurró la figurita de cera.\n\n\nEl vientre enorme se estremecía a cada jipido del lloro. Y entre uno y otro, la voz de la criatura volvía a atreverse. Parecía atravesar la pared cuando dijo:\n\n\n—Celipe Tavy e’ el único que me cuenta cuento. Y cuando llueva me va a traer del arroyo la flor… —y repitió a su modo, sorbiéndose los mocos, el disparatado fonema del lunático del arroyo.\n\n\nAnuncia no se había aplacado. La rogativa había hecho surgir en ella otra mujer; una mujer dura, inexorable, impersonal. Su voz había copiado el tono enfático del cura; una voz en la que los pequeños recuerdos se desintegraban en una mirada de partículas tornasoladas, como un estornudo.\n\n\n—No va’ a hablar ma con Celipe Tavy.\n\n\n—¿Por qué, mamaíta?\n\n\n—Porque al hablar él te mete gusano’en lo’oído. Lo’ gusano se va’ a criar en tu cabezota y te va a salir por la narí y lo’ oído. ¿Me oíte?\n\n\nPoilú se resistía. Estaba aguantando la respiración.\n\n\n—Si te agarro hablando con él, te voy a romper el cabeza con el abatí-soká. Pero aunque yo no te vea, te va a ver Dios, y lo mismo Él te va a quebrar la cabezota como una sandía madura a la que aplata una carreta. ¿Me oíte?\n\n\nEl valor de Poilú parecía inagotable. ¿Qué cosas tan secretas como Dios estaba defendiendo ella en ese momento en sí misma? No respondió a la intimidación perentoria. Se negaba a responder. Pero un nuevo coscorrón que resonó neto, rabioso, sonoro, en la enorme cabeza, le arrancó la promesa:\n\n\n—Sí, mamaíta… No vi’a hablar ma con Celipe Tavy…\n\n\n \n\n\n4\n\n\n \n\n\nEstas cosas eran las que llevaban preocupada a Poilú. Sus patitas estevadas la fueron acercando al pozo. Sus pies batían el polvo con el sonido de una fruta podrida que cae del árbol. Subió sobre las tablas carcomidas que cubrían la boca del pozo sin brocal. En el centro había una abertura cuadrada toscamente labrada a hachazos. En las juntas de las tablas asomaban manojos de culantrillos resecos. El musgo y las orejas de rana que antes había adheridos a las tablas eran también polvo ahora; solo que un polvo pastoso que se negaba a volar.\n\n\nPoilú miró a través de la abertura. Adentro, bajo el sol del mediodía, era la noche fresca y sosegada del pozo.\n\n\nLa sed mareaba a Poilú. La arañaba en la garganta, en el pecho, en el estómago. Le dolía más que los coscorrones del día anterior. Se miró los pies y las piernas dos o tres veces; le pareció sentir que subían por ellos hileras de hormigas y que cada una de estas hormigas la picaba con una punzadura leve y penetrante. ¡Si hubiera un poco de agua en el pozo!\n\n\nPero no. Ella sabía que no había, que no podía haberla. Todo estaba seco. La misma cantarilla se había rajado, como si hubiera muerto de sed. El porongo parecía la barriga hinchada de una vaca muerta en el campo, pero vacío, seco, inútil.\n\n\nHasta que Felipe Tavy le trajese la gran noticia, ella sabía que no podía haber agua en ninguna parte. Debajo de las tablas sobre las cuales se hallaba parada con las invisibles hormigas subiéndole lentamente por el cuerpo había solamente esa pequeña y redonda noche misteriosa del pozo. Fresca pero sin agua. Más implacable todavía porque era suave y engañadora. Por la abertura caía, casi ya vertical, una viga dorada y transparente con su cuadrado luminoso en el fondo profundo. Poilú lo miraba como hipnotizada.\n\n\n \n\n\n5\n\n\n \n\n\n—¡Chake, Poilú…!\n\n\nLos dulces ojillos legañosos de Felipe la miraban un poco asustados desde la quincha. Se acababa de parar. El polvo todavía le rodeaba.\n\n\nEl corazón de la criatura empezó a latir con violencia.\n\n\n—¿Qué está haciendo ahí? ¿Le etá-sacando pikó la lengua a la abuela del pozo?\n\n\nPoilú se acercó lentamente a la quincha. La prohibición le dolía en la cabeza, detrás del coscorrón. Tenía que empezar de alguna manera.\n\n\n—Celipe, no puedo hablar má con vo. E’ mejor que te vaya…\n\n\nLa voz de Poilú tenía la secreta humedad de las lágrimas.\n\n\n—¿Por qué, Poilú?\n\n\n—Mamaíta no quiere…\n\n\n—¿Por qué, digo yo?\n\n\n—Por lo’ gusanos que te va’ a criar en mi cabezota.\n\n\n—¡Jhee, sí, tiene razón! Hay que cuidar ko eso…\n\n\n—Por eso e’ mejor que te vaya, ante de que ella güelva y no’ agarre hablando. Andá muy retobado luego ko’ ella, Celipe.\n\n\n—¡Qué látima, Poilú! Y yo que venía a avisarte que el flor del yasy-mörötï ya está empezando a crecer.\n\n\nEl rostro de Poilú se iluminó con algo parecido a una sonrisa. Era la belleza de una nube reflejada en un charco oscuro. En alguna parte del universo, Poilú en ese momento era hermosa como una flor cuya absoluta perfección residía en que era todavía increada.\n\n\n—¿Ya se ve…? —la ansiedad era una oleada fresca en su garganta…\n\n\n—Etá creciendo en el abujero. En ete momento ya etará saliendo el puntito. Pero cuando salga el flor, ya no te podré traer, Poilú…\n\n\n—Sí, Celipe… Ikatú-ta, porque tonce habrá llovido y mamaíta ya etará güena otra ve. Podremos volver a hablar. Siempre… Siempre…\n\n\nAl fin Felipe encontraba alguien más sabio que él. La lógica desesperada de la criatura lo mareó.\n\n\n—¡Cuidado, Poilú, no toque’ mucho la bichoquera!\n\n\nY bajate de ahí, tarovilla… Ahora me voy… Voy a apretar la verija al tigre.\n\n\nFelipe Tavy continúa la recorrida. El polvo, su amigo, lo acompaña. El lío roñoso tiembla a su espalda como una giba movediza. No se sabe si el bastón de tacuara se le adelanta siempre un poco o si es él quien siempre se queda un poco atrás. Se vuelve como de costumbre. Va a hablar, pero el fantástico trabalengua se le borra de los labios. Ve que Poilú va andando en dirección a la puntita que está asomando por el agujero de piedra. Como hace un momento, entre las hojas amarillas de los bananeros, ahora avanza entre el polvo. Una pequeña larva humana con las moscas detrás. El anciano la sigue, la llama. Tiene los ojos turbios como el cielo seco y manchado del verano.\n\n\n—¡Poilú…, Poilú…!\n\n\nPero Poilú no lo oye. No va a oír nunca nada más. Tal vez va oyendo el ruido distante de la lluvia, el fragor subterráneo de la flor que está creciendo entre las piedras.\n\n\nEntre la criatura y el viejo se mantiene la misma distancia. El viejo quisiera correr, alcanzar a Poilú. Pero no puede. Ríe ahora con grandes carcajadas lunáticas. Y las conmociones de la risa frenan aún más su marcha vacilante.\n\n\nEl pueblo parece abandonado en la lechosa claridad del mediodía. En todos los ranchos hay silencio, un silencio pesado y obstinado. Solo en dirección a la capilla continúa el zumbido del gran escarabajo humano, debatiéndose patas arriba contra la sequía. Cada vez más lejano. Los rígidos espasmos del campanero, colgado en el aire como una rana muerta, siguen haciendo ladrar a la perra cascada. Entre el espasmo del brazo y el sonido, hay un tiempo que el Dios de la capilla debe sentir transcurrir con desesperación. En ese tiempo rengo y sordo, ningún milagro puede suceder.\n\n\nEn medio de la luz rosada y manchada, la persecución sigue. Poilú baja ya hacia el arroyo. El viejo ha quedado muy atrás. La larva se arrastra entre los altos yuyos y desaparece.\n\n\n—¡Poilú…, Poilú…!\n\n\nFelipe Tavy llega a tiempo al borde de la barranca profunda para contemplar el maravilloso nacimiento. Entre las piedras afiladas, el grotesco muñeco de cera montés va rodando, rodando, en busca del fondo. A veces, una punta lo detiene un instante. Después sigue cayendo y rebotando entre las otras puntas. Hasta que al fin se detiene.\n\n\n \n\n\n—¡Poilú…! ¡Poilú…! ¡Poilú…!\n\n\nAsí empezó a llamar Anuncia, hace tres horas. Fue ella sola, primero, con breve, con sofocado remordimiento. En el bananal, ante las huellas recientes del almuerzo. Allí estaban todavía los vestigios de las pequeñas zarpas hambrientas en la tierra, comiéndola, devorándola a ella primero, en una inversión monstruosa del orden natural. Luego, junto al pozo y las tablas intactas Por último, ante la posibilidad que ella misma echara a rodar con un espumarajo de rabia y explosiones de llanto:\n\n\n—Comadre Evarita… Debe ser Celipe Tavy…, ese viejo loco del arroyo… Él tiene la culpa… Andaba siempre detrás de Poilú, ese viejo cebado. Quién sabe qué le habrá pasado a mi hija… Quién sabe qué pa le habrá hecho…\n\n\nY la comadre oficiosa al resto del pueblo, untando con perverso lengüeteo la sádica mecha colectiva:\n\n\n—¡Celipe Tavy ha violado a la hija de Anuncia…! Hay que ir allá… Castigarlo… Salvar a esa pobre inocente…\n\n\nLa multitud que está frente al rancho de Anuncia es la misma de la rogativa. Solo falta el cura. Debe estar comiendo su pollo. También faltan el comisario y los agentes. Andan detrás del padre de Poilú, queriéndolo cazar a tiros.\n\n\nTodos, hombres, mujeres, viejos, cuatreros, criminales de hasta tres marcas en el cuchillo, son en este momento una sola comadre rumorosa enardecida.\n\n\nEl gran lembú se ha puesto sobre las patas y necesita devorar su hediondo alimento.\n\n\n—¡Poilú…! ¡Poilú…!\n\n\n—¡Tuya añá!\n\n\n—¡Tekové tavy!\n\n\n—¡Yajhá katú ña jhundí…!\n\n\nEl gran lembú se ha puesto en movimiento. Bajo el caparazón late un corazón duro como el badajo de la campana rota. Los hombres aperciben sus machetes. Las mujeres acezantes empujan a los hombres con sus gritos, con sus puños. Algunas mean sobre el polvo, sin siquiera recoger el ruedo de sus andrajosas polleras. Es la única agua que moja la tierra sedienta. Todos recogen piedras y palos y se ponen en camino hacia el arroyo. El polvo borra los ranchos y escolta a la multitud. Sobre el campo quemado giran bandadas de taguatós en un vuelo lento y como atontado. Pero uno sabe que sus ojos, sus picos y sus garras tienen la emponzoñada lucidez, la afilada precisión del hambre. Son las flores negras y salvajes del cielo que nutren las osamentas.\n\n\nA mitad del trayecto, la procesión se detiene de golpe. Los gritos cesan. El silencio latiente se repliega sobre sí mismo. Por el camino avanza Felipe Tavy. Lleva algo en los brazos. Un bulto pequeño y oscuro. Avanza lentamente pero seguro. Su bastón de tacuara como siempre tantea el terreno, un poco en el futuro o dejando a su dueño un poco en el pasado. Cuando el silencio se hace completo, se oye su risa. Una risa pura, casi olvidada.\n\n\nEl grito de Anuncia corriendo hacia el anciano ceniciento devuelve al escarabajo su mortal inquietud. Ondula, se encrespa y el rumor vuelve a crecer. Los puños se cierran sobre los palos, sobre los machetes, sobre los pedregullos mataperros.\n\n\nFelipe Tavy entrega el bulto inerte de Poilú a la madre. Se pueden ver sobre la cabeza de la criatura vetas rojizas. Algo explica el anciano loco a la madre, pero ésta no le escucha. Después le escupe en la cara y le golpea con el puño que tiene libre. Felipe Tavy sigue riendo con su risa limpia de arroyo. No tiene otra manera de expresar su extraña felicidad.\n\n\nLa primera piedra no cae sobre él hasta que Anuncia vuelve adonde están los otros. Entonces los pedregullos caen en diluvio sobre el anciano, y el ruido que hacen al caer sobre él es el mismo que el que hacen al caer sobre el polvo, un estampido opaco y sofocado. La suave carcajada parece aún resonar entre, el estruendo blanco de las piedras. Pero es solamente un recuerdo.\n\n\nTan ardua es la piadosa operación que todos se secan el sudor de sus frentes. Gruesas gotas. Gruesas gotas chorreantes. Y tan absortos están que no se han fijado en el cielo del Poniente. No se dan cuenta de que sobre el sudor que mana de adentro, del odio, de la fatiga homicida, están cayendo las primeras gotas de un caliente aguacero. Negros nubarrones avanzan velozmente y oscurecen todo el cielo. El aguacero arrastra a la lluvia. Su olor cercano, su frescura, están llegando en la primera ráfaga. Lloverá toda la noche. Tal vez durante días.\n\n\nDespués habrá acción de gracias en la capilla de Santa Clara.\n\n\n*FIN*\n\n\n\n\nEl trueno entre las hojas\n, Buenos Aires, 1953\n\n"}