{"metadata": {"length": 22219, "words": 3756, "reading_time_min": 18.78}, "text": "De aquella época de mi vida, ningún recuerdo se destaca tan nítidamente en mi memoria y con tantos relieves como el de aquel hombre que encontré en mis correrías por el mundo, mientras hacía mi aprendizaje de hombre.\n\n\nHace ya muchos años. Al terminar febrero, había vuelto del campo donde trabajaba en la cosecha de la uva. Vivía en Mendoza. Como mis recursos dependían de mi trabajo y este me faltaba, me dediqué a buscarlo. Con un chileno que volvía conmigo, recorrimos las obras en construcción, ofreciéndonos como peones. Pero nos rechazaban en todas partes. Por fin alguien nos dio la noticia de que un inglés andaba contratando gente para llevarla a Las Cuevas, en donde estaban levantando unos túneles. Fuimos. Mi compañero fue aceptado en seguida. Yo, en ese entonces, era un muchacho de diecisiete años, alto, esmirriado, y con aspecto de débil, lo cual no agradó mucho al inglés. Me miró de arriba abajo y me preguntó:\n\n\n-¿Usted es bueno para trabajar?\n\n\n-Sí –le respondí-. Soy chileno.\n\n\n-¿Chileno? Aceptado.\n\n\nEl chileno tiene, especialmente entre la gente de trabajo, fama de trabajador sufrido y esforzado y yo usaba esta nacionalidad en esos casos. Además mi continuo trato con ellos y mi descendencia de esa raza me daban el tono de voz y las maneras de tal.\n\n\nAsí fue cómo una mañana, embarcados en un vagón de tren de carga, hacinados como animales, partimos de Mendoza en dirección a la cordillera. Éramos, entre todos, como unos treinta hombres, si es que yo podía considerarme como tal, lo cual no dejaba de ser una pretensión.\n\n\nHabía varios andaluces, muy parlanchines; unos cuantos austríacos, muy silenciosos; dos venecianos, con hermosos ojos azules y barbas rubias; unos pocos argentinos y varios chilenos.\n\n\nEntre estos últimos estaba Laguna. Era un hombre delgado, con las piernas brevemente arqueadas, el cuerpo un poco inclinado, bigote lacio de color que pretendía ser rubio, pero que se conformaba modestamente con ser castaño. Su cara recordaba inmediatamente a un roedor: el ratón.\n\n\nLe ofrecí cigarrillos y esto me predispuso a su favor. Me preguntó mi edad y al decírsela movió la cabeza y suspiró:\n\n\n-¿Diecisiete años? Un montoncito así de vida.\n\n\nY señalaba con el pulgar y el índice una porción pequeña e imaginable de lo que él llamaba vida.\n\n\nUsaba alpargatas y sus gruesas medias blancas subían hacia arriba aprisionando la parte baja del pantalón. Una gorra y un traje claro, muy delgado, completaban su vestimenta que, como se ve, no podía ser confundida con la de ningún elegante. A la hora del almuerzo compartí con él mi pequeña provisión y esto acabó de atraerlo hacia mí. Más decidor ya, por efecto de la comida, me contó algo de su vida; una vida extraña y maravillosa, llena de vicisitudes y de pequeñas desgracias que se sucedían sin interrupción. Hablando con él, observé esta rara manía o costumbre: Laguna no tenía nunca quietas sus piernas. Las movía constantemente. Ya jugaba con los pies cambiando de sitio o posición una maderita o un trocito de papel que hubiera en el suelo; ya las movía como marcando el paso con los talones; ya las juntaba, las separaba, las cruzaba o las descruzaba con una continuidad que mareaba. Yo supuse que esto provendría de sus costumbres de vagabundo, suposición un tanto antojadiza, pero yo necesitaba clasificar este rasgo de mi nuevo amigo. Su cara era tan movible como sus piernas. Sus arrugas cambiaban de sitio vertiginosamente. A veces no podía yo localizar fijamente a una. Y sus pequeños ojos controlaban todo este movimiento con rápidos parpadeos que me desconcertaban.\n\n\n-¿De dónde es usted, Laguna?\n\n\n(¿Por qué se llamaría Laguna? ¿Sería un mote o un nombre? Nunca lo supe.)\n\n\nContestome:\n\n\n-Soy chileno; de Santiago. Pura araucanía.\n\n\nParecía tener el orgullo de su raza y seguramente decía aquella última frase para significar que era un chileno de pura sangre araucana.\n\n\nEn el tren intimamos mucho. Los demás no me llamaban la atención. Laguna era una fuente inagotable de anécdotas y frases graciosas. Mi juventud se sentía atraída por este hombre de treinta y cinco años, charlador inagotable, cuya vida era para mi adolescencia como una canción fuerte y heroica que me deslumbraba. Su tema favorito era su mala suerte:\n\n\n-Yo soy roto muy fatal, hermano. Usted se morirá de viejito, le saldrá patilla hasta para hacerse una trenza y nunca encontrará un hombre tan desgraciado como yo.\n\n\nEl dolor de su vida, en lugar de entristecerme, me alegraba. Contaba sus desgracias con tal profusión de muecas e interjecciones, que yo me reía a gritos. Se paraba un instante, se ponía serio y me decía:\n\n\n-No se ría de la desgracia ajena; eso es malo.\n\n\nY seguía contando. En las partes que él consideraba trágicas o patéticas, sus ojos se cerraban y sus orejas, largas y transparentes, parecían trasladarse hacia la nuca.\n\n\n-Y entonces, cuando gritaron: ¡cuidado, que vamos a largar!, yo me hice a un lado, el poste cayó, una piedra saltó y me rompió la cabeza.\n\n\nSus arrugas tornaban a su posición normal, sus ojos se abrían, las orejas volvían al sitio predilecto y me miraba para ver qué impresión hacía en mí su relato.\n\n\n-¡Ja, ja, ja! ¡Qué Laguna!\n\n\nY toda la peonada hacía coro a mis risas.\n\n\n*** *** ***\n\n\nAl anochecer del mismo día llegamos a Las Cuevas. Yo conocía la cordillera por haberla atravesado dos veces en mi niñez, pero de ella no guardaba más recuerdo que el de una mulita muy suave, un arriero que me cuidaba, de un coche que rodaba entre dos murallas de nieve y de mi madre, este último más patente que los otros. Por lo tanto, el espectáculo era nuevo para mí. Una sensación inmensa de pequeñez sobrecogió mi espíritu, cuando, al descender del tren, mi vista recorrió ese inmenso anfiteatro de montañas. El cielo me parecía más lejano que nunca. Ni un árbol. Aridez absoluta en todo lo que veía. Rocas que se erguían, crestas rojas o azules, manchones de nieve, soledad, silencio. El tren se perdía como un gusano, entre las moles, ridículo de pequeño. Y los hombres parecíamos más pegados al suelo que en ninguna parte.\n\n\nComo no nos esperaban con alojamiento preparado en el hotel, tuvimos que proceder inmediatamente al levantamiento de las carpas que nos servirían de habitación. A cinco chilenos, entre los cuales estaba Laguna, nos dieron una. La paramos en medio de maldiciones y juramentos. Corría un viento fuerte que azotaba la tela y la hacía hincharse como una vela. Cuando ya la teníamos casi armada, el viento la tumbaba. Laguna cogía su gorra, la tiraba al suelo, zapateaba un poco sobre ella, luego se tomaba la cabeza con ambas manos y levantando al cielo su cara, exclamaba:\n\n\n-¡Por Diosito, Señor!\n\n\nEsta parecía ser su exclamación favorita.\n\n\nPor fin la carpa quedó en estado de habitarla y nos repartimos el pedazo de terreno, sembrado de piedras del tamaño de un puño, que utilizaríamos a modo de blanda cama. Extendimos nuestras ropas en el suelo. Laguna nos miraba hacer. Alguien preguntó:\n\n\n-¿En qué irá a dormir Laguna?\n\n\nEste lo miró y bajó la cabeza avergonzado. Nada que denunciara la presencia de una prenda de vestir o de cama había en su equipaje, que llevaba envuelto en un pañuelo.\n\n\nCuando nos acostamos, Laguna estuvo un momento parado, con expresión de hombre indeciso; conversaba y fumaba. Luego se decidió y sin hacer ningún preparativo se tendió en el desnudo suelo, al lado mío. Yo quise ofrecerle mi cama, pero el temor de avergonzarlo me hizo desistir. Se apagó la luz. Con los ojos abiertos en la sombra, tendido de espaldas en mi lecho, conversé un momento con él. A la luz de su cigarro veía a intervalos su nariz aguileña y su bigote lacio. Después, insensiblemente me quedé dormido. Desperté al cabo de unas horas y mientras orientaba mi pensamiento escuché los ruidos de la noche. Afuera el viento, muy frío, parecía aullar como un animal aguijoneado. El rumor del río aumentaba con su rodar de piedras aquel grito prolongado del viento. La carpa crujía violentamente. En medio de toda aquella sinfonía salvaje percibí un sonido humano. Pensé que alguien rondaba, tal vez perdido, alrededor de la carpa e incorporándome en la cama escuché con atención. Pero no era afuera. Era al lado mío. Laguna, dormido seguramente helado de frío, castañeteaba los dientes y se quejaba.\n\n\n-Laguna\n\n\nNo me contestó.\n\n\n-Laguna.\n\n\nSilencio.\n\n\n-Laguna.\n\n\n-¡Ah!\n\n\n-¿Qué le pasa?\n\n\n-Tengo frío, hermanito.\n\n\n-Acuéstese aquí.\n\n\n-No, gracias.\n\n\n-Venga, hombre.\n\n\nSe levantó y empezó a desnudarse. De repente oí un sollozo y Laguna lo comentó diciendo:\n\n\n-Yo soy un roto muy fatal.\n\n\nDespués, como un perro, buscó la cama y se acurrucó entre las ropas, tiritando.\n\n\n-Hermanito\n\n\n-¿Qué quiere?\n\n\n-Muchas gracias.\n\n\nNo contesté. Laguna suspiró, se movió un poco, se encogió, seguramente hizo una de sus muecas acostumbradas y por fin se durmió. Yo escuché un momento su respiración, cortada a trechos por suspiros, y luego me dormí.\n\n\nAl otro día empezó el trabajo. Se trataba de hacer túneles para resguardar la línea de las nevazones y los pequeños rodados. El trabajo era fuerte, pero como el frío también lo era, ambos se neutralizaban con gran alegría nuestra y satisfacción del inglés.\n\n\nA los diez días de estar allí, nuestros rostros habían cambiado completamente. El frío quemaba la piel, la rajaba; la cara se despellejaba, las pestañas caían quemadas también y a todo este trabajo de destrucción y transformación contribuía el hecho de que nadie se lavara la cara sino los domingos. El agua era tan helada que nadie se animaba a hacerlo. Solamente los días de descanso se calentaba agua y se procedía a una limpieza, minuciosa por parte de unos, somera por la de otros. Además, nuestras ropas viejas y sucias, los ponchos oscuros y las barbas crecidas, aumentaban el cambio, haciéndonos aparecer, a los ojos de cualquier viajero erudito, como descendientes directos de una familia de trogloditas.\n\n\n*** *** ***\n\n\nA los quince días de estar ahí le sucedió la primera desgracia a Laguna, si es que desgracia puede llamarse lo que voy a narrar. Él ya lo extrañaba; me decía:\n\n\n-¿No le parece raro que no me haya pasado nada?\n\n\nY arrugaba la nariz.\n\n\nFue un día jueves. El día anterior había nevado y el frío era intenso. Trabajábamos en una zorra y Laguna era el “bandera”. Su trabajo consistía en ir delante de nosotros, a distancia de una cuadra, llevando una bandera roja con la cual anunciaba la proximidad del tren.\n\n\nVeníamos con una carga de madera. Cuando llegamos al sitio en que debíamos descargar, vimos que Laguna estaba sentado detrás de un peñasco y bien arrebujado en su poncho. Silbaba monótonamente:\n\n\n– Fi, fi, fiiii\n\n\nLe dijimos algunas bromas y empezamos a descargar. En los ratos que descansábamos, Laguna nos advertía su presencia con el fi fi de su silbido. Corría un vientecillo que cortaba las carnes. De repente Laguna dejó de silbar. No paramos en ello la atención y cuando terminamos uno gritó:\n\n\n-¡Ya, Laguna, vamos!\n\n\nPero Laguna no contestó.\n\n\n-¿Se habrá quedado dormido? Vamos a darle una broma.\n\n\nUno de los compañeros fue sigilosamente hacia él. Cuando estuvo delante, levantó el poncho como para pegarle. De pronto se inclinó, miró fijamente a Laguna y alzando los brazos gritó:\n\n\n-¡Muchachos, vengan!\n\n\nCorrimos. Cuando llegamos, Laguna, con la cabeza inclinada sobre un hombro, sonreía dulcemente como si soñara. Se estaba helando. Lo levantamos violentamente y mientras uno lo sujetaba, descargamos sobre él una verdadera lluvia de ponchazos, pellizcones bofetadas y creo que hasta puntapiés. Al cabo de un rato abrió los ojos y nos miró atontado. Le refregamos la cara con nieve y le seguimos pegando. De pronto gritó:\n\n\n-¡Ya está bueno! ¡Ya está bueno!\n\n\nY salió corriendo. Como un caballo que ha estado largo tiempo atado, Laguna daba saltos, tiraba puntapiés, se revolcaba en el suelo, lanzaba fuertes puñetazos, hacía mil contorsiones y, por último, variando el ejercicio, cantó, mientras se acompañaba de un furioso zapateo:\n\n\nSuspirando te llamé\n\ny a mí llamado no vienes;\n\ncomo me ves sin trabajo\n\nte haces sorda y no me entiendes.\n\n\nHasta que cayó al suelo, jadeando como una bestia.\n\n\n*** *** ***\n\n\nMientras tanto, el trabajo adelantaba rápidamente. Ya en algunos sitios la vía estaba cubierta por los túneles. Se hacían hoyos en el suelo, se metían en ellos enormes postes, estos se juntaban por medio de una trabazón de madera y luego todo se revestía de planchas de zinc. Como el terreno era pedregoso, muchas veces en los hoyos se encontraban gruesos peñascos que era necesario partir con dinamita. Todos los días, a la hora del almuerzo o de la comida, fuertes detonaciones rajaban el silencio de la cordillera. Los estampidos resonaban contra los cerros más cercanos y estos devolvían un eco que chocaba en otros, sucesivamente, hasta convertirlos en un trueno prolongado y profundo.\n\n\nA consecuencia del accidente anterior, la movilidad de Laguna se acrecentó extraordinariamente. El miedo a helarse nuevamente lo hacia andar en un perpetuo entrenamiento físico. Saltaba, corría, bailaba y zapateaba.\n\n\n¡Pobre Laguna! Verdaderamente, era fatal. Un día cayó un poste; todos corrieron, Laguna más que nadie; pero, al ir corriendo y mirar hacia atrás, tropezó en un durmiente de la vía y el filo de otro casi le quebró una pierna. Otro día lo llevaron preso sin causa alguna y lo tuvieron todo el día haciendo un camino en la nieve, entre el cuartel y la estación, en medio de un fuerte frío. Parece que esto era un recurso de que se valían los guardias cada vez que la nieve tapaba el camino.\n\n\nDespués los acontecimientos se precipitaron y la fatalidad se apretujó más sobre su cabeza de roedor.\n\n\nAndábamos trabajando en la zorra y volvíamos de Las Cuevas con una carga de ochenta planchas de zinc que pesaban once kilos cada una. Como de la estación al campamento la vía tenía un profundo declive, largamos los frenos y la zorra se precipitó velozmente hacia abajo. Con el impulso que traía, ayudado por la pesada carga y por la pendiente de la línea, el vehículo se cargó. Agarró tal velocidad, que un poco más allá del puente del río los postes y las rocas pasaban ante nuestra vista con tal continuidad, que parecía que entre ellos no había ninguna distancia. Cuando quisimos frenar, la zorra no obedeció y de esa manera pasamos por el campamento en una carrera trágica. Yo iba en el freno delantero y Laguna en el de atrás. Ya la peonada corría detrás nuestro, gritando:\n\n\n-¡Tírense! ¡Tírense!\n\n\nUno gritó:\n\n\n-¡Hay que tirarse!\n\n\nSe envolvió la cabeza con el poncho y saltó. Dio una vuelta en el aire y luego pareció hundirse en el suelo. Otro de los peones cayó de lado y quedó inmóvil. El tercero quedó parado después de describir un círculo que habría causado admiración a cualquier geómetra. Yo tiré mi poncho y luego me arrojé de espaldas al vacío. Caí de bruces. Cuando levanté la cabeza, la zorra iba a una cuadra de distancia. Laguna iba parado en el freno; su poncho oscuro se agitaba a impulsos del viento como una bandera de muerte. La boca de un túnel pareció tragarse al hombre y al vehículo, que después de un instante reaparecieron por el otro lado. Todos corríamos detrás. De repente, el freno resbaló, Laguna vaciló y por un segundo sus manos arañaron el vacío. Luego cayó de boca. A los treinta metros, en una violenta curva de la vía, la zorra saltó y las planchas de zinc se clavaron en los postes. Cuando llegamos, Laguna yacía a un costado de la línea. Había caído sobre la cremallera y del golpe se le saltaron casi todos los dientes. Después rebotó y cayó en una acequia, en cuyo filo se hizo dos heridas en la cabeza. Tenía la cara llena de sangre y respiraba quejumbrosamente. Al otro día se lo llevaron al hospital.\n\n\n*** *** ***\n\n\nA los pocos días, antes de terminarse los trabajos del túnel, yo bajé a Mendoza. Había sido hablado para invernar, como peón, en una estación situada entre Las Cuevas y Puente del Inca, y necesitaba comprar ropas de invierno. Cuando quise volver, la compañía me negó el pasaje por no presentar una autorización del jefe o del capataz. Como mi ropa había quedado allá, resolví regresar a pie. Me uní con dos anarquistas chilenos que regresaban a su tierra y emprendimos el viaje, saliendo de Mendoza una noche de abril. Después de tres días de viaje, llegamos al campamento y allí me encontré con Laguna, que ya había vuelto del hospital. Estaba visiblemente cambiado. La cara se le había hecho más pequeña, tenía la boca hundida a causa de la falta de los dientes, y toda su persona parecía estar inclinada bajo un peso invisible. Me llamó a su lado y me dijo casi llorando:\n\n\n-Hermano, vámonos a Chile. Siento que si me quedo aquí me voy a morir.\n\n\nLo pensé y me decidí. Le dije que sí. Se alegró tanto que me dio un abrazo. Esperamos la noche para salir. De día era peligroso pasar porque había nevado y el camino del cuartel a la estación estaba tapado. Los peones nos dieron carne, queso, charqui y café. A unos cuantos arrieros que venían de Chile les preguntamos si el tiempo era bueno en la cordillera y nos contestaron que el viento que corría no era fuerte y que la nieve caída era muy poca.\n\n\nA las nueve, después de efusivas despedidas, partimos los cuatro: Laguna, los dos anarquistas y yo.\n\n\nHabía nevado bastante y el camino estaba tapado. Nos orientamos por las luces de la estación. Atravesamos un pequeño puente y empezamos a buscar el camino ancho. A las dos cuadras nos perdimos. Por fin, después de varias vueltas, encontramos la buena ruta y empezamos a subir. A los mil metros de altura empezó a nevar fuertemente. La noche era oscurísima. Caminábamos un trecho y descansábamos. El peso de nuestra ropa, que llevábamos a la espalda, nos fatigaba un poco. No hablábamos. Laguna iba adelante con la cabeza gacha y silbando despacito. De vez en cuando, con un dulce dejo de pena, cantaba:\n\n\nDos corazones tengo\n\npara quererte;\n\nuno tengo de vida\n\ny otro de muerte.\n\n\nDe repente se detuvo y nos dijo:\n\n\n-Oigan.\n\n\nEscuchamos. Un ruido profundo y sostenido llegó hasta nosotros. De pronto el ruido se trocó en un clamor casi humano. Parecía que una garganta enorme, de voz ronca, gritaba en la cumbre.\n\n\nLaguna dijo:\n\n\n-Es el viento.\n\n\nÉl era. Llegaba loco, furioso, estruendosamente. Después de un momento, el clamor subió a rugido y este se multiplicó en todos los tonos. Golpeaba en las rocas, saltaba de quebrada en quebrada, se azotaba contra un cerro y rebotaba en otro. Parecía que un ejército de leones bajaba rugiendo hacia el llano. Era horrible y hermoso.\n\n\nComo íbamos a favor de un cerro, no lo sentíamos en nuestros cuerpos, pero, al dar vuelta el camino, el viento nos detuvo como una mano poderosa. Daban ganas de gritar y de llorar. La sangre zumbaba bajo la impresión de este emocionante e invisible espectáculo. El viento subía rabiosamente desde el lado chileno, llegaba a la cumbre y se derrumbaba poderosamente hacia el llano argentino.\n\n\nNos detuvimos a conferenciar. Hablábamos en voz baja, como temiendo que el viento nos oyera. Volver era peligroso. Nos exponíamos a que el viento nos cogiera de espaldas y nos lanzara cerro abajo, como a las mulas cargadas. Decidimos seguir. Y nos lanzamos al camino. A los pocos pasos nos detuvimos, ahogados. La fuerza del viento era tal, que nos impedía arrojar el aire absorbido en la respiración. Laguna gritó:\n\n\n-¡Tápense la boca con un pañuelo!\n\n\nSeguimos su consejo y pudimos respirar. Caminábamos de lado para ofrecer menos blanco al viento. A los tres mil ochocientos metros nos detuvimos indecisos. Un pequeño rodado había tapado el camino, y en lugar de la línea recta de este, solo se veía una blanca raya oblicua que bajaba vertiginosamente hacia la quebrada. La nieve, endurecida, era resbaladiza como jabón.\n\n\n-Hasta aquí llegamos.\n\n\n¿Cómo pasar? No traíamos ni un miserable palo con que ayudarnos. Uno de los anarquistas, llamado Luis, dijo:\n\n\n-Es preciso pasar.\n\n\nSacó un largo cuchillo y se lanzó sobre aquella raya, en cuyo fin la muerte abría la boca enorme de la quebrada.\n\n\nInclinados bajo el viento, lo miramos pasar. Clavaba el cuchillo, agarrado a este daba un paso, se tendía en la nieve, sacaba el cuchillo, lo clavaba, daba otro paso y poco a poco se alejaba de nosotros. De repente resbaló y rodó un metro. Lanzamos un grito. El hombre quedó un momento inmóvil y luego empezó a subir, arrastrándose, hasta que logró asirse del cuchillo que había quedado clavado. Demoró veinte minutos en atravesar los ochenta metros del rodado.\n\n\nDespués pasé yo. Nunca, como aquel momento, me he sentido más cerca de la muerte. Apretados los dientes, hincando con todas mis fuerzas los zapatos en la nieve, buscando en la sombra los hoyos abiertos por el cuchillo del anarquista, atravesé aquel camino angustioso. Caer era rodar mil o dos mil metros hasta quedar convertido en una cosa sin nombre. Cuando llegué al camino, permanecí un momento desorientado y luego me lancé a correr hacia la casilla del Cristo Redentor. Allí estaba Luis. Con fósforos hicimos arder papeles y nos calentamos las entumecidas manos.\n\n\n-¿Y los otros?\n\n\n-Ya vienen.\n\n\nEsperamos un largo rato y no aparecieron.\n\n\n-¿Se habrán perdido? Vamos a buscarlos.\n\n\nSalimos y gritamos.\n\n\n-Si han seguido hacia delante es inútil gritar. El viento nos devuelve los gritos.\n\n\nRecorrimos los alrededores y de pronto oímos una voz que llamaba a lo lejos. Buscamos al que gritaba y encontramos al otro anarquista, abrazado a un poste de los que marcan los límites de Chile y Argentina. Lo levantamos y lo sacudimos un poco hasta que se repuso.\n\n\n-¿Y Laguna?\n\n\n-No sé; cuando yo llegué a este lado del rodado, él empezaba a atravesarlo.\n\n\n-Habrá seguido.\n\n\n-No; no ha seguido. Debe haberse perdido.\n\n\nUna enorme angustia me subió del corazón a la garganta y corrí como un loco, gritando:\n\n\n-¡Laguna! ¡Hermanito!\n\n\nPero el viento me devolvía sarcásticamente los gritos.\n\n\n*** *** ***\n\n\nAl otro día, mientras bajábamos, busqué por todas partes los rastros de Laguna. Pero seguramente la nieve había tapado sus huellas, porque ni en el camino, ni en las quebradas, ni en ninguna parte la marca de un pie o de un cuerpo quebraba la armoniosa tersura de aquella inmensa sábana, bajo la cual, seguramente, Laguna dormía su último sueño.\n\n\n-¡Pobre roto fatal!\n\n\nFIN\n\n\n\n\nLa Montaña\n, Argentina, 1922\n\n"}