{"metadata": {"length": 96867, "words": 17050, "reading_time_min": 85.25}, "text": "Hace años, antes de que dejaran de pasar trenes por tantos ramales, una mujer de alta frente pecosa y flequillo rubicundo entró en la estación de ferrocarril a averiguar qué había que hacer para despachar muebles.\n\n\nEl encargado de la estación solía aventurar a las mujeres algún piropo, sobre todo a las feúchas que parecían apreciarlos.\n\n\n—¿Muebles? —dijo, como si la idea nunca se le hubiera ocurrido a nadie—. Bien. A ver. ¿De qué tipo de muebles estamos hablando?\n\n\n—Una mesa de comedor y seis sillas. Un juego de dormitorio, un sofá, una mesita de té, rinconeras, una lámpara de pie. También un armario chino y un aparador.\n\n\n—Caramba. Eso es una casa entera.\n\n\n—Yo no diría tanto —repuso ella—. No hay nada de cocina y es solo una habitación.\n\n\nLos dientes de la mujer se agolpaban delante de la boca como dispuestos a discutir.\n\n\n—Necesitará un camión —dijo él.\n\n\n—No. Quiero mandarlos por tren. Tienen que ir al oeste, a Saskatchewan.\n\n\nLa mujer le hablaba en voz muy alta, como si él fuera sordo o estúpido, y algo no encajaba en su forma de pronunciación. Un acento. Pensó que tal vez fuera holandés —últimamente se establecían muchos holandeses por allí—, pero la mujer no tenía el aplomo de las holandesas, ni la tersa piel rosada ni el pelo rubio. Debía de estar por debajo de los cuarenta, pero ¿qué importaba? No era una reina de la belleza, que se dijera.\n\n\nFue directo a los negocios.\n\n\n—Primero tendrá que traerlos desde donde sea hasta aquí en camión. Y ojalá se trate de un lugar de Saskatchewan por donde pase el tren. Si no, tendrá que arreglar que se los recojan, pongamos, en Regina.\n\n\n—Es en Gdynia —dijo ella—. El tren pasa por allí.\n\n\nEl cogió una guía grasienta que colgaba de un clavo y le pidió que le deletreara la palabra. Ella cogió el lápiz, que también estaba sujeto a un cordel y, sacando un papelito del monedero, escribió: G D Y N I A.\n\n\n—¿Y eso de qué nacionalidad es?\n\n\nElla dijo que no sabía.\n\n\nEl recuperó el lápiz para recorrer las líneas.\n\n\n—Por ahí hay montones de lugares llenos de checos, húngaros y ucranianos —aclaró. Mientras lo decía se le ocurrió que tal vez ella fuese algo de eso. Pero y qué; era un mero hecho—. Aquí lo tengo. Es cierto. Está en la línea.\n\n\n—Sí —dijo ella—. Quiero enviarlos el viernes. ¿Podrán?\n\n\n—Podemos despacharlos. Lo que no puedo es prometerle que lleguen al día siguiente. Depende de las prioridades. ¿Habrá alguien atento cuando llegan?\n\n\n—Sí.\n\n\n—El del viernes es un tren mixto. Sale a las dos y dieciocho de la tarde. El camión se los recoge el viernes por la mañana. ¿Vive usted en el pueblo?\n\n\nAsintiendo, ella escribió la dirección: 106 Exhibition Road.\n\n\nHacía muy poco que habían numerado las casas y, aunque conocía Exhibition Road, él no logró representarse el lugar. Si en aquel momento ella hubiera dicho el apellido McCauley, se habría interesado más y las cosas habrían tomado otro rumbo. Por allí había casas nuevas, construidas después de la guerra, aunque las llamaban «casas de la guerra». Supuso que debía de ser una de ésas.\n\n\n—Se paga al despachar —le dijo.\n\n\n—También quiero un billete para el mismo tren. El del viernes por la tarde.\n\n\n—¿Mismo destino?\n\n\n—Sí.\n\n\n—Puede ir en el tren hasta Toronto, pero luego tiene que esperar el Transcontinental, que parte a las diez treinta de la noche. ¿Quiere cabina o vagón? En la cabina hay literas; en el vagón va sentada.\n\n\nElla dijo que viajaría sentada.\n\n\n—En Sudbury tendrá que esperar el tren de Montreal, pero no hace falta que se baje: un simple empujoncillo y les enganchan los vagones. Luego pasan por Port Arthur y van hasta Kenora. Usted no se baja hasta Regina; allí coge el de cercanías.\n\n\nElla asintió, para que él acabara y le diera el billete.\n\n\nCon más lentitud, él añadió:\n\n\n—Pero no le prometo que los muebles lleguen con usted. Yo diría que va a tenerlos un par de días más tarde. Todo depende de las prioridades. ¿Habrá alguien esperándola?\n\n\n—Sí.\n\n\n—Mejor. Porque la estación no debe de ser gran cosa. Por allá, los pueblos no se parecen a los nuestros. La mayoría son bastante rudimentarios.\n\n\nDe un rollo que llevaba en el monedero, envuelto en un saquito de tela, ella separó los billetes para pagar el pasaje.\n\n\nComo una anciana. Además contó el cambio. Pero no como lo hubiera contado una anciana: lo sostuvo en la mano y le echó un vistazo, aunque era evidente que no se le escapaba un penique. Luego, groseramente, dio media vuelta sin despedirse.\n\n\n—Hasta el viernes —dijo él.\n\n\nAunque era un día cálido de septiembre, la mujer llevaba un largo abrigo desvaído, ruidosos zapatos de lazo y calcetines.\n\n\nÉl se estaba sirviendo un café del termo cuando ella volvió a entrar y dio unos golpecitos en la rejilla.\n\n\n—Los muebles que voy a trasladar —dijo— son muebles muy buenos. Están como nuevos. No quiero que los rayen, los golpeen ni les hagan ningún daño. Y tampoco quiero que huelan a ganado.\n\n\n—Pues claro —concedió él—. El ferrocarril tiene mucha experiencia en transporte. Y los muebles no viajan en los mismos vagones que los cerdos.\n\n\n—A mí solo me importa que lleguen en el mismo estado en que salen.\n\n\n—Vaya. Pues, ¿sabe?, usted los muebles los compra en la tienda, ¿de acuerdo? Pero ¿alguna vez se puso a pensar cómo llegan allí? Porque en la tienda no los hacen, ¿no? No. Los hacen en una fábrica que está en otro lugar, y luego los transportan hasta la tienda, y muy posiblemente el transporte se hace por tren. Siendo así, ¿no le parece razonable confiar en que el ferrocarril sepa cuidarlos?\n\n\nElla siguió mirándolo sin la menor sonrisa ni aceptación de que eran bobadas de mujer.\n\n\n—Eso espero —dijo ella—. Eso espero.\n\n\n \n\n\nSin pensarlo mucho, el encargado de la estación habría dicho que en el pueblo él conocía a todo el mundo. Lo cual significaba que conocía a la mitad. Y la mayor parte de los que conocía eran el cogollo, los verdaderamente «del pueblo», en el sentido de que no habían llegado el día anterior ni planeaban irse a otra parte. A la mujer que iba a marcharse a Saskatchewan no la había visto nunca porque no iba a la misma iglesia que él, ni daba clases a sus hijos en la escuela ni trabajaba en ningún comercio ni restaurante ni oficina adonde él fuera. Tampoco estaba casada con nadie que él conociera de los Alces, la logia de los Oddfellows, el club de Leones o la Legión. Una mirada a la mano izquierda mientras ella sacaba el dinero le había dicho —y no le sorprendió— que no estaba casada. Con aquellos zapatos, calcetines en vez de medias y sin sombrero ni guantes en plena tarde, bien podía ser una granjera. Pero le faltaba la indecisión característica, la incomodidad. Le faltaban los modales campesinos; de hecho le faltaban modales. Lo había tratado como si él fuera una máquina de informar. Además, había escrito una dirección del pueblo: Exhibition Road. Si a alguien le recordaba en realidad era a una monja con ropa de calle que había visto en la televisión hablando del trabajo misionero que hacía en una selva; probablemente, esas mujeres se desembarazaban de los hábitos para moverse con más facilidad. De vez en cuando, la monja sonreía para mostrar que la religión hacía feliz a la gente, se suponía, pero en general miraba al público como si creyera que los demás estaban en el mundo sobre todo para obedecerla.\n\n\n \n\n\nHabía algo más que Johanna pensaba hacer pero venía postergando. Tenía que ir a la tienda de ropa Milady’s y comprarse un traje. No había entrado nunca en ese local; cuando necesitaba calcetines, por ejemplo, iba a Callaghans, Indumentaria para Hombres, Mujeres y Niños. Había heredado montones de ropa de la señora Willets, cosas como ese abrigo que no se gastaba nunca. Y a Sabitha —la niña a la cual cuidaba en la casa del señor McCauley— le llovían prendas caras heredadas de sus primos.\n\n\nEn el escaparate de Milady’s había dos maniquíes con traje de falda muy corta y chaqueta recta. Uno era de un color herrumbroso y el otro, de un suave verde oscuro. Dispersas alrededor de los maniquíes, había grandes hojas de arce de papel chillón, algunas pegadas al cristal. En una época del año en que casi todos se preocupaban por rastrillar hojas y quemarlas, allí las hojas eran lo más exquisito. Pegado en diagonal sobre el escaparate, había un cartel escrito con ondulantes letras negras. Decía: Elegancia sencilla, la moda de este otoño.\n\n\nJohanna abrió la puerta y entró.\n\n\nJusto enfrente de ella, un espejo de cuerpo entero la reflejaba con el fino pero amorfo abrigo de la señora Willets, mostrando unos centímetros de abultadas piernas desnudas por encima de los calcetines.\n\n\nLo hacían adrede, por supuesto. Colocaban el espejo allí para que una se hiciera una idea clara de sus deficiencias, sin más vueltas, y acto seguido —esperaban— concluyera precipitadamente que debía comprar algo para enmendar la imagen. Una artimaña tan transparente que, si no hubiera entrado bien decidida, sabiendo qué necesitaba, la habría impulsado a largarse.\n\n\nA lo largo de una pared había un perchero con vestidos de noche de tafetán, encajes y colores de ensueño aptos para reinas del baile. Y detrás de ellos, en una caja de cristal para que no los alcanzaran dedos profanos, media docena de trajes de boda de gasa blanquísima, satén vainilla o encaje marfil, recamados de cuentas de cristal o de aljófares. Corpiños estrechos, escotes festoneados, faldas fastuosas. Ni de joven había contemplado tanto derroche, no solo en cuestión de dinero sino también de ambición, en la ridícula esperanza de transformación y de dicha.\n\n\nPasaron dos o tres minutos antes de que apareciera alguien. A lo mejor la estaban espiando por una mirilla, pensando que no daba el tipo de cliente, y esperaban que se fuera. No iba a irse. Había pasado del linóleo cercano a la puerta a la alfombra mullida y dejado atrás el espejo, cuando, al fondo, se abrió una cortina y de la trastienda surgió milady en persona, vestida con un traje negro con botones resplandecientes. Tacones altos, tobillos finos, falda tan ceñida que las medias de nailon siseaban, pelo dorado estirado hacia atrás, la cara maquillada.\n\n\n—Se me ocurrió que podía probarme el traje del escaparate —dijo Johanna con voz ensayada—. El verde.\n\n\n—Ah, es un traje precioso —asintió la mujer—. El caso es que el del escaparate es una talla diez. Ahora, se diría que usted es una… ¿catorce, quizá?\n\n\nSiseando, condujo a Johanna al fondo de la tienda, donde colgaba la ropa corriente, los trajes y vestidos de diario.\n\n\n—Está de suerte. Aquí tenemos una catorce.\n\n\nLo primero que hizo Johanna fue mirar la etiqueta del precio. Más del doble de lo que había esperado, y no iba a fingir otra cosa.\n\n\n—Qué caro.\n\n\n—Es lana de primera. —La mujer estuvo tanteando hasta que dio con la etiqueta. Luego leyó una descripción del material que Johanna no oyó porque había tomado el ruedo para examinar la confección—. Es un paño ligero como la seda pero más resistente que el hierro. Ya ve que está totalmente forrado con un rayón de seda fabuloso. Esto no va a ceder en el fondillo ni a deformarse como los trajes baratos. Fíjese en el cuello y los puños de terciopelo. También son de terciopelo los botoncitos de la manga.\n\n\n—Ya los veo.\n\n\n—Es el tipo de detalles que marcan la diferencia. Si una los quiere tiene que pagarlos. Me encanta el tacto del terciopelo. Solo lo lleva el verde, ¿sabe?; el melocotón no, aunque cuestan exactamente lo mismo.\n\n\nSin duda eran el cuello y los puños de terciopelo los que, a ojos de Johanna, daban al traje un sutil aire lujoso y le despertaban el deseo de comprarlo. Pero no iba a decirlo.\n\n\n—Quizá me anime y me lo pruebe.\n\n\nAl fin y al cabo para eso se había preparado. Ropa interior limpia y polvos de talco en las axilas.\n\n\nLa mujer tuvo el buen juicio de dejarla sola en el cubículo brillante. Johanna evitó el espejo como si fuera veneno, hasta que la falda estuvo derecha y la chaqueta bien abotonada.\n\n\nAl principio miró solo el traje. Estaba muy bien. Había dado con la talla; cierto que la falda era demasiado corta para lo que solía llevar, pero lo que ella solía llevar no era lo que se usaba. Con el traje no había ningún problema. El problema era lo que asomaba. El cuello y la cara de Johanna, el pelo y las manos grandes y las piernas gruesas.\n\n\n—¿Qué tal va eso? ¿Le molesta si espío un poquito?\n\n\nEspía todo lo que quieras, pensó Johanna. Ya verás lo que es una cerda.\n\n\n—Desde luego tendrá que llevarlo con medias y tacones altos. ¿Cómo le sienta? ¿Cómodo?\n\n\n—El traje me sienta bien —dijo Johanna—. El traje no es el problema.\n\n\nEn el espejo, la cara de la mujer se transformó. Dejó de sonreír. Parecía decepcionada y cansada, pero más amable.\n\n\n—A veces es así. Una nunca sabe de verdad cómo le sentará algo hasta que se lo prueba. La cuestión… —dijo, con la voz imbuida de una convicción nueva y más moderada—, la cuestión es que usted tiene una buena figura, pero es una figura fuerte. Pero, bueno, ¿qué importa si tiene los huesos grandes? Esos botoncitos de terciopelo tan monos no son lo que le va. No vale la pena que se moleste. Quíteselo y ya está.\n\n\nJohanna estaba en ropa interior cuando se oyó un golpecito y por la cortina asomó una mano.\n\n\n—Póngase esto, qué diablos.\n\n\nEra un vestido de lana marrón, forrado, con falda amplia graciosamente plisada, mangas tres cuartos y un simple cuello redondo. Salvo por el angosto cinturón dorado, era muy sencillo. Aunque no tanto como el traje, de todos modos parecía muy caro para lo que era.\n\n\nAl menos, la falda era de un largo más decente y la tela ondulaba con nobleza alrededor de las piernas. Johanna se armó de valor para mirarse al espejo.\n\n\nEsta vez no se vio embutida en unas ropas de comedia.\n\n\nLa mujer entró, se puso a su lado y rió, pero con alivio.\n\n\n—Es del mismo color que sus ojos. Usted no necesita usar terciopelo. Lleva terciopelo en la mirada.\n\n\nEra el tipo de zalamerías que en Johanna habría provocado un gruñido, salvo que en ese momento parecía verdad. No tenía ojos grandes, y si le hubieran pedido que describiera el color, habría dicho: «Supongo que son castaños». Pero ahora los veía realmente de un marrón oscuro, suave y brillante.\n\n\nNo era que de golpe se creyera guapa ni nada. Solo que tenía unos ojos de un color muy bonito, si se los miraba como un retazo de tela.\n\n\n—Apuesto a que no suele usar vestidos —aventuró la mujer—. Pero si se pusiera medias y un mínimo tacón… Y apuesto a que nunca usa joyas, y bien que hace, y además con ese cinturón no las necesita.\n\n\nPara cortar la perorata comercial, Johanna dijo:\n\n\n—Bien, iré quitándomelo para que lo envuelva.\n\n\nLe dio pena desprenderse del leve peso de la falda y el discreto cinturón dorado. Nunca antes en su vida había tenido la sensación tonta de que una prenda la favorecía.\n\n\n—Espero que sea para una ocasión especial —dijo la mujer, mientras Johanna se apresuraba a ponerse la insulsa ropa de siempre.\n\n\n—Es muy posible que lo lleve en mi boda.\n\n\nLa sorprendió que se le hubiera escapado aquello. No era un error grave: la mujer no sabía quién era ella y probablemente no hablaría con nadie que lo supiera. Sin embargo había pensado en guardar silencio absoluto. Tal vez había sentido que le debía algo a esa mujer, que habían vivido juntas el desastre del traje verde y el descubrimiento del vestido marrón, y que eso creaba un vínculo. Lo cual era un disparate. El negocio de la mujer era vender ropa y había tenido éxito.\n\n\n—¡Vaya! —exclamó la mujer—. Vaya, qué maravilla.\n\n\nBueno, quizá, pensó Johanna, o quizá no. Podía casarse con cualquiera. Un granjero miserable que necesitaba una yegua de carga o un viejo exhausto y medio tullido en busca de una enfermera. Esa mujer no tenía idea de qué clase de hombre se había agenciado, y de todos modos no era asunto de ella.\n\n\n—Seguro que es una historia de amor —dijo la mujer, como si le hubiera leído los contrariados pensamientos—. Por eso en el espejo le brillaban los ojos. Se lo he envuelto en papel de seda; no tiene más que colgarlo y la tela se alisará sola. Si quiere, dele una planchadita ligera, pero creo que ni eso va a necesitar.\n\n\nLuego vino el trámite del dinero. Las dos fingieron no fijarse mucho, pero las dos se fijaron.\n\n\n—Merece la pena —dijo la mujer—. Una se casa solo una vez. Bueno, no es rigurosamente así…\n\n\n—En mi caso será así —puntualizó Johanna.\n\n\nTenía la cara arrebatada porque, de hecho, de matrimonio no se había hablado nunca, ni siquiera en la última carta. Le había revelado a esa mujer algo que ella suponía, y tal vez no hubiera sido muy atinado.\n\n\n—¿Dónde lo conoció? —preguntó la mujer, todavía en un tono de alegría nostálgica—. ¿Cómo fue la primera cita?\n\n\n—A través de unos parientes —mintió Johanna. Tenía intención de irse sin decir nada más—. En la Feria de Occidente. En Londres.\n\n\n—La Feria de Occidente —repitió la mujer—. En Londres.\n\n\nLo mismo habría podido decir «El Baile del Palacio».\n\n\n—Teníamos en casa a la hija de él y a su novio —dijo Johanna, pensando que en cierto modo habría sido más exacto decir que él, Sabitha y Edith la tenían a ella, Johanna, en su casa.\n\n\n—Bien, hoy cabe afirmar que he aprovechado el día. He provisto de vestido de bodas a una novia feliz. Suficiente para justificar mi existencia.\n\n\nLa mujer ató el paquete con una cinta rosa, hizo un gran lazo innecesario y le dio un tijeretazo malévolo.\n\n\nMe paso aquí toda la jornada —dijo— y a veces me pregunto qué estaré haciendo. ¿Qué piensas que haces aquí?, me digo. Cambio la decoración del escaparate y hago tal y cual cosa para atraer a la gente, pero hay días…, hay días…, en que por esa puerta no entra ni un alma. Ya lo sé…, la gente piensa que esta ropa es demasiado cara… Pero es buena. Es buena ropa. La calidad hay que pagarla.\n\n\n—Seguro que entran cuando necesitan uno de ésos —dijo Johanna mirando los vestidos de noche—. ¿Adonde van a ir, si no?\n\n\n—He ahí el problema. Es que no vienen. Van a la ciudad; van todas allá. Conducen cien, ciento cincuenta kilómetros sin fijarse en la gasolina, y se hacen el cuento de que así consiguen mejor género que el mío. Y no. No hay mejor calidad ni mejor selección. Nada. Lo único cierto es que les da vergüenza decir que se han comprado el traje de bodas en el pueblo. Alguna viene, se prueba algo y dice que lo va a pensar. Eso significa que intentará conseguir una cosita más barata en Londres o en Kitchener; y aunque no sea más barata, después de haber hecho el viaje, y harta como está de mirar, se la compra de todos modos. No lo sé —confesó—. Tal vez sería distinto si yo fuera de aquí. Este pueblo es muy cerrado. Usted no es de aquí, ¿no?\n\n\nJohanna dijo:\n\n\n—No.\n\n\n—¿No le parece cerrado?\n\n\nCerrado.\n\n\n—Quiero decir que al de fuera le cuesta relacionarse.\n\n\n—Yo me he acostumbrado a arreglármelas sola.\n\n\n—Pero encontró a alguien. Ya no tendrá que arreglárselas sola. ¿Y no es fantástico? A veces pienso qué grandioso sería estar casada y quedarme en casa. Claro que he estado casada y trabajaba de todos modos. En fin. ¡A lo mejor de repente entra alguien caído del cielo, se enamora de mí y se arregla todo!\n\n\n \n\n\nJohanna tuvo que darse prisa; la necesidad de conversar de la mujer la había retrasado. Tenía que llegar a la casa y esconder la compra antes de que Sabitha volviera de la escuela.\n\n\nEntonces se acordó de que Sabitha no estaba. La prima de su madre, la tía Roxanne, se la había llevado el fin de semana a Toronto para vivir como una auténtica niña rica e ir a un colegio de niños ricos. No obstante siguió andando deprisa, tan deprisa que un listillo que estaba sosteniendo la pared del drugstore le gritó «¿Dónde es el incendio?» y, para no llamar la atención, ella aflojó el paso.\n\n\nLa caja del vestido era un estorbo. ¿Cómo habría podido saber que la tienda tenía sus propias cajas de cartón rosa con Milady’s escrito en letras púrpuras? Eso la delataría.\n\n\nSe sentía una tonta por haber hablado de la boda, cuando él no había dicho una palabra y ella habría debido recordarlo. Tantas cosas se habían dicho —o escrito—, tanto afecto y anhelo se habían expresado, que daba la impresión de que el matrimonio en sí se había pasado por alto. Un poco como cuando una hablaba de la mañana siguiente sin mencionar el desayuno, aunque sin duda pensara desayunar.\n\n\nComo fuera, habría debido callarse.\n\n\nVio al señor McCauley caminando en dirección contraria por la otra acera. No había problema; él no habría reparado en la caja ni aunque se hubiera encontrado con ella frente a frente. Se habría llevado un dedo al ala del sombrero y seguido su camino, presumiblemente dándose cuenta de que era su ama de llaves, aunque quizá no. Otras cosas le ocupaban la cabeza, y hasta donde sabían todos, bien habría podido estar mirando otro pueblo que el que veían ellos. Cada día laborable —y a veces, desmemoriadamente, los domingos o los festivos— se ponía uno de sus tres trajes con chaleco, el abrigo ligero o el abrigo grueso, el sombrero de fieltro gris y los zapatos bien lustrados y subía por Exhibition Road hasta el despacho que conservaba encima de lo que había sido la tienda de arreos y equipajes. Se consideraba aquel despacho como una agencia de seguros, aunque hacía muchísimo tiempo que el señor McCauley no vendía seguros activamente. A veces, algunos subían la escalera para verlo, tal vez para hacerle una pregunta sobre pólizas o más probablemente sobre límites de terrenos, sobre la historia de una propiedad en el pueblo o una granja en el campo. El despacho estaba lleno de mapas viejos y nuevos, y a él nada le gustaba tanto como desplegarlos y sumirse en discusiones que desbordaban con mucho la pregunta. Tres o cuatro veces al día salía a dar un paseo, como ahora. Durante la guerra había montado su Buick McLaughlin sobre bloques, en el granero, y para dar ejemplo iba a todas partes andando. Quince años más tarde era como si todavía estuviera dando ejemplo. Con las manos enlazadas detrás de la espalda, parecía un hacendado benévolo de inspección por sus propiedades o un predicador feliz de observar a su rebaño. Desde luego, la mitad de los que se cruzaban con él no tenían ni idea de quién era.\n\n\nEl pueblo había cambiado, aun en el tiempo que Johanna llevaba viviendo allí. El comercio se había desplazado a la autopista, donde había un hipermercado, un Canadian Tire y un motel con bar y bailarinas en topless. Algunas tiendas de la ciudad habían intentado maquillarse con pintura rosa, violeta o verde oliva, pero esa pintura ya empezaba a escamarse sobre los viejos ladrillos y varios interiores estaban vacíos. Casi podía asegurarse que Milady’s correría esa suerte.\n\n\n¿Qué habría hecho Johanna de haber sido aquella mujer? Para empezar, nunca habría tenido tantos vestidos de noche recargados. ¿Y en cambio qué? Cambiándose a la ropa barata solo habría conseguido entrar en competencia con Callaghans y el hipermercado, y probablemente eso no habría dado para seguir. ¿Qué tal entonces probar con ropa selecta para bebés y niños e intentar atraer a tías y abuelas con dinero, dispuestas a gastar en esos caprichos? De las madres mejor olvidarse: con menos dinero y más juicio, ésas seguirían yendo a Callaghans.\n\n\nPero si ella estuviera a cargo del negocio, Johanna, jamás lograría atraer a nadie. Podría decidir qué era necesario hacer, y cómo hacerlo, y también podría darse una vuelta para supervisar a quienes lo hicieran, pero nunca sería capaz de atraer o seducir. Tómenlo o déjenlo, sería su actitud. Y sin duda ellos lo dejarían.\n\n\nEran raras las personas que se encariñaban con ella, y hacía mucho que lo sabía. Sabitha, por cierto, no había derramado ni una lágrima al despedirse, y eso que Johanna era lo más parecido a una madre que tenía Sabitha, pues la suya había muerto. Al señor McCauley le disgustaría que ella se fuera porque había prestado buenos servicios y sería difícil reemplazarla, pero no le dedicaría un pensamiento más. Tanto él como su nieta eran unos malcriados y egoístas. En cuanto a los vecinos, no cabía duda de que se alegrarían. Johanna había tenido problemas a los dos lados de la propiedad. De un lado habían venido por el perro, que cavaba en el jardín para enterrar y recuperar su provisión de huesos cuando bien habría podido hacerlo en su casa. Y del otro, por el cerezo negro, que estaba en el terreno de los McCauley pero daba la mayoría de sus cerezas en las ramas que colgaban sobre el otro jardín. En ambos casos, ella había montado disputas, y en ambos había ganado. Ahora el perro estaba atado y los otros vecinos dejaban las cerezas en paz. Subiéndose a la escalera, ella podía estirarse de sobra hasta alcanzar las ramas que importaban; claro que ellos ya no ahuyentaban a los pájaros y eso se notaba en la recolección.\n\n\nEl señor McCauley les habría dejado recogerlas. Habría dejado que el perro cavara. Habría permitido que se aprovecharan de él. Parte de la razón estribaba en que, como eran familias nuevas que vivían en casas nuevas, prefería no hacerles caso. Durante un tiempo, en Exhibition Road solo había habido tres o cuatro casas grandes. Enfrente de ellas estaba el predio ferial, donde se montaba la feria de otoño (oficialmente llamada Exposición de Agricultura, de ahí su nombre), y, en medio, huertos de frutales y pequeños prados. Hacía alrededor de doce años que esas tierras se habían vendido en parcelas de superficie mediana y se habían construido casas; casitas de estilos alternos, una de dos plantas y otra de una sola. Algunas ya parecían bastante desvencijadas.\n\n\nEl señor McCauley solo conocía a las familias de un par de casas con las que mantenía relaciones amistosas: la de la maestra —la señorita Hood— y su madre, y la de los Shultz, que tenían la tienda de reparación de calzado. La hija de los Shultz, Edith, era o había sido la mejor amiga de Sabitha. Cosa natural, dado que en la escuela estaban en el mismo curso —al menos el año anterior, después de que Sabitha repitiese— y vivían cerca una de otra. Al señor McCauley no le había preocupado; tal vez supiera que en poco tiempo Sabitha sería enviada a Toronto a vivir una vida diferente. Johanna no habría elegido a Edith, si bien la niña no era maleducada ni causaba problemas cuando iba a la casa. Y tampoco era estúpida. Acaso el problema había sido ése: que era lista y Sabitha no lo era tanto. Había vuelto a Sabitha maliciosa.\n\n\nTodo aquello se había acabado. Ahora que había aparecido la prima Roxanne —la señora Huber—, la niña Shultz era parte del pasado infantil de Sabitha.\n\n\n \n\n\nHaré que te lleven todos tus muebles en el tren lo antes posible y pagaré tan pronto como me digan cuánto va a costar. Se me ha ocurrido que ahora los necesitarás. Supongo que no te sorprenderá mucho que haya pensado que no te molestaría que yo también fuera para ayudarte como espero poder hacerlo.\n\n\n \n\n\nEsta era la carta que había llevado al correo antes de ir a la estación de ferrocarril. Era la primera carta que le enviaba a él directamente. Las otras las había deslizado con las cartas que le hacía escribir a Sabitha. Y las de él habían llegado de la misma forma, pulcramente dobladas y con su nombre, Johanna, escrito a máquina en el dorso de la página para no dar lugar a equivocaciones. Así había evitado que los de la estafeta se enterasen, aparte de que nunca hacía daño ahorrarse un sello. Por supuesto, Sabitha podría haberle contado a su abuelo y hasta haber leído lo que le escribía a Johanna, pero la niña tenía tan poco interés en comunicarse con su abuelo como en escribir o recibir cartas.\n\n\nLos muebles estaban almacenados en el establo, que era un simple establo de pueblo, no un establo de verdad con animales y granero. La primera vez que Johanna había ido a mirarlos, un año antes, los había encontrado mugrientos y salpicados de porquería de palomas. Estaban negligentemente apilados sin nada que los cubriera. Los que había podido arrastrar ella los había llevado al patio, y había despejado el establo para llegar hasta los más grandes y pesados: el sofá, el bar, el armario chino y la mesa. La cabecera de la cama la había dejado aparte. Trató la madera con paños para quitar el polvo, luego con aceite de limón, y cuando terminó relucía como caramelo. Caramelo de arce; y es que la madera era de arce ojo de pájaro. A ella le parecía distinguidísima, como la ropa de cama de satén y el pelo rubio. Distinguida y moderna, en total contraste con la madera oscura y los fastidiosos labrados de los muebles que lustraba en la casa. Entonces había pensado que aquéllos eran los muebles de él, y lo mismo pensó al sacarlos ese miércoles. Había puesto mantas sobre la pila inferior, para protegerla de lo que estaba encima, y había cubierto el conjunto con sábanas para protegerlo de los pájaros, y gracias a eso ahora solo tenía una leve capa de polvo. Sin embargo volvió a lustrar los muebles con aceite de limón antes de guardarlos, protegidos de la misma forma, a la espera del camión del viernes.\n\n\n \n\n\nEstimado señor McCauley:\n\n\nMe voy en el tren de esta tarde (viernes). Comprendo que lo hago sin avisarle, pero renuncio a mi última paga, que el próximo lunes sumaría tres semanas. En la olla de vapor que está sobre la cocina hay un estofado de ternera que solo debe calentar un poco. Alcanzará para tres comidas aunque tal vez pueda estirarlo a cuatro. En cuanto esté caliente y se haya usted servido lo que le apetezca, póngale la tapa y guárdelo en la nevera. Acuérdese de taparlo enseguida porque si no se le puede echar a perder. Recuerdos para usted y para Sabitha. Probablemente tendrán noticias mías cuando me haya establecido. Johanna Parry.\n\n\n \n\n\nP. D.: Le he enviado los muebles al señor Boudreau porque tal vez los necesite. Cuando caliente el estofado, no olvide fijarse si hay agua suficiente en el fondo de la olla.\n\n\n \n\n\nAl señor McCauley no le costó mucho descubrir que el billete que había comprado Johanna era para Gdynia, Saskatchewan. Le bastó llamar al encargado de la estación y preguntarle. No se le ocurría cómo describir a Johanna: ¿parecía vieja o joven, flaca o moderadamente corpulenta?, ¿de qué color era su abrigo? Pero no hizo falta una vez que hubo mencionado los muebles.\n\n\nCuando se recibió aquella llamada, en la estación había un par de personas que esperaban el tren del atardecer. Al principio, el encargado intentó hablar en voz baja, pero al enterarse de que los muebles eran robados se emocionó (en realidad, lo que dijo el señor McCauley fue «y creo que se llevó unos muebles»). Juró que de haber sabido quién era y qué se proponía jamás la habría dejado subirse al tren. Este aserto fue oído, repetido y creído, sin que nadie preguntara cómo habría hecho para detener a una mujer adulta que había pagado su billete sin tener, al menos, una prueba irrefutable de que era una ladrona. La mayoría de los que repitieron las palabras creían que habría podido detenerla y lo habría hecho; creían en la autoridad de los encargados de estación y de los ancianos de clase que, como el señor McCauley, caminaban erguidos y vestían traje con chaleco.\n\n\nEl estofado de ternera estaba excelente, como todo lo que cocinaba Johanna, pero el señor McCauley se dio cuenta de que no podía tragarlo. Hizo caso omiso de la instrucción referente a la tapa, dejó la olla abierta sobre la cocina y ni siquiera apagó el hornillo hasta que el agua del fondo se consumió y un olor de metal ahumado lo alertó.\n\n\nEra el olor de la traición.\n\n\nSe dijo que al menos debía agradecer que alguien se hubiera encargado de Sabitha y él no tuviera que preocuparse por eso. Su sobrina —en realidad la prima de su mujer, Roxanne— le había escrito diciéndole que, por lo que había visto durante su visita al lago Simcoe aquel verano, iba a costar manejar a la niña.\n\n\nFrancamente, no creo que ni tú ni esa mujer que has contratado os las podáis arreglar cuando los chicos le zumben alrededor como moscardones.\n\n\nNo había llegado tan lejos como para preguntarle si quería vérselas con otra Marcelle, pero era eso lo que estaba insinuando. Había dicho que mandaría a Sabitha a un buen colegio en donde al menos le enseñaran modales.\n\n\nEncendió el televisor para distraerse, pero no le sirvió de nada.\n\n\nEran los muebles lo que le daba rabia. Era Ken Boudreau.\n\n\nLo cierto era que tres días antes —el mismo día en que, como acababa de decirle el encargado de la estación, Johanna había comprado el billete— el señor McCauley había recibido una carta de Ken Boudreau preguntándole si podía a) adelantarle algún dinero como parte del pago por sus muebles y los de su difunta esposa Marcelle, o b) de no encontrar forma de hacerlo, vender los muebles por todo lo que pudiera obtener y a la mayor brevedad posible enviarle un giro el dinero a Saskatchewan. No había ninguna alusión a los préstamos que el suegro le había hecho al yerno, todos contra el valor del mobiliario y por un total que excedía lo que pudiera obtenerse de la venta. ¿Podía ser que Ken Boudreau hubiera olvidado eso? ¿O simplemente esperaba —lo que era más probable— que lo hubiera olvidado su suegro?\n\n\nAl parecer, ahora tenía un hotel. Pero la carta rebosaba de diatribas contra el propietario anterior, que lo había engañado respecto a diversos particulares.\n\n\n«Estoy convencido de que si logro superar este obstáculo», decía, «aún podré sacarle provecho». Pero ¿cuál era el obstáculo? Una necesidad inmediata de dinero que no explicaba si se lo debía al propietario anterior, al banco, a un prestamista hipotecario o a quién. Era lo mismo de siempre: un tono desesperado, adulador y a la vez arrogante, el convencimiento de que merecía una reparación por las heridas que le habían infligido, por la vergüenza que había sufrido, por Marcelle.\n\n\nCon muchas prevenciones, pero recordando que al fin y al cabo Ken Boudreau era su yerno, había peleado en la guerra y soportado sabía Dios qué problemas en su matrimonio, el señor McCauley se había sentado a escribir una carta en la que decía que no tenía idea de cómo obtener el mejor precio por los muebles, que le sería muy difícil averiguarlo y que le enviaba un talón que cargaría como préstamo enteramente personal. Deseaba que en tal calidad lo reconociera su yerno y recordara los muchos préstamos similares que él le había hecho en el pasado, cuyo conjunto, pensaba, excedía cualquier valor que se atribuyese a los muebles. Incluía también una lista de sumas y fechas. Aparte de cincuenta dólares que le habían pagado hacía casi dos años (y de la promesa de que seguirían pagos periódicos), no había recibido nada. Sin duda, el yerno comprendía que, a consecuencia de esos préstamos libres de intereses y nunca saldados, los ingresos del señor McCauley se habían reducido, pues no había podido invertir ese dinero.\n\n\nHabía pensado añadir «No soy tan tonto como parece que piensas que soy», pero decidió no hacerlo para no revelar irritación y acaso debilidad.\n\n\nY el resultado era éste. El hombre había desenfundado el revólver, había reclutado para su plan a Johanna —siempre sabría enredar a las mujeres— y se había quedado con los muebles y el talón. Según el encargado de la estación, ella había pagado el transporte. En los tratos previos, las piezas se habían sobrevalorado, por su apariencia deslumbrante, pero no obtendrían por ellas gran cosa, sobre todo contando lo que les había cobrado el ferrocarril. De haber sido más inteligentes se habrían limitado a llevarse algo de la casa, algún aparador antiguo o una de esas butacas, demasiado incómodas para sentarse, hechas y compradas el siglo anterior. Eso, desde luego, habría sido liso y llano robo. Pero lo que habían hecho no andaba muy lejos.\n\n\nSe fue a la cama decidido a denunciarlos.\n\n\nSe despertó solo en la casa, sin que viniera de la cocina olor a café ni a desayuno. En su lugar, había aún en el aire un tufillo a olla quemada. Una crudeza otoñal se había instalado en las abandonadas habitaciones de techos altos. La noche anterior y las precedentes había hecho calor; aún no se había encendido la estufa y, cuando el señor McCauley lo hizo, del sótano subió al aire cálido una ráfaga de humedad, de yeso y tierra y deterioro. Se lavó y vistió despacio, con distraídas pausas, y desayunó un trozo de pan untado con mantequilla de cacahuete. Pertenecía a una generación de hombres de algunos de los cuales se decía que eran incapaces siquiera de hervir agua, y uno de esos hombres era él. Miró por las ventanas delanteras y al otro lado de la pista de carreras vio los árboles tragados por la niebla matinal, que al parecer seguía avanzando sin detenerse como habría debido a esa hora. A través de la niebla tuvo la impresión de divisar los empinados edificios del viejo predio ferial: edificios acogedores, espaciosos como enormes graneros. Habían estado años y años sin usarse —durante toda la guerra—, y él ya no recordaba qué había sido de ellos al final. ¿Los habían demolido o se habían derrumbado? Detestaba Las carreras que organizaban ahora en aquel lugar, la multitud y el altavoz y el alcohol ilegal y el desastroso clamor de los domingos de verano. Cuando pensaba en eso se acordaba de su pobre Marcelle, su hija, sentada en los escalones de la galería, saludando a gritos a compañeros de escuela ya mayores que bajaban de sus coches y se apresuraban a ver las carreras. Qué alboroto provocaba, qué dicha expresaba de estar de vuelta en el pueblo, cómo abrazaba y retenía a la gente hablando a cien por hora, parloteando sobre los días de infancia y lo mucho que había echado de menos a todo el mundo. Decía que lo único imperfecto de la vida era la falta de su marido Ken, que se había quedado en el oeste por asuntos de trabajo.\n\n\nSalía a sentarse fuera en pijama de seda, con el teñido pelo rubio sin peinar. Tenía brazos y piernas delgados pero la cara un poco abotargada, y se quejaba de que el marrón enfermizo de ese bronceado no parecía ser del sol. Tal vez fuese ictericia.\n\n\nLa niña se quedaba dentro mirando la tele, dibujos de domingo para los que a buen seguro ya no tenía edad.\n\n\nEl no sabía cuál era el problema, ni estaba seguro de que hubiera alguno. Marcelle se había marchado a Londres a que le hicieran un examen de mujeres y había muerto en el hospital. Cuando él había telefoneado para contárselo, Ken Boudreau había dicho:\n\n\n—¿Qué tomó?\n\n\n¿Habría sido diferente si hubiese vivido aún la madre de Marcelle? Lo cierto era que la perplejidad de la madre, mientras había vivido, no había sido menor que la de él. Se sentaba a llorar en la cocina mientras su hija adolescente, después de encerrarse en su habitación, se descolgaba por la ventana hasta el techo del porche para ser recibida por carradas de muchachos.\n\n\nEn la casa dominaba una sensación de abandono cruel, de falsedad. Sin duda, él y su mujer habían sido buenos padres que Marcelle había puesto contra la pared. Al descubrir que se había fugado con un piloto de aviación habían esperado que al fin se encaminaría. Habían sido tan generosos con ellos como con la pareja más correcta. Pero todo había acabado hecho pedazos. Con Johanna Parry él había sido igualmente generoso, y hete aquí que ella también se le volvía en contra.\n\n\nFue hasta la ciudad y entró en el hotel a desayunar. La camarera dijo:\n\n\n—Hoy se le ve madrugador y alegre.\n\n\nY mientras ella le servía el café, él se puso a explicar que el ama de llaves se había ido sin mediar advertencia ni provocación, y que no solo había abandonado el trabajo sin aviso previo, sino que además se había llevado un cargamento de muebles que pertenecían a su yerno, aunque en realidad no era así porque los había comprado con la dote de su hija. Le contó que su hija se había casado con un piloto de aviación, un individuo guapo y convincente en quien solo se podía confiar de allí a la esquina.\n\n\n—Perdóneme —dijo la camarera—. Me encanta charlar, pero tengo gente que espera el desayuno. Perdóneme…\n\n\nSubió las escaleras hasta el despacho y, desplegados en su escritorio, encontró los viejos mapas que había estudiado el día anterior en un esfuerzo por localizar exactamente el primer cementerio del condado (según creía, abandonado en 1839). Encendió la luz y se sentó, pero se dio cuenta de que no lograba concentrarse. Después del reproche de la camarera —o de lo que él consideraba un reproche—, no había podido seguir con el desayuno ni disfrutar del café. Decidió dar un paseo para serenarse.\n\n\nPero en vez de caminar como acostumbraba, saludando a gente e intercambiando unas pocas palabras, se encontró prorrumpiendo en largas parrafadas. En cuanto alguien le preguntaba cómo estaba esa mañana, se ponía a balbucear sus penas del modo más insólito y hasta vergonzoso, y, lo mismo que la camarera, los otros esgrimían ocupaciones urgentes, asentían mientras movían los pies y se excusaban para largarse. No daba la impresión de que la mañana se fuera calentando como solía ocurrir cuando al amanecer había niebla. Como la chaqueta no abrigaba lo suficiente, buscó ampararse en las tiendas.\n\n\nLos más consternados eran los que lo conocían desde hacía más tiempo. Siempre había sido un hombre reservado: un caballero educado con la mente en otros tiempos y una cortesía impávida a modo de disculpa por sus privilegios (lo que en cierto modo parecía un chiste, porque esos privilegios eran sobre todo un recuerdo personal y nadie los percibía). Se habría creído la persona menos dada a ventilar sinsabores o a reclamar comprensión; no lo había hecho tras la muerte de su mujer, y ni siquiera después de que muriera su hija. Sin embargo allí estaba, mostrando cierta carta, preguntando si no era humillante que, no conforme con haberle sacado más y más dinero, aquel sujeto hubiera apelado a su compasión otra vez mientras se confabulaba con el ama de llaves para robar los muebles. Algunos pensaban que se refería a sus propios muebles; creían que el viejo se había quedado sin una cama ni una mesa en la casa. Le aconsejaban recurrir a la policía.\n\n\n—Es en balde, en balde —decía él—. No se puede sacar sangre de una piedra.\n\n\nEntró en la tienda de reparación de calzado y saludó a Herman Shultz.\n\n\n—¿Se acuerda de esos botines que traje para hacer las suelas? ¿Los que compré en Inglaterra? Les cambió las suelas hace cuatro o cinco años.\n\n\nLa tienda parecía una cueva; sobre diversas zonas de trabajo colgaban bombillas con pantalla. Tenía una ventilación abominable, pero al señor McCauley los olores predominantes —cola, cuero, betún, suelas recién cortadas y viejas suelas podridas— lo reconfortaban. Allí, su vecino Herman Shultz, un trabajador cetrino, experto, con gafas, se encorvaba invierno y verano a martillar clavos y extraerlos, a empuñar el taimado cuchillo curvo con que recortaba en el cuero las formas deseadas. El fieltro se cortaba con una especie de sierra circular diminuta. Las gamuzas susurraban, la lija hacía un ruidito ríspido, la piedra de afilar cantaba contra las herramientas como un insecto mecánico y la máquina de coser golpeteaba el cuero con un formal ritmo industrial. Hacía años que el señor McCauley estaba familiarizado con todos los olores, los sonidos y las precisas actividades del lugar, pero nunca los había identificado ni les había dedicado una reflexión. En ese momento, con un zapato en la mano y el ennegrecido mandil de cuero puesto, Herman se enderezó, sonrió, asintió, y el señor McCauley vio la vida entera del hombre en esa cueva. Sintió deseos de expresarle simpatía, admiración o algo más que no entendía.\n\n\n—Sí, me acuerdo —dijo Herman—. Eran muy buenos botines.\n\n\n—Magníficos botines. Los compré en el viaje de bodas, ¿sabe? En Inglaterra. Ahora no recuerdo dónde, pero en Londres no fue.\n\n\n—Recuerdo que me lo contó.\n\n\n—Usted hizo un trabajo espléndido. Todavía aguantan de maravilla. Un trabajo espléndido, Herman. Trabaja muy bien, con honradez.\n\n\n—Eso está bien.\n\n\nHerman echó un rápido vistazo al zapato que tenía en la mano. El señor McCauley comprendió que el hombre quería volver al trabajo, pero él no podía irse.\n\n\n—Acabo de recibir un mazazo. Una conmoción.\n\n\n—¿De veras?\n\n\nEl anciano sacó la carta y empezó a leer fragmentos en voz alta, mezclados con interjecciones y risas lúgubres.\n\n\n—Bronquitis. Dice que está enfermo de bronquitis. No sabe a quién recurrir. No sé a quién recurrir. El siempre sabe a quién recurrir. Cuando ya lo ha probado todo, recurre a mí. Unos cientos de dólares hasta que me recupere. Ruega y suplica y mientras tanto intriga con mi ama de llaves. ¿Lo sabía? Esa mujer robó un cargamento de muebles y se marchó con ellos al oeste. Se habían puesto de acuerdo. Y a ese hombre yo le salvé el pellejo una y otra vez. Y nunca me devolvió un céntimo. Bueno, no, si tengo que ser franco, me devolvió cincuenta dólares. Cincuenta de cientos y cientos.\n\n\nDe miles. En la guerra estuvo en las Fuerzas Aéreas, ¿sabe? A los más bajitos solían mandarlos a la aviación. Se pavonean por ahí presumiendo de ser héroes de guerra. Mire, supongo que no debería decirlo, mas pienso que a esos sujetos la guerra los echó a perder, nunca volvieron a adaptarse a la vida. Pero como disculpa no alcanza, ¿no? No puedo disculparlo para siempre porque estuvo en la guerra.\n\n\n—No, no puede.\n\n\n—Desde que lo conozco he sabido que no era de fiar. He ahí lo extraordinario. Lo sabía y de todos modos dejé que me engatusara. Hay gente así. Uno se apiada de ellos precisamente por lo sinvergüenzas que son. Yo le conseguí un puesto en una compañía de seguros. Tenía mis contactos. Por supuesto que la fastidió. Un mal bicho. Algunos son así, no hay nada que hacer.\n\n\n—En eso tiene razón.\n\n\nEse día, la señora Shultz no estaba en la tienda. Por lo general atendía el mostrador; recibía los zapatos, se los mostraba a su esposo e informaba de lo que él había dicho, hacía los resguardos y cobraba cuando los zapatos eran entregados. El señor McCauley recordaba que en verano la habían operado de algo.\n\n\n—¿Su esposa no ha venido hoy? ¿Se encuentra bien?\n\n\n—Pensó que hoy le convenía tomárselo con calma. Está mi hija.\n\n\nHerman Shultz señaló con la cabeza los estantes que estaban a la derecha del mostrador, donde se exponían los zapatos reparados. El señor McCauley miró hacia allí y vio a Edith, la hija, en quien no había reparado al entrar. Era una chica aniñada de negro pelo lacio; estaba de espaldas a él, reacomodando los zapatos. De la misma manera, parecía haberse hurtado a la vista cuando había ido a casa de él a visitar a su amiga Sabitha.\n\n\n—¿Ahora te dedicas a ayudar a tu padre? —preguntó el señor McCauley—. ¿Te has cansado de la escuela?\n\n\n—Es sábado —dijo Edith, volviéndose a medias, con una tímida sonrisa.\n\n\n—Vaya si lo es. Bueno, de todos modos está muy bien que ayudes a tu padre. Debes cuidar a tus mayores. Se han esforzado mucho y son buenas personas. —Con un ligero aire de excusa, como si hubiera hablado con demasiada gravedad, el señor McCauley añadió—: Honrarás a tu padre y a tu madre, para que tus días sean largos en…\n\n\nEdith dijo algo para que él no oyera. Dijo:\n\n\n—Tienda de reparación de calzado.\n\n\n—Les estoy robando tiempo —aseguró tristemente el señor McCauley—. Tienen trabajo y estoy molestando.\n\n\n—No veo a qué vienen tus sarcasmos —dijo el padre de Edith cuando el viejo se hubo ido.\n\n\n \n\n\nEsa noche, durante la cena, le habló del señor McCauley a la madre de Edith.\n\n\n—No es el mismo —dijo—. Algo le ha pasado.\n\n\n—Tal vez un infarto leve —aventuró ella.\n\n\nDesde que la habían operado de cálculos biliares hablaba de las enfermedades ajenas con solvencia y una plácida satisfacción.\n\n\nAhora que Sabitha se había ido para esfumarse en una clase de vida que al parecer siempre había estado esperándola, Edith volvía a ser la persona que había sido antes de que Sabitha llegara al pueblo. «Muy madura para su edad», diligente, crítica. Después de tres semanas de bachillerato ya sabía que iba a ser muy buena en todas las asignaturas nuevas: latín, álgebra, inglés, literatura. Estaba convencida de que su inteligencia sería reconocida y aclamada y que tenía ante ella un gran porvenir. La bobería del año anterior con Sabitha empezaba a perderse de vista.\n\n\nCon todo, al pensar en que Johanna se había marchado, el pasado volvía con un escalofrío, una alarma invasora. Intentó pasarlo por alto, pero fue imposible.\n\n\nCuando hubo terminado de fregar los platos se fue a su habitación con el libro que le habían asignado en el curso de literatura: David Copperfield.\n\n\nEra una chica que nunca había recibido de sus padres más que tibias reconvenciones —padres demasiado mayores para una niña de su edad, a lo que la gente solía atribuir su temperamento—, pero se identificaba totalmente con la desdichada situación de David. Pensaba que era como él, que lo mismo habría dado que fuese huérfana porque probablemente, cuando la verdad saliera a la luz y el pasado le cerrase el futuro, tendría que huir, ocultarse y valerse por sí misma.\n\n\n \n\n\nTodo había empezado cuando, camino de la escuela, Sabitha dijo:\n\n\n—Pasemos por el correo. Tengo que mandarle una carta a mi padre.\n\n\nTodos los días iban y volvían juntas de la escuela. A veces caminaban con los ojos cerrados, o hacia atrás. A veces, al cruzarse con gente, farfullaban en un idioma absurdo para provocar confusión. La mayoría de las ideas buenas eran de Edith. El único aporte de Sabitha había sido lo de escribir el nombre de un chico y el propio, tachar todas las letras que aparecían más de una vez y contar las restantes. Luego, una iba contando con los dedos mientras decía odio, amistad, noviazgo, amor, matrimonio, hasta que llegaba al número, y ése era el veredicto sobre lo que podía pasar entre una y el chico.\n\n\n—Qué carta más gruesa —comentó Edith. Se daba cuenta de todo y todo lo recordaba; podía memorizar páginas enteras de los libros del colegio con una precisión que a los otros niños les resultaba siniestra—. ¿Tantas cosas tenías que decirle a tu padre? —preguntó, sorprendida, porque no se lo creía; al menos no creía que Sabitha las hubiera puesto por escrito.\n\n\n—Yo solo escribí una página —dijo Sabitha palpando la carta.\n\n\n—Ajá —exclamó Edith—. A… já.\n\n\n—Ajá ¿qué?\n\n\n—Apuesto a que ella puso algo más. Johanna.\n\n\nLa consecuencia fue que, en vez de llevar la carta directamente al correo, después de la escuela la abrieron con vapor en casa de Edith. En casa de Edith podían hacer cosas así porque su madre trabajaba todo el día en la tienda de reparación de calzado.\n\n\n \n\n\nEstimado señor Ken Boudreau:\n\n\nPensé que debía escribirle para agradecerle las cosas amables que decía de mí en la carta que envió a su hija. Descuide usted que no me marcharé. Dice que soy una persona de fiar. Eso es lo que yo he entendido y por lo que sé es verdad. Le agradezco que lo haya dicho, porque algunos piensan que las personas como yo, que no se sabe de dónde provienen, son inaceptables. Por eso se me ha ocurrido contarle algo sobre mí. Nací en Glasgow, pero cuando mi madre se casó tuvo que abandonarme. A los cinco años me llevaron al orfanato. Busqué a mi madre para que volviera, pero no volvió y me acostumbré a estar allí, y la verdad es que no eran malos. A los once años me llevaron a Canadá como parte de un Plan y allí viví con los Dixon y trabajaba en su vivero. En el Plan estaba incluida la escuela, pero lo cierto es que no fui mucho. En invierno trabajaba en casa para la señora, pero las circunstancias hicieron que decidiera marcharme y, como era grande y fuerte para mi edad, conseguí que me contrataran en una residencia de ancianos. No es que no me gustara el trabajo, pero para ganar más dinero me fui a trabajar a una fábrica de escobas. El dueño, el señor Willets, tenía una madre anciana que solía ir a ver cómo marchaban las cosas, y en cierto modo las dos nos encariñamos. Como a mí la atmósfera me causaba problemas respiratorios, ella dijo que debería trabajar para ella y así lo hice. Viví con ella doce años en el norte junto a un lago llamado Lago de la Paloma Viuda. Solo estábamos nosotras dos, pero yo me ocupaba de todo lo de fuera y lo de casa, hasta de manejar la motora y el coche. Aprendí a leer bien porque ella estaba mal de la vista y le gustaba que yo le leyera. Murió a la edad de noventa y seis años. Usted dirá qué vida era aquélla para una persona joven, pero yo era feliz. Comíamos siempre juntas, y el último año y medio dormí en su habitación. Pero después de su muerte la familia me dio una semana para hacer la maleta. Supongo que no les gustó que ella me dejara dinero. Quería que lo empleara en Educación pero habría tenido que ir a clase con críos. Así que, cuando vi el anuncio que el señor McCauley puso en el Globe and Mail, fui a ver de qué se trataba. Necesitaba trabajar para no seguir echando en falta a la señora Willets. Bien, pues me figuro que ya lo he aburrido bastante con mi Historia y será un alivio que haya llegado al Presente. Gracias por su buena opinión y por haberme llevado a la feria. No soy de esas a las que les gustan los pícnics ni lo que se come, pero por cierto fue un placer que me incluyera.\n\n\nSu amiga,\n\n\nJohanna Parry\n\n\n \n\n\nEdith leyó las palabras de Johanna en voz alta e implorante, con expresión de congoja.\n\n\n—Nací en Glasgow, pero cuando mi madre tuvo que abandonarme cuando me vio la cara…\n\n\n—Para —dijo Sabitha—. Me estoy poniendo mala de la risa.\n\n\n—¿Cómo metió su carta sin que te enteraras?\n\n\n—Siempre me coge el papel, lo pone en el sobre y escribe la dirección porque piensa que yo no tengo buena letra.\n\n\nEdith tuvo que pegar la solapa del sobre con celo porque no quedaba suficiente goma.\n\n\n—Está enamorada de él —explicó.\n\n\n—Puaj, qué ganas de vomitar —dijo Sabitha agarrándose el estómago—. No puede ser. Johanna la vieja.\n\n\n—Por cierto, ¿y él qué decía de ella?\n\n\n—Solo que supuestamente yo tenía que respetarla y que si se marchaba sería un desastre. Que era una suerte que estuviese porque él no tenía un hogar para mí y el abuelo solo no podía criar a una niña y mucho blablá. Decía que era una dama. Que él sabía lo que estaba diciendo.\n\n\n—Entonces ella va y se enamora.\n\n\nPara que Johanna no descubriera que no la habían enviado y estaba pegada con celo, la carta se quedó esa noche con Edith. A la mañana siguiente la llevaron al correo.\n\n\n—Ahora veremos qué contesta él. Tú vigila —comentó Edith.\n\n\n \n\n\nDurante mucho tiempo no llegó ninguna carta. Y cuando llegó fue decepcionante. La abrieron con vapor en casa de Edith, pero dentro no encontraron nada para Johanna.\n\n\n \n\n\nQuerida Sabitha:\n\n\nEste año, la Navidad no me pilla muy boyante. Siento no tener más que un billete de dos dólares para enviarte. Con todo, espero que estés bien de salud y tengas una feliz Navidad y hagas tus tareas. Por mi parte últimamente no me he encontrado del todo bien. He tenido una bronquitis, cosa que me sucede todos los años, aunque éste es el primero que aterrizo en cama antes de las fiestas. Como notarás por la dirección, me he cambiado de casa. El piso estaba en una zona muy ruidosa y pasaba demasiada gente con ganas de juerga. Ahora vivo en una pensión, lo que me viene de perillas porque hacer la compra y cocinar nunca ha sido lo mío.\n\n\nFeliz Navidad. Te quiere,\n\n\nPapá\n\n\n \n\n\n—Pobre Johanna —dijo Edith—. Se le gompegá el corazón.\n\n\n—¿Y qué cuerno importa? —preguntó Sabitha.\n\n\n—Salvo que lo hagamos nosotras —dijo Edith.\n\n\n—¿Qué?\n\n\n—Responderle.\n\n\nTendrían que escribir la carta a máquina para que Johanna no se diera cuenta de que no era la letra del padre de Sabitha. En casa de Edith había una máquina sobre una mesa de juego de la sala de estar. Antes de casarse, la madre había trabajado en un despacho y a veces todavía se ganaba un dinerillo mecanografiando la clase de cartas a las que la gente quiere dar un aspecto oficial. Le había dado a Edith unas nociones con la esperanza de que algún día ella también consiguiera trabajo en un despacho.\n\n\n—Querida Johanna —dijo Sabitha—. Lo siento mucho pero con esas manchas horribles que tienes en la cara no puedo enamorarme de ti.\n\n\n—Cállate la boca —ordenó Edith—, que voy a hacerlo en serio.\n\n\n«Me alegró mucho recibir la carta», redactó, pronunciando las palabras en voz alta, deteniéndose a pensar, la voz cada vez más tierna y solemne. Despatarrada en el sofá, Sabitha se reía. En un momento encendió el televisor, pero Edith le dijo:\n\n\n—Apaga. ¿Tú crees que con esa mierda encendida puedo concentrarme en los sentimientos?\n\n\nCuando estaban las dos solas, Edith y Sabitha usaban las palabras «mierda», «zorra» y «joder».\n\n\n \n\n\nEstimada Johanna:\n\n\nMe alegró mucho recibir la carta que puso con la de Sabitha y descubrir cosas sobre su vida. Tiene que haber pasado momentos de tristeza y soledad, aunque parece una suerte que haya encontrado una persona como la señora Willets. Sin embargo, nunca ha dejado de ser trabajadora y abnegada y debo decir que yo la admiro mucho. En cuanto a mí, he vivido a salto de mata y nunca me he asentado del todo. No sé por qué tengo esta inquietud y soledad interior. Parece que es mi destino. Conozco a mucha gente y converso con todos, pero a veces me pregunto si tengo algún amigo de verdad. Entonces llega su carta y al final usted escribe: Su amiga. Y yo pienso: ¿lo dirá en serio? Y qué bonito regalo de Navidad sería que Johanna me dijera que es mi amiga. Tal vez usted quiso simplemente ser amable y no me conoce bastante. De todos modos, feliz Navidad.\n\n\nSu amigo,\n\n\nKen Boudreau\n\n\n \n\n\nLa carta iba a nombre de Johanna. También acabaron por mecanografiar la dirigida a Sabitha: ¿por qué iba a estar una escrita a máquina y la otra no? Esta vez habían tenido cuidado con el vapor para no delatarse al usar celo.\n\n\n—¿Y por qué no escribir a máquina en un sobre nuevo? A fin de cuentas, las cartas están mecanografiadas —dijo Sabitha creyéndose muy lista.\n\n\n—Porque un sobre nuevo no llevaría el sello de correos. Serás tonta.\n\n\n—¿Y si él contesta?\n\n\n—Leeremos la carta.\n\n\n—Vale, ¿y si ella contesta pero le envía la carta directamente a él?\n\n\nEdith procuró no mostrar que eso no se le había ocurrido.\n\n\n—No lo hará. Es demasiado astuta. De todos modos, tú contestas enseguida para sugerirle la idea de que meta la carta en tu sobre.\n\n\n—Me revienta escribir cartas estúpidas.\n\n\n—Venga. No te vas a morir. ¿No tienes ganas de saber qué dice?\n\n\n \n\n\nEstimado amigo:\n\n\nMe pregunta si lo conozco lo suficiente para ser amiga suya y mi respuesta es que creo que sí. Solo he tenido en mi vida una Amiga, la señora Willets. La quería y ella me trataba bien, pero se murió. Era mucho mayor que yo y el problema con los Amigos Mayores es que se mueren y nos dejan solos. Era tan vieja que a veces me llamaba por el nombre de otra persona. De todos modos a mí no me importaba.\n\n\nLe contaré algo raro.\n\n\nHe mandado ampliar y enmarcar la foto y la he puesto en la sala. Ese retrato que usted le hizo sacar al fotógrafo de\n\n\nla feria, en donde estamos usted, Sabitha, su amiga Edith y yo. No es una fotografía muy buena y la verdad es que el hombre se la cobró bastante cara, pero es mejor que nada. Bien, anteayer le estaba quitando el polvo y me imaginé que lo oía a usted saludarme. Hola, me decía, y le miré la cara todo lo bien que se puede ver en la fotografía y pensé: Vaya, debo de estar volviéndome loca. O a lo mejor es una señal de que hay una carta en camino. Hablo en broma. La verdad es que no creo en esas cosas. Pero ayer llegó una carta. Ya ve, pues, que no es demasiado pedirme que sea su amiga. Siempre sé arreglármelas para estar atareada, pero un Amigo de verdad es algo muy diferente.\n\n\nSu amiga,\n\n\nJohanna Parry\n\n\n \n\n\nDesde luego que aquello no podía ponerse en el sobre. Al padre de Sabitha le olerían mal las referencias a una carta que nunca había escrito. Hubo que hacer pedazos las palabras de Johanna y tirarlas al retrete de la casa de Edith.\n\n\n \n\n\nCuando llegó la carta que contaba lo del hotel, habían pasado muchos meses. Era verano. Y si Sabitha recogió la carta fue por casualidad, porque había estado tres semanas en el chalé que su tía Roxanne y su tío Clark tenían en el lago Simcoe.\n\n\nCasi lo primero que dijo Sabitha al entrar en la casa de Edith fue:\n\n\n—Guugui. Qué peste hay aquí.\n\n\n«Guugui» era una expresión que había tomado de sus primos.\n\n\nEdith olfateó el aire.\n\n\n—Yo no huelo nada.\n\n\n—Es como el olor de la tienda de tu padre, solo que no tan fuerte. Deben de traerlo a casa con la ropa y las cosas.\n\n\nEdith se encargó del vapor y de abrir el sobre. En el camino desde el correo, Sabitha había parado en la pastelería a comprar dos bombas de nata. Se había tendido en el sofá a comer la suya.\n\n\n—Una sola carta. Para ti —dijo Edith—. Pobre Johanna. Claro que él nunca recibió la de ella.\n\n\n—Léemela —se resignó Sabitha—. Tengo todos los dedos pringosos.\n\n\nEdith la leyó con rapidez notarial, casi sin hacer pausa en las comas.\n\n\n \n\n\nBien, Sabitha, mi suerte ha dado un giro y como puedes ver ya no estoy en Brandon sino en un lugar llamado Gdynia. Y no trabajo para mis jefes anteriores. Los problemas de pecho me hicieron pasar un invierno excepcionalmente duro y ellos, es decir, mis jefes, consideraron que debía salir a trabajar aunque corriera el riesgo de pillar una neumonía. Con lo que hubo una discusión de aquéllas y todos decidimos decirnos adiós. Pero la suerte es muy extraña y justo por entonces me convertí en dueño de un hotel. Los pormenores son muy complicados de explicar, pero si tu abuelo quiere saber, tú dile que una persona que me debía dinero me dio este hotel a modo de pago. Heme pues aquí pasando de una habitación de pensión a un edificio de doce habitaciones y de no ser dueño ni de mi cama a tener unas cuantas. No sabes qué maravilla es levantarse por la mañana con la sensación de ser tu propio jefe. Tengo que hacer algunas reparaciones, de hecho un montón, y pondré manos a la obra en cuanto haga menos frío. Necesitaré contratar a alguien que me ayude y más adelante a un buen cocinero para tener restaurante además de bar. Debería ir viento en popa porque en este pueblo no hay nada. Espero que tú estés bien, hagas tus tareas y seas educada.\n\n\nTe quiere,\n\n\nPapá\n\n\n \n\n\n—¿Tienes café? —preguntó Sabitha.\n\n\n—Instantáneo —respondió Edith—. ¿Por qué?\n\n\nSabitha dijo que en el chalé todo el mundo tomaba café con hielo y que les chiflaba. A ella también le chiflaba. Se levantó y estuvo hurgando en la cocina, y luego hirvió el agua y mezcló el café con leche y los cubitos de hielo.\n\n\n—En realidad necesitaríamos crema de vainilla —dijo—. Jo, Diosss, es genial. ¿No te comes tu bomba?\n\n\nJo, Diosss.\n\n\n—Sí, toda —contestó Edith con saña.\n\n\nCuántos cambios en Sabitha en apenas tres semanas, el lapso en que Edith había trabajado en la tienda y su madre se había repuesto de la operación. Sabitha tenía la piel de un marrón dorado suculento y el pelo, más corto, flotaba alrededor de su cara. Sus primas se lo habían cortado y le habían hecho una permanente. Llevaba una especie de vestido sport con falda pantalón, botones al frente y volantes en las mangas de un adecuado color azul. Había engordado un poco y cuando se inclinó a recoger su vaso de café con hielo, que estaba en el suelo, exhibió un escote mórbido y resplandeciente.\n\n\nPechos. Debían de haberle empezado a crecer antes de que se marchara, pero Edith no lo había notado. Quizás una se los encontraba un día al despertarse. Quizá no.\n\n\nSurgieran como surgieran, parecían marcar una ventaja totalmente injusta e inmerecida.\n\n\nSabitha hablaba hasta por los codos de los primos y de la vida en el chalé. Decía: «Oye, tengo que contarte algo increíble», y luego se ponía a chapurrear sobre lo que le había dicho tía Roxanne a tío Clark en medio de una pelea, y cómo Mary Jo los llevaba a todos a un bar de la carretera conduciendo el coche de Stan con la capota baja y sin permiso (¿quién era Stan?), y nunca quedaba del todo claro por qué la historia era tan genial o increíble.\n\n\nPero al cabo de un tiempo se aclararon otras cosas. Las auténticas aventuras del verano. Las niñas mayores —entre ellas, Sabitha— dormían en el piso de arriba del cobertizo de las barcas. A veces hacían guerras de cosquillas. Y luego se juntaban todas contra una y le hacían cosquillas hasta que se rendía y aceptaba bajarse el pantalón pijama y mostrar si tenía pelos.\n\n\nSe contaban historias sobre niñas del internado que hacían cosas con el mango del cepillo de dientes, con el mango del cepillo del pelo. Guugui. Una vez, dos primas habían montado un show: una se había puesto encima de la otra y había hecho de chico, y habían trenzado las piernas y gemido y jadeado y perdido la cabeza.\n\n\nLa hermana del tío Clark y su marido habían ido a pasar la luna de miel, y a él se le había visto meterle mano bajo el traje de baño.\n\n\n—Esos dos sí que se querían. Haciéndolo día y noche —dijo Sabitha. Se apretó un cojín contra el pecho—. Cuando la gente está tan enamorada no puede evitarlo.\n\n\nUna de las primas ya lo había hecho con un chico. Era un ayudante de verano del centro turístico que había carretera abajo. Se la había llevado en un bote y había amenazado con empujarla al agua si no dejaba hacérselo. O sea, que no había sido culpa de ella.\n\n\n—¿Y no sabía nadar? —preguntó Edith.\n\n\nSabitha se metió el cojín entre las piernas.\n\n\n—Aaay —dijo—. Qué gusto da.\n\n\nEdith lo sabía todo sobre los placenteros tormentos que sentía Sabitha, pero la pasmaba que alguien se los infligiera en público. A ella, por su parte, le daban miedo. Años atrás, sin saber aún qué estaba haciendo, se había dormido con la sábana entre las piernas; su madre la había descubierto y le había contado la historia de una niña que hacía esas cosas tan constantemente que, para solucionar el problema, habían acabado por operarla.\n\n\n—Primero le echaban agua fría, pero ni de ese modo se curó —había contado su madre—. Así que tuvieron que amputarla.\n\n\nDe lo contrario se le habrían congestionado los órganos y podría haber muerto.\n\n\n—Para ya —le ordenó a Sabitha.\n\n\nPero Sabitha siguió gimiendo, desafiante, y dijo:\n\n\n—No es nada. Lo hacemos todas. ¿Tú no tienes un cojín?\n\n\nEdith se levantó. Tomó el vaso vacío de café con hielo, fue a la cocina y lo llenó de agua. Cuando volvió, Sabitha estaba tendida en el sofá, riendo, y el cojín en el suelo.\n\n\n—¿Qué pensaste que estaba haciendo? —preguntó—. ¿No ves que era una broma?\n\n\n—Tenía sed —dijo Edith.\n\n\n—Acabas de beberte un vaso entero de café con hielo.\n\n\n—Tenía sed de agua.\n\n\n—Contigo no hay forma de divertirse. —Sabitha se sentó—. Si tienes tanta sed, ¿por qué no bebes?\n\n\nEstuvieron sentadas en un silencio taciturno hasta que finalmente Sabitha, en tono conciliador pero decepcionado, dijo:\n\n\n—¿No le vamos a escribir otra carta a Johanna? Venga, escribámosle una cartita de amor mona.\n\n\nEdith había perdido buena parte del interés en las cartas, pero la reanimó que para Sabitha no fuera así. A pesar del lago Simcoe y los pechos, recuperó cierta sensación de poder sobre ella. Suspirando, como de mala gana, se levantó y retiró la tapa a la máquina de escribir.\n\n\n—Queridísima Johanna… —dijo Sabitha.\n\n\n—No. Eso da asco.\n\n\n—Ella no pensará lo mismo.\n\n\n—Sí que lo pensará.\n\n\nSe preguntó si debía alertar a Sabitha sobre el peligro de la congestión de órganos. Decidió que no. Primero, la información pertenecía al repertorio de advertencias que ella había recibido de su madre y en las que nunca sabía plenamente si confiar o no. No había caído tan bajo como para creer que usar chanclos en casa estropeaba la vista, pero una nunca sabe… Quizá más adelante.\n\n\nY segundo, Sabitha se reiría. Solía reírse de las advertencias; se habría reído hasta de la prevención de que las bombas de nata engordaban.\n\n\n—Tu última carta me dio la felicidad…\n\n\n—Tu última carta me dejó extasiado… —comentó Sabitha.\n\n\n—… me dio la felicidad de pensar que por fin tengo en el mundo una amiga de verdad, y esa amiga eres tú.\n\n\n—El deseo de estrujarte entre mis brazos no me ha dejado dormir en toda la noche… —Sabitha se abrazó el torso y empezó a mecerse.\n\n\n—No. No sabes cuántas veces, solo a pesar de mi vida gregaria, he sentido que no tenía a quién recurrir.\n\n\n—¿Qué quiere decir «gregario»? Seguro que ella no lo sabrá.\n\n\n—Ella lo sabrá.\n\n\nAquello le cerró la boca a Sabitha y acaso la hirió en sus sentimientos. De modo que al final Edith leyó:\n\n\n—«Debo despedirme y solo puedo hacerlo imaginando que lees esta carta y te ruborizas…». ¿Ya se parece más a lo que querías?\n\n\n—«Que lees esta carta en la cama, en camisón —dijo Sabitha, que siempre se reponía pronto—, y piensas cómo te estrujaría entre mis brazos y te chuparía las tetas…».\n\n\n \n\n\nQuerida Johanna:\n\n\nTu última carta me dio la felicidad de pensar que por fin tengo en el mundo una amiga de verdad, y esa amiga eres tú. No sabes cuántas veces, solo a pesar de mi vida gregaria, he sentido que no tenía a quién recurrir.\n\n\nBien, ya le he contado a Sabitha que la suerte me ha favorecido y ahora tengo un hotel. Lo que no le conté es que el invierno pasado estuve muy enfermo porque no quería preocuparla. Tampoco quiero preocuparte a ti, querida Johanna. Solo quiero decirte que he pensado en ti muchas veces y he deseado ver tu dulce rostro. En mis días de fiebre me parecía verlo realmente, inclinado sobre mí, y oía tu voz diciendo que pronto estaría mejor y sentía las atenciones de tus bondadosas manos. Entonces vivía en la pensión y cuando salí de la fiebre hubo muchas bromas sobre quién era la Johanna aquella. Pero grande fue mi tristeza al despertarme y descubrir que tú no estabas. Llegué a preguntarme si no habrías venido volando para estar conmigo, aunque sabía que era imposible. Créeme, créeme, no habría recibido ni a la más hermosa estrella de cine con tanta alegría como a ti. No sé si debo contarte otras cosas que me decías porque, si bien eran íntimas y tiernas, tal vez te incomoden. Me cuesta acabar esta carta porque siento que estoy rodeándote con mis brazos mientras conversamos en voz baja en la penumbra de nuestra habitación, pero debo despedirme y solo puedo hacerlo imaginando que lees esta carta y te ruborizas. Sería maravilloso que la leyeras en la cama, en camisón, pensando cuánto me gustaría estrecharte en mis brazos.\n\n\nCon a-o-,\n\n\nKen Boudreau\n\n\n \n\n\nAunque parezca increíble, esta carta no tuvo respuesta. Cuando Sabitha hubo escrito media página, Johanna la metió en el sobre, puso la dirección y eso fue todo.\n\n\n \n\n\nCuando Johanna bajó del tren no había nadie esperándola. No se permitió preocuparse; al fin y al cabo tenía previsto que la carta no llegara antes que ella. (De hecho había llegado y estaba en la oficina de correos, sin recoger, debido a que Ken Boudreau, que el invierno anterior no había sufrido ninguna enfermedad grave, ahora sí tenía bronquitis y llevaba varios días sin ir a buscar la correspondencia. Aquella precisa mañana se le había añadido otro sobre con el talón del señor McCauley, aunque el pago ya había sido bloqueado).\n\n\nLo que la intranquilizó algo más fue que aquello no parecía una ciudad. La estación era un refugio vallado con bancos a lo largo de los muros y una persiana de madera enrollada delante de la taquilla. También había un cobertizo —eso supuso ella que sería—, pero la puerta corredera no cedía. Atisbo por una rendija entre las planchas hasta que sus ojos se acostumbraron a la oscuridad y vio que estaba vacío, y que el suelo estaba sucio. Allí no había cajas con muebles. Llamó varias veces —«¿Hay alguien aquí?, ¿hay alguien aquí?»—, pero no esperaba que le respondieran.\n\n\nSe demoró en el andén intentando orientarse.\n\n\nA algo menos de un kilómetro había una suave y hermosa colina, coronada por árboles. Y aquel sendero de aspecto arenoso, que desde el tren había tomado por el camino trasero de una granja, debía de ser la carretera. Ahora, dispersas entre los árboles, distinguía bajas siluetas de construcciones; y un depósito de agua que a distancia parecía un juguete, un soldadito de lata con piernas muy largas.\n\n\nRecogió la maleta —eso no sería difícil; al fin y al cabo la había cargado desde Exhibition Road hasta la otra estación— y se puso en marcha.\n\n\nHabía viento, pero hacía calor —más calor que en Ontario— y hasta el viento era caliente. Encima del vestido nuevo, Johanna llevaba el viejo abrigo de siempre, que en la maleta habría ocupado demasiado espacio. Miraba expectante la sombra de la ciudad, pero al llegar descubrió que los árboles eran o falsos abetos, demasiado tiesos y estrechos para dar sombra, o bien mustios álamos de hoja menuda que al mecerse dejaban pasar el sol.\n\n\nHabía en ese lugar una desalentadora falta de formalidad o de cualquier tipo de organización. No había aceras, ni pavimento ni edificios imponentes, salvo una iglesia grande como un granero de ladrillos. Sobre la puerta, una pintura representaba una Sagrada Familia de rostros arcillosos y ojos azules escrutadores. Llevaba el nombre de un santo ignoto: san Voytech.\n\n\nLa situación y planificación de las casas no revelaba gran previsión. Se alzaban en ángulos variados respecto al camino o calle y la mayor parte tenían mezquinas ventanitas repartidas por las paredes y los porches contra la nieve como cajas ante las puertas. ¿Por qué no había nadie en los patios? Claro que tampoco tenía por qué haber alguien. No había nada que cuidar, salvo matas de hierbas pardas y un solo arbusto de ruibarbo que ya producía semilla.\n\n\nLa calle principal, si es que lo era, tenía una única acera elevada de madera y algunos edificios sin apuntalar, de los cuales solo una tienda de ultramarinos (que albergaba la estafeta) y un garaje daban impresión de actividad. Había una construcción de dos plantas que a Johanna le pareció el hotel, pero era un banco y estaba cerrado.\n\n\nEl primer humano que vio —aunque ya le habían ladrado dos perros— fue un hombre atareado delante del garaje. Estaba cargando cadenas en la caja de un camión.\n\n\n—¿El hotel? —dijo—. Ha caminado de más.\n\n\nLe explicó que estaba junto a la estación, un trecho al otro lado de las vías, y pintado de azul. No había pérdida.\n\n\nElla apoyó la maleta en el suelo, no por desaliento sino porque necesitaba un descanso.\n\n\nEl hombre dijo que si esperaba un minuto él la llevaría.\n\n\nY aunque para ella era una novedad aceptar una oferta así, pronto se encontró en la candente, grasienta cabina del camión, bamboleándose por el camino que acababa de subir, con el desesperado alboroto de las cadenas a sus espaldas.\n\n\n—Y bien, ¿de dónde ha traído usted este calor? —preguntó el hombre.\n\n\nEn un tono que no prometía nada más allá de la respuesta, ella dijo que de Ontario.\n\n\n—De Ontario —repitió él, apenado—. Bueno, ahí lo tiene. Su hotel.\n\n\nEl hombre despegó una mano del volante. El camión dio un bandazo mientras él señalaba un edificio de dos plantas y techo plano que al llegar no había pasado inadvertido a Johanna. Le había parecido una gran casa familiar bastante deteriorada, quizás abandonada. Ahora que ya había visto las casas de la ciudad, se daba cuenta de que no habría debido apresurarse a descartarlo. Estaba revestido de chapas metálicas estampadas para que parecieran ladrillos y pintadas de azul claro. Sobre el umbral, en un neón que ya no alumbraba, se leía la solitaria palabra hotel.\n\n\n—Seré necia —dijo, y le ofreció al hombre un dólar por el viaje.\n\n\nÉl se rió.\n\n\n—Guárdese el dinero —ordenó—. Nunca se sabe cuándo hará falta.\n\n\nFrente al hotel había aparcado un coche de lo más decente, un Plymouth. Estaba muy sucio, pero ¿cómo evitarlo con esos caminos?\n\n\nSobre la puerta había un anuncio de cigarrillos y otro de cerveza. Esperó a que el camión diera la vuelta antes de llamar a la puerta; no parecía que el lugar estuviese abierto. Luego empujó la puerta para ver si se abría, y entró en un polvoriento vestíbulo con una escalera y después en un amplio salón con una mesa de billar, rancio olor a cerveza y suelo sin barrer. Aparte, en una habitación lateral, distinguió el brillo de un espejo, estantes vacíos, un mostrador. Todos esos ambientes tenían las celosías bien cerradas. La única luz provenía de dos ventanitas redondas, que resultaron pertenecer a una doble puerta batiente. Atravesó las estancias y entró en una cocina. Había más claridad, gracias a la hilera de altas —y sucias— ventanas descubiertas de la pared opuesta.\n\n\nY allí vio las primeras señales de vida: alguien había comido en la mesa y dejado un plato untado de kétchup seco y media taza de café frío.\n\n\nUna de las puertas de la cocina conducía a la calle —estaba cerrada—, otra a una despensa en donde se apilaban varias latas de comida, otra más a un armario de escobas y una cuarta a una escalera estrecha y cerrada. Subió los escalones, a los tumbos con la maleta a cuestas porque el espacio era angosto. Al llegar arriba se encontró frente a un retrete con el asiento levantado.\n\n\nLa puerta de la última habitación del pasillo estaba abierta y dentro encontró a Ken Boudreau.\n\n\nAntes de verlo a él, vio su ropa. La chaqueta colgaba de una esquina de la puerta y los pantalones en el picaporte barrían el suelo. Como enseguida pensó que ésa no era forma de tratar la ropa, Johanna se atrevió a entrar —dejando la maleta en el pasillo— con la idea de colgarla como correspondía.\n\n\nÉl estaba en la cama, tapado solamente con una sábana. La colcha y su camisa habían caído al suelo. Resoplaba inquieto, como si estuviera a punto de despertarse, de modo que ella dijo:\n\n\n—Buenos días. Tardes.\n\n\nEl sol deslumbrante que entraba por la ventana le daba casi en la cara. La ventana estaba cerrada y el aire estaba viciado, en primer lugar por el cenicero repleto que había en la silla que él usaba como mesita de noche.\n\n\nTenía malas costumbres: fumaba en la cama.\n\n\nLa voz de ella no lo despertó, o solo lo despertó en parte. Empezó a toser.\n\n\nElla advirtió que era una tos grave, tos de enfermo. Él se esforzó por incorporarse, todavía con los ojos cerrados, y ella se acercó a la cama para ayudarlo. Buscó un pañuelo de tela o una caja de pañuelos de papel, pero no vio nada, así que recogió del suelo la camisa, que siempre podía lavar después. Quería echar un buen vistazo a lo que él iba a escupir.\n\n\nCuando no pudo aguantar más, él se derrumbó en la cama, boqueando, arrugando en un gesto de disgusto la encantadora cara de gallito que Johanna recordaba bien. Por el tacto, ella supo que tenía fiebre.\n\n\nEl esputo era de un color amarillo verdoso; sin vetas cobrizas. Llevó la camisa al lavabo, donde para su sorpresa encontró jabón, la lavó, la colgó del picaporte y luego se lavó escrupulosamente las manos. Tuvo que secárselas en la falda del vestido marrón nuevo. Se lo había puesto hacía menos de dos horas en otro lavabo angosto —el de Damas del tren—. En aquel momento se había preguntado si no debía maquillarse un poco.\n\n\nEn un armario del pasillo encontró un rollo de papel higiénico y lo llevó a la habitación para cuando él tosiera. Recogió la colcha y lo tapó bien, bajó la persiana casi hasta el alféizar, apoyando el cenicero que había vaciado de forma que quedaría entreabierta. Luego, en el pasillo, se cambió la ropa nueva por la vieja que llevaba en la maleta. Menuda utilidad tendrían ahora un vestido nuevo o algo de maquillaje.\n\n\nNo sabía bien cuán enfermo estaba él, pero había atendido a la señora Willets —otra fumadora empedernida— durante varias bronquitis y pensó que por un tiempo podía arreglárselas sin llamar a un médico. En el mismo armario del pasillo había una pila de toallas limpias, aunque gastadas y descoloridas, y después de humedecer una le limpió el sudor de los brazos y las piernas para ver si le bajaba la fiebre. El se despertó a medias y otra vez se puso a toser. Ella lo incorporó y le hizo escupir en el papel higiénico, examinó de nuevo la flema, arrojó el papel al retrete y se lavó las manos. Bajó a la cocina, encontró un vaso y también una botella grande de ginger ale y la llenó de agua. Intentó que él bebiera. El sorbió un poco pero, como protestaba, ella volvió a reclinarlo. Al cabo de cinco minutos probó otra vez. Siguió haciéndolo hasta convencerse de que había bebido todo lo que podía sin vomitar.\n\n\nDe vez en cuando volvía a toser y ella lo sentaba, lo sostenía con un brazo y con el otro le daba golpecitos en la espalda para ayudarlo a descongestionar el pecho. Varias veces él abrió los ojos y pareció tomar su presencia sin alarma ni sorpresa —ni gratitud, por cierto—. Ella le enjugó de nuevo el sudor, atenta a tapar enseguida con la colcha cada parte del cuerpo que iba refrescando.\n\n\nSe dio cuenta de que había empezado a oscurecer, bajó a la cocina y encontró la llave de la luz. Las lamparillas y la vieja cocina eléctrica funcionaban. Calentó una lata de sopa de arroz con pollo, la llevó arriba y lo despertó. El tomó un sorbo de la cuchara. Ella aprovechó esa vigilia momentánea para preguntarle si tenía un frasco de aspirinas. El asintió con la cabeza pero al intentar explicarle dónde estaba se confundió.\n\n\n—En el cubo de la basura —indicó.\n\n\n—No, no —dijo ella—. En el cubo de la basura no puede ser.\n\n\n—En el…, el…\n\n\nTrataba de moldear algo con las manos. Se le llenaron los ojos de lágrimas.\n\n\n—No importa —dijo Johanna—. No importa.\n\n\nDe todos modos le había bajado la fiebre. Estuvo una hora o más durmiendo sin toser. Luego volvió a arder. A esas alturas, ella había encontrado las aspirinas —estaban en un cajón de la cocina entre un destornillador, varias bombillas y un ovillo de cordel— y le hizo tomar dos. Aunque poco después él tuvo un violento ataque de tos, a Johanna le pareció que no las había vomitado. Cuando él volvió a echarse, apoyó la oreja en el pecho y escuchó su jadeo. Ya había buscado mostaza para hacerle un emplasto, pero al parecer no había. Bajó de nuevo, calentó agua y la subió en una palangana. Montó una tienda con toallas e intentó que él se incorporara para respirar el vapor. Si bien él solo cooperó un momento, dio la impresión de que servía; acabó expulsando cantidades de flema.\n\n\nLe bajó la fiebre una vez más y se durmió más tranquilo. Ella arrastró un sillón que había encontrado en otra habitación y durmió también, de forma intermitente, despertando de golpe perpleja, recordando luego dónde estaba, levantándose para tocarlo —la fiebre se mantenía baja— y estirarle la colcha. Para taparse ella usó el imperecedero abrigo de tweed que nunca acabaría de agradecerle a la señora Willets.\n\n\nÉl se despertó. Era media mañana.\n\n\n—¿Qué hace usted aquí? —preguntó con una voz hosca y débil.\n\n\n—Llegué ayer —dijo ella—. Le he traído los muebles. Todavía no han llegado, pero están en camino. Cuando llegué estaba enfermo y ha pasado enfermo casi toda la noche. ¿Cómo se encuentra?\n\n\nÉl dijo:\n\n\n—Mejor —y empezó a toser. No hizo falta que ella lo incorporara, él pudo sentarse solo, pero ella fue hasta la cama y le golpeó la espalda—. Gracias —dijo él cuando hubo acabado.\n\n\nTenía la piel tan fresca como la de ella. Y suave: ni un lunar rugoso, ni un gramo de grasa. Se podía palpar las costillas. Era como un niño delicado y afligido. Olía a maíz.\n\n\n—Se ha tragado la flema —declaró ella—. No lo haga, no es bueno. Aquí tiene papel; debe escupirla. Si se las sigue tragando, se echará a perder los riñones.\n\n\n—Nunca lo había oído —dijo él—. ¿Pudo encontrar el café?\n\n\nLa cafetera eléctrica estaba negra por dentro. La limpió lo mejor que pudo y la dejó trabajando. Luego se lavó y se arregló, preguntándose qué clase de comida le prepararía. En la despensa había una caja de mezcla para galletas. Primero pensó que debería prepararla con agua, pero también encontró un bote de leche en polvo. Cuando el café estuvo listo, ya tenía una fuente de galletas en el horno.\n\n\n \n\n\nEn cuanto oyó que ella trajinaba en la cocina, él se levantó para ir al lavabo. Estaba más débil de lo que había pensado; tuvo que inclinarse y apoyar una mano en el tanque. Luego, en el suelo del armario del pasillo donde guardaba la ropa limpia, encontró ropa interior. Para entonces ya había deducido quién era aquella mujer. Decía que había ido a llevarle los muebles, aunque él no le había pedido a nadie que lo hiciera; nunca había pedido los muebles, en realidad, sino dinero. Debería saber cómo se llamaba pero no lograba acordarse. Por eso le abrió la cartera, que estaba en el pasillo junto a su maleta. Cosida al forro había una etiqueta de identificación.\n\n\nJohanna Parry; debajo, la dirección de su suegro en Exhibition Road.\n\n\nAlgunas cosas más. Una bolsita de tela con unos pocos billetes. Veintisiete dólares. Otra bolsita con monedas que no se molestó en contar. Un talonario azul brillante. Automáticamente lo abrió sin esperar nada inusual.\n\n\nUn par de semanas antes, Johanna había podido transferir a su cuenta bancaria la totalidad de la herencia de la señora Willets y la había añadido a sus ahorros. Le había explicado al gerente del banco que no sabía cuándo podía necesitar el dinero.\n\n\nLa suma no era deslumbrante pero impresionaba. Le daba consistencia a la mujer. En la mente de Ken Boudreau, el nombre de Johanna Parry se revistió de una pátina brillante.\n\n\n—¿No llevaba puesto un vestido marrón? —preguntó cuando ella subió con el café.\n\n\n—Sí. Al llegar.\n\n\n—Pensé que era un sueño. Y era usted.\n\n\n—Como en su otro sueño —dijo Johanna, y la frente pecosa se le encendió.\n\n\nÉl no sabía de qué estaba hablando y le faltaba energía para indagar. Posiblemente fuera un sueño del que se había despertado durante la noche, mientras ella estaba al lado, un sueño que no recordaba. Volvió a toser, pero más razonablemente, y ella le alcanzó un trozo de papel.\n\n\n—Bien —dijo ella—, ¿cómo va a tomar el café? —Acercó la silla de madera que había apartado para poder atenderlo—. Arriba.\n\n\nLo alzó tomándolo por debajo de los brazos y acomodó la almohada. Una almohada sucia, sin funda, que la noche anterior había cubierto con una toalla.\n\n\n—¿Podría fijarse si abajo quedan cigarrillos?\n\n\nElla meneó la cabeza, pero dijo:\n\n\n—Miraré. Tengo galletas en el horno.\n\n\n \n\n\nAdemás de pedir dinero, Ken Boudreau tenía la costumbre de prestarlo. Muchos de los problemas que había tenido —o en los que se había metido, para decirlo de otra forma— estaban relacionados con su incapacidad para negar nada a un amigo. Lealtad. No lo habían despedido de las Fuerzas Aéreas después de la guerra, pero él había dimitido por lealtad a un amigo a quien habían expulsado por ofender al comandante en una fiesta de rancho. Una fiesta de rancho, donde se suponía que todo iba en broma y no había ánimo de ofender. No era justo. Y había perdido el empleo en la empresa de fertilizantes por cruzar la frontera de Estados Unidos sin permiso, un domingo, para recoger a un camarada que se había metido en una pelea y temía que lo detuvieran y acusaran.\n\n\nEra leal a sus amigos y eso significaba tener dificultades con los jefes. Solía confesar que le resultaba muy arduo contar hasta cien. «Sí, señor» y «No, señor» no eran frases habituales en él. De la compañía de seguros no lo habían echado, pero tantas veces lo habían pasado por encima que era como si lo alentasen a que se fuera, y al fin se había ido.\n\n\nTenía que admitir que la bebida había desempeñado su papel. Y la idea de que la vida habría debido ser una empresa más heroica de lo que parecía en esos tiempos.\n\n\nLe gustaba contar que había ganado el hotel en una partida de póquer. No es que fuera un jugador, pero a las mujeres les encantaban esas cosas. Se negaba a admitir que lo había aceptado a ciegas en pago por una deuda. E incluso después de verlo dejó de decirse que podría sacarlo adelante. La idea de ser su propio jefe lo atraía. No lo veía como un alojamiento, salvo quizá para cazadores, en otoño. Lo veía como local de copas y restaurante. Si es que encontraba un buen cocinero. Pero para que llegara a suceder algo interesante había que gastar. Hacía falta mucho trabajo, más del que habría podido hacer él solo, aun no siendo poco hábil. Había pensado que si lograba pasar el invierno sin ayuda, si demostraba sus buenas intenciones, quizá consiguiera un préstamo del banco. Pero necesitaba un préstamo menor para aguantar durante el invierno, y allí era donde su suegro había entrado en el cuadro. Habría preferido probar con otra persona, pero no había nadie más que estuviera en condiciones.\n\n\nLe había parecido buena idea formular su solicitud como una propuesta de vender los muebles, para lo cual, lo sabía, el anciano nunca llegaría a mover un dedo. Tenía una conciencia no muy precisa de algunos préstamos de otros tiempos sin pagar, pero podía considerarlos como sumas que le habían correspondido por apoyar a Marcelle durante un período de mala conducta (de ella, en una época en que él aún se portaba bien) y por aceptar la paternidad de Sabitha cuando tenía sus dudas respecto a ella. Además, los McCauley eran los únicos con una cantidad de dinero que nadie había ganado antes.\n\n\nLe he traído los muebles.\n\n\nEra incapaz de figurarse qué podía significar para él aquello en ese momento. Estaba demasiado cansado. Cuando ella entró con las galletas (y sin cigarrillos), sintió más ganas de dormir que de comer. Para contentarla comió media galleta. Después se durmió como una piedra. Solo se despertó a medias cuando ella lo tumbó hacia un lado y luego hacia el otro, dos veces, para quitar la sábana sucia y extender una limpia, todo sin sacarlo de la cama ni despabilarlo realmente.\n\n\n—He encontrado una sábana limpia, pero es delgada como un trapo —dijo ella—. Como no olía muy bien, la he ventilado un rato en el tendedero.\n\n\nMás tarde se dio cuenta de que el ruido que llevaba largo rato oyendo en sueños era el de la lavadora. Se preguntó cómo podía ser, si el calentador estaba inservible. La mujer debía de haber calentado agua en la cocina. Más tarde aún oyó el inconfundible sonido de su coche, que arrancaba y se alejaba. Debía de haberle cogido las llaves del bolsillo del pantalón.\n\n\nQuizá se estuviera yendo con su única posesión valiosa, abandonándolo, y él ni siquiera podía telefonear a la policía. Y aunque hubiera podido, la línea estaba cortada.\n\n\nPero aunque ésa siempre fuera una posibilidad —robo y huida— se dio la vuelta sobre la sábana fresca, que olía a hierba y viento de la pradera, y volvió a dormirse, seguro de que ella solo había ido a comprar leche, huevos, mantequilla, pan y otras provisiones —incluso cigarrillos— necesarias para una vida decente, y que volvería a trajinar en la cocina, y que el ruido de su actividad sería como una red tendida debajo de él, un regalo del cielo, un don que no había que cuestionar.\n\n\nEn ese momento había en su vida un problema con una mujer. Con dos mujeres en realidad, una joven y otra mayor (es decir, más o menos de su edad), que se conocían y estaban dispuestas a tirarse de los pelos. En los últimos tiempos, lo único que había obtenido de ellas era llanto y alaridos, jalonados de airadas afirmaciones de que lo querían.\n\n\nTal vez también hubiera llegado una solución para eso.\n\n\nMientras compraba provisiones en la tienda, Johanna oyó un tren, y camino del hotel vio un coche aparcado en la estación. No había detenido aún el coche de Ken Boudreau cuando distinguió los cajones con los muebles apilados en el andén. Habló con el encargado —el coche era de él—, a quien la llegada de esos cajones enormes tenía tan sorprendido como irritado. Una vez le hubo sacado el nombre de alguien que tenía un camión —un camión limpio, insistió—, que vivía a treinta kilómetros y a veces transportaba cosas, usó el teléfono de la estación para llamar al hombre, y a medias lo sobornó, a medias le ordenó que fuera enseguida. Luego le impuso al agente el deber de quedarse junto a los cajones hasta que llegara el camión. Hacia la hora de la cena, el camión apareció y entre el hombre y su hijo cargaron los muebles y los llevaron a la habitación principal del hotel.\n\n\nAl día siguiente, Johanna echó un buen vistazo al lugar. Estaba a punto de tomar una decisión.\n\n\nCuando hubo juzgado que Ken Boudreau ya podía sentarse a escucharla, dijo:\n\n\n—Poner dinero en este lugar es tirarlo por el desagüe. El pueblo ya no se tiene en pie. Lo que hay que hacer es coger todo lo que pueda dar algo de dinero y venderlo. No quiero decir los muebles que han llegado, sino cosas como la mesa de billar y la cocina económica. Luego deberíamos venderle el edificio a alguien que aprovechase las chapas como chatarra. Siempre se acaba sacando algo de cosas a las que uno no daría ningún valor. Luego… ¿Usted qué tenía en mente antes de hacerse con el hotel?\n\n\nÉl dijo que tenía cierto plan de marcharse a la Columbia Británica, a Salmón Arm, donde vivía un amigo suyo que una vez le había dicho que podía encontrarle trabajo como administrador de huertos. Pero no había ido porque antes de emprender semejante viaje tenía que ponerle al coche neumáticos nuevos, y hacerle algunos arreglos, y todo lo que le quedaba lo estaba usando para vivir. Entonces le había caído el hotel en las manos.\n\n\n—Como una tonelada de ladrillos —dijo ella—. Mejor invertir en neumáticos y el arreglo del coche que desperdiciar lo que sea en este lugar. Estaría muy bien marcharnos antes de que llegue la nieve. Y enviar de nuevo los muebles en tren, para usarlos cuando lleguemos. Tenemos todo lo que hace falta para amueblar una casa.\n\n\n—Tal vez la oferta no sea tan firme.\n\n\n—Lo sé —reconoció ella—. Pero irá todo bien.\n\n\nEl comprendió que ella sabía, y que iba todo bien. Estaba claro que era una especialista en casos como el suyo.\n\n\nNo era que no se sintiera agradecido. Había llegado a un punto en que la gratitud, lejos de ser para él una carga, le resultaba natural; sobre todo cuando no se la exigían.\n\n\nEmpezaba ya a tener pensamientos de regeneración. He aquí el cambio que me bacía falta. Ya se había dicho eso antes pero, sin duda, alguna vez tenía que ser cierto. Inviernos clementes, olor de bosques de pinos, manzanas maduras. Lo único que necesitamos para hacer un hogar.\n\n\n \n\n\nTiene su orgullo, pensaba ella. Habría que tenerlo en cuenta. Tal vez fuera mejor no mencionar nunca las cartas en que él se había abierto a ella. Las había quemado antes de partir. De hecho las había ido quemando una a una después de aprendérselas de memoria, lo que nunca le había llevado mucho tiempo. Algo que por cierto no quería era que cayeran nunca en manos de Sabitha y su sigilosa amiga. Sobre todo, el párrafo de la última carta sobre la cama y el camisón. Cierto que esas cosas sucedían, pero ponerlas por escrito se habría considerado vulgar o picante, o habría provocado burlas.\n\n\nDudaba de que vieran a Sabitha muy a menudo. Pero, si eso quería él, ella nunca lo frustraría.\n\n\nAquello no era realmente una nueva experiencia, ese vigoroso sentimiento de expansión y responsabilidad. Había sentido algo semejante por la señora Willets, otra persona hermosa, inconstante, necesitada de cuidado y tutela. Ken Boudreau había resultado ser un poco más díscolo de lo que esperaba, y desde luego cabía esperar diferencias en un hombre, pero seguramente no había nada en él que no pudiera manejar.\n\n\nCon la muerte de la señora Willets se le había secado el corazón, y había llegado a pensar que siempre sería así. Y ahora esa conmoción tan cálida, ese amor tan diligente.\n\n\n \n\n\nEl señor McCauley murió unos dos años después de que se fuera Johanna. El funeral fue el último que se llevó a cabo en la iglesia anglicana. Hubo un buen número de asistentes. Sabitha —que fue con la madre de su prima, la mujer de Toronto— era entonces una persona serena, guapa y llamativa, inesperadamente flaca. Llevaba un elegante sombrero negro y no hablaba con ninguna persona que no le hubiera hablado primero. Pero ni siquiera parecía acordarse de ellos.\n\n\nLa necrológica del periódico decía que los deudos del señor McCauley eran, por un lado, su nieta Sabitha Boudreau y por otro su yerno Ken Boudreau, la esposa de éste, Johanna, y el pequeño hijo de ambos, Ornar, todos de Salmón Arm, Columbia Británica.\n\n\nLa madre de Edith leyó la nota; Edith no leía nunca el periódico. Por supuesto, lo del matrimonio no era una novedad para ninguna de las dos; ni para el padre de Edith, que estaba en la habitación de enfrente viendo la televisión. Había corrido el rumor. La única noticia era Ornar.\n\n\n—Esa mujer con un bebé —dijo la madre.\n\n\nEdith hacía su traducción de latín en la mesa de la cocina. Tu ne quaesieris, scire nefas, quem mihi, quem tibi…\n\n\nEn la iglesia había tenido la precaución de no hablarle primero a Sabitha, para evitar que Sabitha pudiera hablarle a ella.\n\n\nYa no temía realmente que la descubrieran, aunque no lograba entender cómo no había ocurrido. Y en cierto modo parecía correcto que las reliquias de su identidad anterior no estuvieran conectadas con la de ahora; y no digamos ya con la identidad real que esperaba asumir cuando huyera de esa ciudad y de todos los que creían conocerla. Lo que la abrumaba era el giro que aquello había tomado, las consecuencias fantásticas pero insulsas. Y también ofensivas, como un chiste o una advertencia burda que intentaba clavarle sus garras. Porque ¿dónde, en la lista de lo que planeaba conseguir en su vida, había una mínima mención a su responsabilidad por la existencia terrestre de un ser llamado Ornar?\n\n\nSin hacer caso a su madre, escribió:\n\n\n—«No debes preguntar; se nos prohíbe saber…». —Hizo una pausa, mordió el lápiz y con un escalofrío de satisfacción concluyó—: «… qué nos reserva el destino a mí o a ti».\n\n\n*FIN*\n\n\n\n\n“Hateship, Friendship, Courtship, Loveship, Marriage”,\n\n\nHateship, Friendship, Courtship, Loveship, Marriage\n, 2001\n\n"}