{"metadata": {"length": 5817, "words": 1022, "reading_time_min": 5.11}, "text": "En la época en que Jane se casó, no parecía haber nada extraño en ella. Era regordeta, bonita y muy práctica: capaz de hacer la respiración artificial en un abrir y cerrar de ojos, reanimar a una persona desmayada, o detener una hemorragia nasal. Era ayudante de un dentista y no se inmutaba ante una crisis o un dolor. Pero sentía entusiasmo por las artes. ¿Qué artes? Todas. Empezó, durante el primer año de casada, con la pintura. Esto ocupaba todos sus sábados, o suficientes horas del sábado como para impedirle hacer la compra del fin de semana, pero la hacía Bob, su marido. También era él quien pagaba el enmarcado de los retratos al óleo, sucios y con los colores corridos, de sus amistades. Las sesiones de posa de los amigos también consumían buena parte del tiempo durante el fin de semana. Al fin, Jane admitió el hecho de que no lograba evitar que los colores se corriesen, y decidió abandonar la pintura por la danza.\n\n\nLa danza, enfundada en un leotardo negro, no mejoró mucho su maciza figura, únicamente su apetito. Luego vinieron las zapatillas especiales. Estaba aprendiendo ballet. Había descubierto una institución llamada La Escuela de las Artes. En este edificio de cinco plantas se enseñaba piano, violín y otros instrumentos, composición musical, a escribir novela o poesía, y danza y pintura.\n\n\n—¿Ves, Bob?, se puede y se debe hacer que la vida sea hermosa —decía Jane con su amplia sonrisa—. Y todo el mundo quiere contribuir un poquitín, si puede, a la belleza y la poesía del mundo.\n\n\nMientras tanto, Bob vaciaba la basura y se encargaba de que no se quedaran sin papas. El ballet de Jane no progresaba más allá de cierto punto, así que lo dejó y se dedicó al canto.\n\n\n—Yo creo que la vida es bastante hermosa tal y como es —dijo Bob—. Por lo menos, yo soy bastante feliz.\n\n\nEsto fue en la temporada del canto, a consecuencia del cual habían tenido que meter un piano vertical en el ya abarrotado cuarto de estar.\n\n\nPor alguna razón, Jane dejó sus lecciones de canto y empezó a estudiar escultura y talla en madera. El cuarto de estar quedaba hecho una pena, lleno de trocitos de barro y astillas con las que no siempre podía la aspiradora. Jane estaba demasiado cansada para hacer nada después de un día de trabajo en la consulta del dentista y de permanecer de pie luchando con el barro y la madera hasta medianoche.\n\n\nBob llegó a odiar La Escuela de las Artes. La había visto unas cuantas veces, cuando iba a recoger a Jane a eso de las once. (El barrio era peligroso para andar sola.) A Bob le parecía que todos los alumnos eran un montón de optimistas mal encaminados y los profesores un montón de mediocridades. Aquello le daba la impresión de un manicomio de esfuerzos desviados. ¿Y cuántos hogares, hijos y maridos estaban trastornados porque la mujer de la casa —la mayoría de los alumnos eran mujeres— no estaba en el hogar haciendo algunas tareas esenciales? A él le parecía que no había inspiración en La Escuela de las Artes, solamente el deseo de imitar a las personas que la habían tenido, como Chopin, Beethoven y Bach, cuyas obras oía destrozar mientras esperaba a su mujer sentado en un banco del vestíbulo. La gente llamaba locos a los artistas, pero estos alumnos parecían incapaces de esa clase de locura. Los estudiantes parecían locos, en cierto sentido de la palabra, pero no en el sentido adecuado. Considerando el tiempo que La Escuela de las Artes lo privaba de su mujer, Bob estaba dispuesto a hacer saltar el edificio en pedazos.\n\n\nNo tuvo que esperar mucho, pero no fue él quien voló el edificio. Alguien —más tarde se comprobó que había sido un instructor— puso una bomba debajo de La Escuela de las Artes, lista para estallar a las cuatro de la tarde. Era la víspera del Año Nuevo y, a pesar de que era media fiesta, los estudiantes de todas las artes estaban practicando laboriosamente. La Policía y algunos periódicos habían recibido aviso de la bomba. El problema era que nadie la encontraba y también que la mayoría de la gente no creía que fuese a estallar ninguna bomba. Debido al ambiente del barrio habían sufrido sustos y amenazas con anterioridad. Pero la bomba estalló, evidentemente, desde las profundidades del sótano, y debía ser de buen tamaño.\n\n\nDio la casualidad de que Bob estaba allí, porque tenía que recoger a Jane a las cinco. Había oído el rumor de la bomba, pero no sabía si creérselo o no. Por precaución, sin embargo, o por una premonición, estaba esperando al otro lado de la calle en lugar de hacerlo en el vestíbulo.\n\n\nUn piano salió por el tejado, un poco separado del pianista que seguía sentado en el taburete, tecleando en el vacío. Una bailarina logró al fin dar unas pocas vueltas completas sin que sus pies tocaran el suelo, ya que se hallaba a una altura de cuatrocientos metros, y además sus pies apuntaban hacia el cielo. Un alumno de pintura fue lanzado a través de una pared, el pincel en suspenso, dispuesto a dar la pincelada maestra mientras flotaba horizontalmente camino del verdadero olvido. Un instructor, que se refugiaba tan a menudo como podía en los lavabos de La Escuela de las Artes, salió disparado junto con parte de las cañerías.\n\n\nA continuación apareció Jane, volando por los aires con un mazo en una mano, un cincel en la otra, y una expresión de éxtasis en la cara. ¿Estaba pasmada, concentrada aún en su obra, o ya muerta? Bob no pudo saberlo. Las partículas fueron cayendo con un suave y decreciente estrépito, levantando una polvareda gris. Hubo unos segundos de silencio, durante los cuales Bob permaneció inmóvil. Luego, dio media vuelta y se dirigió a casa. Surgirán otras Escuelas de las Artes, de eso estaba seguro. Curiosamente, esta idea cruzó su mente antes de que se diera cuenta de que su esposa se había ido para siempre.\n\n\nFIN\n\n\n\n\n“The Artist”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}