{"metadata": {"length": 8788, "words": 1557, "reading_time_min": 7.785}, "text": "Vanka Chukov, un muchacho de nueve años, a quien habían colocado hacía tres meses en casa del zapatero Alojin para que aprendiese el oficio, no se acostó la noche de Navidad.\n\n\nCuando los amos y los oficiales se fueron, cerca de las doce, a la iglesia para asistir a la misa del Gallo, cogió del armario un frasco de tinta y un portaplumas con una pluma enrobinada, y, colocando ante él una hoja muy arrugada de papel, se dispuso a escribir.\n\n\nAntes de empezar dirigió a la puerta una mirada en la que se pintaba el temor de ser sorprendido, miró el icono oscuro del rincón y exhaló un largo suspiro.\n\n\nEl papel se hallaba sobre un banco, ante el cual estaba él de rodillas.\n\n\n«Querido abuelo Constantino Makarich -escribió-: Soy yo quien te escribe. Te felicito con motivo de las Navidades y le pido a Dios que te colme de venturas. No tengo papá ni mamá; sólo te tengo a ti…\n\n\nVanka miró a la oscura ventana, en cuyos cristales se reflejaba la bujía, y se imaginó a su abuelo Constantino Makarich, empleado a la sazón como guardia nocturno en casa de los señores Chivarev. Era un viejecito enjuto y vivo, siempre risueño y con ojos de bebedor. Tenía sesenta y cinco años. Durante el día dormía en la cocina o bromeaba con los cocineros, y por la noche se paseaba, envuelto en una amplia pelliza, en torno de la finca, y golpeaba de vez en cuando con un bastoncillo una pequeña plancha cuadrada, para dar fe de que no dormía y atemorizar a los ladrones. Lo acompañaban dos perros: Canelo y Serpiente. Este último se merecía su nombre: era largo de cuerpo y muy astuto, y siempre parecía ocultar malas intenciones; aunque miraba a todo el mundo con ojos acariciadores, no le inspiraba a nadie confianza. Se adivinaba, bajo aquella máscara de cariño, una perfidia jesuítica.\n\n\nLe gustaba acercarse a la gente con suavidad, sin ser notado, y morderla en las pantorrillas. Con frecuencia robaba pollos de casa de los campesinos. Le pegaban grandes palizas; dos veces había estado a punto de morir ahorcado; pero siempre salía con vida de los más apurados trances y resucitaba cuando lo tenían ya por muerto.\n\n\nEn aquel momento, el abuelo de Vanka estaría, de fijo, a la puerta, y mirando las ventanas iluminadas de la iglesia, embromaría a los cocineros y a las criadas, frotándose las manos para calentarse. Riendo con risita senil les daría vaya a las mujeres.\n\n\n-¿Quiere usted un polvito? -les preguntaría, acercándoles la tabaquera a la nariz.\n\n\nLas mujeres estornudarían. El viejo, regocijadísimo, prorrumpiría en carcajadas y se apretaría con ambas manos los ijares.\n\n\nLuego les ofrecería un polvito a los perros. El Canelo estornudaría, sacudiría la cabeza, y, con el gesto huraño de un señor ofendido en su dignidad, se marcharía. El Serpiente, hipócrita, ocultando siempre sus verdaderos sentimientos, no estornudaría y menearía el rabo.\n\n\nEl tiempo sería soberbio. Habría una gran calma en la atmósfera, límpida y fresca. A pesar de la oscuridad de la noche, se vería toda la aldea con sus tejados blancos, el humo de las chimeneas, los árboles plateados por la escarcha, los montones de nieve. En el cielo, miles de estrellas parecerían hacerle alegres guiños a la Tierra. La Vía Láctea se distinguiría muy bien, como si, con motivo de la fiesta, la hubieran lavado y frotado con nieve…\n\n\nVanka, imaginándose todo esto, suspiraba.\n\n\nTomó de nuevo la pluma y continuó escribiendo:\n\n\n«Ayer me pegaron. El maestro me cogió por los pelos y me dio unos cuantos correazos por haberme dormido arrullando a su nene. El otro día la maestra me mandó destripar una sardina, y yo, en vez de empezar por la cabeza, empecé por la cola; entonces la maestra cogió la sardina y me dio en la cara con ella. Los otros aprendices, como son mayores que yo, me mortifican, me mandan por vodka a la taberna y me hacen robarle pepinos a la maestra, que, cuando se entera, me sacude el polvo. Casi siempre tengo hambre. Por la mañana me dan un mendrugo de pan; para comer, unas gachas de alforfón; para cenar, otro mendrugo de pan. Nunca me dan otra cosa, ni siquiera una taza de té. Duermo en el portal y paso mucho frío; además, tengo que arrullar al nene, que no me deja dormir con sus gritos… Abuelito: sé bueno, sácame de aquí, que no puedo soportar esta vida. Te saludo con mucho respeto y te prometo pedirle siempre a Dios por ti. Si no me sacas de aquí me moriré.»\n\n\nVanka hizo un puchero, se frotó los ojos con el puño y no pudo reprimir un sollozo.\n\n\n«Te seré todo lo útil que pueda -continuó momentos después-. Rogaré por ti, y si no estás contento conmigo puedes pegarme todo lo que quieras. Buscaré trabajo, guardaré el rebaño. Abuelito: te ruego que me saques de aquí si no quieres que me muera. Yo escaparía y me iría a la aldea contigo; pero no tengo botas, y hace demasiado frío para ir descalzo. Cuando sea mayor te mantendré con mi trabajo y no permitiré que nadie te ofenda. Y cuando te mueras, le rogaré a Dios por el descanso de tu alma, como le ruego ahora por el alma de mi madre.\n\n\n«Moscú es una ciudad muy grande. Hay muchos palacios, muchos caballos, pero ni una oveja. También hay perros, pero no son como los de la aldea: no muerden y casi no ladran. He visto en una tienda una caña de pescar con un anzuelo tan hermoso que se podrían pescar con ella los peces más grandes. Se venden también en las tiendas escopetas de primer orden, como la de tu señor. Deben costar muy caras, lo menos cien rublos cada una. En las carnicerías venden perdices, liebres, conejos, y no se sabe dónde los cazan.\n\n\n«Abuelito: cuando enciendan en casa de los señores el árbol de Navidad, coge para mí una nuez dorada y escóndela bien. Luego, cuando yo vaya, me la darás. Pídesela a la señorita Olga Ignatievna; dile que es para Vanka. Verás cómo te la da.»\n\n\nVanka suspira otra vez y se queda mirando a la ventana. Recuerda que todos los años, en vísperas de la fiesta, cuando había que buscar un árbol de Navidad para los señores, iba él al bosque con su abuelo. ¡Dios mío, qué encanto! El frío le ponía rojas las mejillas; pero a él no le importaba. El abuelo, antes de derribar el árbol escogido, encendía la pipa y decía algunas chirigotas acerca de la nariz helada de Vanka. Jóvenes abetos, cubiertos de escarcha, parecían, en su inmovilidad, esperar el hachazo que sobre uno de ellos debía descargar la mano del abuelo. De pronto, saltando por encima de los montones de nieve, aparecía una liebre en precipitada carrera. El abuelo, al verla, daba muestras de gran agitación y, agachándose, gritaba:\n\n\n-¡Cógela, cógela! ¡Ah, diablo!\n\n\nLuego el abuelo derribaba un abeto, y entre los dos lo trasladaban a la casa señorial. Allí, el árbol era preparado para la fiesta. La señorita Olga Ignatievna ponía mayor entusiasmo que nadie en este trabajo. Vanka la quería mucho. Cuando aún vivía su madre y servía en casa de los señores, Olga Ignatievna le daba bombones y le enseñaba a leer, a escribir, a contar de uno a ciento y hasta a bailar. Pero, muerta su madre, el huérfano Vanka pasó a formar parte de la servidumbre culinaria, con su abuelo, y luego fue enviado a Moscú, a casa del zapatero Alajin, para que aprendiese el oficio…\n\n\n«¡Ven, abuelito, ven! -continuó escribiendo, tras una corta reflexión, el muchacho-. En nombre de Nuestro Señor te suplico que me saques de aquí. Ten piedad del pobrecito huérfano. Todo el mundo me pega, se burla de mí, me insulta. Y, además, siempre tengo hambre. Y, además, me aburro atrozmente y no hago más que llorar. Anteayer, el ama me dio un pescozón tan fuerte que me caí y estuve un rato sin poder levantarme. Esto no es vivir; los perros viven mejor que yo… Recuerdos a la cocinera Alena, al cochero Egorka y a todos nuestros amigos de la aldea. Mi acordeón guárdalo bien y no se lo dejes a nadie. Sin más, sabes que te quiere tu nieto\n\n\nVANKA CHUKOV\n\n\nVen en seguida, abuelito.»\n\n\nVanka plegó en cuatro dobleces la hoja de papel y la metió en un sobre que había comprado el día anterior. Luego, meditó un poco y escribió en el sobre la siguiente dirección:\n\n\n«En la aldea, a mi abuelo.»\n\n\nTras una nueva meditación, añadió:\n\n\n«Constantino Makarich.»\n\n\nCongratulándose de haber escrito la carta sin que nadie lo estorbase, se puso la gorra, y, sin otro abrigo, corrió a la calle.\n\n\nEl dependiente de la carnicería, a quien aquella tarde le había preguntado, le había dicho que las cartas debían echarse a los buzones, de donde las recogían para llevarlas en troika a través del mundo entero.\n\n\nVanka echó su preciosa epístola en el buzón más próximo…\n\n\nUna hora después dormía, mecido por dulces esperanzas.\n\n\nVio en sueños la cálida estufa aldeana. Sentado en ella, su abuelo les leía a las cocineras la carta de Vanka. El perro Serpiente se paseaba en torno de la estufa y meneaba el rabo…\n\n\nFIN\n\n\n\n\n“Ванька”,\n\n\nGaceta de San Petersburgo\n, 1886\n\n"}