{"metadata": {"length": 9817, "words": 1702, "reading_time_min": 8.51}, "text": "El notario D., soltero y todavía joven pero endemoniadamente tímido con las mujeres, apagó la luz y se dispuso a dormir; en eso estaba cuando sintió algo sobre los labios: como un soplo o, más bien, como el roce de un ala. No le prestó mucha atención, pudo haber sido el viento provocado por las frazadas al moverlas o bien una pequeña mariposa nocturna, así que de inmediato se quedó dormido. Pero la noche siguiente advirtió la misma sensación, pero algo distinta: en lugar de que se escurriera, aquella cosa se detuvo un instante sobre sus labios. Un poco asombrado, si es que no alarmado, el notario volvió a encender la luz y miró inútilmente a su alrededor; luego sacudió la cabeza y también en esta ocasión decidió volver a dormirse, aunque le costó un poco más de trabajo. La tercera noche, finalmente, aquella cosa fue todavía más sensible y se declaró por lo que realmente era, no había duda: ¡era un beso! Un beso, se podría decir, que la oscuridad misma le daba, casi como si ella se concentrase por un momento en la boca del notario. Quien, por lo demás, no lo entendía de esta manera: un beso siempre es un beso y aun cuando este fuese un poquito árido y no húmedo y dulce como él lo soñaba, de todas maneras siempre seguiría siendo un regalo del cielo. Probablemente se trataba de una proyección de sus deseos secretos; en resumen, de una alucinación. ¡Pues bienvenida sea! Turbado, deleitado y asustado, nuestro héroe permaneció tendido como un tonto en la oscuridad (a la que él juzgaba, no sin razón, prónuba); y más tarde experimentó el placer de recibir un nuevo beso.\n\n\nDe noche en noche los besos se hicieron más frecuentes y más sustanciosos, aunque el notario, no obstante esto, no lograra encontrarles ningún sabor de boca femenina. Y a partir de este momento, el notario, aunque lo aconsejase su antigua razón, quedó cautivo del insano anhelo de intentar evocar, de alguna manera, a la criatura que se los prodigaba: estaba cansado de aferrar siempre el aire, y un beso bien presupone una criatura que lo dé, ¿o no? La cual podrá ser todo lo etérea y sutil que se quiera, pero tiene que existir una manera para que se pueda condensar, para que uno pueda estrecharla entre sus brazos. ¡Dios mío!, no era que él ya hubiese perdido el sentido de todas las relaciones cuando dieron inicio los primeros besos, quizá se imaginaba o se ilusionaba que su anhelo sería suficiente para darle cuerpo a su alucinación; pero muy pronto ya no le quedaron dudas de la real existencia de una besadora.\n\n\nSin embargo, mirando las cosas más de cerca, ¿cuál era, además, la forma para inducirla a manifestarse menos parcialmente, para guiarla hacia la corporeidad? El notario se dio cuenta perfectamente de que no disponía, para dicha necesidad, más que de medios psíquicos; por lo que se concentró, cada vez que era besado, en dilatar su voluntad y sus energías, esforzándose en captar en el instante una partícula de la inasible criatura, de su fluido o sustancia; partículas que, al sumarse, deberían terminar con dar lugar a un ser, cualquiera que fuese. A esta práctica le agregó enseguida una acción de provocación o solicitación de la oscuridad. Y si de verdad ese era el método correcto o era por motivos muy diversos, no pasó mucho tiempo para que empezara a recoger los frutos de tantos intentos vanos.\n\n\nPara esto era un impedimento que su habitación se asomara a un angosto patio que durante las horas nocturnas no se beneficiaba de ninguna luz externa; y para excluirla de la claridad, por otra parte, hubiera sido suficiente con la persiana en la ventana, cuyas varillas, excepcionalmente, empalmaban como era debido. No obstante, en esa oscuridad de horno, al notario le pareció que divisó una noche como otra oscuridad, una oscuridad más negra; una sombra, digámoslo de manera absurda, solo que no se sabía bien dónde estaba ni qué contorno tenía. Más singular todavía lo fue la segunda noche en la habitación cuando se levantó una especie de sanguínea aurora: una débil y siniestra luminosidad que surgió de la tierra y se fijó en lo alto, casi como una aurora boreal, en forma de listón ribeteado, espeluznante, ondeando al viento, apagándose, luego, gradualmente. Finalmente (pasando a otro orden de acontecimientos), una noche él pudo oír muy claramente una risita que provenía de una esquina, pero era una risa gélida, no alegre, artificial.\n\n\nEl notario no sabía si alegrarse o asustarse; porque la criatura se le estaba revelando muy diferente a la que había imaginado, sin contar que no parecía dispuesta a posteriores concesiones. Él suspendió por un tiempo sus evocaciones; pero no por ello aquella cosa cesó de manifestarse de diferentes maneras. En cuanto a sus besos, ya se habían vuelto devoradores. Y él, enflaquecido, exhausto y como vaciado, perdió el sueño y el apetito, angustiosamente se preguntaba si no sería obligado a ir muy lejos; su trabajo se estaba yendo a pique, su salud estaba gravemente amenazada, ya no podía seguir así. Como último recurso decidió, tardíamente, hacer eso que acaso le pudo haber sido de ayuda desde el principio: es decir, convino consigo mismo dormir con la luz prendida. La decisión, que era como dar por perdida la partida y renunciar a todo, le costó no poco a sus románticas disposiciones; pero también es verdad que desde el tiempo en el que empezaron sus primeros éxtasis, desde cuando se vio objeto de esas misteriosas atenciones, estos le habían cedido su lugar al sentimiento de un peligro inminente. Como quiera que sea, comenzó a dormir a plena luz; ¡y además, a poder dormir!\n\n\nDurante algún tiempo todo anduvo bien, y él retomaba un poco de aliento, aunque se sentía como que le hacía falta algo; pero he aquí que una noche, a plena luz, nuevamente tuvo o sintió un beso. Pero la verdad es que cuando sucedió se encontraba (que era lo menos que le podía pasar) durmiendo, y se despertó sobresaltado, pudiendo pensar que había soñado; sin embargo, cuando volvió a dormitar, o mejor dicho mientras todavía estaba entre la vigilia y el sueño, un nuevo y gallardo beso se imprimió en sus labios. ¿Se imprimió? Así suele decirse; pero en realidad ese beso fue como una tromba de aire. En resumen, el notario entendió que la criatura, al dejar de contar con la oscuridad, ahora se aprovechaba de su sueño, y que ya nada la detendría. Y a la vez la atroz sospecha que durante largo tiempo él había rechazado se volvió certeza; la criatura se alimentaba de él, se hacía grande y fuerte con su sangre, con su vida, con su alma.\n\n\nEsta verificación tuvo el efecto de quitarle al notario las pocas fuerzas que le quedaban y de derribarlo en una obtusa resignación; a partir de este momento, su existencia no fue más que una larga, y no demasiado larga, espera de la inevitable muerte.\n\n\nTodo aquello era idiota, grotesco, sin embargo no parecía que hubiese defensa posible; grotesco y trágico, como a menudo acontece. ¿Escapar? ¿Pero a dónde o de qué valdría si a lo mejor fue él quien había inventado a la criatura? ¿Y en caso de que se pudiera escapar, dónde se habían quedado la fuerza y la voluntad de hacerlo? Lo mejor sería, en cambio, ayudarla a terminar su obra, para que todo se cumpliera en el más breve tiempo posible; y buscar, por lo menos, verla o entreverla, ahora que ya se había robustecido. Sí, el único sentimiento que sobrevivía en él era una especie de curiosidad infame, de la cual, de hecho, él se avergonzaba, pero contra la cual se sentía impotente. Comenzó con apagar la luz: la mejor manera de darle seguridad y valentía.\n\n\nVio o probó infinidad de cosas en sus noches de agonía, y todas horrendamente absurdas. Primero fue como una inmensa masa que parecía ocupar la habitación entera y era, no obstante, extrañamente vacua, distinta a la tupida oscuridad circundante, si es que puede distinguirse un vacío en un vacío, similar a ciertas cortaduras en el negro éter cósmico; ella hormigueaba de apéndices o zarpas o tentáculos, que se plegaban y resurgían casi bajo la acción de un viento oculto. Luego, de repente, esta masa negativa, esta burbuja de vacío, se transformó en algo extremadamente exiguo y agudo, insinuante, que se fraccionaba en arroyuelos mil, invadía todo y a él mismo a manera de circulación capilar. O bien en la habitación se difundía un sutil olor dulzón y pútrido, evocador de imágenes incomprensibles y de paisajes jamás vistos. O era solo un sentimiento, semejante más bien a una fugaz memoria, que con efecto indescifrablemente espantoso parecía anticiparse a sí mismo o dejar detrás de cada cosa toda plausible experiencia, o afrontar lo indefinido, lo inexistente. Y otra vez risitas, gélidas muecas, rozaduras no lejanas a los escalofríos; y un acre sabor en la boca, aunque como si se percibiera a través de toda la superficie del cuerpo.\n\n\nPero las horas del notario ya estaban contadas. La última noche, ante sus ojos (del cuerpo y del espíritu) se abrió un enorme abismo derramado, una vorágine grisácea semejante a una matriz o a un nicho, que ya estaba encima, y lo llamaba desde la cúspide de su espiral. Al mismo tiempo su piel, reducida a árida escama, se iba transformando en una amortiguada fosforescencia, que no era signo de vida sino de corrupción, de la que se levantaban los fuegos fatuos. Se vio a sí mismo como un pez de las profundidades, débilmente luminoso en el negro abismo: y al llegar a este punto, ya no tenía sangre, en su lugar estaba esa tenue luz que de allí a un instante también se apagaría; era el fin. Se abandonó; y quizá en ese último instante, como premio a su abandono, le fue concedido mirar cara a cara eso que le había succionado la vida, y que ahora le arrancaba el supremo beso.\n\n\nFue el fin. Y la criatura desconocida se levantó nuevamente del despojo vacío y corrió por el mundo.\n\n\nFIN\n\n\n\n\n“Il bacio”,\n\n\nUn paniere di chiocciole\n, 1968\n\n"}