{"metadata": {"length": 20111, "words": 3440, "reading_time_min": 17.2}, "text": "En el compartimento, junto al soldado de infantería Tomagra, se sentó una señora alta y opulenta. A juzgar por el vestido y el velo, debía de ser una viuda de provincias: el vestido era de seda negra, apropiado para un largo luto, pero con guarniciones y adornos inútiles, y el velo que caía del ala de un sombrero pesado y anticuado le envolvía la cara. Había otros lugares libres en el compartimento, observó el infante Tomagra; y pensó que la viuda elegiría uno de ellos; en cambio, a pesar de su áspera cercanía de soldado, se sentó justo allí, seguramente por alguna razón de comodidad, se apresuró a pensar el infante Tomagra, una cuestión de corrientes de aire o de dirección de la marcha.\n\n\nPor la robustez del cuerpo, firme y hasta un poco cuadrado, se le hubieran dado poco más de treinta años si una morbidez de matrona no suavizara las altas curvas; pero la cara, el encarnado marmóreo y al mismo tiempo flojo, la mirada inasible bajo los párpados pesados, las cejas de un negro intenso y además los labios severamente apretados, pintados con descuido de un rojo chocante, le hacían parecer en cambio de más de cuarenta.\n\n\nTomagra, joven soldado de infantería en su primer permiso (era Pascua), se encogió en el asiento no fuera a ser que la señora, tan alta y opulenta, no cupiese; y se encontró inmediatamente envuelto en su perfume, un perfume conocido y quizás ordinario pero ya amalgamado, por una larga costumbre, a los olores naturales del cuerpo.\n\n\nLa señora se había sentado con compostura, revelando, allí a su lado, proporciones menos majestuosas de lo que le habían parecido al verla de pie. Las manos, rollizas y con oscuros anillos que le apretaban los dedos, las tenía cruzadas sobre el regazo, encima de un bolso reluciente y de una chaqueta que se había quitado descubriendo brazos redondos y claros. Tomagra, al hacer ella ese gesto, se había apartado como para permitir un amplio despliegue de brazos, pero la señora permaneció casi inmóvil, quitándose las mangas con breves movimientos de los hombros y del torso.\n\n\nEl asiento del tren era pues bastante cómodo para dos y Tomagra podía sentir la extrema cercanía de la señora sin el temor de ofenderla con su contacto. Pero, razonó, lo cierto es que, pese a ser una señora, no había demostrado que ni él ni la aspereza de su uniforme la disgustaran, de lo contrario se habría sentado más lejos. Y al pensarlo, sus músculos, que estaban contraídos y achatados, se aflojaron libres y serenos; más aún, sin que él se moviera trataron de expandirse al máximo, y la pierna con sus tendones tensos, separada de la tela misma del pantalón, se estiró, llenó a su vez el paño que la cubría, y el paño rozó la negra seda de la viuda, y a través de ese paño y esa seda, la pierna del soldado se adhería a la de ella con un movimiento blando y fugaz, como un encuentro de tiburones, con un expandirse de ondas en sus venas hacia las venas de ella.\n\n\nPero era siempre un contacto levísimo, bastaba una sacudida del tren para recrearlo o anularlo; la señora tenía rodillas fuertes y carnosas, y los huesos de Tomagra adivinaban a cada sacudida el salto indolente de la rótula; y la pantorrilla tenía una mejilla sedosa y alta que con un imperceptible empujón había que hacer coincidir con la propia. Este encuentro de pantorrillas era precioso, pero a costa de una pérdida: el peso del cuerpo se desplazaba y el variable apoyo de los flancos no se producía con el dócil abandono de antes. Para conseguir una posición natural y satisfactoria debía desplazarse ligeramente en el asiento, gracias a una curva de las vías, o también a la necesidad comprensible de moverse de vez en cuando.\n\n\nLa señora permanecía impasible bajo el sombrero de matrona, fija la mirada parpadeante y las manos quietas sobre el bolso en el regazo; sin embargo, una larguísima franja de su cuerpo se apoyaba en aquella franja de hombre: ¿todavía no lo había advertido?, ¿o preparaba una retirada?, ¿o un rechazo?\n\n\nTomagra decidió transmitirle, en cierto modo, un mensaje: contrajo el músculo de la pantorrilla como si fuera un puño duro, cuadrado, y después, con ese puño de pantorrilla, como si una mano dentro quisiera abrirse, se apresuró a golpear la pantorrilla de la viuda. Fue, claro está, un movimiento rapidísimo, apenas el tiempo de un juego de tendones: de todos modos ella no se echó atrás, ¡al menos por lo que él pudo entender!, porque enseguida Tomagra, para justificar aquel gesto secreto, había desplazado la pierna como para desentumecerla.\n\n\nAhora había que volver a empezar desde el principio; la paciente y prudentísima tarea de contacto se había perdido. Tomagra decidió ser más audaz; como si buscara algo metió la mano en el bolsillo, el bolsillo del lado de la mujer, y después, como distraído, no la sacó. Había sido un gesto rápido, Tomagra no sabía si la había tocado o no, un gesto de nada; sin embargo, comprendía lo importante que había sido el progreso realizado y en qué juego arriesgado estaba ahora metido. Con el dorso de la mano apretaba el flanco de la señora de negro; la sentía pesar sobre cada dedo, cada falange, en adelante cualquier movimiento de su mano habría sido un gesto inaudito de intimidad con la viuda. Conteniendo la respiración, Tomagra le dio la vuelta a la mano en el bolsillo: es decir, puso la palma del lado de la señora, abierta contra ella pero dentro del bolsillo. Era una posición imposible, con la muñeca retorcida. Ahora ya daba lo mismo intentar un gesto decisivo; así, con aquella mano retorcida, arriesgó un movimiento de dedos. No quedaba duda posible: la viuda no podía no haber advertido su artimaña y, si no retrocedía y fingía impasibilidad y ausencia, quería decir que no rechazaba sus avances. Pero, pensándolo bien, su manera de no hacer caso de la móvil mano de Tomagra podía querer decir que realmente creía en una búsqueda inútil en el bolsillo: un billete ferroviario, un fósforo… Exactamente: y si ahora las yemas de los dedos del soldado, como dotadas de una repentina clarividencia, adivinaban a través de las diversas telas los bordes de prendas subterráneas y hasta minúsculas asperezas de la piel, poros y lunares, si, digo, los dedos de él llegaban a esto, tal vez la carne de ella, marmórea e indolente, se daba cuenta apenas de que justamente se trataba de yemas de dedos y no, digamos, de convexidad de uñas o nudillos.\n\n\nEntonces la mano salió del bolsillo con pasos furtivos, se detuvo allí indecisa, después, con repentina prisa por alisar la costura del costado del pantalón, anduvo lentamente hasta la rodilla. Sería más justo decir que se abrió camino, porque para avanzar debía introducirse entre él y la mujer, y fue un recorrido, aun en su rapidez, pleno de ansias y de dulces emociones.\n\n\nEs preciso decir que Tomagra había echado la cabeza hacia atrás contra el respaldo, de modo que hasta se hubiera podido decir que dormía: esto, más que una coartada en sí, era un modo de ofrecer a la señora, en caso de que su insistencia no le molestara, una manera de no sentirse incómoda, sabiendo que eran gestos separados de la conciencia, que afloraban apenas de una capa de sueño. Y desde allí, desde aquella vigilante apariencia de sueño, la mano de Tomagra apretada a la rodilla separó un dedo, el meñique, y lo envió a explorar a su alrededor. El meñique se deslizó por la rodilla de ella que permaneció callada y dócil; Tomagra podía ejecutar diligentes evoluciones de meñique sobre la seda de la media que él, con ojos semicerrados entreveía apenas, clara y arqueada. Pero notó que el azar de ese juego no tenía compensación, porque el meñique, por pobreza de yema y torpeza de movimientos, transmitía solo atisbos parciales de sensaciones, no servía para representarse la forma y la sustancia de lo que tocaba.\n\n\nEntonces juntó el meñique con el resto de la mano, sin retirarlo sino adosándole el anular, el medio, el índice: su mano descansaba inerte en aquella rodilla de mujer y el tren la acunaba en una caricia ondulante.\n\n\nFue entonces cuando Tomagra pensó en los otros: si la señora, por condescendencia o por una misteriosa intangibilidad, no reaccionaba a sus atrevimientos, había sentadas enfrente otras personas que podían escandalizarse con aquel comportamiento impropio de un soldado, y por la posible complicidad de la mujer. Sobre todo para salvar a la señora de aquella sospecha, Tomagra retiró la mano y hasta la escondió como si fuese la única culpable. Pero esconderla, pensó después, no era sino un pretexto hipócrita: en realidad, al abandonarla en el asiento no pretendía sino acercarla más íntimamente a la señora que ocupaba tanto espacio en el asiento.\n\n\nEn realidad, la mano tanteó un poco, ahora los dedos sentían la presencia de ella como el posarse de una mariposa, ahora bastaba con empujar suavemente toda la palma, pero la mirada de la viuda bajo el velo era impenetrable, el pecho apenas se movía al respirar, ¡y nada! Tomagra había retirado ya la mano como un ratón que huye a la carrera.\n\n\n«No se ha movido», pensó, «tal vez quiere», pero pensaba también: «Un instante más y sería demasiado tarde. Tal vez está ahí al acecho para hacer una escena».\n\n\nEntonces, solo por prudencia, para estar seguro, Tomagra deslizó el dorso de la mano por la banqueta y esperó que las sacudidas del tren fueran las que insensiblemente hicieran deslizar a la señora sobre sus dedos. Decir que esperó es incorrecto: en realidad, con la punta de los dedos como una cuña, hacía presión entre ella y el asiento con un movimiento imperceptible que hubiera podido ser también efecto de la marcha del tren. Si se detuvo en cierto momento, no fue porque la señora hubiese dado de algún modo señales de desaprobación, sino porque, pensó Tomagra, si ella aceptaba, le hubiera sido fácil con una media vuelta de músculos ir a su encuentro, posarse, por así decirlo, sobre aquella mano a la espera. Para demostrarle el propósito amistoso de esta asiduidad, Tomagra intentó un discreto meneo de dedos; la señora miraba por la ventanilla y con su mano indolente jugaba con el cierre del bolso, abriéndolo y cerrándolo. ¿Eran señales para indicarle que desistiera, era un último aviso que le concedía, una advertencia de que no se podía seguir poniendo a prueba su paciencia? ¿Era eso?, se preguntaba Tomagra, ¿era eso?\n\n\nAdvirtió que su mano, como un pequeño pulpo, apretaba la carne de la señora. Ahora todo estaba decidido: él, Tomagra, ya no podía echarse atrás; pero ella, ella, ella era una esfinge.\n\n\nLa mano del soldado trepaba ahora por el muslo con oblicuos pasos de cangrejo; ¿quedaría al descubierto ante los ojos de los demás? No, la viuda tan pronto alisaba la chaqueta doblada sobre el regazo como la dejaba caer a un lado. ¿Para ofrecerle una protección o para despejarle el camino? El caso es que la mano se movía libre, sin ser vista, se cerraba, se extendía en caricias rasantes como un breve soplo de viento. Pero el rostro de la viuda seguía girado hacia fuera, lejano; Tomagra le miraba una zona de piel desnuda, entre la oreja y el abultado chignon. Y en aquella axila de oreja el pulsar de una vena: ésta era la respuesta que ella le daba, clara, vehemente e inasible. De pronto volvió la cara severa y marmórea, el velo que caía del sombrero se movió como una cortina, pero aquella mirada lo había dejado a él, Tomagra, atrás, tal vez ni siquiera lo había rozado, miraba, más allá de él, algo o nada, el punto de apoyo de un pensamiento, pero siempre algo más importante que él. Esto lo pensó después, porque antes, apenas vio aquel movimiento de ella, se echó rápidamente hacia atrás y apretó los ojos como si durmiera, tratando de contener el rubor que se le extendía por la cara y quizá perdiendo así la ocasión de atrapar en el primer fulgor de su mirada una respuesta a las propias, punzantes dudas.\n\n\nLa mano, escondida debajo de la chaqueta negra, había permanecido casi separada de él, encogida y con los dedos contraídos hacia la muñeca, no una verdadera mano, sino ahora una mano sin sensibilidad, como no fuera la sensibilidad del árbol de los huesos. Pero como la tregua concedida por la viuda a su propia impasibilidad con aquella imprecisa mirada a su alrededor había terminado enseguida, en la mano volvió a circular sangre y coraje. Y fue entonces cuando, al retomar contacto con la mórbida corva de la pierna, él se dio cuenta de que había llegado a un límite: los dedos corrían por el ruedo de la falda, más allá venía el salto de la rodilla, el vacío.\n\n\nEra el final, pensó el soldado Tomagra, de aquella orgía secreta: y ahora, al pensarlo, parecía bien mísera en su recuerdo, aunque la hubiera agigantado codiciosamente mientras la vivió: una torpe caricia bajo una chaqueta de seda, algo que de ningún modo se le podía negar, precisamente por su lamentable condición de soldado, y que discretamente la señora, sin demostrarlo, se había dignado concederle.\n\n\nPero en su intención de retirar, desolado, la mano, se interrumpió al observar cómo tenía ella la chaqueta sobre las rodillas: no ya doblada (y sin embargo, así le había parecido al principio), sino echada con descuido, de modo que una parte colgaba delante de las piernas. Así, era una guarida cerrada: quizás una última prueba de confianza que le daba la señora, convencida de que la desproporción entre ella y el soldado era tal que él seguramente no la aprovecharía. Y el soldado evocaba con esfuerzo lo que hasta entonces había ocurrido entre él y la viuda tratando de descubrir algo en el recuerdo de la actitud de ella que indicase que condescendía a algo más, y ya volvía a pensar en sus propios gestos como si fueran superficiales e insignificantes, roces o frotes casuales, o como si entrañaran una intimidad decisiva que le impedía, ahora, echarse atrás.\n\n\nSu mano cedió a esta última forma del recuerdo, porque, antes de que hubiese reflexionado bien sobre lo irreparable del acto, ya superaba el obstáculo. ¿Y la señora? Dormía. Había abandonado la cabeza, con el fastuoso sombrero, contra un ángulo y tenía los ojos cerrados. ¿Debía él, Tomagra, respetar ese sueño, fuese verdadero o fingido, y retirarse? ¿O era un expediente de mujer cómplice, que ya hubiera debido conocer, y por el que debía en cierto modo demostrar gratitud? El punto al que había llegado no le permitía dilaciones, no le quedaba sino seguir adelante.\n\n\nLa mano del infante Tomagra era pequeña y corta, y sus durezas y callosidades estaban bien amalgamadas al músculo haciéndola suave y uniforme; el hueso no se sentía y el movimiento nacía más de nervios, pero con suavidad, que de falanges. Y esa mano pequeña hacía movimientos continuos, generales, minúsculos, para mantener la totalidad del contacto viva y encendida. Pero cuando al fin un primer estremecimiento recorrió la morbidez de la viuda, como un fluir de lejanas corrientes marinas por secretas vías subacuáticas, el soldado se quedó tan sorprendido que, como si supusiera que hasta ese momento ella no se había dado cuenta de nada, como si verdaderamente hubiese dormido, asustado, retiró la mano.\n\n\nAhora, con las manos sobre las propias rodillas, estaba encogido en el asiento, como cuando la señora había entrado: comprendió que se comportaba de una manera absurda. Entonces se puso a golpear con los tacones, a desentumecerse las piernas, con lo cual parecía igualmente ansioso por restablecer los contactos, pero aquella prudencia suya era también absurda, como si quisiera recomenzar desde el principio su pacientísima tarea y no estuviera ahora seguro de las ya profundas metas que había alcanzado. ¿Pero las había alcanzado realmente? ¿O había sido solo un sueño?\n\n\nUn túnel se les vino encima. La oscuridad era cada vez más espesa y entonces Tomagra, primero con gestos tímidos, de vez en cuando encogiéndose como si estuviera en los primeros avances y se maravillase de su audacia, después siempre tratando de convencerse de la extrema confianza a la que había llegado con la mujer, adelantó una mano temblorosa como una gallinita hacia el pecho de ella, grande y un poco abandonado a su peso, y a tientas trataba de explicarle la miseria y la insoportable felicidad de su estado, y su necesidad, no de otra cosa, sino de que ella saliera de su reserva.\n\n\nLa viuda, efectivamente, reaccionó, pero con un brusco gesto de defensa y rechazo. Esto bastó para arrinconar a Tomagra en su ángulo, torciéndose las manos. Pero era probablemente una falsa alarma: una luz en el corredor había inspirado a la viuda el temor de que el túnel terminara de pronto. Tal vez: ¿o era que él había pasado el límite, había cometido alguna horrible incorrección con la señora, tan generosa ya? No, ahora no podía haber nada prohibido entre ellos: y más aún, el gesto de ella era una señal de que todo era verdadero, de que ella aceptaba, que participaba. Tomagra se acercó de nuevo. En estas reflexiones se había perdido, claro está, mucho tiempo, el túnel no duraría mucho más, no era prudente dejarse descubrir de repente por la luz, Tomagra esperaba ya el primer gris de las paredes, pero cuanto más esperaba, más arriesgado era atreverse, claro que el túnel era largo, él lo recordaba larguísimo de sus otros viajes, claro que si hubiera aprovechado enseguida habría tenido mucho tiempo por delante, ahora era mejor esperar el final, pero como no terminaba nunca, quizás ésta sería la última oportunidad para él, ahora la oscuridad disminuía, ahora terminaba.\n\n\nEstaban en las últimas estaciones de un trayecto de provincias. El tren se iba vaciando; de los pasajeros del compartimento los más se habían apeado, los últimos empujaban las maletas, se preparaban para bajar. Terminaron por quedar solos el soldado y la viuda, muy juntos y separados, los brazos cruzados, mudos, mirando el vacío. Tomagra tuvo todavía necesidad de pensar: «Ahora que todos los lugares están libres, si quisiera estar tranquila y cómoda, si yo le molestara, cambiaría de asiento…».\n\n\nAlgo lo contenía y lo asustaba todavía, tal vez en el pasillo la presencia de un grupo de fumadores o una luz que se había encendido porque caía la noche. Entonces pensó en correr las cortinas que daban al pasillo, como cuando uno quiere dormir: se levantó con pasos de elefante, comenzó con lento y meticuloso cuidado a soltar las cortinas, a extenderlas, a sujetarlas. Cuando se volvió, la encontró acostada. Como si quisiera dormir: pero además de tener los ojos abiertos y fijos, había caído hacia atrás, manteniendo intacta su compostura de matrona, con el majestuoso sombrero siempre encajado en la cabeza apoyada en el brazo del asiento.\n\n\nTomagra estaba de pie a su lado. Para proteger el simulacro de sueño, quiso oscurecer también la ventanilla y se inclinó sobre ella para soltar la cortina. Pero era solo una manera de cumplir sus torpes gestos sobre el cuerpo de la viuda impasible. Entonces dejó de atormentar el ojal de la cortina y comprendió que debía proceder de otro modo, demostrarle toda su improrrogable situación de deseo, aunque solo fuera para explicarle el equívoco en que sin duda ella había incurrido, como diciéndole: «Mire, usted ha sido condescendiente conmigo porque cree que los soldados pobres y solos como nosotros tenemos una remota necesidad de afecto, pero en cambio, esto es lo que soy, así he recibido su cortesía, mire hasta qué punto de imposible ambición he llegado, ya lo está viendo».\n\n\nY como ahora estaba claro que nada conseguía maravillar a la viuda, más aún, todo parecía en cierto modo previsto por ella, al infante Tomagra no le quedaba sino actuar de modo que no cupiera ya ninguna duda, y que finalmente su furia amorosa consiguiera alcanzarla también a ella, su mudo objeto.\n\n\nCuando Tomagra se incorporó y debajo de él la viuda seguía con su mirada clara y severa (tenía los ojos azules), el sombrero con el velo siempre encajado en la cabeza, y el altísimo pitido de tren en el campo que no acababa nunca, y afuera seguían las hileras interminables de las viñas, y la lluvia que durante todo el viaje había rayado infatigable los cristales volvía a caer con renovada violencia, sintió todavía un poco de miedo por haberse atrevido a tanto, él, Tomagra, soldado de infantería.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}