{"metadata": {"length": 31151, "words": 5275, "reading_time_min": 26.375}, "text": "(Informe sobre el Caso Crusoe)\n\n\nEl 20 de octubre de 1864, fue presentado a la consideración de la Sociedad Filantrópica y Naturalista de Liverpool, Inglaterra, por uno de sus más prestantes miembros, el informe siguiente:\n\n\n \n\n\nI\n\n\nDe la vida de Robinson Crusoe, cuya más conocida narración es la de Daniel Defoe, la época que interesa a esta memoria es la comprendida entre el momento en el cual el personaje, al naufragar, se salva y llega a una isla desierta, cercana a las costas de América del Sur, y el día en que tras de haber tenido veinticinco años de soledad, Robinson ve llegar a la isla un grupo de antropófagos, que se aprestan a sacrificar y devorar dos prisioneros, uno de los cuales se escapa, y es perseguido por dos de los salvajes. Crusoe mata a uno de ellos, y salva así la vida del que huía. Este se proclama su esclavo, humillando la cabeza bajo la planta del blanco. Robinson lo educa como su compañero, y, tiempo después, salva a otro hombre, esta vez un capitán de navío inglés, cuya tripulación se ha amotinado contra él. Crusoe promete al capitán ayudarle a recuperar el navío, con las dos condiciones de que acate totalmente su autoridad en la isla, y que, al recobrarlo le transporte a Inglaterra sin cobrarle pasaje. Así logra el regreso.\n\n\nLas investigaciones han sido prolijas a través de los años. La ciencia jurídica fue la que primeramente estudió la persona Robinson Crusoe. Aún hoy en día, para describir a los estudiantes el estado anterior al derecho, el estado del hombre único, se apela a Crusoe, sin duda como reacción contra la idea del “buen salvaje” que tan considerable efecto tuvo en Francia a través de las doctrinas de Jean Jacques Rousseau. Pese a las alabanzas del libro memorable que se encuentran en la obra de Rousseau, parece claro que la novela de Defoe es la antítesis del Buen Salvaje. Crusoe es el hombre civilizado perdido en medio de la barbarie, y cuyo primer regreso al contacto humano ocurriría a través de los antropófagos que llegan a la isla. Si después se hacen mansos, y a la postre podrían justificar la doctrina del salvaje candoroso, ello se debe únicamente al triunfo de la civilización.1 Quedó dicho que la vida de Robinson Crusoe es clásico ejemplo del nacimiento del derecho, como lo es de su naturaleza social. Cuando aparece Viernes, se dice, no es claro que el derecho nazca, ya que de acuerdo con la sociedad esclavista de la época. Viernes era cosa, no persona. Solo al celebrarse el contrato de transporte con el capitán del navío salvador, se configura efectivamente la relación jurídica.2\n\n\nAhora bien, Robinson Crusoe no ha sido solo materia de investigaciones de jurisprudencia; son muchos los aspectos indagados de su soledad en la isla, y más aun los que quedan por indagar. La soledad en sí misma, es tema fundamentalmente inquietante. Y todos los aspectos de su vida humana, vistos a través del impacto de esa soledad. Sin contar con que, por ejemplo, se adelantan en la actualidad estudios sobre Crusoe como origen de la idea moderna de la monogamia. Se ha tratado de precisar si su existencia es solamente la de un mito encaminado a ponderar a la humanidad las ventajas y consecuencias de la autarquía, en lo económico y en lo social. Se ha querido ver en él la lección profunda para el gobernante autocrático, que solamente de sí mismo puede confiarse. Se han hecho largas disquisiciones basadas en su vida, para situar el origen del Estado en la iniciativa individual, y así refutar la concepción que radica el origen del Estado en el grupo social. Se han adelantado estudios sobre la mentalidad religiosa, con base en su existencia y en su modo de actuar. Queda aún pendiente el interrogante, que en este informe querríamos resolver, de si en el hombre enfrentado a la naturaleza, el instinto de conservación supera al instinto sexual. Si la fuerza del individuo domina a la de la especie.3\n\n\n \n\n\nII\n\n\n \n\n\nDefoe es con exceso discreto en su tratamiento, lo cual es deplorable, ya que puede suponerse que éste sería el único caso en que el individuo humano no tendría inhibiciones sociales, sino hambre, de alimentos, de mujer, de compañía. Debe ponderarse adecuadamente su historia, no reducible a un simple evento onánico. ¿Por qué la narración de Robinson es tan escueta? Sus consideraciones personales son escasas, parva su compasión por él mismo, lo cual es desusado en su época y abona lo objetivo del relato, pero desgraciadamente nos priva de una serie de elementos subjetivos de considerable interés.\n\n\nEs necesario tener en cuenta, sin embargo, que Crusoe siempre tuvo un testigo en sus Memorias: El lector en beneficio del cual las relataba. La censura política, religiosa y moral hacía además difícil que pudiera entrar en detalles tan secretos como son los relacionados con el sexo. Ha habido quienes han querido asimilarlo a lo que habrá de ser el último hombre sobre la tierra.4 Otros ha habido que comparan su historia con el mito del ermitaño.5\n\n\nNo es, sin embargo, nuestro caso semejante al del último hombre sobre la tierra. Primero, porque Crusoe conservó siempre la esperanza y la noción de que había sobre la tierra otros hombres además de él. El último hombre en cambio, es excluyente por definición. En ambos operaba el miedo, pero de maneras distintas: En el último hombre, el miedo absoluto, la conciencia total de que la especie humana pereció, con su sola excepción temporal, y más aún, lo que es más grave, que no puede reproducirse, que no puede generar la continuación de la especie humana, porque su soledad sí es absoluta. Es tal vez el caso en que la idea de procreación se relaciona más profundamente con la de “conocer” en sentido sexual, que utilizaba la Biblia, y que a partir de la edad media quedó discutiblemente suprimida del catálogo humano.6 Porque es el momento en que se inicia la privación absoluta. En cambio, si estando Robinson en la isla la humanidad se hubiese extinguido efectivamente, al no saberlo él en su aislamiento, habría muerto con la certeza de que sus hermanos los hombres lo habían abandonado.\n\n\nEn cuanto a la comparación con el ermitaño o anacoreta, no es cabal tampoco. La preocupación de Crusoe es distinta: Se ocupa afanosamente de todo lo terreno, y de la vida supraterrenal únicamente en la medida necesaria para ocupar su mente en los momentos en que no la reclama la defensa permanente contra el medio hostil. El ermitaño se defiende del medio enemigo olvidándolo a base de la concentración en la vida espiritual, a costa de privación y cilicio. Por otra parte, en el caso del ermitaño es su propia voluntad la que causa el problema sexual, al segregarse deliberadamente de la humanidad circundante, y repelerla. En tanto que en Crusoe toda la historia de la isla no es sino una desesperada lucha para recobrar la humanidad perdida contra su voluntad, por azares de la naturaleza.\n\n\nLo más grave del caso Crusoe —felizmente resuelto— y por ello destinado a la oscuridad en que se debaten nuestras conjeturas, era la existencia de otra humanidad, conocida por el náufrago. Y de partes esenciales de esa humanidad, como son las que integran el elemento femenino, conocidas por Robinson también.\n\n\n \n\n\nIII\n\n\n \n\n\nNo sería justo derivar la verdad de la historia escondida, hacia un homosexualismo elemental en la relación con Viernes, porque no se encuentra demostrado que Crusoe fuera en ningún momento homosexual, aunque podría haber motivo para esa conclusión. Así por ejemplo, permitiría deducirlo esta frase del libro: “…Después de haber estudiado largo tiempo el pro y el contra, sentí que la pasión se imponía en mí sobre la humanidad, y me determiné a hacer todo lo posible por apoderarme de uno de esos salvajes…”.7 Pero el momento a que se refiere la frase, y la situación que describe el respectivo capítulo, permiten también interpretarla como relacionada con los planes para salir de la isla. Otro tanto podría deducirse de su retrato de Viernes, si no tomamos en consideración las modalidades de la escritura de la época:\n\n\n“Era, dice, un muchacho grande, bien formado, de veinticinco años aproximadamente; era magníficamente hecho; todos sus miembros, sin ser gruesos en exceso, anunciaban un hombre diestro y robusto; su aire masculino no presentaba mezcla alguna de ferocidad; al contrario, se veía en sus rasgos, sobre todo cuando sonreía, esa dulzura y gracia que se observa en los Europeos…”8. Pero está parcialmente en contra, el hecho de que a su regreso, a los 55 años, se casara “de manera ventajosa” “y fui padre de tres niños, dos varones y una mujer; disfruté entonces las dulzuras de la vida de padre de familia, de las cuales me había creído privado para siempre…”.9\n\n\n \n\n\nIV\n\n\n \n\n\nHay, sin embargo, otras posibilidades. La primera de ellas, sería la de una impotencia absoluta, guardada en secreto como es explicable por el narrador. Pero ello implicaría que los hijos fuesen superchería, a lo cual, como se verá más adelante, no puede inclinarse este informe. Hay otra hipótesis, esa sí mucho más aceptable; La de que la ausencia total de mujer adormece la necesidad del hombre. El individuo obligado a defenderse en un medio adverso, prevalecería sobre la especie.10\n\n\nSin duda fueron muchas las cosas que se callaron en el relato. Lo que más nos interesa, es lo que no aparece ni siquiera velado. Lo que en lo publicado omitió, para poder salvar el libro del tajo implacable de la censura. Es más fácil leer entre líneas la historia de la Giganta de Gulliver, que esta otra historia que no pudo escribirse públicamente. En el primer tiempo, la lucha con los elementos absorbió de seguro la energía de Robinson, pero después se abre un gran hueco, primero de diez meses (cap. VII) y luego de dos años (cap. XII). Durante todo este tiempo, su vida dura ha ido presentándole problemas que no soluciona fácilmente, pero que son al cabo resueltos. El único problema que permanece en silencio es el problema allí insoluble, el sexo. Si Viernes hubiera sido hembra, toda la historia de la soledad habría sido una anhelante espera, una antesala al amor. ¿Pero el tiempo transcurrido, las dificultades vividas, los hábitos autárquicos, no distanciarían al hombre de la mujer? ¿O bien la esperanza permanente de volver a encontrar seres humanos, sería distinta a la esperanza de volver a tener un día una mujer?\n\n\nEl caso absolutamente contrapuesto al Caso Robinson, sería el de que hubiese atracado en la playa de una Isla de Amazonas. Pero es inútil contemplar esta hipótesis devorante.\n\n\nBuscando al azar en el libro, sin embargo, se encuentran textos para leer entre líneas. Aparte de la preocupación mística, hacia la cual deriva alguna parte superficial de sus escasos ocios, tenemos:11\n\n\n \n\n\n“…Reconocí entonces, más sensiblemente que nunca, cómo esta existencia era menos deplorable que la que había llevado durante el curso de mis desórdenes. Mis preocupaciones y mi alegría comenzaban a cambiar de objetos; concebía otros deseos y otras afecciones; hacía mis delicias de cosas nuevas y diferentes de las que me habrían encantado al comienzo de mi permanencia en la isla, por no decir en todo el tiempo que había estado allí”.\n\n\n \n\n\nAnota que “me ocurría raramente estar ocioso”.12 Sabio y prudente medio de defensa contra tentaciones insolubles.\n\n\nEs sorprendente que esa pormenorizada y paciente descripción no se haga en determinados momentos tediosa. Pero ese hecho mismo demuestra cómo tales ocupaciones tuvieron para Crusoe una sorprendente virtud.\n\n\nAhora bien, según el dato del mismo Robinson13, permaneció en la isla 28 años, 2 meses y 19 días. Salió de ella a los cincuenta y cinco años, y había llegado a los veintisiete. O sea que los años de vigor se consumieron en la soledad. De ahí que su caso tenga extraordinario interés para nosotros, y que sobre él se esté elaborando este informe, el cual no es sino un sumario de nuestras conclusiones, respaldado en los estudios que durante aproximadamente 200 años ha llevado nuestra Sociedad, sometidos al secreto propio de investigaciones de esta naturaleza, y que muchos de los anteriores asociados no quisieron nunca que vieran la luz pública.\n\n\n \n\n\nV\n\n\n \n\n\nPor más de siglo y medio después de su descubrimiento, estuvo guardado en un arca de caudales un documento al cual este informe debe hacer referencia especial, y que viene a dar apreciable luz sobre el caso Crusoe, o Kreutznaer como parece haber sido el nombre alemán original. El documento, fragmentario por desgracia, está formado por las anotaciones llevadas por Robinson durante su cautiverio solitario. Escritas en largos rollos de telas de camisas desgarradas, con letra trazada con pluma de gaviota, registran solamente los eventos de mayor importancia, lo cual es comprensible por la escasez de útiles de escritorio. Durante algún tiempo, se tuvo por apócrifo este documento, hasta que un químico de Amberes logró establecer que la tela estaba embebida en una resina no obtenible en Europa. Y que el mercader de libros de Amsterdam que lo vendió al Presidente de nuestra Sociedad, produjo las pruebas de ser el tataranieto de Ann Crusoe, la hija de Robinson.14 Por el tema de algunos pasajes, nadie ha osado publicarlos. Su transcripción total aparecerá como apéndice de este informe, en la Edición Privada para los socios. Aquí se transcriben los apartes que tienen directa relación con nuestro estudio. Los demás, en gran parte, registran acontecimientos que fueron materia de capítulos de las memorias publicadas por Defoe. Hay algunos fragmentos borrosos.15\n\n\nLos apartes relacionados con nuestro estudio, dicen:\n\n\nFragmento a)\n\n\n \n\n\n“En la mañana de hoy, 13 de diciembre, terminé la choza sobre el arroyo. Igual que me pasaba con los vestidos, que no puedo dejar de usar aun estando solo y en este tórrido clima, no podía soportar el campo raso para cumplir con mis menesteres naturales. Buscaba lo hondo de la maleza, pero no por ello me sentía más sosegado. Esta fue mi peor desesperación en la isla hasta hoy, cuando ya tengo terminada la choza. Por debajo de ella corre el arroyuelo que va al mar…”\n\n\n \n\n\n(Este dato coincide claramente con el siguiente del capítulo IX de la obra de Defoe: “Aunque los calores fuesen tan violentos que yo no tenía ninguna necesidad de ropas, y a pesar de estar solo, jamás pude resolverme a permanecer desnudo. No quería, no podía ni siquiera soportar la idea…”16\n\n\nFragmento b)\n\n\n \n\n\n“Soy Rey. Nada hay en mi isla que no domine yo. La poseo, no en nombre de Inglaterra, sino en mi propio nombre. A falta de mujer, tengo una isla”.\n\n\n“He pensado a cuál de las mujeres con las cuales tuve relación traería aquí, si pudiese. Pero no podría decidirme. Creo que ninguna sería digna de mí. Sin embargo, traería a cualquiera”.\n\n\n“Sally Mclaclan, Caroline Thatcher, Mariette, Molly Conway, Susy Hughes, Eleonor Traherne, Nell Williams, Mary Bowen, Mariette …”\n\n\n“Llevo ocho meses aquí. Hace diez meses no veo una mujer, no estoy en una mujer y tengo miedo”.\n\n\n \n\n\nFragmento c)\n\n\n \n\n\n“Hace año y medio que estoy en la isla: Ayer vi la huella de un pie desnudo junto al arroyo. Era un pie alargado, un pie que me pareció femenino. Eran ya muchos meses de privación, y me enloquecí. Empecé a rastrear por todas partes, buscando la mujer. Al trasponer la colina donde edifiqué mi castillo, hay un bosque tupido, y allí me interné. Vi otro pie desnudo. Seguí andando y de pronto, de manos a boca, vi en el suelo un cuerpo. Me arrojé irreflexivamente encima buscando poseer la mujer. Pero al sentir que era un hombre, me dominó la ira, una ira ciega, y me agarré de su cuello con ambas manos, y apreté. Pese a todo, no pude dominar mi naturaleza hambrienta. Cuando solté, el hombre estaba muerto. Lo enterré allí mismo, en la playa, sin cruz para poder olvidar el sitio. No logré dormir en toda la noche. Me arrepentí y oré”.\n\n\n \n\n\nFragmento d)\n\n\n \n\n\n“He tenido deseos de suicidarme. Nada me calma, nada me domina. Es peor que el hambre y que la sed. Anoche salí a la playa. La luna se levantaba sobre el mar, y yo grité nombres de mujer. Me revolqué en la arena. Me consumí en el agua. Para terminar igual, igual que siempre. La única voz, las únicas manos son mías. Y la soledad”.\n\n\n \n\n\nFragmento e)\n\n\n \n\n\n“No sé cómo me contuve cuando llegó Viernes, para no matarle, como al otro cuando apareció, hace ya tanto tiempo. Pero por fortuna pensé: El me traerá mujer, o me llevará donde las haya. He sido ermitaño durante 20 años, sin quererlo. Y durante 20 años también he sido el último hombre del mundo. Aún sigo siendo monje”.\n\n\n \n\n\nFragmento f)\n\n\n \n\n\n“Mañana me embarcaré de regreso. ¡Cuán torpe, cuán rudo habré de ser cuando tenga otra vez una blanca! La morderé en la axila, junto al nacimiento del seno. Y querré estar tumbado el resto de mi vida. Pero ese deseo me durará tan poco tiempo”.\n\n\n \n\n\nFragmento g)\n\n\n \n\n\n(Nota al margen del manuscrito): “De aquí y de mi memoria ha salido la historia de mi vida. Este manuscrito queda para mi hijo mayor. De mi mujer, muerta, me quedan mis dos hijos y mi hija, nacidos uno cada año y a quienes dejo ahora para viajar otra vez”.\n\n\n \n\n\nVI\n\n\n \n\n\nLos fragmentos transcritos, merecen ser estimados, pero su apreciación debe ser crítica. Si se acepta con reservas el relato del libro, la misma razón hay para hacerlas sobre los apuntes que lo originaron. El hombre interpreta personajes aun ante sí mismo.\n\n\nPor otra parte, y como información final, no desatendible, de esta Memoria, conviene detallar otras hipótesis que han surgido de las últimas investigaciones, y que son tanto más inquietantes cuanto que reducen la historia y hazaña de Robinson a mera leyenda, y al producir este resultado afectan especialmente todas aquellas construcciones jurídicas que parten de la elaboración de la soledad de Robinson, las cuales quedarían cimentadas sobre un mito.\n\n\nPero esta rectificación no haría otra cosa que afianzar la verdad del origen social del derecho. No podemos dejar de mencionarlas en un trabajo científico, tanto más cuanto que su verosimilitud es demasiado tentadora. Por otra parte, tratándose de una memoria o informe de carácter reservado y de difusión limitada, no hay el riesgo de que trascienda al gran público, en el cual el impacto podría ser gravemente desmoralizador:\n\n\nLa primera teoría parte de la base de que hubo un gran engaño. Según ella, Robinson NO ESTUVO SOLO en la isla. Muy poco tiempo después de su llegada, tuvo consigo una aborigen que según parece le dio varios hijos e hijas, que fueron el origen de la población isleña. El complemento de esta revelación, es el hecho de que Viernes era, en realidad, su hijo mayor. Y la explicación de la leyenda, sería la misma de Minos o de Homero: Robinson Crusoe no sería un hombre, sino UNA TRIBU de pobladores de la isla. Hay quienes acogen la teoría, pero con la variante de que Viernes habría sido más bien el cuñado de Robinson.\n\n\nLa segunda hipótesis complementa la primera, y parte de que Robinson no estuvo solo nunca. Como la anterior, no pone mayor atención en resolver el enigma de la persona que pudo ser la compañera de Robinson, problema no menos interesante. Pero la tesis es diferente, y la más atractiva y, debemos confesarlo, más probable: Para los sostenedores de esta idea, Robinson Crusoe no volvió a salir de su isla, en la cual murió. El que vino, 28 años después, fue su hijo, semejante a su padre hasta un punto sobrecogedor, y engendrado por él, como Monarca de la Isla, en la primera súbdita que le rindió homenaje de acuerdo con el “Ius Primae Insulae” que allí fue establecido. Robinson se dedicó a educar a ese hijo en la forma más esmerada, y transmitiéndole sus propios conocimientos en toda su extensión y profundidad. Lo enseñó a hablar su idioma como él, lo cual era fácil, puesto que era la única voz inglesa que oía. Robinson hablaba y el muchacho escuchaba. Y con la misma prolijidad que emplea en su relato, logró infundirle lo que él mismo sabia, hasta el punto de que al llegar el hijo a tierras civilizadas, experimentó, y sobre todo, demostró la legitima sorpresa de quien ha estado veintiocho años fuera de la civilización.\n\n\nCuando llegaron los marinos, ya el padre había muerto, y a quien encontraron fue al hijo, posesionado de su papel, y cumpliendo la voluntad de su padre, que en esta forma lograba sobrevivirse a sí mismo con un esfuerzo gigantesco. Tan completa y hábil fue la transposición de espíritus, que posiblemente el único padre que en el mundo ha hablado a su hijo de cosas que no se hablan de padre a hijo, fue Robinson Crusoe a Robinson Crusoe.\n\n\nEl relato, pues, fue hecho por Robinson hijo, pero empalmando su vida con la de su padre, sin dejar solución de continuidad. Probablemente él mismo no tenía muy clara la noción de ser una persona distinta de su padre. En todo caso, entre las pruebas que pueden citarse en este recuento, está la última parte de sus memorias. La edad del padre había sido, en verdad y de acuerdo con el promedio de la época, muy avanzada para haber logrado comprometerse en las siguientes empresas de viaje.\n\n\nAlgunos han querido ver una clave cifrada en este pasaje:\n\n\n \n\n\n“A algunas leguas hacia el norte de ese río, hay varios considerables ríos, cuyo curso es tan directamente septentrional como el Gamour es oriental. Todos llevan sus aguas al gran río llamado Tártaro que dio su nombre a los tártaros más septentrionales, que son llamados Tártaros Mongoles, los cuales, según los chinos, son los más antiguos de todos los diversos pueblos que llevan el mismo nombre, y que son, según ciertos geógrafos, los Gogs y Magogs de que se habla en la Sagrada Escritura”.\n\n\n \n\n\nLa cita es confusa, pero después de lo ya dicho es claro su sentido oculto. Sin contar con que en el manuscrito del cual se han citado fragmentos, hay una clave extraordinaria: Aparte del dato incidental (fragmento f) en el cual habla al regresar a la civilización, de cuando tenga “otra vez una blanca”, que no tiene importancia por sí solo, hay algo que sí merece consideración. Toda la primera parte —de la cual nada se reproduce porque contiene el relato externo que sirvió de base para el libro— habla de Robinson en tercera persona. La segunda parte —de la cual se han tenido los fragmentos, y que es la que constituye una especie de Diario, pasa a la primera persona, y en cuatro oportunidades distintas habla de “mi padre”. Y la última es la más significativa de todas. Dice: “Espero cumplir este relato como lo quería mi padre”. Algunos han querido ver una alusión religiosa, por cuanto el original inglés dice: “My father the Lord”. Pero olvidan que Robinson fue señor y rey de su isla. “Señor” le decía Viernes. En varias oportunidades el libro habla de súbditos. Por ejemplo el pasaje siguiente:\n\n\n \n\n\n“…mi isla estaba poblada; me había enriquecido de súbditos y era para mí una satisfactoria idea la de considerarme como un pequeño rey. Toda esta isla era mi dominio, por títulos incontestables. Mis súbditos me eran perfectamente sumisos; yo era su legislador y su soberano señor…”18\n\n\n \n\n\nConsideramos esta hipótesis la más sensata, la más aconsejable y mejor respaldada. Quedaría solamente por determinar hasta qué año vivió el primer Robinson, cuántas esposas y cuántos hijos tuvo.\n\n\n \n\n\n(1961)\n\n\n \n\n\nNotas\n\n\n \n\n\n1. Sobre la relación de Rousseau con Robinson Crusoe. René Gonnard (“La Légende du Bon Sauvage”. Librairie de Médicis, París 1946, pág. 76 y ss), sostiene un diferente punto de vista:\n\n\n“Jean Jacques Rousseau elogió con entusiasmo esa novela ilustre. ¿Sería que encontró en ella esta glorificación del estado de naturaleza a la cual iba él mismo a dar tal resonancia? A primera vista, se puede dudar. Los salvajes con los cuales Robinson entra en relación son antropófagos, y es sobre todo bajo este aspecto que ellos le aparecen. Ni se da siquiera mucho escrúpulo en masacrarlos como tales, aunque reflexione antes de combatirlos que sus bárbaras costumbres ‘eran la prueba de que Dios los había abandonado a su estupidez y a sus feroces apetitos’, pero no que él hubiese sido llamado a juzgarlos y castigarlos. (Robinson, 1a. parte, cap. X). Estúpidos y feroces… No se trata de buenos salvajes. Pero desde el día en que se emprende la empresa de convertirlos —ya se trate del mismo Robinson, catequizando a Viernes, o del joven cura francés, que comienza a cristianizar a los salvajes instalados en la isla— testimonian ese candor, esa disposición natural para instruirse, para aceptar las verdades morales que se les proponen. esa sinceridad y generosidad de alma que tantos exploradores habían señalado. Y esas cualidades del buen salvaje no han sido todas parte de la leyenda. Entraron en ella, pero sobre un fondo de verdad. Y el Robinson de Defoe, ese libro que ante lodo se distingue por su carácter de inimitable verdad, esa novela en la cual todo parece verdadero, ‘en la cual nada es afectado, nada juega en falso’, permanece cierto, aquí como en todas partes. Los dos aspectos del salvaje real aparecen. Y el segundo, acaso un poco embellecido, pero con una engañifa perfecta, debía bastar para encantar a Jean Jacques”.\n\n\n2. Aún en la época actual, sigue utilizándose el ejemplo por los profesores de derecho. V. por ejemplo Edgard Bodenheimer (Teoría del Derecho pp. 19-20 F. C. E. 1946. México). Dice lo siguiente, a lo cual conviene anotar que el autor, como otros, trata de los hechos tal como si fuesen un mito platónico, a diferencia de este informe, que parte de su realidad:\n\n\n“…Estas dos situaciones son ejemplos claros de dos tipos posibles de relaciones entre los hombres. La relación entre Robinson y Viernes, su compañero de color, es de dominación y de sujeción. Robinson disfruta de un poder ilimitado sobre Viernes. No tiene respecto a él ninguna obligación; puede hacer con él lo que le plazca; puede incluso matarlo. Por el contrario, la relación entre Robinson y el Capitán es de contrato e igualdad. Los dos hombres se reconocen mutuamente como ingleses libres, ninguno de los cuales sería capaz de considerar seriamente la posibilidad de someterse como esclavo al poder arbitrario del otro. Cada uno de ellos tiene algo que ofrecer al otro y de ahí que la forma natural del intercambio de sus servicios sea un acuerdo contractual”.\n\n\n“Estas consideraciones nos permiten trazar una distinción importante. La relación entre Robinson y Viernes es una relación de poder. Tales relaciones existen cuando un hombre queda sometido a la voluntad arbitraria de otro. Para un esclavo el poder de su amo es un mero hecho de dominación; el esclavo no tiene derechos que puedan actuar como restricciones del poder del amo. La relación entre Robinson y el Capitán, por el contrario, es una relación de derecho. Es una relación contractual en la que ambas partes reconocen la existencia de derechos y deberes mutuos, sobre la base de una cierta igualdad. La circunstancia de que en la isla de Robinson no haya poder superior —no haya gobierno— que pueda garantizar y hacer cumplir fielmente el acuerdo, no destruye el carácter jurídico de la relación. La garantía de la ejecución reside en el hecho de que ninguna de las partes puede lograr sus fines sin ejecutar fielmente el contrato”.\n\n\n(No es exactamente cierto, sin embargo, y de acuerdo con Defoe, que en la isla no haya gobierno: El gobierno era Robinson, y lo primero que obtuvo del Capitán fue la promesa de reconocimiento de ese gobierno. La garantía —precaria evidentemente— no era otra que la de la coacción. El contrato del Capitán se hacía con el gobierno; era, en verdad, un primer ejemplo de contrato de derecho público).\n\n\n3. Como podrá luego verse, el texto de este ensayo es el punto de partida para estudiar lo que está todavía inexplorado, vale decir, la existencia de un “COMPLEJO DE CRUSOE” en el dominio del sexo.\n\n\n4. Entre ellos “El maestro de la Soledad”, libro póstumo del Profesor Reinhardt von Kleing, de la universidad de Tubinga.\n\n\n5. Las fuentes son demasiado numerosas para ser detalladas en el informe; pero éste va acompañado de un anexo bibliográfico, que contiene una primera parte de bibliografía crusoniana, y una segunda parte sobre los mitos relacionados. Es interesante observar que, por primera vez, se trata científicamente la noción del ermitaño, eremita o anacoreta, como un mito, que por otra parte tiene relación directa con el caso Crusoe. Si Robinson Crusoe fuese un mito, sería el non plus ultra de los mitos eremíticos.\n\n\n6. Dice André Dumas; “Durante siglos, la sexualidad humana ha sido puesta en relación, a imagen de la sexualidad animal, con la procreación más que con el conocimiento. El Antiguo Testamento había empleado términos diferentes para calificar el acoplamiento de las especies y el reciproco descubrimiento del hombre y la mujer. Al contrario, había utilizado el mismo término para designar el discernimiento intelectual y la penetración física de los sexos. El conocer era así más que un saber, un encuentro. Sin embargo, pronto el dualismo se situó en otro lugar, no entre la proliferación natural y la escogencia amorosa, sino entre el instinto de nuestra carne mecánica, para hablar como Descartes, y la razón de nuestro espíritu dirigido. Al sexo, pues, el mutismo de las cosas, a la palabra la dignidad de las expresiones humanas” (“Esprit” No.11, noviembre 1960. p.1889).\n\n\n7. “Aventuras de Robinson Crusoe” por Daniel Defoe. p. 152. Edición Maison Alfred Mame et Fils, Tours, sin fechas.\n\n\n8. Ibíd., p. 157-158.\n\n\n9. Ibíd., p. 211.\n\n\n10. Al respecto, dice el Profesor J. Evola (“Metafísica del sexo”, pp. 138-139):\n\n\n“¿Busca el hombre la mujer porque siente en sí una privación, o al contrario, son la presencia y la acción de la mujer las qué crean la privación, provocando una especie de hundimiento interior y conduciendo al hombre fuera de sí, suscitando en él el estado de deseo, de concupiscencia? Es decir, hay que preguntarse con Kierkegaard si es el hombre que, sintiéndose falsamente completo y suficiente, al hallar la mujer y experimentar la necesidad de ella descubre que es medio hombre, o bien si es esta circunstancia la que lo extravierte, lo hace decaer de una actitud centralista, lo perjudica…”\n\n\n11. Aventuras, p.94.\n\n\n12. Ibíd. p.95.\n\n\n13. Ibíd., p.206.\n\n\n14. Sobre Ann Crusoe, puede consultarse la colección de cartas a su hijo Robin, en la Biblioteca de la Sociedad Filantrópica y Naturalista de Liverpool, Inglaterra, Ficha M. S. N 25267 A.C.\n\n\n15. La Sociedad Filantrópica y Naturalista de Liverpool (25 Robin Street) tiene una biblioteca de acceso reservado a los socios. Con permiso especial del Presidente, Honorable S.S. Parkinson, aprobado luego por el Consejo Directivo, es posible consultar el M S, sin tomar fotos ni apuntes. Para estas transcripciones hubo un permiso especial. El Honorable Parkinson es hombre de avanzada edad -95 años que ha dedicado su vida al estudio de Crusoe. Posee la más hermosa colección de ediciones del libro de Defoe, en 12 idiomas. La más interesante, por las ilustraciones y las notas críticas, es la traducción al arameo, de autor anónimo, que se publicó en Londres (1817), por la casa Editorial Robinson & Son.\n\n\n16. Aventuras, p. 209.\n\n\n17. Aventuras, p. 367. 2a. parte. Cap. XII.\n\n\n18. Parte I, Cap. XIII. p. 178.\n\n\n*FIN*\n\n\n\n\nEl retablo de maese Pedro\n, 1967\n\n"}