{"metadata": {"length": 19731, "words": 3372, "reading_time_min": 16.86}, "text": "Georgie Porgie, pastel y budín\n                   besaba a las niñas, llorar las hacía.\n                   Y cuando los muchachos a jugar salían\n                   Georgie Porgie muy veloz huía.\n\n\nSi cree usted que un hombre no tiene derecho a entrar en el salón a primera hora de la mañana, cuando la criada está ordenando las cosas y quitando el polvo, estará de acuerdo en que la gente civilizada que come en platos de porcelana y posee tarjeteros no tiene derecho    a opinar sobre lo que está bien o mal en una región sin colonizar. Sólo cuando los hombres encargados de dicha misión han preparado esas tierras para su llegada, pueden aparecer con sus baúles, su sociedad, el Decálogo y toda la parafernalia que los acompaña. Allí donde no llega la Ley de la Reina, es irracional esperar que    se acaten otras normas menos imperiosas. Los hombres que corren por delante de los carruajes de la Decencia y del Decoro, y que abren caminos en medio de la selva, no se pueden juzgar con el mismo patrón que las personas apacibles y hogareñas que integran las filas del \ntchin\n corriente y moliente.\n\n\nNo hace muchos meses, la Ley de la Reina se detuvo a escasas millas al norte de Thayetmyo, a orillas del Erawadi. No existía una Opinión Pública muy desarrollada en esos límites, pero sí lo bastante respetable para mantener el orden. Cuando el gobierno sugirió que la Ley de    la Reina debía extenderse hasta Bharno y la frontera china, se dio la orden, y algunos hombres cuyo deseo era ir siempre por delante de la corriente de Respetabilidad avanzaron desordenadamente con las tropas. Eran esa clase de individuos incapaces de aprobar exámenes, y demasiado osados e independientes para convertirse en    funcionarios de provincias. El gobierno supremo intervino tan pronto como pudo, con sus códigos y reglamentos, y puso a la nueva Birmania exactamente al mismo nivel que la India; pero hubo un breve período de tiempo en el que se necesitaron hombres fuertes que araran la tierra para sí.\n\n\n   Entre los precursores de la Civilización se hallaba Georgie Porgie, al que todos sus conocidos consideraban un hombre de gran fortaleza. Ocupaba un puesto en el sur de Birmania cuando llegó la orden de rebasar la frontera, y sus amigos lo llamaban así por su modo de entonar una canción    birmana que empezaba con unas palabras muy parecidas. La mayoría de los hombres que han estado allí conocen la melodía, y su letra significa: «¡Puff puff, puff, puff, enorme barco de vapor!». Georgie la cantaba acompañado de su banjo mientras sus compañeros vociferaban con entusiasmo; y cualquiera podía oírlos a lo lejos, en    los bosques de teca.\n\n\nCuando se marchó al norte del país, no tenía en gran estima ni a Dios ni al Hombre, pero sabía cómo hacerse respetar, y cómo llevar a cabo las tareas militares y civiles que, en aquellos meses, recaían en casi todo el mundo. Hacía su    trabajo de oficina e invitaba a su casa, de vez en cuando, a los destacamentos de soldados sacudidos por la fiebre que avanzaban a ciegas por la región, en busca de algún grupo de bandidos fugitivos de la justicia. En ocasiones, salía de casa y perseguía a malhechores por su cuenta; pues el fuego no se había extinguido en el    país y, en el momento más inesperado, cualquier chispa podía avivar las llamas de nuevo. Disfrutaba de aquellos tiroteos, aunque no fueran tan divertidos para los bandidos. Todos los oficiales que lo trataban, se despedían de él convencidos de que Georgie Porgie era una persona de gran valía, muy capaz de cuidar de sí mismo,    y, en virtud de esta opinión, lo dejaban hacer su voluntad.\n\n\nAl cabo de unos pocos meses, se cansó de su soledad y empezó a buscar compañía y un poco de refinamiento. La Ley de la Reina se aplicaba sólo de manera incipiente en la región, y la Opinión    pública, más poderosa que la Ley de la Reina, todavía brillaba por su ausencia. Además, existía una costumbre en el país que permitía a los hombres blancos casarse con una de las Hijas de la Tierra después de pagar cierta cantidad. No era una ceremonia de boda tan vinculante como la \nnikkah\n de los mahometanos, pero las    esposas eran encantadoras.\n\n\nCuando nuestras tropas regresen de Birmania, brotará de sus labios un refrán: «Tan ahorrativa como una mujer birmana», y las bellas damas inglesas desearán saber qué demonios significa esto.\n\n\nEl cacique de la aldea más cercana al puesto de Georgie Porgie tenía una hermosa hija que había visto al joven y lo amaba a distancia. Cuando corrió la noticia de que el inglés de manos fuertes que vivía en la empalizada estaba buscando a alguien que se ocupara de su casa, el cacique fue a decirle que, por quinientas rupias, le confiaría el cuidado de su hija, para que la honrara, la respetara y le proporcionase toda clase de comodidades y de vestidos bonitos, conforme a la costumbre del país. Así se hizo, y Georgie Porgie nunca se arrepintió.\n\n\n   Vio cómo su hogar se convertía en un lugar ordenado y confortable, y cómo sus gastos, hasta entonces desmedidos, se reducían a la mitad; y sintió cómo le mimaba y adoraba su nueva adquisición, que se sentaba en la cabecera de su mesa, le cantaba canciones y se encargaba de dar órdenes a los criados madrasíes.    Y era una joven todo lo dulce, alegre, honrada y adorable que habría podido desear el más exigente de los solteros. Ninguna raza, según los expertos, produce esposas y amas de casa tan buenas como los birmanos. Cuando llegó el siguiente destacamento que marchaba esforzadamente camino de la guerra, el alférez al mando encontró    en la mesa de Georgie Porgie una anfitriona a la que respetar, una mujer a la que tratar en todos los sentidos como alguien que ocupara una sólida posición. Cuando reunió a sus hombres al día siguiente al amanecer, y volvió a internarse en la selva, recordó con nostalgia la sencilla y agradable cena y el hermoso rostro, y    envidió a Georgie Porgie desde el fondo de su corazón. Y eso que él tenía una novia en Inglaterra, pero así es como han sido hechos algunos hombres.\n\n\nLa joven birmana no tenía un nombre bonito, pero Georgie Porgie se apresuró a bautizarla con el de    Georgina, y el defecto se subsanó. Georgie Porgie estaba encantado de que lo mimasen y de que lo colmaran de comodidades, y juraba que nunca había gastado quinientas libras con un fin mejor.\n\n\nDespués de tres meses de vida hogareña, se le ocurrió una gran    idea. El matrimonio -el matrimonio inglés- no podía ser algo tan malo, después de todo. Si se sentía tan bien en el quinto infierno con aquella muchacha birmana que fumaba cigarros, ¡cuánto más agradable sería estar con una joven inglesa que no los fumara y que tocase el piano en lugar del banjo! Además, deseaba regresar con    los suyos, oír de nuevo una banda de música, y volver a experimentar la sensación de llevar un traje de etiqueta. Decididamente, el matrimonio sería algo muy bueno. Reflexionó largo y tendido sobre el asunto al anochecer, mientras Georgina le cantaba, o le preguntaba por qué estaba tan silencioso, y si lo había ofendido en    algo. Al tiempo que meditaba, firmaba y observaba a Georgina, su imaginación la convertía en una joven inglesa rubia, ahorrativa, divertida y alegre, con el cabello cayéndole en la frente, y tal vez un cigarrillo en los labios. De ningún modo un cigarro birmano, grande, grueso, de esos que fumaba Georgina Se casaría con una    muchacha con los ojos de Georgina y muy parecida a ella. Pero no exactamente igual. Podía mejorarse. Dos anchas espirales de humo salieron por sus orificios nasales y se desperezó. Probaría el matrimonio. Georgina lo había ayudado a ahorrar dinero, y le debían seis meses de permiso.\n\n\n   -Verás, mujercita -dijo-, tenemos que gastar menos durante los próximos tres meses. Necesito dinero.\n\n\nAquello era una verdadera infamia contra el gobierno de la casa de Georgina, pues ella estaba orgullosa de sus    economías; pero, si su Dios quería dinero, ella pondría todo de su parte.\n\n\n-¿Necesitas dinero? -preguntó riendo-. Pues yo lo tengo. ¡Mira! \n\n\nCorrió a su cuarto y trajo una pequeña bolsa de rupias. \n\n\n-Ahorro algo de lo que me das. ¿Ves? Ciento siete rupias. ¿Acaso puedes necesitar más dinero? Cógelo. Será un placer para mí que lo uses.\n\n\nLa joven esparció las monedas sobre la mesa y, con sus dedos ágiles, pequeños y de un amarillo muy pálido, las empujó hacia él. Georgie Porgie no volvió a hablar de economías en el hogar. Tres meses más tarde, después de enviar y recibir varias cartas misteriosas que Georgina fue incapaz de entender, y que aborreció por ese motivo, Georgie Porgie le anunció su marcha y le dijo que debía regresar a casa de su padre y quedarse allí.\n\n\nGeorgina se echó a llorar. Ella acompañaría a su Dios hasta el fin del mundo. ¿Por qué tenía que abandonarlo? Estaba enamorada de él.\n\n\n-Únicamente voy a Rangún -dijo Georgie Porgie-. Volveré dentro de un mes, pero estarás más segura con tu padre. Te dejaré doscientas rupias.\n\n\n-Si sólo te vas un mes, ¿para qué necesito doscientas rupias? Me basta y me    sobra con cincuenta. Aquí hay algo que no encaja. No te marches, o al menos deja que te acompañe.\n\n\nA Georgie Porgie no le gusta recordar aquella escena ni siquiera hoy en día. Al final se deshizo de Georgina por una cantidad intermedia de setenta y cinco    rupias, pues la joven se negó a aceptar más dinero. Entonces se dirigió en un pequeño vapor y en tren hasta Rangún.\n\n\nLas cartas misteriosas le habían concedido seis meses de permiso. Tanto su huida como la sensación de que quizá se había comportado de un    modo desleal lo atormentaron en aquel entonces, pero tan pronto el gigantesco buque se encontró en alta mar todo resultó más fácil; y el rostro de Georgina, y la curiosa casita de la empalizada, y las carreras y los gritos nocturnos de los bandidos, y el alarido y los forcejeos del primer hombre que mató con sus manos, y    tantas otras cosas que guardaba en su interior, perdieron intensidad y desaparecieron del corazón de Georgie Porgie. Y todos esos recuerdos fueron reemplazados por la imagen de una Inglaterra cada vez más cercana. El barco estaba lleno de hombres de permiso, espíritus tremendamente joviales que se habían sacudido el polvo y    el sudor del norte de Birmania, y que ahora se sentían felices como colegiales. Ellos ayudaron a olvidar a Georgie Porgie.\n\n\nEntonces llegó Inglaterra con sus lujos, buenas costumbres y comodidades, y Georgie Porgie caminó como en un hermoso sueño mientras    sus pisadas resonaban en el empedrado, un sonido que casi había olvidado; y se asombró de que un hombre en su sano juicio pudiera abandonar la ciudad. Aceptó la enorme satisfacción que le producía su permiso como una recompensa por los servicios prestados. Y el destino le deparó otro placer aún mayor: todo el encanto de un    apacible idilio inglés (muy diferente de los descarados acuerdos comerciales del oriente), en el que media comunidad se aleja a cierta distancia y hace apuestas sobre el resultado, mientras la otra mitad se pregunta qué opinará la señora Fulana o Mengana al respecto.\n\n\n   La joven era adorable y el verano, perfecto; la enorme casa de campo se hallaba cerca de Petworth, donde hay acres y más acres de brezales color púrpura y de vegas con la hierba muy alta donde pasear. Georgie Porgie tuvo la sensación de que al fin había encontrado algo por lo que merecía la pena vivir y como    es natural, dio por sentado que lo primero que debía hacer era pedir a la joven que compartiera su existencia en la India. Ella, en su ignorancia, estuvo dispuesta a ir. En aquella ocasión, no hubo trueques ni negociaciones con el cacique de la aldea. Se celebró una bonita boda de clase media en el campo, con un Papá    corpulento y una Mamá llorosa, y un padrino con una chaqueta carmesí y una elegante camisa blanca, y seis muchachas de narices respingonas de la Escuela Dominical, que lanzaban rosas al camino entre las lápidas del cementerio y la puerta de la iglesia. El periódico local describió largamente el evento, incluso publicó el    texto íntegro de los himnos; pero ello se debió a que la dirección estaba desesperada por la escasez de material.\n\n\nY después vino la luna de miel en Arundel, y la Mamá lloró copiosamente antes de permitir que su única hija se embarcara hacia la India al    cuidado de Georgie Porgie, el novio. No hay duda de que Georgie Porgie estaba muy enamorado de su mujer, y de que ella lo consideraba el mejor y mas brillante de los hombres. Cuando se presentó en Bombay ante sus superiores, creyó justo pedir un buen destino pensando en su esposa; y, como había dejado cierta huella en    Birmania y empezaba a ser apreciado, accedieron a casi todas sus peticiones y le enviaron a un lugar que llamaremos Sutrain. Ocupaba la cima de varias colinas y se le llamaba, oficialmente, El Sanatorio, por la sencilla razón de que su sistema de alcantarillado estaba completamente abandonado. Georgie Porgie se estableció    allí, con la sensación de que el matrimonio era algo muy natural. No vibraba de entusiasmo, como otros recién casados, ante el hecho novedoso y placentero de que su amada desayunase con él todas las mañanas como si fuera lo más normal del mundo.\n\n\n«Había    pasado antes por ello», como dicen los norteamericanos, y, cuando comparaba los méritos de Grace, su actual esposa, con los de Georgina, se sentía cada vez más convencido de que había obrado bien.\n\n\nPero no había paz ni consuelo al otro lado de la bahía de    Bengala, bajo los árboles de teca donde Georgina vivía con su padre, esperando el regreso de Georgie Porgie. El cacique era viejo y recordaba la guerra de 1851. Había estado en Rangún y sabía algo de las costumbres de los \nkullahs\n. Sentado delante de su puerta por las noches, inculcaba a Georgina una adusta filosofía    que no ofrecía el menor consuelo a la joven.\n\n\nEl problema era que ella amaba tanto a Georgie Porgie como la muchacha francesa de los libros de historia inglesa al sacerdote cuya cabeza destrozaron los matones del rey. Y un buen día desapareció de la aldea    con todas las rupias que le había dado Georgie Porgie, y unas nociones mínimas de inglés… que también debía a éste.\n\n\nEl cacique se enfureció al principio, pero luego encendió un cigarro de hojas recién cogidas y dijo algo muy poco halagüeño sobre el sexo    en general. Georgina había emprendido la búsqueda de Georgie Porgie, que, por lo que ella sabía, podía estar en Rangún, o al otro lado del Agua Negra, o muerto. Un viejo policía sij le contó que Georgie Porgie había atravesado el Agua Negra. Sacó un billete de tercera clase en Rangún y se dirigió a Calcuta, sin confesar a    nadie su secreto.\n\n\nEn la India se perdió cualquier rastro de ella durante seis semanas, y nadie sabe cuán amargos debieron de ser sus sufrimientos. Volvió a aparecer cuatrocientas millas al norte de Calcuta, y siguió avanzando ininterrumpidamente hacia el    norte, cansada y ojerosa, pero muy firme en su determinación de encontrar a Georgie Porgie. No entendía la lengua que hablaba la gente, pero la India es un país infinitamente caritativo, y las mujeres que encontró a lo largo del Grand Trunk le dieron comida. Algo le hizo creer que hallaría a Georgie Porgie al final de aquella    carretera despiadada. Es posible que viera a algún cipayo que lo hubiera conocido en Birmania, pero nadie lo sabe a ciencia cierta. Finalmente, dio con un regimiento que marchaba en formación y encontró en él a uno de los numerosos alféreces que Georgie Porgie había invitado a cenar aquellos lejanos días en que salían a cazar    bandidos. Hubo ciertas bromas en el campamento cuando Georgina se arrojó a los pies del hombre y rompió a llorar. Pero la diversión se acabó en cuanto se enteraron de su historia; hicieron una colecta, y eso fue lo más importante. Uno de los alféreces conocía el paradero de Georgie Porgie, aunque no sabía nada de su    matrimonio. De modo que se lo comunicó a Georgina y ésta prosiguió alegremente su camino hacia el norte, en un vagón de tren donde encontró reposo para sus pies fatigados y sombra para su cabecita cubierta de polvo. Los senderos que ascendían por las colinas desde la estación hasta Sutrain no eran fáciles, pero Georgina tenía    dinero y las familias que viajaban en carros de bueyes le prestaron ayuda. Fue un viaje casi milagroso, y Georgina tuvo la seguridad de que los buenos espíritus birmanos velaban por ella. En el último trecho del camino que sube hasta Sutrain hace un frío glacial y Georgina cogió un fuerte resfriado. Pero Georgie Porgie se    hallaba al final de todas aquellas dificultades para cogerla en sus brazos y acariciarla como hacía en los viejos tiempos cuando cerraban la empalizada por la noche y a él le había gustado la cena. Georgina siguió avanzando tan rápido como pudo; y sus buenos espíritus le concedieron un último favor.\n\n\nUn inglés la detuvo, al anochecer, justo antes de entrar en Sutrain.\n\n\n-¡Santo Cielo! -exclamó-. ¿Qué haces aquí?\n\n\nSe trataba de Gillis, el ayudante de Georgie Porgie en el norte de Birmania, que ahora era su segundo en la jungla. Georgie Porgie había pedido que lo destinaran a Sutrain porque le tenía cariño.\n\n\n-He venido -respondió Georgina sencillamente-. El camino era tan largo que    he tardado meses en llegar. ¿Dónde está su casa? \n\n\nGillis carraspeó. Había convivido lo suficiente con Georgina en los viejos tiempos para saber que las explicaciones carecían de sentido. No puedes explicar las cosas a los orientales. Tienes que    mostrárselas.\n\n\n-Yo te llevaré -dijo Gillis.\n\n\nY condujo a Georgina por una pequeña cuesta junto al acantilado, hasta la parte trasera de una casa asentada en una plataforma en la ladera de la montaña.\n\n\nAcababan de encender las lámparas, pero no habían corrido las cortinas.\n\n\n-Y ahora, mira -exclamó Gillis, deteniéndose frente a la ventana del salón.\n\n\nGeorgina miró y vio a Georgie Porgie y a la Novia.\n\n\nSe llevó la mano al cabello, que caía en desorden sobre su rostro, pues su moño se había deshecho. Intentó arreglarse el vestido harapiento, pero éste    era imposible de alisar; y tosió de un modo extraño, pues lo cierto es que había cogido un catarro muy severo. Gillis también miró, pero, mientras Georgina apenas había contemplado a la Novia, y sólo parecía tener ojos para Georgie Porgie, Gillis era incapaz de apartar su mirada de la Novia.\n\n\n   -¿Qué vas a hacer? -preguntó Gillis, sujetando a Georgina por la muñeca para que no corriera inesperadamente hacia las luces-. ¿Entrarás en la casa para decirle a esa mujer inglesa que vivías con su marido?\n\n\n-No    -repuso Georgina débilmente-. Suéltame. Me marcho. Te juro que me marcho.\n\n\nLa joven logró soltarse y desapareció en la oscuridad.\n\n\n-¡Pobre fierecilla! -murmuró Gillis, volviendo al camino principal-. Le habría dado algo para pudiera regresar a Birmania. ¡Georgie Porgie se ha librado de una buena! Y ese ángel no se lo habría perdonado jamás…\n\n\nEsto parece probar que la devoción de Gillis no era sólo el reflejo de su cariño por Georgie    Porgie.\n\n\nLos Novios salieron a la veranda después de cenar, a fin de que el humo de los cigarros de Georgie Porgie no impregnara las cortinas nuevas del salón.\n\n\n-¿Qué es ese ruido, allá abajo? -quiso saber la Novia \n\n\nLos dos se detuvieron a escuchar.\n\n\n-¡Oh! -exclamó Georgie Porgie-. Supongo que algún brutal nativo de las colinas ha estado pegando a su mujer.\n\n\n-¿Pegando a… su… mujer? ¡Qué horrible! -dijo la Novia-. ¿Te imaginas? ¡Pegarme!\n\n\nPasó un brazo por la cintura de su marido y, apoyando la cabeza en su hombro, contempló el valle cubierto de nubes con    una profunda sensación de alegría y seguridad.\n\n\nPero era Georgina quien lloraba, completamente sola, al pie de la ladera, entre las piedras del arroyo donde los hombres lavan la ropa.\n\n\nFIN\n\n"}