{"metadata": {"length": 13658, "words": 2359, "reading_time_min": 11.795}, "text": "Pese a ser considerado un prodigio de belleza, bondad e inteligencia, el pequeño Giorgio era muy temido en su familia. Todos: sus padres, sus abuelos paternos y las criadas Anna e Ida, vivían bajo la pesadilla de sus rabietas, pero ninguno de ellos se hubiera atrevido a confesarlo; al contrario, proclamaban con obstinación que en el mundo no existía un niño tan bueno, afectuoso y dócil como él. Cada cual quería sobresalir en esa desenfrenada adoración, y temblaba ante la idea de poder provocar el llanto del niño de forma involuntaria: no tanto por las lágrimas en sí, en el fondo irrelevantes, como por las censuras de los demás adultos. De hecho, con el pretexto de su amor por el niño, todos ellos daban rienda suelta a sus perversas inclinaciones por turnos, controlándose y espiándose los unos a los otros.\n\n\nPero las cóleras de Giorgio eran de por sí espantosas. Con la astucia propia de esta clase de niños, sabía medir perfectamente el efecto de sus diversas represalias. Y utilizaba sus armas de la siguiente forma: para las pequeñas contrariedades se echaba simplemente a llorar, pero eso sí, con unos sollozos que parecían romperle el pecho. En los asuntos más importantes, cuando la acción debía prolongarse hasta la satisfacción del deseo negado, torcía el gesto y entonces no hablaba, no jugaba y se negaba a comer, lo que en menos de veinticuatro horas sumía a la familia en una gran consternación. Cuando las circunstancias eran todavía más graves, sus tácticas eran dos: o bien simulaba verse aquejado por misteriosos dolores en los huesos, no pareciéndole aconsejables los dolores de cabeza y de vientre por el peligro de las purgas (y en la elección de la enfermedad se revelaba su quizá inconsciente perfidia porque, con razón o sin ella, se pensaba enseguida en una parálisis infantil); o bien, y tal vez era lo peor, se ponía a chillar: de su garganta salía, ininterrumpido e inmutable, un grito extremadamente agudo, imposible de reproducir por los adultos, que perforaba el cerebro. Prácticamente era imposible de resistir. Giorgio se salía rápidamente con la suya, con el doble deleite de haber satisfecho su deseo y de ver a los mayores discutir, echándose en cara los unos a los otros el haber exasperado al inocente.\n\n\nGiorgio no había tenido nunca una sincera inclinación por los juguetes. Quería que fueran muchos y preciosos por pura vanidad. Le gustaba llevar a casa a dos o tres amigos e impresionarlos. Uno tras otro iba sacando todos sus tesoros de un armarito que tenía cerrado con llave, en una progresión de magnificencia. Sus amigos se morían de envidia y a él le divertía humillarlos.\n\n\n—No, tú no los toques, ¡tienes las manos sucias!… Te gusta, ¿verdad? Trae aquí, trae aquí, si no acabarás por estropearlo… Dime, ¿a ti también te han regalado uno como éste? (sabiendo de sobra que no era así).\n\n\nPor la rendija de la puerta, sus padres y abuelos lo observaban tiernamente.\n\n\n—¡Qué gracioso! —susurraban—. Ya es un hombrecito… ¡Mirad qué orgullo tiene!… Cuánto le importan sus juguetes, ¡sobre todo el osito que le ha regalado su abuela!\n\n\nComo si el hecho de ser celoso de sus juguetes fuera una virtud extraordinaria en un niño.\n\n\nUn día, un conocido trajo a Giorgio un juguete maravilloso de América. Era un “camión de leche”, una reproducción perfecta de los camiones de leche de verdad: pintado de blanco y azul, con dos conductores uniformados que se podían poner y quitar, las puertas de delante que se abrían y neumáticos en las ruedas; dentro, amontonadas una encima de otra por medio de guías especiales, había muchas cestitas de metal, cada una con ocho microscópicas botellas selladas con un tapón de estaño. Y a los lados dos auténticos cierres metálicos de guillotina que, al abrirse, se enrollaban exactamente igual que los de verdad. Era sin duda el juguete más bonito y singular, y probablemente el más costoso, de todos los que poseía Giorgio.\n\n\nPues bien, una tarde, el abuelo, un coronel jubilado que por lo general no sabía en qué ocupar su tiempo, al pasar por delante del armario de los juguetes, tiró por casualidad, como suele suceder, del pomo de la puerta. Notó que cedía. Giorgio la había cerrado con llave como de costumbre, pero el otro batiente de la puerta, en el que encajaba el pestillo, no había sido fijado con los pasadores arriba y abajo, de modo que ambos batientes se abrieron.\n\n\nLos juguetes estaban perfectamente ordenados en cuatro estantes, todos relucientes y nuevos, porque Giorgio no los usaba casi nunca. Éste estaba fuera con Ida, sus padres también habían salido y la abuela Elena hacía punto en la sala. Anna dormitaba en la cocina. La casa estaba tranquila y silenciosa. El coronel miró detrás de sí, como un ladrón. Después, con un deseo acariciado desde hacía tiempo, extendió sus manos hacia el camión de la leche que resplandecía en la penumbra.\n\n\nEl abuelo lo colocó encima de la mesa, se sentó y se dispuso a examinarlo. Pero hay una ley secreta que hace que, cuando un niño toca a escondidas algún objeto de los mayores, éste enseguida se rompe. Lo mismo sucede cuando los mayores se apoderan de un juguete que el niño ha podido manosear, con una energía salvaje, durante meses sin llegar a estropearlo. Apenas el abuelo hubo alzado, con la delicadeza de un relojero, uno de los cierres laterales, se oyó un “clic”: un listoncito de hojalata barnizada se desprendió y el perno sobre el que el cierre debería de haberse enrollado osciló sin apoyo.\n\n\nLleno de zozobra, el viejo coronel se apresuró a volver a ponerlo todo en su sitio. Pero las manos le temblaban. Tuvo claro que con su poca habilidad le sería imposible reparar el daño. Y no se trataba de una avería oculta, fácil de disimular. Una vez desgoznado el perno, el cierre dejó de funcionar y colgaba completamente torcido.\n\n\nUna desesperada consternación se apoderó del hombre que un día, al pie del Montello, había conducido a sus hombres en una carga suicida contra las ametralladoras de los austríacos. Un escalofrío le recorrió la columna vertebral al oír una voz que parecía la del Juicio Final:\n\n\n—Válgame Dios, Antonio, ¿qué has hecho?\n\n\nEl coronel se volvió. En el umbral de la puerta, inmóvil, su mujer, Elena, lo observaba con las pupilas dilatadas.\n\n\n—Lo has roto, di, ¿lo has roto?\n\n\n—Qué dices, no está… te ju… no es nada —gimió el viejo militar, moviendo confusamente las manos en el absurdo intento de reparar el daño.\n\n\n—¿Y ahora qué vas a hacer? —le apremió su mujer con ansiedad—. ¿Qué vas a hacer cuando Giorgio se entere?\n\n\n—Te juro que apenas lo he tocado… debía de estar ya roto… Yo no he hecho nada —trató miserablemente de disculparse el coronel.\n\n\nY si en algún momento se había hecho la ilusión de encontrar en su mujer cierta solidaridad moral, tal esperanza se desvaneció ante la indignación de la anciana.\n\n\n—Yo no he hecho nada, yo no he hecho nada, ¡pareces un papagayo!… ¡Si te parece se ha roto solo!… ¡Al menos haz algo! ¡Muévete en lugar de quedarte ahí como un estúpido!… Giorgio puede llegar de un momento a otro… ¿Y quién… (la voz no le salía por la rabia)…? ¿Quién te manda abrir el armario de los juguetes?\n\n\nNo fue necesario nada más para que el coronel perdiera por completo la cabeza. Y para colmo de males era domingo, ¡imposible encontrar un operario que pudiera arreglar el camioncito! Mientras tanto, doña Elena, seguramente para no verse implicada en el asunto, se fue. El coronel se sintió solo, abandonado, en la ingrata selva de la vida. La luz declinaba. Dentro de poco se haría de noche y Giorgio estaría de vuelta.\n\n\nCon el dogal al cuello, el abuelo corrió entonces a la cocina en busca de un cordel, con el que, una vez levantado el techo del camión, consiguió fijar los extremos del cierre, de tal forma que éste quedó más o menos arreglado. Evidentemente ya no se podía abrir, pero al menos desde fuera no se notaba nada fuera de lo normal. Volvió a dejar el juguete en su sitio, cerró el armario y se retiró a su estudio justo a tiempo. Tres largos y prepotentes timbrazos anunciaron el regreso del tirano.\n\n\n¡Si al menos la abuela hubiera mantenido la boca cerrada! Pero no. A la hora del almuerzo, salvo el niño, todo el mundo estaba al corriente del desastre, incluidas las criadas. Hasta un niño menos astuto que Giorgio se habría dado cuenta enseguida de que algo insólito y sospechoso flotaba en el ambiente. En dos o tres ocasiones, el coronel intentó iniciar una conversación. Pero nadie le secundaba.\n\n\n—¿Qué os pasa? —preguntó Giorgio con su habitual descaro—. ¿Os ha comido la lengua el gato?\n\n\n—Ah, ésta sí que es buena, dice que si nos ha comido la lengua el gato, ¡ja, ja! —dijo el abuelo tratando heroicamente de que todo se transformara en una broma. Pero su risa se apagó en el silencio.\n\n\nEl niño no hizo más preguntas. Con una sagacidad casi demoníaca pareció entender que el malestar general tenía que ver con él; que toda la familia, por algún motivo desconocido, se sentía culpable, y que él los tenía en sus manos.\n\n\n¿Cómo pudo adivinarlo? ¿Fue guiado por las ansiosas miradas de sus familiares que no se apartaban de él ni un instante? ¿O hubo alguna delación? El caso es que, finalizada la comida, Giorgio, con una sonrisita ambigua, fue al armario de los juguetes. Abrió de par en par las puertas y permaneció durante un largo minuto en contemplación, como si supiera que así prolongaba la angustia del culpable. Luego, después de haber hecho la elección, sacó el camión del mueble y, manteniéndolo apretado bajo un brazo, fue a sentarse en un diván, desde donde se puso a mirar fijamente a los mayores uno tras otro, sonriendo.\n\n\n—¿Qué haces, Giorgino? —dijo finalmente con voz débil el abuelo—. ¿No es hora de que te vayas a la cama?\n\n\n—¿A la cama? —fue la evasiva respuesta del nieto, y su sonrisa se transformó en una risa burlona.\n\n\n—¿Y por qué no juegas entonces? —se atrevió a decir el viejo, pareciéndole que una catástrofe rápida era preferible a aquella agonía.\n\n\n—No —contestó el niño despectivo—, no tengo ganas de jugar.\n\n\nInmóvil, esperó una media hora y entonces anunció:\n\n\n—Me voy a la cama —y salió con el camioncito debajo del brazo.\n\n\nAquello se convirtió en una manía. Durante el día siguiente y el otro, Giorgio no se separó ni un instante del vehículo. Incluso quiso tenerlo a su lado en la mesa. Pero no jugaba con él, no lo hacía rodar ni mostraba ninguna intención de mirarlo por dentro.\n\n\nEl abuelo estaba en vilo.\n\n\n—Giorgio —dijo más de una vez—, ¿por qué nunca te separas de ese camioncito si luego no juegas con él? ¿Qué manía te ha dado? Vamos, ven aquí, ¡enséñame las botellitas de leche!\n\n\nEn pocas palabras, le pesaba tanto el tormento de la espera que, sin importarle lo que sucediera después, no veía la hora en que su nietecito descubriera el desastre. Por otro lado, no se atrevía a confesar espontáneamente lo sucedido. Pero Giorgio se mantenía firme.\n\n\n—No, no me apetece. ¿No es mío el camión? Entonces déjame en paz.\n\n\nPor la noche, cuando Giorgio se iba a acostar, los mayores discutían.\n\n\n—¡Díselo de una vez! ¡Todo antes que continuar así! ¡Ya no vivimos por culpa de ese maldito camión!\n\n\n—¿Maldito? —protestaba la abuela—. No lo digas ni en broma… Es el juguete que más le gusta de todos. ¡Pobre niño!\n\n\nEl padre no le hacía caso.\n\n\n—¡Díselo! —repetía exasperado—. Tú que has luchado en dos guerras, ¿vas a tener el valor de decírselo, sí o no?\n\n\nNo hizo falta. Al tercer día, al ver aparecer a Giorgio con su camioncito, el abuelo no pudo contenerse.\n\n\n—Vamos, Giorgio, ¿por qué no lo haces andar un poco? ¿Por qué no juegas? ¡Me hace muy mal efecto verte siempre con ese chisme debajo del brazo!\n\n\nEntonces el niño frunció el ceño disponiéndose a cogerse una rabieta (¿era sincero o interpretaba una comedia?). Después empezó a gritar y a sollozar.\n\n\n—¡Yo con mi camión hago lo que quiero! Dejadme en paz. Estoy harto, ¿entendido?… Puedo romperlo si quiero… Puedo pisotearlo… Así y así, ¡mira!\n\n\nLevantó su juguete con las dos manos, lo lanzó al suelo con todas sus fuerzas, y después se puso, en efecto, a pisotearlo, hasta que lo desfondó. Aplastado el techo, el camioncito se hizo pedazos y las botellitas se esparcieron por el suelo.\n\n\nEntonces Giorgio se detuvo de pronto, dejó de gritar, se inclinó a examinar una de las dos paredes interiores del vehículo y aferró un extremo del clandestino cordel puesto por el abuelo en el cierre. Furibundo, lívido, miró a su alrededor.\n\n\n—¿Quién ha sido? —balbuceó—. ¿Quién lo ha tocado? ¿Quién lo ha roto?\n\n\nEl abuelo, el viejo combatiente, se adelantó un poco encorvado.\n\n\n—Oh, Giorgino, vida mía —suplicó la madre—. Sé bueno. El abuelo no lo ha hecho a propósito, créeme. ¡Perdónale, Giorgino mío!\n\n\nIntervino también la abuela.\n\n\n—Ah, no, criatura, tienes razón… Toma y toma, pega al abuelo malo que te rompe todos los juguetes… Pobre inocente. Le rompen los juguetes y luego además quieren que sea bueno, pobrecito. ¡Toma y toma, pega al abuelo malo!\n\n\nDe pronto Giorgio volvió a quedarse tranquilo. Miró lentamente las caras ansiosas que lo rodeaban y una sonrisa reapareció en sus labios.\n\n\n—Si ya lo decía yo —dijo la madre—. ¡Siempre he dicho que es un ángel! ¡Giorgio ha perdonado al abuelo! ¡Mirad, es un bendito!\n\n\nPero el niño volvió a examinarlos uno a uno: al padre, la madre, el abuelo, la abuela y las dos criadas.\n\n\n—Mirad, es un bendito… ¡mirad, es un bendito! —canturreó imitándola. Dio una patada a la carcasa de su camión, que fue a chocar contra la pared, y después se echó a reír frenéticamente. Reía como un descosido.\n\n\n—¡Mirad, es un bendito! —repitió socarrón, saliendo del cuarto.\n\n\nAterrorizados, los mayores callaron.\n\n\n*FIN*\n\n\n\n\n“Il bambino tiranno”,\n\n\nCorriere della Sera,\n 1951\n\n"}