{"metadata": {"length": 54035, "words": 9584, "reading_time_min": 47.92}, "text": "I. Sobre el encuentro que tuve en el camino real\n\n\nEl camino real de Artois y de Flandre es largo y triste. Se extiende en línea recta, sin árboles ni cunetas, por campiñas planas y llenas de un barro amarillo en cualquier estación. En marzo de 1815, iba por aquel camino y tuve un encuentro que no he olvidado desde entonces.\n\n\nIba solo, a caballo, llevaba una buena capa, un casco negro, pistolas y un gran sable; llovía a cántaros desde hacía cuatro días y cuatro noches de marcha, y recuerdo que iba cantando la \nJoconde\n a voz en grito. ¡Era tan joven! La Casa del Rey en 1814 se había llenado de niños y de ancianos; el Imperio parecía haber tomado y matado a todos los hombres adultos.\n\n\nMis compañeros iban por delante, siguiendo al rey Luis XVIII; veía sus capas blancas y sus uniformes rojos en el horizonte, al norte; los lanceros de Bonaparte, que vigilaban y seguían nuestra retirada paso a paso, mostraban de vez en cuando el gallardete tricolor de sus lanzas, en el horizonte opuesto, al sur. Una herradura perdida había retrasado a mi caballo; era joven y fuerte, y como lo espoleaba para unirme a mi escuadrón, partió al trote; puse la mano en mi cinturón, suficientemente provisto de dinero, oí resonar la funda de hierro de mi sable sobre el estribo, y me sentí orgulloso y perfectamente feliz.\n\n\nSeguía lloviendo y yo seguía cantando. Sin embargo, pronto me callé aburrido de no oír a nadie sino a mí, y a partir de entonces, sólo escuché la lluvia y los pies de mi caballo chapotear en el lodazal. Se acabó el pavimento de la carretera, y empezó a hundirse, por lo que hubo que ir al paso. Mis grandes botas estaban embadurnadas por fuera con una costra espesa de barro amarillo como el ocre, y por dentro se llenaban de agua. Miré mis entorchados dorados completamente nuevos, que eran mi felicidad y mi consuelo; estaban despeluznados por el agua, y aquello me afligió.\n\n\nMi caballo bajaba la cabeza, hice como él, me puse a pensar, y me pregunté por vez primera adónde iba. No lo sabía en absoluto; pero aquello no me ocupó la mente por mucho tiempo, estaba seguro de que si mi escuadrón estaba allí, allí también estaba mi deber. Como sentía en mi corazón una calma profunda e inalterable, di gracias a aquel sentimiento inefable del deber, e intenté explicármelo. Viendo de cerca cómo las fatigas desacostumbradas eran alegremente sobrellevadas por cabezas tan rubias o tan blancas; cómo un futuro asegurado era puesto en riesgo con desenfado por tantos hombres de vida feliz y mundana y, participando de la satisfacción milagrosa que da a todo hombre el convencimiento de que no puede sustraerse a ninguna de las deudas de honor, comprendí que la abnegación es algo más fácil y más frecuente de lo que se piensa.\n\n\nMe preguntaba si la abnegación de sí mismo no era un sentimiento innato en nosotros; en qué consistía esa necesidad de obedecer y de poner su voluntad en otras manos, como algo pesado e inoportuno; de dónde provenía la secreta felicidad de verse liberado de ese peso, y cómo el orgullo humano no se sublevaba jamás por ello. Veía claramente ese misterioso instinto unir por todas partes las familias y los pueblos en poderosos haces; pero no veía en ninguna parte tan completa y tan formidable como en el ejército, la renuncia a los propios actos, a las palabras, a los deseos y casi a los pensamientos. Veía por todas partes la resistencia posible y en uso, el ciudadano que tenía en todos los ambientes una obediencia clarividente e inteligente que analiza y puede detenerse. Veía incluso la tierna sumisión de la mujer terminar donde el mal empieza a serle ordenado, y la ley tomar su defensa; pero la obediencia militar es ciega y muda, porque es a la vez pasiva y activa, que recibe una orden y la ejecuta, golpeando con los ojos cerrados como el Destino antiguo. Seguía hasta sus posibles consecuencias esa abnegación del soldado, sin retorno, sin condiciones, y conduciendo a veces a funciones siniestras.\n\n\nSeguía pensando así, caminando al ritmo de mi caballo, mirando la hora en mi reloj, y viendo el camino prolongarse siempre en línea recta, sin un árbol, sin una casa, cortando la llanura hasta el horizonte como una gran raya amarilla en un lienzo gris. A veces, la raya líquida se diluía en la tierra que la rodeaba, y cuando una luz algo menos pálida hacía brillar aquella triste extensión de país, me veía en medio de un mar cenagoso, siguiendo una corriente de fango y yeso.\n\n\nExaminando atentamente aquella raya amarilla de la carretera vi, a un cuarto de legua aproximadamente, un puntito negro que caminaba. Aquello me produjo alegría: era alguien. No separé los ojos de él. Vi que aquel punto negro iba, como yo, hacia Lille, y que iba zigzagueando, lo que significaba una marcha penosa. Apresuré el paso, le gané terreno a aquel objeto, que se alargó un poco y aumentó a mi vista. Retomé el trote sobre un suelo más firme, y creí reconocer una especie de pequeño carro negro. Tenía hambre, esperaba que fuera el carro de una cantinera, y tomando mi pobre caballo como si fuera una chalupa, le obligué a hacer numerosas remaduras para llegar a aquella isla afortunada, en medio de aquel mar en el que se hundía a veces hasta el vientre.\n\n\nA unos cien pasos, logré distinguir claramente una pequeña carreta de madera, cubierta por tres aros y un toldo negro. Parecía una pequeña cuna colocada sobre dos ruedas. Las ruedas se atollaban hasta el eje, el pequeño mulo que lo arrastraba, era trabajosamente conducido por un hombre a pie, que sujetaba las bridas. Me acerqué y lo miré atentamente.\n\n\nEra un hombre de unos cincuenta años, con bigotes blancos, fuerte y alto, con la espalda curvada como los viejos oficiales de infantería que han cargado con su petate. Llevaba uniforme, y se le entreveía un entorchado de jefe de batallón bajo una pequeña capa azul desgastada. Tenía un rostro endurecido, pero bueno, como hay tantos en el ejército. Me miró de reojo bajo sus espesas cejas, y sacó rápidamente de su carreta un fusil que armó poniéndose al otro lado de su mulo, con el que se constituía una especie de parapeto. Como había visto su escarapela blanca, me limité a mostrar la bocamanga de mi uniforme rojo, y él introdujo de nuevo el fusil en la carreta diciendo:\n\n\n-¡Ah! eso es diferente, le había tomado por uno de esos conejos que corren detrás de nosotros. ¿Quiere beber un trago?\n\n\n-Con mucho gusto, -dije acercándome- hace veinticuatro horas que no he bebido.\n\n\nLlevaba al cuello una corteza de coco, muy bien esculpida, acondicionada como cantimplora con un gollete de plata, de la que parecía sentirse orgulloso. Me la pasó, y yo bebí un poco de vino blanco de poca calidad, con mucho gusto. Le devolví la cantimplora.\n\n\n-A la salud del Rey -dijo al beber-, él me hizo oficial de la Legión de Honor, es justo que lo acompañe hasta la frontera. ¡No faltaba más! Como no tengo nada más que mi charretera para sobrevivir, me uniré después a mi batallón. Es mi deber.\n\n\nMientras hablaba así, como si hablara consigo mismo, puso de nuevo en marcha su pequeño mulo diciendo que no teníamos tiempo que perder, y como yo era de la misma opinión, me puse de nuevo en camino, a dos pasos de él. Lo seguía mirándolo pero sin hacerle preguntas, pues no me ha gustado nunca la charlatana indiscreción, tan frecuente entre nosotros.\n\n\nFuimos sin decir palabra en torno a un cuarto de legua. Cuando se detuvo para dejar descansar a su pobre mulo que daba pena ver, me detuve también y traté de escurrir el agua que llenaba mis botas altas de montar como dos depósitos en los que tuviera las piernas en remojo.\n\n\n-¿Se le empiezan a pegar las botas a los pies? -me dijo.\n\n\n-Hace cuatro noches que no me las he quitado.\n\n\n-¡Bah! dentro de ocho días no pensará en ello -prosiguió con voz ronca-; estar solo es algo en tiempos como éstos en los que vivimos. ¿Sabe qué llevo ahí dentro?\n\n\n-No -contesté.\n\n\n-Una mujer.\n\n\nYo dije «¡Ah!» sin demasiada sorpresa, y me puse en marcha tranquilamente, al paso. Él me siguió.\n\n\n-Esta mala carreta no me ha costado mucho -dijo-, y el mulo tampoco; pero es todo lo que necesito, aunque este camino está resultando una carretera demasiado larga.\n\n\nLe ofrecí que montara mi caballo cuando se sintiera cansado, y como no le hablaba sino gravemente y con naturalidad de su carruaje, del que sin duda temía el ridículo, se sintió cómodo y, acercándose a mi estribo, me dio en la rodilla diciendo:\n\n\n-Es usted un buen chico, aunque esté en los rojos.\n\n\nAl designar de aquella forma a las cuatro compañías rojas, sentí en su acento amargo, cuántas reticencias odiosas habían creado en el ejército el lujo y los grados de esos cuerpos de oficiales.\n\n\n-No obstante, -añadió- no aceptaré su ofrecimiento, porque no sé montar a caballo, ni es mi obligación.\n\n\n-Pero, comandante, los oficiales superiores como usted están obligados a ello.\n\n\n-¡Bah! una vez al año, con motivo de la inspección, y además con caballos de alquiler. Yo he sido siempre marino y después soldado de infantería; no sé nada de equitación.\n\n\nDio veinte pasos mirándome de reojo de vez en cuando como esperando alguna pregunta; pero como no le llegaba ni una palabra, prosiguió:\n\n\n-¡No es usted muy curioso, caray! Lo que digo debería sorprenderle.\n\n\n-Suelo sorprenderme poco, -contesté.\n\n\n-¡Oh! sin embargo, si le contara en qué situación abandoné la marina, ya veríamos.\n\n\n-¡Muy bien! -contesté- ¿por qué no lo intenta?, eso nos animará y me hará olvidar que la lluvia me entra por la espalda y sólo se detiene en mis talones.\n\n\nEl buen jefe de batallón se dispuso a hablar con un placer infantil. Reajustó en su cabeza el chacó de hule, e hizo con el hombro ese gesto que nadie puede representarse si no ha servido en infantería, ese impulso que el soldado de infantería le da a su petate para levantarlo y aligerar por un momento su peso; es una costumbre de soldado que cuando se llega a oficial se convierte en un tic. Después de aquel gesto convulsivo, bebió un trago de vino de su coco, dio una palmada de ánimo en el vientre del pequeño mulo, y comenzó.\n\n\nII. Historia de la orden sellada\n\n\n«Sepa en primer lugar, hijo mío, que yo nací en Brest. Comencé siendo ayudante de tropa, ganando mi media ración y mi media paga desde los nueve años, puesto que mi padre era soldado de las Gardes. Pero como me gustaba el mar, una hermosa noche mientras me encontraba de permiso en Brest, me escondí al fondo de la bodega de un buque mercante que salía hacia las Indias; sólo me descubrieron cuando estábamos en alta mar, y el capitán prefirió convertirme en grumete antes que arrojarme al agua. Cuando llegó la Revolución, ya había recorrido lo mío y me había convertido a mi vez en capitán de un pequeño buque mercante bastante limpio, después de haber recorrido el mar durante quince años. Como la antigua Marina Real, ¡vieja y buena marina, a fe mía!, se encontró de repente desprovista de oficiales, echaron mano de los capitanes de la marina mercante. Yo había tenido algunos problemas con los filibusteros que podré contarle más tarde; me dieron el mando de un bergantín de guerra llamado El Marat.\n\n\nEl 28 fructidor 1797, recibí la orden de poner rumbo a Cayenne. Debía transportar hasta allí a sesenta soldados y a un deportado, que quedaba de los ciento noventa y tres que la fragata La Década, había llevado a bordo unos días antes. Tenía orden de tratar a aquel individuo con cortesía, y la primera carta del Directorio contenía una segunda lacrada con tres sellos rojos, entre los cuales había uno inmenso. Tenía prohibido abrir aquella segunda carta antes de llegar el primer grado de latitud norte, entre el 27º y 28º de longitud, es decir, próximo a cruzar la línea del Ecuador.\n\n\nAquella carta tenía un aspecto absolutamente particular. Era larga y cerrada tan de cerca, que no pude leer nada por los ángulos ni a través del sobre. No soy supersticioso, pero aquella carta me dio miedo. La guardé en mi camarote, debajo del cristal de un mal reloj de péndulo inglés, colgado por encima de mi cama. Aquella cama era una auténtica cama de marino, como usted sabe. Pero, no sé lo que me digo, usted tiene como mucho dieciséis años, usted no puede haber conocido eso.\n\n\nEl dormitorio de una reina no puede estar más limpiamente ordenado que el de un marino, dicho sea sin querer presumir. Cada cosa tiene su pequeño espacio y su pequeño clavo. No se mueve nada. El barco puede moverse todo cuanto quiera sin desordenar nada. Los muebles están hechos según la forma de la embarcación y del pequeño camarote que uno tiene. Mi cama era un cofre. Cuando lo abría, podía acostarme dentro; cuando lo cerraba, era mi sofá y en él fumaba mi pipa. A veces era la mesa, entonces nos sentábamos en los pequeños barriles que había en el cuarto. Mi parquet estaba encerado y pulido como la caoba y brillante como una joya. ¡Un verdadero espejo! ¡Oh! era una pequeña y bonita habitación, y mi bergantín también valía lo suyo. A veces nos divertíamos bastante, y el viaje comenzó en aquella ocasión de forma agradable, de no ser por… Pero no anticipemos.\n\n\nLlevábamos un bonito viento norte-noroeste, y estaba ocupado en introducir la carta bajo el cristal del reloj, cuando el deportado entró en mi camarote; llevaba de la mano a una bella jovencita de unos diecisiete años aproximadamente. Él me dijo que tenía diecinueve. Un chico guapo, aunque algo pálido y demasiado blanco para un hombre. Era un hombre, no obstante, y un hombre que se comportó en un momento dado mejor que muchos ancianos habrían hecho, va usted a ver. Sujetaba a su joven esposa por bajo el brazo; ella era lozana y alegre como una niña. Parecían un par de tortolitos. Daba gusto verlos. Les dije:\n\n\n-Vienen a hacerle una visita al viejo capitán, es muy amable de su parte, hijos míos. Les llevo un poco lejos, pero no importa, así tendremos tiempo de conocernos. Lamento recibir a la señora sin chaqueta, pero es que estoy colocando ahí arriba esta dichosa carta. Si quisieran ayudarme un poco…\n\n\nParecían realmente dos buenos chicos. El joven marido cogió el martillo y la joven esposa los clavos, y me los iban pasando a medida que yo los pedía: ¡A la derecha! ¡a la izquierda! ¡capitán! Me decía ella riendo, porque el movimiento del barco hacía bambolear mi reloj. Aún la oigo desde aquí con su vocecita: ¡A la izquierda! ¡a la derecha! ¡capitán! Se burlaba de mí. «¡Ah! pequeña malvada -le dije- haré que su esposo le eche una reprimenda.» Entonces ella le echó los brazos al cuello y lo besó; eran realmente agradables, y así nos conocimos. Muy pronto nos convertimos en buenos amigos.\n\n\nTambién fue una bonita travesía. Tuve en todo momento un tiempo adecuado. Como no había llevado nunca nada más que rostros negros a bordo, invitaba a compartir mi mesa, a diario, a mis dos pequeños enamorados. Eso me alegraba. Cuando terminábamos de tomarnos la torta y el pescado, la joven y su marido se quedaban mirándose como si no se hubieran visto jamás. Entonces yo me ponía a reír con todas mis ganas, y me burlaba de ellos. Ellos reían conmigo. Usted también se habría reído de vernos como tres tontos, sin saber de qué nos reíamos. Es que era realmente divertido verlos amarse así. Se hallaban bien en todas partes, encontraban bueno cuanto se les daba. Sin embargo, no tenían nada más que la ración, como todos nosotros; yo añadía sólo un poco de aguardiente sueco cuando cenaban conmigo, pero un vasito pequeño, para mantener mi rango. Se acostaban en una hamaca donde el movimiento del barco los envolvía como esas dos peras que tengo ahí en ese pañuelo mojado. Estaban alegres y contentos. Yo hacía como usted, no preguntaba, y ¿qué necesidad tenía de saber sus nombres y sus asuntos, yo, simple barquero? Los transportaba al otro lado del mar lo mismo que podía haber transportado dos aves del paraíso.\n\n\nAl cabo de un mes, había terminado por mirarlos como si fueran mis hijos. A cualquier hora del día, cuando los llamaba, venían a sentarse a mi lado. El joven escribía sobre mi mesa (es decir, sobre mi cama) y cuando yo quería, me ayudaba a poner en orden mis papeles; pronto supo hacerlo tan bien como yo, a veces me quedaba totalmente sorprendido. La joven se sentaba en un pequeño barril y se ponía a coser. Un día que están así colocados, les dije:\n\n\n-¿Saben, mis jóvenes amigos, que tal como estamos formamos un cuadro familiar? No quiero hacerles preguntas; pero probablemente no tienen el dinero que necesitan, y ustedes son los dos demasiado delicados para cavar y azadonar como hacen los deportados en Cayenne. Es un país duro, se lo digo de corazón; pero yo, que soy una vieja piel de lobo secada al sol, viviría allí como un señor. Si tuvieran, como me parece (sin querer interrogarles) aunque sólo fuera un poco de afecto por mí, abandonaría con mucho gusto mi viejo bergantín, que en estos momentos ya no es más que un viejo zueco, y me establecería allí con ustedes, si aceptaran. Yo no tengo más familia que un perro, y eso me molesta; ustedes serían mi familia. Yo les podría ayudar en muchas cosas, y he reunido un dinerillo con el contrabando, de forma honesta, con el que podríamos vivir, y que yo les dejaría en herencia cuando cerrara los ojos, como suele decirse educadamente.\n\n\nPermanecieron boquiabiertos mirándome, con la expresión de no creer que les estaba hablando en serio; la pequeña corrió, como hacía siempre, a echarse en brazos del chico, y a sentarse sobre sus rodillas, ruborizada y llorosa. Él la abrazó muy fuerte entre sus brazos, y vi también lágrimas en sus ojos. Me tendió la mano y se puso más pálido que de costumbre. Ella le hablaba en voz baja, y sus largos cabellos rubios le cayeron sobre un hombro; su moño se había deshecho como un cable que se desenrolla de repente, porque era vivaracha como un pez. Aquellos cabellos, si los hubiera visto, eran como el oro. Como seguían hablando en voz baja, el hombre besándola en la frente de vez en cuando, y ella llorando, me impacienté:\n\n\n-¿Y bien? -les dije finalmente- ¿están de acuerdo?\n\n\n-Pero… pero, capitán, es usted muy bueno -dijo el marido- pero es que… usted no puede vivir con dos deportados, y… -Bajó los ojos.\n\n\n-No sé qué han hecho para ser deportados -dije- me lo contarán algún día, o no, si ustedes así lo quieren. No me parece que tengan un gran peso en la conciencia, y estoy seguro de que yo he hecho cosas peores que ustedes en mi vida, pobres inocentes. Mientras estén bajo mi autoridad, no los soltaré; no deben esperarlo, antes les cortaría el cuello como a dos palomos, ¡no faltaría más! Pero una vez que deje de lado la charretera, ya no conoceré ni al almirante, ni a nadie.\n\n\n-Es que, -continuó él sacudiendo tristemente su cabeza morena, aunque un poco empolvada, como se hacía aún en aquella época-, es que creo que sería peligroso para usted, capitán, mostrar que nos conoce. Reímos porque somos jóvenes, parecemos felices porque nos amamos; pero yo tengo momentos muy desagradables cuando pienso en el futuro, y no sé qué será de mi pobre Laure.\n\n\nOprimió de nuevo la cabeza de su joven esposa sobre su pecho.\n\n\n-Eso era lo que debía decirle, capitán -continuó él- ¿verdad que usted habría dicho lo mismo, querida?\n\n\nCogí mi pipa y me levanté porque estaba empezando a notar que mis ojos se estaban humedeciendo, y eso no me va.\n\n\n-¡Vamos! ¡vamos! -dije- ya aclararemos esto más adelante. Si el tabaco le molesta a la señora, tendrá que ausentarse.\n\n\nElla se levantó con el rostro encendido y cubierto de lágrimas, como el de un niño al que se le ha regañado.\n\n\n-Además -me dijo mirando el reloj- ¡no piensa usted en la carta!\n\n\nSentí algo que me impactó. Tuve como un dolor en los cabellos, al oír esas palabras.\n\n\n-¡Pardiez! Ya no pensaba en ella -dije-. ¡Ah! caray, vaya un bonito asunto. Si hubiéramos pasado ya del primer grado de latitud norte, no me quedaría más solución que arrojarme al agua. ¡Tengo que sentirme a gusto, para que esta criatura haya tenido que recordarme la dichosa carta!\n\n\nMiré rápidamente mi carta de navegación, y cuando comprobé que nos quedaba por lo menos una semana, sentí la cabeza más aliviada, pero no el corazón, sin saber por qué.\n\n\n-Es que el Directorio no bromea en cuestiones de obediencia, -dije-. Bueno, estoy dentro del plazo. El tiempo ha pasado tan rápido, que había olvidado por completo este tema\n\n\nY nos quedamos los tres con la cabeza levantada, mirando aquella carta, como si fuera a hablarnos. Lo que me impresionó mucho es que el sol que entraba por la claraboya, iluminaba el vidrio del reloj, y dejaba ver un gran sello rojo y otros más pequeños que formaban como las facciones de un rostro en medio del fuego.\n\n\n-¿Pues no se diría que los ojos se le salen de las órbitas? -dije, para divertirlos.\n\n\n-¡Oh! amigo mío, -dijo la joven- parecen manchas de sangre.\n\n\n-¡Bah! ¡bah! -dijo su marido tomándola por debajo del brazo-, se equivoca, Laure; recuerda más bien una invitación de boda. Vamos a descansar, venga; ¿por qué le preocupa tanto esa carta?\n\n\nSe marcharon como si les siguiera un aparecido, y subieron a cubierta. Yo permanecí a solas con aquella gran carta, y recuerdo que, mientras fumaba mi pipa, la seguía mirando como si sus ojos rojos se hubieron adueñado de los míos, hinoptizándolos, como hacen los ojos de una serpiente. Su gran rostro pálido, su tercer sello más grande que los ojos, estaba abierto, boquiabierto, como la boca de un lobo… Aquello me puso de mal humor; cogí mi chaqueta y la colgué en el reloj con el fin de no ver ni la hora ni aquella maldita carta.\n\n\nMe fui a terminar mi pipa a cubierta. Permanecí allí hasta la noche.\n\n\nNos encontrábamos a la altura de las islas de Cabo Verde. El Marat, con viento de popa, navegaba sus buenos diez nudos, sin problemas. La noche era la más bella que yo he visto en mi vida cerca del trópico. La luna se elevaba en el horizonte, amplia como un sol; el mar la partía en dos y se ponía blanco como una alfombra de nieve cubierta de pequeños diamantes. Contemplaba aquel espectáculo fumando, sentado en un banco. El oficial de cuarta y los marineros no hablaban y miraban, como yo, la sombra del bergantín sobre el agua. Me sentí contento de no oír nada. A mí me gusta el silencio y el orden. Había prohibido todos los ruidos y todas las luces. Vi, no obstante, una pequeña línea roja casi bajo mis pies. Me habría enfadado de inmediato; pero como provenía del camarote de mis jóvenes deportados, quise comprobar qué era lo que hacían, antes de enfadarme. Sólo tuve que bajarme y, a través del gran tablero, pude ver el interior de la pequeña habitación, y miré.\n\n\nLa joven estaba de rodillas haciendo sus oraciones. Había una lamparita que la iluminaba. Estaba en camisón, y desde arriba yo veía sus hombros al descubierto, sus pies descalzos y sus hermosos cabellos rubios sueltos. Pensé en retirarme, pero me dije: «¿Qué puede hacer un viejo soldado?» Y me quedé mirando.\n\n\nSu marido estaba sentado sobre un pequeño baúl y, con la cabeza sobre las manos, la miraba rezar. Ella levantó la cabeza, como hacia el cielo, y vi sus grandes ojos azules arrasados de lágrimas como los de una Magdalena.\n\n\nMientras que ella rezaba, él le cogía la punta de sus largos cabellos, y se los besaba sin hacer ruido. Cuando terminó, hizo la señal de la Cruz sonriendo con expresión de ir al paraíso. Vi que él también hacía la señal de la Cruz, pero como si sintiera vergüenza. En realidad, para un hombre, es singular.\n\n\nElla se levantó la primera, lo besó y se tendió la primera en la hamaca, donde él la depositó sin decir nada, como se acuesta a un niño en una cuna. Hacía un calor sofocante, ella se sentía mecida por el movimiento del barco, y parecía estar empezando a dormirse. Sus pequeños pies blancos estaban cruzados y elevados al nivel de la cabeza, y todo su cuerpo envuelto en un largo camisón blanco. ¡Era un amor!\n\n\n-Amigo mío, -dijo medio dormida-, ¿no tienes sueño? Es bastante tarde ¿sabes?\n\n\nÉl continuaba con la frente sobre las manos, sin responder. Aquello inquietó un poco a la buena pequeña que sacó su bonita cabeza fuera de la hamaca, como un pájaro fuera de su nido, y lo miró con la boca entreabierta sin atreverse a hablar. Finalmente él dijo:\n\n\n-¿Sabes? mi querida Laure, a medida que avanzamos hacia América, no puedo evitar sentirme más triste. No sé por qué, pero creo que el tiempo más feliz de nuestra vida será el de esta travesía.\n\n\n-A mí me parece lo mismo, -dijo ella- me gustaría no llegar jamás.\n\n\nÉl la miró, juntando las manos con un arrobamiento que no puede usted imaginar.\n\n\n-Y no obstante, ángel mío, lloras siempre que rezas a Dios, eso me aflige mucho porque sé bien en quién piensas, y creo que lamentas lo que has hecho.\n\n\n-¡Lamentar yo! -dijo con expresión apenada- ¡lamentar haberte acompañado, amigo mío! ¿crees que porque te he pertenecido poco te he amado menos? ¿No se es mujer, no se sabe cuáles son nuestros deberes a los diecisiete años? Mi madre y mis hermanas ¿no han dicho que mi deber era acompañarte a Cayenne? ¿No han dicho que con ello yo no hacía nada extraordinario? Me sorprende que te sientas conmovido por eso, amigo mío; es algo natural. Y ahora no sé cómo puedes creer que lamento algo, cuando estoy contigo para ayudarte a vivir, o para morir si tú mueres.\n\n\nDecía todo esto con una voz tan dulce, que habría podido creerse que era una melodía. Yo estaba completamente conmovido y dije: «¡Qué buena chica!» El joven se puso a suspirar con dolor, golpeando con el pie y besando una linda mano y un brazo desnudo que ella le tendía:\n\n\n-¡Oh! Laurette, mi Laurette -decía- cuando pienso que si hubiéramos retrasado nuestra boda cuatro días, me habrían detenido sólo a mí, y yo me marcharía solo, no puedo perdonarme.\n\n\nEntonces la joven sacó fuera de la hamaca sus dos bellos brazos blancos, desnudos hasta los hombros, y le acarició la frente, los cabellos, los ojos, cogiéndole la cabeza como para llevársela y esconderla en su pecho. Sonrió como una niña, y le dijo una cantidad de cosas de mujer, como yo no había escuchado jamás nada parecido. Le cerraba la boca con sus dedos para hablar ella sola. Jugando con sus largos cabellos, que cogía como si fueran un pañuelo para secarle los ojos, decía:\n\n\n-¿No es mejor tener consigo una mujer que te ama, di, amigo mío? Yo estoy contenta de ir a Cayenne; veré salvajes, cocoteros como los de Pablo y Virginia, ¿no es cierto? Plantaremos cada uno el nuestro. Veremos quién es mejor jardinero. Construiremos una pequeña cabaña para nosotros dos. Yo trabajaré todo el día y toda la noche, si quieres. Soy fuerte, mira mis brazos; podría casi levantarte. No te burles de mí; además sé bordar muy bien, ¿no habrá por allí alguna ciudad en la que se necesiten bordadoras? Si quieren, también puedo dar clases de dibujo y de música; y si la gente sabe leer allí, tú escribirás.\n\n\nRecuerdo que el pobre chico se sintió tan desesperado, que cuando ella dijo eso, lanzó un grito.\n\n\n-¡Escribir! ¡escribir! -Y se tomó la mano derecha con la izquierda, apretándola por la muñeca-. ¡Escribir! ¿por qué aprendí a escribir? ¡escribir es una profesión de locos! Creí en su libertad de prensa. ¿En qué estaba pensando? ¿Para qué? para imprimir cinco o seis pobres ideas mediocres, leídas sólo por aquellos que las aman, arrojadas al fuego por los que las odian; sin servir para otra cosa que para hacer que nos persigan. Y yo, pase; pero tú, ángel bello, niña hasta hace cuatro días apenas, ¿qué habías hecho tú? ¡Explícame, te lo ruego, cómo te he permitido ser buena hasta el punto de acompañarme! ¿sabes adónde vas? Dentro de poco, estarás a mil seiscientas leguas de tu madre y de tus hermanas… ¡Y eso por mí, todo eso por mí!\n\n\nElla ocultó por un momento la cabeza en la hamaca; yo, desde arriba, vi que estaba llorando, pero él, desde abajo, no veía su rostro, cuando lo sacó del lienzo, fue sonriendo ya, para alegrarlo a él.\n\n\n-En definitiva, no somos muy ricos en estos momentos -dijo riendo-; mira mi bolsa, no me queda más que un luis. ¿Y a ti?\n\n\nÉl se echó a reír también como un chiquillo:\n\n\n-¡Caramba!, yo, yo tenía un escudo, pero se lo di al chico que transportó tu equipaje.\n\n\n-¡Bah! ¿qué importa eso? -dijo chasqueando sus pequeños dedos blancos, como castañuelas- no se es nunca más feliz que cuando no se tiene nada; además, ¿no tengo reservadas las dos sortijas de diamantes que me dio mi madre? Eso es válido en todas partes ¿no? Las venderemos cuando tú quieras. Además, creo que el bueno del capitán no dice todas sus buenas intenciones para con nosotros, y que sabe bien qué dice esa carta. Sin duda se trata de una recomendación para el gobernador de Cayenne.\n\n\n-Tal vez, -dijo él- ¿quién sabe?\n\n\n-Eres tan bueno –prosiguió la joven- que estoy segura de que el gobierno te ha exiliado por poco tiempo y de que no te odia.\n\n\nHabía dicho tan bien al llamarme «el bueno del capitán», que me sentí emocionado y me alegré en el fondo de que tal vez hubiera adivinado la verdad. Empezaron a besarse, yo golpeé con el pie sobre cubierta para hacerles terminar. Les grité:\n\n\n-¡Eh! amigos míos, hay orden de apagar todas las luces del barco. ¡Apaguen su lamparilla, por favor!\n\n\nSoplaron la lamparilla, y los oí reír charlando en voz baja en la oscuridad, como escolares. Me puse a pasear solo sobre el alcázar, fumando mi pipa. Todas las estrellas del trópico estaban en su sitio, amplias como pequeñas lunas. Las miré respirando un aire que sentía fresco y bueno. Me decía que, sin duda, aquellos buenos chicos habían adivinado la verdad, y me sentí reconfortado. Apostaba a que uno de los cinco miembros del Directorio había cambiado de opinión y me lo recomendaba. No me explicaba bien cómo, porque hay asuntos de Estado que yo no he comprendido jamás, pero, en fin, lo creía y sin saber por qué me sentía contento.\n\n\nCogí mi pequeña linterna de noche y fui a mirar la carta bajo mi viejo uniforme. Tenía otro aspecto; me pareció que reía, y sus sellos parecían de color de rosa. No dudé más de su bondad, y le hice un pequeño saludo amistoso. Pese a todo, volví a colocar encima mi chaqueta, porque me molestaba. Durante algunos días, no se nos ocurrió en absoluto mirarla, y nos encontrábamos alegres. Pero cuando nos fuimos acercando al primer grado de latitud, dejamos de hablar.\n\n\nUna hermosa mañana, me desperté bastante sorprendido de no escuchar ningún ruido en el barco. A decir verdad, yo sólo duermo con un ojo, como suele decirse, y como me faltaba el balanceo, abrí los ojos. Habíamos entrado en calma chicha, y estábamos bajo el primer grado de latitud norte, y 27º de longitud. Asomé la nariz al puente, el mar estaba liso como un cuenco de aceite; todas las velas desplegadas caían a lo largo de los mástiles como globos desinflados. Dije enseguida: «Ya tendré tiempo de leerte» mirando de reojo la carta, y esperé hasta la tarde, al anochecer. Sin embargo tenía que hacerlo; abrí el reloj y saqué la orden sellada. ¡Ah! amigo mío, la tenía en la mano desde hacía un cuarto de hora, y no me atrevía a leerla. Finalmente me dije: ¡Es demasiado! Y rompí los sellos con el dedo y el gran sello rojo que hice polvo. Después de haber leído el contenido, me froté los ojos, porque creía haberme equivocado.\n\n\nReleí la carta entera; la leí de nuevo. La leí empezando por la última línea y remontando hasta la primera. No creía lo que estaba leyendo. Mis piernas temblaban; me senté. Tenía un pequeño temblor en la cara y me froté las mejillas con ron; me puse también un poco en las palmas de las manos. Me daba lástima a mí mismo por ser tan tonto, pero fue cuestión de un segundo. Subí a tomar el aire.\n\n\nLaurette estaba aquel día tan bonita, que no quise acercarme a ella. Tenía un vestidito blanco muy sencillo, con los brazos al aire, y su larga melena suelta como la llevaba a menudo. Estaba entreteniéndose en mojar en el mar su otro vestido atado a una cuerda, y reía al ver que el Océano estaba tranquilo y puro como un estanque cuyo fondo veía.\n\n\n-¡Ven, pues, a ver la arena! ¡ven rápido! -gritaba-. Su marido se inclinaba pero no miraba el agua, sino a ella y con una expresión muy tierna.\n\n\nLe hice una seña al joven para que viniera a hablar conmigo al alcázar de atrás. Ella se volvió. No sé qué cara podía tener yo, pero ella dejó caer la cuerda, agarró a su marido por un brazo, y le dijo:\n\n\n-¡Oh!, ¡no vayas, está completamente pálido!\n\n\nEs posible; desde luego había motivos para palidecer. Vino conmigo no obstante al alcázar; ella nos miraba apoyada sobre el palo mayor. Nos paseamos bastante rato de arriba abajo, sin hablar. Yo estaba fumando un cigarro, que encontré amargo y lancé al agua. Él me seguía con la mirada; lo cogí por un brazo; estaba asfixiándome, palabra de honor, estaba asfixiándome.\n\n\n-¡Ah, pues! -dije por fin-. Cuénteme, amigo mío, cuénteme un poco su historia. ¿Qué diablos le ha hecho usted a esos perros de abogados que están allí como cinco trozos de rey? Parecen que lo detestan terriblemente.\n\n\nSe encogió de hombros bajando la cabeza (con una dulce sonrisa ¡pobre chico!), y me dijo:\n\n\n-¡Oh, Dios mío! Capitán, no gran cosa. Tres letrillas de vodevil sobre el Directorio, eso es todo.\n\n\n-¡No es posible! -dije.\n\n\n-¡Oh, Dios mío! Sí. Incluso las letrillas no eran nada buenas. Fui detenido el 15 fructidor y conducido a la Force, juzgado el 16, condenado a muerte primero y luego a la deportación, por benevolencia.\n\n\n-Es gracioso -dije-. Los miembros del Directorio son camaradas bastante susceptibles, pues en la carta que usted ya conoce, me dan la orden de fusilarlo.\n\n\nNo respondió y sonrió conteniéndose demasiado bien para un joven de diecinueve años. Sólo miró a su esposa y se secó la frente, de la que le caían gotas de sudor. Yo no tenía menos en la cara, y otras gotas en los ojos. Proseguí:\n\n\n-Al parecer, aquellos ciudadanos no han querido concluir el asunto en tierra, han pensado que aquí no tendría tanta repercusión. Pero para mí ¡es algo tan triste! De nada le sirve ser buen chico, no puedo dejar de hacerlo, la condena a muerte está en regla, la orden de ejecución firmada y sellada; no le falta nada.\n\n\nMe saludó cortésmente, ruborizándose:\n\n\n-No le pido nada, capitán, -dijo con una voz tan dulce como de costumbre-, me sentiría desolado si le hiciera faltar a su deber. Sólo me gustaría hablar un poco con Laurette y suplicarle a usted que la protejaen caso de que me sobreviva, cosa que no creo.\n\n\n-¡Oh! eso es justo, hijo -le dije-. Si está usted de acuerdo, cuando regrese a Francia la llevaré con su familia y no la abandonaré hasta que ella no quiera verme más. Pero creo, y puede usted presumir de ello, que no soportará este golpe, ¡pobrecilla!\n\n\nMe tomó las manos, las apretó y dijo:\n\n\n-Mi buen capitán, sufre usted más que yo por lo que tiene que hacer. Lo sé perfectamente; pero ¿qué podemos hacer? Cuento con usted para conservarle lo poco que me pertenece, para protegerla, para velar por que reciba lo que su anciana madre puede dejarle, ¿no es así? Para garantizar su vida, su honor, y para que se cuide siempre su salud. Mire, -añadió más bajo- tengo que decirle que es muy delicada, que tiene frecuentemente el pecho afectado hasta el punto de desmayarse varias veces al día. Tiene que cubrirse bien. En fin, usted reemplazará a su padre, a su madre y a mí en lo posible ¿no es cierto? me gustaría que conservara las sortijas que su madre le regaló. Pero si necesita venderlas para atenderla, hágalo. ¡Mi pobre Laurette, mire qué bella está!\n\n\nComo la cosa estaba empezando a ponerse demasiado tierna, reaccioné y fruncí el ceño; le había hablado con tono desenfadado para no debilitarme, pero no aguantaba más.\n\n\n-En fin -le dije-, ya basta. Entre personas de honor sobra todo lo demás. Vaya a hablar con ella y apresurémonos.\n\n\nLe di la mano como amigo, y como no soltaba la mía y me miraba con una expresión singular, le dije:\n\n\n-¡Ah! tengo que darle un consejo: no le hable de esto. Haremos las cosas sin que ella se lo espere, ni usted tampoco. Quédese tranquilo, yo me hago cargo.\n\n\n-¡Ah! -dijo-. No lo sabía. Sin duda, es mejor así. Las despedidas… las despedidas debilitan.\n\n\n-Sí, sí. -dije- No actúe como un niño, es preferible. No la bese, amigo mío; si puede, no la bese o estará perdido.\n\n\nLe di un nuevo apretón de manos y lo dejé marchar. ¡Qué duro era todo aquello para mí! Me pareció que guardaba bien el secreto pues se pasearon tomados del brazo durante un cuarto de hora, y luego se acercaron al borde del agua para recuperar la cuerda y el vestido que uno de mis grumetes había repescado.\n\n\nAnocheció de repente. Era el momento que yo había elegido. Pero ese momento ha durado para mí hasta el día de hoy, y lo arrastraré toda mi vida como un bola de hierro atada al tobillo.»\n\n\nEn este punto, el comandante se vio obligado a detenerse. Yo no quise hablar para no perturbar sus recuerdos. Prosiguió golpeándose el pecho:\n\n\n-Ese momento -como le decía- no puedo comprenderlo aún. Sentí que la ira me agarraba por los cabellos, y al mismo tiempo, no sé qué era lo que me hacía obedecer y me empujaba hacia delante. Llamé a los oficiales y les dije:\n\n\n-¡Vamos! Arrojen una lancha al agua, puesto que ahora nos toca ser verdugos. Introduzcan en ella a esa mujer y llévenla remando hacia delante hasta que escuchen unos disparos.\n\n\n¡Obedecer a un trozo de papel, pues en definitiva, no era más que eso! Necesitaba que hubiera algo en el aire que me impulsara. Vi al joven de lejos. ¡Era horrible verlo arrodillarse delante de su Laurette, besarle las rodillas y los pies!… ¿No cree usted que me sentía muy desgraciado?\n\n\nGrité como un loco: «Sepárenlos. Somos todos unos criminales. Sepárenlos… ¡La pobre República es cuerpo muerto! ¡Los miembros del Directorio no son más que gusanos! ¡Abandono la Marina!. No temo a sus abogados. Que les cuenten todo cuanto estoy gritando, no me importa!» ¡Ah! me preocupaba de ellos: me habría gustado tenerlos delante, los habría mandado fusilar a los cinco, canallas. ¡Ah! ¡lo habría hecho! En esos momentos mi vida me importaba tanto como este agua que está cayendo… me importaba muy poco… una vida como la mía… ¡Ah, sí!, ¡pobre vida!»\n\n\nLa voz del comandante se fue apagando poco a poco, se hizo tan insegura como sus palabras, y caminó mordiéndose los labios y frunciendo el ceño, en una distracción terrible y huraña. Tenía pequeños movimientos convulsivos, y le daba a su mulo golpes con la funda de la espada, como si hubiera querido matarlo. Lo que más me sorprendió fue ver que la piel amarillenta de su rostro se le ponía de un color rojo oscuro; desabrochó y abrió violentamente su uniforme, descubriendo el pecho al viento y a la lluvia. Seguimos caminando así, en silencio. Vi que no hablaría más por iniciativa propia, y que tendría que decidirme a hacerle preguntas.\n\n\n-Comprendo bien -dije, como si hubiera concluido su historia,- que después de una aventura tan cruel, le haya tomado odio a su oficio.\n\n\n-¡Oh! ¡oficio!, usted está loco -dijo bruscamente- ¡no es un oficio! Un capitán de barco no debería verse obligado a actuar como verdugo cuando llegan gobiernos de asesinos y ladrones, que abusan de la costumbre que tiene un pobre hombre de obedecer ciegamente, de obedecer siempre, obedecer como un desgraciado autómata, pese a su corazón.\n\n\nAl mismo tiempo, sacó de su bolsillo un pañuelo rojo en el que se puso a llorar como un chiquillo. Me detuve un momento como para arreglar mi estribo, y permaneciendo detrás de su carreta, caminé un rato en esa posición, pensando que se sentiría humillado si yo veía demasiado claramente sus abundantes lágrimas. Había adivinado, pues al cabo de un cuarto de hora, más o menos, vino también detrás de su pobre carreta y me preguntó si no tendría una navaja de afeitar en mi portamantas, a lo que le contesté simplemente, que como no tenía barba aún, ese utensilio me resultaba inútil. Pero no tenía interés en eso, era para hablar de otra cosa. No obstante, pronto me di cuenta de que volvía a su historia, pues me dijo de improviso:\n\n\n-Usted no ha visto un barco en su vida ¿no es así?\n\n\n-No lo he visto -dije- nada más que en el panorama de París, y no me fío mucho de la ciencia marítima que haya podido adquirir con eso.\n\n\n-Entonces, no sabe usted lo que es un gaviete.\n\n\n-Creo que no -contesté.\n\n\n-Es una especie de terraza de vías que sobresale en la parte delantera del barco, y desde donde se lanza el ancla al mar. Cuando se fusila a un hombre, normalmente se le coloca allí -añadió en voz más baja.\n\n\n-¡Ah!, comprendo! Para que caiga directamente al mar ¿no?\n\n\nNo contestó y se puso a describir las chalupas de un barco. Y luego, sin orden en sus ideas, prosiguió el relato con ese aire exagerado de despreocupación, que los prolongados servicios dan infaliblemente, porque hay que mostrar ante sus subordinados desprecio del peligro, desprecio de los hombres, desprecio de la vida, desprecio de la muerte y desprecio de sí mismo. Y todo eso oculta casi siempre bajo una dura envoltura, una profunda sensibilidad. La dureza del militar es como una máscara de hierro sobre un rostro noble, como el calabozo de piedra que encierra un prisionero real.\n\n\n-Esas embarcaciones tienen más de ocho remos; -continuó- se lanzaron, y se llevaron con ellos a Laurette sin que tuviera tiempo de gritar o de hablar. ¡Oh! he ahí una cosa de la que un hombre honesto no puede consolarse cuando él es la causa. Por mucho que se diga, ¡no puede olvidarse una cosa semejante! ¡Ah! ¡qué mal tiempo! ¡Qué diablo me ha movido a contar aquello! Cuando empiezo a contarlo, no puedo parar. Es una historia que me embriaga como el vino de Jurançon… ¡Ah! ¡qué mal tiempo! ¡mi capa está empapada!\n\n\nLe estaba hablando, creo, de la pequeña Laurette. ¡Pobre mujer! ¡En el mundo hay gente torpe! Mis marineros fueron lo suficientemente imbéciles como para situar la lancha justamente por delante del bergantín. Es verdad que no puede preverse todo. Yo contaba con que la oscuridad ocultaría el asunto, y no se me ocurrió pensar en la luz que producirían los doce fusiles al disparar todos a la vez. Y, ¡caramba! desde la lancha vio a su marido caer al mar, fusilado.\n\n\nSi hay un Dios allá arriba, Él sabe cómo sucedió lo que voy a contarle; yo, no lo sé, pero lo vieron y oyeron como yo le veo y le oigo a usted. En el momento de los disparos, ella se llevó la mano a la cabeza como si una bala le hubiera impactado en la frente, se sentó en la lancha sin desmayarse, sin gritar, sin hablar, y regresó al bergantín cuando y como quisieron. Me dirigí a ella, le hablé mucho rato y lo mejor que pude. Parecía escucharme y me miraba frotándose la frente. No comprendía nada, tenía la frente roja y el resto del rostro muy pálido. Temblaba de arriba abajo como sintiendo miedo de todo el mundo. Eso se le quedó. Sigue lo mismo, la pobre pequeña: idiota, imbécil, loca, como usted quiera. No le hemos vuelto a sacar una palabra, sino cuando pide que le quiten lo que tiene en la cabeza.\n\n\nA partir de ese momento yo me quedé tan triste como ella y sentí algo dentro de mí que me decía: «Permanece junto a ella hasta el final de tus días, y protégela.» Eso es lo que hice. Cuando regresé a Francia, solicité pasar al ejército de tierra conservando mi grado, pues le tomé odio al mar por haber vertido en él sangre inocente. Busqué la familia de Laure. Su madre había muerto. Sus hermanas, a quienes se la devolvía loca, no quisieron saber de ella, y me propusieron internarla en Charenton. Yo le di la espalda y la conservé conmigo.\n\n\n-¡Ah! Dios mío, si quiere verla, compañero, no depende nada más que de usted. ¡Espere! ¡So! ¡so!, mulo.\n\n\nIII. De cómo proseguí mi camino\n\n\nY detuvo su pobre mulo, que pareció encantado. Al mismo tiempo, levantó el toldo de su carreta como para arreglar la paja que la llenaba casi por completo, y vi algo muy doloroso. Vi dos ojos azules, de un tamaño desmesurado, admirables de forma, saliendo de una cabeza pálida, adelgazada y larga, inundada de cabellos rubios muy lisos. En realidad no vi nada más que aquellos ojos que lo eran todo en aquella pobre mujer, pues el resto estaba muerto. Su frente estaba roja, sus mejillas, hundidas y blancas, tenían unos pómulos azulados. Estaba en cuclillas en medio de la paja, tanto que apenas se le veían sobresalir las dos rodillas, sobre las que jugaba al dominó ella sola. Nos miró un instante, tembló mucho rato, me sonrió un poco y se puso de nuevo a jugar. Tuve la impresión de que se esforzaba por comprender cómo podría su mano derecha vencer a su mano izquierda.\n\n\n-¿Sabe? Lleva un mes jugando esta partida, -me dijo el jefe de batallón- mañana tal vez sea otro juego que también durará mucho. Es curioso ¡eh!\n\n\nLuego se puso a colocar de nuevo la funda de hule de su chacó que la lluvia había movido un poco.\n\n\n-Pobre Laurette -dije- has perdido para siempre.\n\n\nAcerqué mi caballo a la carreta y le tendí la mano; me dio la suya automáticamente, sonriendo con mucha dulzura. Observé, con sorpresa, que llevaba en sus largos dedos dos sortijas de diamantes. Pensé que eran las sortijas de su madre, y me pregunté cómo es que la miseria las había dejado ahí. Por nada del mundo, me habría atrevido a hablar de ello al viejo comandante; pero como me había seguido con la mirada y veía la mía detenida en los dedos de Laure, me dijo con cierta expresión de orgullo:\n\n\n-Son dos diamantes bastante grandes ¿verdad? Podrían valer lo suyo en un momento dado. Pero no he querido que se separara de ellos, ¡pobre chica! Cuando alguien los toca, llora; no se los quita nunca. Por lo demás no se queja jamás, y puede coser de vez en cuando. Cumplí la promesa que le hice a su pobre marido, y la verdad es que no me arrepiento. No me he separado nunca de ella, he dicho en todas partes que era mi hija que está loca. Y lo han respetado. Al final, todo se arregla mejor de lo que se piensa en París. Me ha acompañado en todas las campañas del Emperador, y siempre he conseguido salvarla. La tenía siempre bien caliente. Con paja y una carreta, no es imposible. Siempre estaba bien cuidada, y yo, jefe de batallón, con una buena paga, la pensión de la Legión de Honor, y el mes de Napoleón con el que el sueldo se doblaba en otros tiempos, tenía dinero suficiente, y ella no me molestaba. Al contrario, sus chiquilladas le hacían reír a veces a los oficiales del 7º de ligera.\n\n\nEntonces se acercó a ella y le dio una palmadita en el hombro como podría habérsela dado a su mulo.\n\n\n-¡Ah! mi hija, habla pues. Dile algo al teniente que está aquí; vamos, un pequeño gesto con la cabeza.\n\n\nPero ella siguió con su dominó.\n\n\n-¡Oh! -dijo él- es que hoy está un poco arisca, porque llueve. Sin embargo no se resfría nunca. Los locos no enferman nunca; al menos en ese sentido es cómodo. En el Beresina y durante toda la retirada de Moscú, permaneció con la cabeza sin cubrir.\n\n\n-Vamos, hija, sigue jugando, anda, no te preocupes por nosotros, haz lo que quieras, anda, Laurette.\n\n\nAgarró la mano que él apoyaba en su hombro, una gruesa mano negra y arrugada, que se llevó tímidamente a los labios, y besó como una pobre esclava. Yo sentí que el corazón se me encogía ante aquel beso, y le di la vuelta a mi caballo bruscamente.\n\n\n-Continuemos nuestro camino, comandante, -dije- la noche se nos echará encima antes de que lleguemos a Béthune.\n\n\nEl comandante raspó cuidadosamente con la punta de su sable el barro amarillo que sobrecargaba sus botas, luego se subió al estribo de la carreta, puso sobre la cabeza de Laure la capucha de paño de la pequeña capa que ella llevaba; se quitó la corbata de seda negra y la puso alrededor del cuello de su hija adoptiva, tras lo cual le dio una patadita al mulo, hizo su movimiento característico con el hombro y dijo: «¡En marcha, mala tropa!» y echamos a andar.\n\n\nLa lluvia seguía cayendo tristemente, no encontrábamos por el camino sino caballos muertos abandonados hasta con su silla. El cielo gris y la tierra gris se extendían sin fin; una especie de luz mortecina, un pálido sol mojado descendía por detrás de unos grandes molinos que no giraban; volvimos a caer en un profundo silencio.\n\n\nContemplaba al viejo comandante; caminaba a grandes zancadas con un vigor constante, mientras que su mulo no podía más, y que incluso mi caballo empezaba a bajar la cabeza. Aquel buen hombre se quitaba de vez en cuando el chacó para secarse la frente calva y algunos cabellos grises de la cabeza, o sus espesas cejas, o sus bigotes blancos en los que caía la lluvia. No se preocupaba del efecto que su relato podía haberme causado; no se había mostrado ni mejor ni peor de lo que era; no se había dignado dibujarse a sí mismo; no pensaba en él, y al cabo de un cuarto de hora empezó a contar, en el mismo tono, una historia bastante más larga sobre la campaña del mariscal Masséna, en la que había formado su batallón en cuadro contra no sé qué caballería. No lo escuché aunque se esforzara por demostrarme la superioridad del soldado de infantería sobre el de caballería.\n\n\nCayó la noche, no íbamos muy deprisa; el barro se hacía cada vez más espeso y más profundo: no había nada en la carretera, ni al final de ella. Nos detuvimos al pie de un árbol seco, el único árbol del camino; él se ocupó en primer lugar de su mulo, como yo de mi caballo; luego miró hacia el interior de la carreta, como una madre mira la cuna de su hijo. Oí que decía:\n\n\n-Vamos, hija, colócate esta levita sobre los pies y trata de dormir. ¡Vamos, está bien! no tiene ni una gota de lluvia. ¡Ah!, diablos! ¡ha roto mi reloj que le había puesto al cuello! ¡Oh! ¡mi pobre reloj de plata! ¡Vamos! No importa, hija mía, intenta dormir; el buen tiempo va a llegar enseguida ¡Es curioso! Siempre tiene fiebre: las locas son así. Toma, aquí tienes un trocito de chocolate, para ti, hija mía.\n\n\nApoyó la carreta en el árbol, y nos sentamos debajo de las ruedas cobijados de la constante lluvia, compartiendo un panecillo suyo y otro mío: ¡pobre cena!\n\n\n-Siento que no tengamos nada más que esto, pero esto es mejor que la carne de caballo con polvo por encima a guisa de sal, que nos comíamos en Rusia. La pobre pequeña, es necesario le dé lo mejor, como ve; la pongo siempre aparte; no puede soportar la cercanía de un hombre después del asunto de la carta. Soy viejo, y ella parece creer que soy su padre; pese a eso, me estrangularía si siquiera intentara besarla incluso en la frente. La educación les deja siempre poso al parecer, pues no la he visto nunca olvidar taparse como una religiosa. Es curioso, ¡eh!\n\n\nMientras me hablaba de ella en esos términos, la oímos suspirar y decir: «¡Quítenme esta bala! ¡quítenme esta bala!» Me levanté instintivamente, él me mandó que volviera a sentarme:\n\n\n-Siéntese, siéntese -me dijo- no es nada; dice esas frases constantemente, porque cree que tiene una bala en la cabeza. Eso no impide que haga todo lo que se le dice, y con mucha dulzura.\n\n\nMe callé escuchándola con tristeza. Me puse a calcular que desde 1797 hasta 1815 en que nos encontrábamos, eran dieciocho años que habían transcurrido así para aquel hombre. Permanecí mucho rato en silencio a su lado, intentando darme cuenta de cómo era aquel carácter y aquel destino. Luego, sin venir a cuento, le di un apretón de manos lleno de entusiasmo. Él se quedó sorprendido:\n\n\n-Es usted un hombre digno, -le dije.\n\n\nÉl me contestó:\n\n\n-¿Por qué? ¿por esta pobre mujer? Usted comprende bien, amigo mío, que se trataba de un deber. Hace tiempo que hice abnegación.\n\n\nMe habló además de Masséna. Al día siguiente, al amanecer, llegamos a Béthune, una pequeña ciudad fea y fortificada, donde podría decirse que las murallas, al apretar su círculo, habían empujado las casas unas sobre otras. Todo allí era confusión, era un momento de alerta. Los habitantes empezaban a retirar las banderas blancas de las ventanas para colocar la tricolor; los tambores tocaban la generala, las trompetas tocaban: «¡A caballo!», por orden del señor duque de Berry. Las largas carretas picardas que transportaban a los Cien-Suizos y sus equipajes; los cañones de la Guardia personal del rey corrían hacia las murallas; los carruajes de los príncipes, los escuadrones de las compañías rojas formándose, todo aquello congestionaba la ciudad. Al ver a los Gendarmes del rey y a los Mosqueteros me olvidé de mi viejo compañero de ruta. Me uní a mi compañía, y perdí de vista entre el gentío la pequeña carreta y a sus pobres ocupantes. Para mi gran pesar, los perdía para siempre.\n\n\nFue la primera vez en mi vida que leí en el fondo de un auténtico corazón de soldado. Aquel encuentro me reveló una naturaleza de hombre que me era desconocida, y que el país conoce mal y no trata bien. La situé a partir de entonces muy alta en mi estima. Con posterioridad he buscado frecuentemente a mi alrededor a algún hombre semejante a aquél, capaz de esa abnegación de sí mismo total e indiferente. Pero, durante los catorce años que he vivido en el ejército, sólo en él, y sobre todo en los rangos más despreciados y pobres de la infantería, he encontrado esos hombres de carácter antiguo, que llevan el sentimiento del deber hasta sus últimas consecuencias, sin sentir remordimientos por obedecer, ni vergüenza por la pobreza, sencillos de costumbres y de lenguaje, orgullosos de la gloria del país e indiferentes de la suya propia, encerrándose con gusto en su oscuridad y compartiendo con los desgraciados el pan negro que pagan con su sangre.\n\n\nIgnoré por mucho tiempo qué había sido de aquel pobre jefe de batallón, sobre todo porque no me había dicho su nombre, ni yo se lo había preguntado. No obstante, en 1825, un día en el café, creo, un viejo capitán de infantería de línea al que se lo describí mientras esperábamos la parada, me dijo:\n\n\n-¡Ah, pardiez!, amigo mío, yo conocí a ese pobre diablo. Era un buen hombre, fue derribado por un obús en Waterloo. Efectivamente, entre su equipaje dejó una especie de chica loca que condujimos al hospital de Amiens cuando nos dirigíamos hacia el ejército del Loira, y que murió furiosa al cabo de tres días.\n\n\n-Lo comprendo -dije- sólo tenía a su padre nutricio.\n\n\n-¡Padre! ¿qué está diciendo, pues? -añadió con un tono que pretendía ser gracioso y licencioso.\n\n\n-Digo que están tocando la vuelta -contesté al salir-. Y yo también hice abnegación.\n\n\nFIN\n\n\n\n\nServitude et grandeur militaires\n, 1833 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}