{"metadata": {"length": 4412, "words": 791, "reading_time_min": 3.955}, "text": "Un trompo y una pelota yacían juntos en una caja, entre otros diversos juguetes, y el trompo dijo a la pelota:  \n\n\n-¿Por qué no nos hacemos novios, puesto que vivimos juntos en la caja? \n\n\nPero la pelota, que estaba cubierta de un bello tafilete y presumía como una encopetada señorita, ni se dignó contestarle.  \n\n\nAl día siguiente vino el niño propietario de los juguetes, y se le ocurrió pintar el trompo de rojo y amarillo y clavar un clavo de latón en su centro. El trompo resultaba verdaderamente espléndido cuando giraba.  \n\n\n-¡Míreme! -dijo a la pelota-. ¿Qué me dice ahora? ¿Quiere que seamos novios? Somos el uno para el otro. Usted salta y yo bailo. ¿Puede haber una pareja más feliz?  \n\n\n-¿Usted cree? -dijo la pelota con ironía-. Seguramente ignora que mi padre y mi madre fueron zapatillas de tafilete, y que mi cuerpo es de corcho español.\n\n\n-Sí, pero yo soy de madera de caoba -respondió la peonza- y el propio alcalde fue quien me torneó. Tiene un torno y se divirtió mucho haciéndome.  \n\n\n-¿Es cierto lo que dice? -preguntó la pelota.  \n\n\n-¡Qué jamás reciba un latigazo si miento! -respondió el trompo. \n\n\n-Desde luego, sabe usted hacerse valer -dijo la pelota-; pero no es posible; estoy, como quien dice, prometida con una golondrina. Cada vez que salto en el aire, asoma la cabeza por el nido y pregunta: «¿Quiere? ¿Quiere?». Yo, interiormente, le he dado ya el sí, y esto vale tanto como un compromiso. Sin embargo, aprecio sus sentimientos y le prometo que no lo olvidaré.  \n\n\n-¡Vaya consuelo! -exclamó el trompo, y dejaron de hablarse. \n\n\nAl día siguiente, el niño jugó con la pelota. El trompo la vio saltar por los aires, igual que un pájaro, tan alta, que la perdía de vista. Cada vez volvía, pero al tocar el suelo pegaba un nuevo salto sea por afán de volver al nido de la golondrina, sea porque tenía el cuerpo de corcho. A la novena vez desapareció y ya no volvió; por mucho que el niño estuvo buscándola, no pudo dar con ella.\n\n\n-¡Yo sé dónde está! -suspiró el trompo-. ¡Está en el nido de la golondrina y se ha casado con ella!  \n\n\nCuanto más pensaba el trompo en ello tanto más enamorado se sentía de la pelota. Su amor crecía precisamente por no haber logrado conquistarla. Lo peor era que ella hubiese aceptado a otro. Y el trompo no cesaba de pensar en la pelota mientras bailaba y zumbaba; en su imaginación la veía cada vez más hermosa. Así pasaron algunos años y aquello se convirtió en un viejo amor. \n\n\nEl trompo ya no era joven. Pero he aquí que un buen día lo doraron todo. ¡Nunca había sido tan hermoso! En adelante sería un trompo de oro, y saltaba que era un contento. ¡Había que oír su ronrón! Pero de pronto pegó un salto excesivo y… ¡adiós!  \n\n\nLo buscaron por todas partes, incluso en la bodega, pero no hubo modo de encontrarlo. ¿Dónde estaría?  \n\n\nHabía saltado al depósito de la basura, dónde se mezclaban toda clase de cachivaches, tronchos de col, barreduras y escombros caídos del canalón.  \n\n\n-¡A buen sitio he ido a parar! Aquí se me despintará todo el dorado. ¡Vaya gentuza la que me rodea!  \n\n\nY dirigió una mirada de soslayo a un largo troncho de col que habían cortado demasiado cerca del repollo, y luego otra a un extraño objeto esférico que parecía una manzana vieja. Pero no era una manzana, sino una vieja pelota, que se había pasado varios años en el canalón y estaba medio consumida por la humedad.  \n\n\n-¡Gracias a Dios que ha venido uno de los nuestros, con quien podré hablar! -dijo la pelota considerando al dorado trompo.  \n\n\n-Tal y como me ve, soy de tafilete, me cosieron manos de doncella y tengo el cuerpo de corcho español, pero nadie sabe apreciarme. Estuve a punto de casarme con una golondrina, pero caí en el canalón, y en él me he pasado seguramente cinco años. ¡Ay, cómo me ha hinchado la lluvia! Créeme, ¡es mucho tiempo para una señorita de buena familia!  \n\n\nPero el trompo no respondió; pensaba en su viejo amor, y, cuanto más oía a la pelota, tanto más se convencía de que era ella.  \n\n\nVino en éstas la criada, para verter el cubo de la basura. \n\n\n-¡Anda, aquí está el trompo dorado! -dijo.  \n\n\nEl trompo volvió a la habitación de los niños y recobró su honor y prestigio, pero de la pelota nada más se supo. El trompo ya no habló más de su viejo amor. El amor se extingue cuando la amada se ha pasado cinco años en un canalón y queda hecha una sopa; ni siquiera es reconocida al encontrarla en un cubo de basura.\n\n\nFIN\n\n"}