{"metadata": {"length": 13855, "words": 2634, "reading_time_min": 13.17}, "text": "Creo que en parte yo lo sabía, pero no hubiera querido que aquello sucediera. Por lo menos en la forma en que sucedió. No sé. Cuando uno es niño tiene sus amores y sus ilusiones que hay que cuidar porque si no las cosas después no van bien en la vida. Mi madre aquel día se había levantado como siempre con sueño a hacer el desayuno, con sus ojos tristes y sus movimientos lentos. Por entonces yo soñaba con ser trapecista -esto creo que fue después que renuncié dramáticamente a ser aviador a ruegos de mi hermana menor- y me la pasaba descolgado de un trapecio todo el día mirando el mundo al revés, que después he descubierto no es una mala manera de ver lo que nos rodea. Allí estaba oyendo a la vecina de al lado peleando con su hijo, mi amigo Tito, porque se había levantado demasiado temprano a tocar la trompeta y el tambor, y se negaba a lavarse la cara. Igual que todos los días. Mi madre se acercó con una moneda en la mano y me dijo que trajera media libra de falda para la sopa, que le pidiera al carnicero un hueso grande para darle sabor y que me fijara que no tuviera pellejos. Siempre decía lo mismo. Igual que los mareos por la mañana y los dolores de cabeza por la tarde. La carnicería estaba a media cuadra de casa. Llena de moscas y de mujeres habladoras y gesticulantes. Una de las mujeres decía que “allá se despertaron desde las seis de la mañana y formaron un escándalo del diablo”.\n\n\n-Me tienen hasta aquí -dijo y se tocó la frente.\n\n\nEntonces entró Queco, una mulata gorda que olía muy raro y a Constante el carnicero se le achicaron los ojitos, y empezó a mover el tabaco de un lado a otro de la boca. Y después comenzó a afilar el cuchillo mientras se acercaba a Queco y le decía algo que no entendí porque pasaron dos muchachos amigos míos patinando y gritando. Después entró Juliana la amiga de mi tía Carmela, que había muerto tuberculosa un año antes, me tocó la cabeza como siempre lo hacía y me dijo que cómo estaba la gente por casa. Cuando yo dije que bien, se me quedó mirando a los ojos con esa compasión excesiva que tiene alguna gente cuando a uno se le muere un familiar. Ella también tenía un olor raro aunque distinto al de Queco.\n\n\n-¿Qué quieres Machito? -me preguntó Constante el carnicero mientras seguía mirando a Queco, y continuaba afilando el cuchillo y los ojitos se le ponían más pequeños y en la boca le jugueteaba una sonrisita que le hacía morder el tabaco. Él siempre me llamaba Machito. Hace poco me lo encontré en una guagua y creo que no me reconoció, aunque se me quedó mirando un momento como si dudara. Todavía tenía la cadena de la virgen María colgada en el cuello, fumaba su inevitable tabaco y llevaba una guayabera blanca muy almidonada y zapatos de dos tonos. La gente del barrio siempre decía que Constante era un gallego chévere porque le gustaban mucho las mujeres, especialmente las mulatas, y no era tacaño y además iba a bailar danzones los domingos a los jardines de La Tropical. Yo creo que, como se dice ahora, era un gallego con personalidad. No sé, tenía una manera pausada y elegante de tratar a la gente que a mí me gustaba. Y me sigue gustando. Constante me tuvo que preguntar de nuevo qué quería porque yo estaba mirando a dos muchachos que pasaron con un bate, un guante y una pelota. Pero entonces Queco le dijo que se apurara, que ella no tenía ganas de pasarse la mañana así metida, que tenía que hacerle el almuerzo a su marido. Constante se quitó el tabaco de la boca y le dijo algo de su marido al oído, pero de todos modos yo no lo hubiera escuchado porque volvía a mirar los muchachos que llevaban el bate, el guante y la pelota. Cuando miré otra vez ella lo estaba empujando y ambos reían con malicia. Al fin Constante me atendió, siempre mirando de reojo a Queco, y yo me fui a casa, mirando el cielo azul, sin nubes. Mientras caminaba pensé que era un buen día para empinar un papalote pero recordé que dos días antes había perdido el mío al enredárseme en una antena de radio. Un aire suave y caliente movía las ropas blancas tendidas en las azoteas. Cuando pasé por casa de Chito me pegué a la pared para que no me vieran porque la verdad es que si me hubieran preguntado no hubiera sabido qué contestarles. Mi madre estaba barriendo la sala cuando llegué y no me miró cuando dijo que cuánto me habían dado de vuelto en la carnicería. Nunca me fijaba en estas cosas. Ni me volvió a mirar a la cara en toda la mañana. Mi hermana se había quedado en la cama con la cabeza metida debajo de la almohada y yo la había sentido llorar pero seguí casi toda la mañana en el patio colgado del trapecio pensando en una película que había visto unos días antes. Allí estaba cuando llegó mi tío y dijo:\n\n\n-Ahora sí que la cosa se pone mala de verdad. La gente del ABC está dispuesta a todo. Martínez Sáenz se reunió con la gente de mi célula y dijo que hay que meterle mucha candela a Machado. Anoche pusieron tres bombas en la Habana Vieja, y dos en el Cerro, y tirotearon una máquina llena de porristas. Todo esto lo sé de buena tinta.\n\n\nMI tío todo lo sabía de buena tinta. Siempre tenía un nuevo cuento. Llegaba muy animado y soltaba sus cuentecitos mientras mi madre lo oía sonriente y después se marchaba. Pero esta mañana mi madre no se sonrió. Mi madre siguió todo el tiempo limpiando la casa y haciendo el almuerzo. En dos o tres ocasiones me dijo que me bajara del trapecio, pero sin mucha energía. Una de las veces me bajé y fui a ver a mi hermana y le dije:\n\n\n-Mi hermanita, mi hermanita -mientras le tocaba los pies.\n\n\nY ella me dijo que la dejara sola, y sacudió los pies. Yo ya estaba cansado de todo aquello y de la trompeta y el tambor de mi amigo Tito y de los gritos de su madre para que la ayudara a cargar unos paquetes, y me fui a la azotea. Era agradable estar allí más cerca del sol y del cielo. Por encima de los demás. Viendo la gente pequeña allá abajo. Y las palomas blancas de mi amigo Miguel Ángel volando en semi círculos. La ropa blanca -casi azul por el reflejo del sol- que ponía a secar Mima la lavandera en la azotea de su casa. Y los papalotes a lo lejos, que hoy eran menos. Y los muchachos que oía corrían en patines, en bicicletas, en carriolas. Además, allí me sentía protegido. Allí estuve hasta que mi madre comenzó a llamarme y a dar gritos que bajara, que si quería romperme la crisma allá arriba. Siempre decía lo mismo.\n\n\nCuando bajé volví a tocarle los pies a mi hermana y me volvió a tirar una patada. Me dieron ganas de tirarme yo también en la cama boca abajo para ver qué decían los demás, pero entonces llegó mi tío Ramón que siempre me lanzaba un puñetazo cariñoso al vientre y me decía:\n\n\n-¿Qué pasa Piruli?\n\n\nNo sé de dónde había sacado aquel nombre. Cuando él llegaba siempre me sentía más contento. Y menos solo. Se iba a hablar allá a la cocina con mi madre, en ese tono bajo e íntimo que tanto me gustaba. Ellos son posiblemente las únicas personas que recuerdo de esa época que no hablaran a gritos. Cuando la gente se entiende bien emplea ese tono callado y cordial porque se comunica con algo más que con la palabra. Mi tío tosía a cada rato, de una manera tan profunda y distinta que todavía llevo el recuerdo fijado en el oído. Él era uno de los pocos adultos que visitaba la casa que decía cosas inteligentes y sensibles. Dos veces observé, desde el trapecio a que había vuelto, que me miraron y hablaron. Yo sabía al igual que ellos por qué me miraban, pero no me di por enterado. ¿Para qué? Siempre me quedaba el recurso de la imaginación: los aplausos del público al gran trapecista que yo era; la caída fatal que sufría entre los gritos histéricos de las mujeres y el correr de mis compañeros que venían prestos a ayudarme; y las miradas de admiración de alguna espectadora linda y embrujada por mis proezas en el trapecio.\n\n\nCuando mi tío volvió a pasar por mi lado sacó una moneda:\n\n\n-Vaya, un nickel, para que te compres algo -me dijo y volvió a lanzarme un puñetazo-. ¿Qué te vas a comprar?\n\n\nLe dije que no sabía, aunque yo sí sabía.\n\n\nMe quedé un rato con los brazos descolgados haciendo sonar en el suelo la moneda a cada oscilación del cuerpo. Entonces llegó mi padre, de prisa como siempre, y me dijo que me bajara del trapecio. ¿Por qué haría un esfuerzo tan consciente entonces por ser brusco? A menudo me he hecho esta pregunta y he llegado a la conclusión de que era su manera de mantener el principio de autoridad en la casa. Me quedé todavía un buen rato haciendo sonar la moneda en el suelo. Hasta que vino mi madre y me dijo tocándome una mano que fuera a almorzar, que la comida se iba a enfriar y después fue junto a mi hermana y le habló bajito hasta que la convenció. Cuando se levantó tenía los ojos rojos y arrastraba los pies al caminar. Todavía se quedó un rato en el baño y mi padre preguntó por qué no acababa de venir.\n\n\n-Ya viene, ya viene -dijo mi madre y lo miró a los ojos.\n\n\nCuando estuvimos los cuatro en la mesa sólo se oían las mandíbulas y los dientes triturando los alimentos y el clic clic de los cuchillos y los tenedores. Y los pensamientos de todos nosotros, casi más audibles que lo demás. Dos veces pensé que mi padre iba a decir algo -quizás lo mismo que todos pensábamos- pero en cambio dijo elevando las cejas que tenía un trabajo del diablo. Que era lo mismo que decía todos los días a la hora del almuerzo, y que era verdad. En una ocasión, mientras mi madre traía el café, lo vi mirándonos a mí y a mi hermana con ojos un poco desconcertados, y cuando se topó con mi mirada volvió la cara y gritó que le trajeran el café que apenas le quedaban cinco minutos. Cuando se marchaba, él y mi madre se quedaron en la puerta hablando un rato y oí cuando dijo:\n\n\n-¿Y qué quieres que haga, que lo robe?\n\n\nElla se apresuró a hacerlo callar. Siempre le decía que bajara la voz, especialmente cuando comenzaba a decir malas palabras, que en cambio era cuando a mí se me hacía más simpático.\n\n\nLa tarde transcurrió entre un sol vertical, el ruido de mi madre que lavaba silenciosa en el patio, el llanto de mi hermana que volvió a la cama y se puso la almohada sobre la cabeza, y el correr de los muchachos patinando y gritando, y creo que en una ocasión mi amigo Tito se puso a darme gritos por la ventana para que fuera a jugar con él, pero no quise contestarle. La verdad era que no tenía deseos de jugar, ni de hablar con nadie. Me había pasado la tarde pensando en qué iba a gastar los cinco centavos que me había dado mi tío Ramón. Además, mi madre me había dado desde temprano los dos centavos que me asignaba todas las tardes para merendar. En un momento en que no había ningún muchacho en la calle me fui a la bodega de Víctor el gallego y me compré un pedazo de guayaba y dos galletas de soda, igual que la mayoría de las veces. Entonces fue que vi el papalote colgado sobre las latas de aceite, junto a un racimo de ajos. Ya no dudé y lo compré con el níckel que mi tío Ramón me había regalado. No es que fuera tan lindo, ni estuviera tan bien hecho, sino que yo había estado pensando toda la tarde que era un papalote lo que iba a comprar.\n\n\nCuando entré en la casa Jorge, el hermano de mi amigo Tito, me preguntó algo mientras corría en patines por el portal de su casa, pero yo entré rápido y no quise prestarle atención.\n\n\nMientras preparaba el papalote en mi cuarto, y comía las galletas con guayaba que había comprado, percibí la llegada de mi padre y vi a mi madre que enseguida fue a verlo. Y también cuando ella pasaba por mi lado silenciosa y sentí su mano débil sobre mi pelo. Oí cuando llamaba a mi hermana y le hablaba bajito en la cocina y los sollozos ahogados de mi hermana. Pero ya no me importaba nada más que mi papalote. Mi hermana volvió a la cama y siguió con la cabeza metida debajo de la almohada.\n\n\nYo había oído la voz de mi padre llamándome pero no quise darme por enterado. ¿Para qué, si ya sabía lo que me iba a decir? Pero a la tercera vez sacó la cabeza por la puerta del baño y me gritó que fuera a verlo. Allí estaba, como todas las tardes, lavándose las uñas con un cepillo y un pedazo de piedra pómez para quitarse la grasa que se le acumulaba en el trabajo. Habló sin mirarme, sin dejar de limpiarse las uñas.\n\n\n-Tú sabes que las cosas están muy malas -dijo-; que ya no trabajo más que tres días a la semana. Y este año los reyes están muy pobres, por eso esta mañana no te han traído nada. Tu madre tiene un peso que yo conseguí para ti y tu hermana.\n\n\nY no habló más. Como dije antes, yo creo que lo sabía pero no quería que esto sucediera así. Por eso terminé enseguida de arreglar mi papalote y me fui a la azotea. A veces allá arriba me ponía a observar el interior de las casas desde lo alto. La gente me lucía distinta. Pero aunque pensé en esto, cuando me acerqué al muro y comenzó a elevarse el papalote no pensé más que en el cielo azul y en lo bien que me sentía ahora de pronto por estar solo allí en la azotea. Mientras el papalote se elevaba el cielo fue cambiando de color: a veces era verde y otras rojo, en un momento se tornó amarillo y hasta negro, y después blanco, muy blanco. Entonces comencé a sentir la fuerza del hilo en el dedo índice. Mientras más altura ganaba el papalote más la sentía. Después el cielo volvió a ser azul, muy azul y me pareció que la mano comenzaba a subir y que el cuerpo se elevaba siguiendo la trayectoria ondulante del hilo. Miré hacia abajo y me vi allá lejos. Seguí ascendiendo, ahora con más velocidad. Miré de nuevo hacia abajo y ya casi no vi mi cuerpo. Llegué junto al papalote y mi cuerpo se movió hacia la izquierda y después hacia la derecha. Entonces miré de nuevo hacia abajo y ya había desaparecido. La tierra no era más que un punto impreciso en la distancia. Sentí una gran alegría y una gran tristeza. Mi cuerpo se movió hacia la derecha, hacia la izquierda, hacia arriba, hacia abajo. Igual que el papalote.\n\n\n*FIN*\n\n\n\n\nLa vuelta en redondo\n, 1962\n\n"}