{"metadata": {"length": 42793, "words": 7278, "reading_time_min": 36.39}, "text": "– I –\n\nLa Nochebuena en el Infierno\n\n\nHacía un frío siberiano y estaba tentadora para pasar las últimas horas de la noche la cerrada habitación, la camilla con su tibia faldamenta que me envuelve como ropón acolchado, y el muelle-sofá de damasco rojo, donde el cuerpo encuentra mil posturas regalonas en que digerir pacíficamente la sopa de almendra y la compota perfumada con canela en rama. ¡Pero no asistir a la Misa del Gallo en la catedral! ¡No oír los gorgojeos del órgano mayor cuando difunde por los aires las notas, trémulas de regocijo, del Hosanna! ¡Nochebuena, y quedarse así, egoístamente, acurrucada, al amor del brasero! No puede ser; ánimo; un abrigo, guantes, calzado fuerte… A la calle en seguida.\n\n\nBañada por la misteriosa claridad de la luna, la ciudad episcopal dormía. Extensas zonas de sombra y sábanas de infinita blancura argentada alternaban en las desiertas calles. Nunca éstas me habían parecido tan solitarias, tan fantásticamente viejas, ni tan adustos los cerrados caserones que ostentan su blasón cual ostentaría la venera un caballero santiaguista, ni tan medrosos los sombríos soportales, que descansan en capiteles bizantinos.\n\n\nEl bulto embozado que al través de aquellos túneles de piedra se desliza a paso de fantasma, ¿no podrá suceder que realmente lo sea? ¡Lo es, sin duda! ¡Lo es! Siento que la sangre se congela en mis venas al observar cómo el bulto, saliendo de las tinieblas del soportal, se dirige a mí y se me pone delante, mudo, derecho, con un dedo apoyado en los labios. Olas de luz lunar le envuelven y me permiten distinguir su faz de cera, que recatan el alto cuello de un montecristo azul y las alas de un sombrero de fieltro caprichosamente abollado. ¡Yo conozco a este hombre… es decir, yo le conocí en otro tiempo, cuando era niña!… ¡Le vi un instante, y nunca olvidé su melancólica y pensativa silueta! Entonces, los estudiantes recitaban sus versos y celebraban sus dichos impregnados de mordaz ironía… Pero, un año después de haberle visto yo, el poeta se pegó un tiro: la bala le entró por la oreja izquierda y le salió por la sien. ¿Cómo es que pasados cuatro lustros me lo encuentro en la calle, a estas horas, la noche del 24 de diciembre, camino de la catedral?\n\n\nQuiero preguntárselo, y me sucede lo que cuando probamos a gritar en sueños; en mi laringe no se forman sonidos. Él tampoco habla: me hace señas de que le siga…, y le sigo, en dirección a la basílica, cuya masa enorme se alza dominando la Quintana de Muertos.\n\n\nEn vez de entrar por el pórtico bizantino, donde se agolpan los fieles que concurren a la misa nocturna, mi guía y yo nos pegamos al muro de la fachada nueva, y ante nosotros se abre sin ruido una puertecilla pintada de rojo, que yo siempre había visto cerrada. Un pasadizo estrecho, que se enrosca por las entrañas de piedra de la catedral y se va sumiendo cada vez más hondo, se nos presenta: mi fatídico guía se enhebra por él, y yo voy en pos, sin miedo. Verdosas vegetaciones, humedad rezumada por los poros de la cantería, dan a aquel pasadizo gran semejanza con el interior de los acueductos. Allá, a lo lejos, oscila una lucecilla, y diríase que, en vez de acercarnos a ella, la vemos cada vez más distante. Bajamos y bajamos cuestas, rampas, escalones casi insensibles al principio, después tan escabrosos y pendientes, que ya, más que bajar, creo rodar a tropezones. La fatiga y unos asomos de susto me detienen un instante, y entonces mi guía, siempre callado, se vuelve y me hace señas de que continúe. Ya no son escalones; son despeñaderos pedregosos, cantiles de berrequeña, tajos inmensos, de donde amenazan desplomarse gigantescos pedruscos, y luego, una playa árida, escueta, límite de un mar pesado y aceitoso, con olas de un gris de plomo fundido… A la izquierda divisamos resplandores rojizos, intermitentes, como si algún incendio devorase el caserío de los pescadores de aquella ribera maldita.\n\n\n-Oye, poeta -digo a mi guía, que no da señales de detenerse; antes sigue en dirección del incendio- no quiero más. No sé adónde me llevas, y contigo no voy tranquila. Debes de ser ánima del otro mundo, porque consta que el tiro fue mortal, y tu sepulcro, que luce una inscripción enfática, se les enseña a los curiosos en un cementerio muy poblado de cipreses y adelfas. No tengo preocupaciones, pero la broma ya me parece pesada. Te desconjuro. Rezaré por ti; rezaré devotamente… si me vuelves al punto a la plaza de la catedral.\n\n\n-¿De qué me sirven a mí los rezos? -contestó mi guía, en voz serena y desesperada, voz de hielo, por decirlo así-. Ven conmigo, y no pidas guía mejor, que Virgilio no había de molestarse en servirte de cicerone. Yo fui uno de los poetas menores del Parnaso romántico: la musa no me amaba lo bastante para hacerme inmortal, y quise ser inmortal desposando a mi musa con la muerte… ¡Ojalá detrás de ésta no hubiese encontrado sino la nada!\n\n\nAl hablar así, el poeta no hacía contorsiones; su cara, de busto de mármol, no se descomponía ni se alteraba; sólo sus ojos me parecieron anegados en un llanto… que era fuego a la vez.\n\n\n-¿Estás en el Infierno? -pregunté, con tanta piedad como asombro.\n\n\n-Así lo llamáis los vivos -respondió el condenado-. Nosotros lo llamamos Mundo inferior, y a su rey le nombramos el Bajísimo.\n\n\n-¿Por oposición al Altísimo?\n\n\nSólo contestó con un suspiro el poeta.\n\n\n-Pues yo no quiero tratarme con esa gente -insistí, viendo que de nuevo principiaba a andar mi guía-. Yo no tengo vocación de suicida. A mí, la vida me parece amable, y Dios, bueno, y sus obras perfectas; el arte me proporciona goces, la naturaleza me vivifica; creo en la amistad (no atravesándose el interés), y no tengo malo el estómago. Déjame de réprobos. Déjame de fronteras donde sea género de contrabando la esperanza.\n\n\n-Si no descendieres al mundo inferior -contestó mi guía, mirándome de pies a cabeza con desdén glacial-, serás inferior tú misma. Quien no realiza la bajada a los Infiernos, que no se tenga por artista humano. Peor para ti si retrocedes. Ya me sospechaba yo que tendrías miedo, y por eso elegí esta noche para introducirte en la mansión del dolor. Para que veas cómo del mismo Infierno no está desterrada la piedad, te traigo a él la única noche del año en que no se atormenta a los pecadores. ¿Ves cómo la roja luz de los hornos de hierros va palideciendo y transformándose en blanco fulgor sideral? ¿Ves cómo las llamas ya son luminarias? No es que el Infierno se alegre del nacimiento de Cristo, porque en el Infierno no cabe alegría; la pena de daño, que es la tristeza, no se nos perdona jamás; pero esta noche se interrumpe la de sentido: los suplicios cesan, y cesan también los aullidos, el rechinar de dientes, el rugir y el maldecir. Ven sin temor… ¡Adelante! ¿No ves, allá lejos, en el último confín de ese mar de metal antes candente, una claridad casi imperceptible, que tan pronto riela como se apaga? Es el último reflejo de la estrellita de Belén…, que alumbra otros parajes menos espantosos. Hasta el amanecer no cesará de rielar, y mientras riele, mal que le pese al Bajísimo, sus verdugos no podrán torturarnos. Entra sin recelo… Te creerás en el Mundo terrestre, porque sólo verás tristeza y amargura, pero no entrañas arrancadas y pies tostados por el fuego…\n\n\nComo si no dudase de mi aquiescencia, echó delante, y, en efecto, le seguí animosa, sintiendo despertarse ya la curiosidad inextinguible. Cruzamos la puerta sombría con su lema de color oscuro, y vi desde el primer momento que el poeta menor no me había engañado. Aquello, si era infierno, no lo parecía. Nadie se lamentaba por allí. A la puerta se agrupaban los indiferentes; los conocí por su actitud, no porque los importunasen avispas ni moscones. Más adelante, los culpables por pasión no giraban en tremendo remolino a través del negro ambiente; inmóviles, distribuidos formando parejas, se miraban con ansia infinita.\n\n\nEl recio aguacero y duro granizo no azotaban las espaldas de los golosos, y los avaros reposaban sentados en los ingentes peñascos que sin cesar se encuentran compelidos a subir por cuestas y asperezas, empujándolos con el mísero pecho, donde no tuvo cabida la generosidad. Apagadas las fosas de llama o braseros donde los epicúreos materialistas y herejes sufren el castigo de sus errores nefandos, los achicharrados respiraban, y todavía sus ojos, fuera de las órbitas, y su carne, retraída y que descubría el hueso, demostraban la violencia del atroz suplicio. Por el suelo vi trozos humanos, fragmentos del despedazado tronco de los violentos e iracundos, que pugnaban por juntarse aprovechando la breve tregua de horas; las sangrientas cabezas se empalmaban sobre los hombros, las manos descepadas se adherían al brazo otra vez. Al pasar por la umbrosa selva de árboles vivientes, mi guía se volvió y me miró con un dolor tan intenso, tan altivo, tan insondable, que recordé… ¡Los suicidas son los que sufren tal pena; los que, desgarrados perpetuamente por leñadores implacables, acogen entre sus dolientes ramas, al través de las cuales circula la sangre requemada, a las Harpías vengadoras!\n\n\nA la sazón, los horribles monstruos habían desaparecido. En la selva no resonaban quejidos de agonía. El Infierno descansaba. Presté oído… Ni un sollozo.\n\n\nCon todo, juraría que allá, en un rincón… ¿Me equivoco? No; alguien gime; alguien se retuerce, alguien profiere imprecaciones y maldice de la hora en que su madre le hechó al mundo…\n\n\n-Poeta -le dije-, me has mentido. Sácame de aquí. Están atormentando… No quiero oír ni ver… Sácame a la luz; me angustia esa queja tan dolorosa.\n\n\n-Tienes razón; se me olvidó avisarte -declaró el poeta-. Es cierto que atormentan a uno…, el único…, la excepción… ¡Le fustigan con varas de alambre enrojecido y le echan por la boca pez hirviendo!… Escucha: es que ese hombre asesinó a un rival. Hacía muchos años que proyectaba el crimen y la venganza; no encontrando ocasión de realizarla sobre seguro, acechaba en la sombra, callado, siniestro. Una noche como la de hoy encontró a su enemigo en despoblado. La víctima iba a caballo, y picaba la espuela, porque quería llegar a tiempo de cenar con su madre y acompañarla a la iglesia a celebrar el nacimiento de Aquel… Mano a la rienda de la cabalgadura; puñal asestado, golpe seguro, en mitad del corazón… La madre que esperaba a su hijo recibió a la hora de la misa del Gallo un cadáver cosido a puñaladas. Por eso el asesino no goza de la inmunidad de esta noche, que no respetó.\n\n\n-Vámonos -supliqué con energía.\n\n\n-Vámonos -contestó el poeta-. Te llevaré a ver la Nochebuena en el Purgatorio.\n\n\n– II –\n\nLa Nochebuena en el Purgatorio\n\n\nEl poeta suicida, que me había guiado por los laberintos y recovecos de los círculos infernales, me sacó al fin de la caverna, y juntos salimos a dilatada llanura. Pensé hallarme en los descampados de Castilla, porque si la tierra era árida y de cansado y polvoriento matiz, en cambio, el cielo, vestido de dulce color de zafiro oriental, resplandecía con hormigueo de diamantinas constelaciones. Lo que me persuadió de que me hallaba bien lejos del país castellano fue distinguir entre ellas la centelleante Cruz del Sur.\n\n\nA lo lejos se oía el choque de las olas contra una playa. Guiados por el ruido, nos fuimos acercando a la orilla. Una barca se columpiaba sobre el oleaje -porque oleaje tenía aquel mar, oleaje vivo y fosforescente, como el del Cantábrico-, y una brisa rauda y salitrosa hacía palpitar las velas. Entramos en la barca, y el poeta, tomando los remos, la desvió muy pronto de la orilla. Así que encontramos el filo de una corriente, alzó los remos y dejó que el viento y el agua nos llevasen sin esfuerzo hacia la isla que se columbraba, lejos aún, bastante lejos, entre los violáceos crespones de neblina de la noche.\n\n\n-¿Vamos a ver más penas todavía? -pregunté al vate menor, deseosa ya de que terminase nuestro periplo.\n\n\n-¡Penas! -suspiró, dolorosamente, el condenado-. ¡Ah, quién pudiera sufrir las penas que ahora veremos! No hay más pena verdadera que la que no tiene fin. Un día tras otro consúmese el tiempo y se van absorbiendo las horas como agua filtrada por arena; todo suplicio se hace llevadero al pensar que cesará, y como decía Virgilio -mi ilustre antecesor- la última hora de la vida es el desquite de los vencidos. Pero en la región donde yo habito y de donde acabas de salir no hay días ni horas…, sino un infinito de tiempo siempre presente, sin límite, sin sucesión, sin forma particular… ¡Loco se vuelve quien en ello piensa!\n\n\nLlena de compasión guardé silencio, y el poeta, dejando caer sobre el pecho la faz, calló también. Nos íbamos acercando a la isla del Purgatorio; sus dentadas costas, sus ribazos, sus vaporosas lejanías, sus valles, se divisaban claramente a una luz que se parecía mucho a la de la luna, o, mejor dicho, a la eléctrica, y que permitía apreciar los colores. Noté que, al acercarnos a la isla, las olas fosforescían más y se volvían transparentes, con la transparencia pálida de la piedra llamada tan propiamente aguamarina: todo era verde alrededor nuestro, y la isla, poblada de tupidísimo arbolado, verdeaba también como gigantesca esmeralda engastada en el oro fino de los arenales, adonde atracaban sin cesar barquillas atestadas de almas, una multitud silenciosa, vestida de verdes tunicelas, hechas tal vez de follaje. La claridad verdosa, difundida en el aire, teñía las caras de un matiz singular, como si se reflejasen en una luna de espejo muy antigua, o más bien como si las mirásemos al rayito fosfórico de un gusano de luz.\n\n\n-Todo es verde aquí -dije al poeta-. Solo tú me pareces del color de la cera purificada.\n\n\n-Ya comprenderás la razón -respondió el suicida, con calma horrible-. El verde es el color de la naturaleza, la cual resucita a cada primavera, y al derretirse la nieve, aparece lozana y fecunda, como si no la pudiese ofender el tiempo. En el Purgatorio observarás siempre esa entonación gozosa y juvenil. El Infierno es rojo; el Purgatorio, verde… ¡Repara qué prados, qué selvas, qué frondosas plantaciones!\n\n\nEntrábamos en una ensenada que rodeaba vegetación tropical, y la barca se detenía, presa en una maraña de algas finas como cabelleras y recias como cordajes de esparto. Saltamos sobre las piedras, que hacían un muelle natural, y abriéndonos paso al través de matorrales espesísimos, llegamos a espaciosa explanada, donde hormigueaba innumerable multitud. Desnudos, o revestidos cuando más de una sobrevesta de lampazos, parecida a la que llevan los salvajes esculpidos en los pórticos de las catedrales, se apiñaban en la inmensa planicie los sentenciados a presidio espiritual, o sea, las ánimas del Purgatorio. La costumbre de verlas siempre, en pinturas y retablo cercadas de lenguas de llama, me hacía desconocerlas con aquel atavío.\n\n\n-¿No hay fuego aquí? -pregunté al poeta.\n\n\n-Esta noche no lo hay ni en el Infierno. ¿Cómo querías que aquí lo hubiese? -respondió mi guía-. Sin embargo, aquí el fuego nunca es visible. Esas ánimas de retablo que pintáis en la tierra son un medio de dar a entender a los sentidos lo que no podría comprender acaso la razón… y es que aquí se arde por dentro; se sufre una calentura que nunca remite…, excepto esta noche; una calentura de cuarenta y un grados y varias décimas, que disuelve la sangre, seca el corazón, abrasa las fauces, incendia el cerebro y engendra continuo delirio. En el Purgatorio se vive delirando. Esto es un semillero de inventores, de descubridores, de escritores, de artistas, de locos sublimes que todo lo quieren transformar, regenerar y embellecer; su dolorosa fiebre se resuelve en concepciones mitad absurdas, mitad grandiosas, y los únicos momentos en que descansan es cuando pueden acercarse a aquella fuentecilla que brota allí, ¿no la ves?, entre dos peñas…, y que está formada con las lágrimas de los que rezan por las benditas almas del Purgatorio, sospechando que reside en él alguien a quien amaron… Una sola gota de ese milagroso manantial les rebaja la calentura… Lo malo es que a veces la fuente corre tan escasa, tan escasa, que no llega ni para remojar los labios… Hay épocas del año -Carnavales, por ejemplo- en que casi se agota la fuente… En cambio, el día de Difuntos surte abundante, impetuosa, y su rumor consuela a las ánimas… ¿No has estado tú en el campo el día de Difuntos? ¿No te ha parecido que en la danza de las hojas secas, en el estridente aullido de las ráfagas de invierno, en el gotear de la lluvia, en la voz del mar cuando embiste contra las peñas, hay voces misteriosas, voces del otro mundo? ¡Las hay, las hay! ¡Cómo envidio a los muertos que reciben socorro de los vivos a quienes amaron! ¡A mí no puede socorrerme nadie! -y el poeta se echó ambas manos a la cabeza y un rugido se ahogó en su ronca garganta…\n\n\nNos llegamos a la explanada y nos mezclamos entre la muchedumbre de espíritus apiñados allí. Era la explanada una pradería de hierba densa y blanda, donde nos hundíamos hasta las corvas. En mitad del prado se elevaba un árbol inmenso, paradisíaco, singular en su forma: sobre el alto tronco brotaban de súbito dos ramas horizontales, gigantescas, pobladas de follaje, y otra rama vertical, irguiéndose en el centro, completaba la copa. La innumerable cohorte de ánimas tenía los ojos tenazmente fijos en el árbol, como si algo muy importante fuese a suceder en él…\n\n\nMiré a derecha e izquierda, buscando un ánima a quien preguntar, y como llamada y atraída por mi deseo, se me presentó una mujer joven, de tipo muy conocido para mí, aunque al pronto me sería difícil decir dónde, cómo y cuándo la había visto ya. Guirnaldas de hiedra y gentiles abanicos de helecho velaban su casta desnudez, envolviéndola tan completamente como los paños de un ceñido ropaje, ayudando al mismo oficio la copiosa mata de pelo rubio esparcido por espalda y hombros, que en doradas hebras bajaba hasta los calcañares. Aquella mujer tenía la cara ovalada, la expresión candorosa, los ojos bajos, las manos cruzadas sobre el pecho; parecía la estatua del Pudor; tanto lo parecía, que hube de decírselo.\n\n\n-¿Has podido pecar tú? ¿En qué pecaste? ¿Cómo viniste a las regiones de la expiación?\n\n\n-Me trajo a ellas el amor, dueño del mundo -contestó la mujer rubia, a quien se le tiñeron de carmín las mejillas. Yo era una pobre muchacha del pueblo; quedé huérfana, sin más dote que mi hermosura y mi virtud. Hilando, cosiendo, barriendo y fregando se me pasaban los días de la mocedad. Sucedió que, al salir de misa, vi a un señor muy galán y bizarro. Me requebró y le adoré. Al sospechar que yo estaba encinta, las comadres del barrio me señalaban con el dedo, y las mozas de cántaro se reían o torcían el rostro. «Has pecado», me decían; y yo contestaba: «Es cierto, pero Dios me perdonará.» Mi hermano, era soldado. Al volver de la guerra y saber mi deshonra, provocó a mi seductor y fue herido mortalmente por él. Expirando, me dijo: «Has pecado; maldita seas.» Y yo contesté: «Cierto; pero Dios me perdonará.» Nació mi hijo; el abandono y la desesperación me volvieron loca…, y le arrojé al agua. Los tribunales me sentenciaron a muerte, repitiendo: «Has delinquido.» «Dios me perdonará», contesté llorando…\n\n\n-¡Pobre Margarita! -exclamé, porque ya recordaba dónde, cuándo y cómo había visto aquella dulce y lastimosa efigie-. Yo no te hacía en el Purgatorio. El gran poeta alemán nos aseguró que te habías salvado y que estabas en el Paraíso…\n\n\n-Mi historia es tan vulgar -contestó Margarita, modestamente-, que no sé cómo se le ha ocurrido narrarla a ningún poeta. Tampoco sé cómo ese poeta, que será un sabio, ignora que el pecado ha de pulgarse antes de entrar en el cielo. Lo diría por hermosear mi vida, que fue bien triste y bien sencilla, y bien ajena a galas poéticas… Sí, aquí estoy desde mi muerte, sufriendo, hasta que Dios quiera, la horrible calentura expiatoria. Hoy, no; hoy respiramos; hoy se humedece nuestra boca achicharrada y se calma el ardor de nuestro corazón… Hoy… al punto de la medianoche… cuando en el establo de Belén se verifique el gran suceso… aquí se verificará otro, que aguardamos con afán -y de pronto, juntando las manos, exclamó:\n\n\n-¿Ves?, ¿ves? Ya se verifica… ¡El árbol florece!\n\n\nEn efecto, sobre el follaje del gigantesco árbol en forma de cruz se destacaban unos puntitos, diminutos primero, como cuentas de coral, y que iban creciendo, ensanchándose, cubriendo de placas rojas la verde espesura. Fragancia suavísima se esparcía por el aire, y las manchas bermejas adquirían contornos de flor, pareciendo a un mismo tiempo cálices de rosa y heridas frescas que destilasen sangre…\n\n\nLa muchedumbre de ánimas, al florecer el árbol, rompió en himnos de adoración; la isla entera resonó como un arpa: collados, selvas, grutas y praderías vibraron musicalmente, y el poeta, separando las manos del rostro, gimió con acento sepulcral:\n\n\n-¡Felices los que esperan!\n\n\n– III –\n\nLa Nochebuena en el Limbo\n\n\nAl llegar a la puerta blanca, mi guía me dejó. Yo había visto contraerse el semblante del réprobo según nos acercábamos y, movida a compasión, le dije:\n\n\n-Basta ya. Entraré sola. Maldita la falta que me hacen en el Limbo pajes, escuderos ni rodrigones. Allí no habrá más que chiquillería, porque las almas de los Santos Padres las sacó Cristo cuando descendió después de su muerte; todas salieron de reata, cogidas a un cabo de la cuerda con que los sayones habían amarrado al Dios-Hombre.\n\n\nGimió el poeta, y se guardó bien de acercarse al umbral de la soñolienta mansión. Yo empujé la puertecilla, y bajé por amplia gradería de nítido alabastro, que me condujo a inmenso patio rectangular. En su centro manaba una fuente plañidera, diminuta, que de tazón a tazón revertía gotas muy semejantes a cristalinas lágrimas. Al lado de esta fuente divisé otra no mayor, de basalto negro; el chorro que rebotaba en los platillos me pareció de sangre, que fluía en hilos bermejos y salpicaba el piso de placas redondas y oscuras. Entre ambas fuentes vi a un niño como de seis a siete años, en pelota, semejante a una estatuita de museo. La cara del niño me asombró: su entrecejo fruncido, sus chispeantes y altaneros ojos, no correspondían a edad tan tierna. El rapaz se entretenía con las dos fuentes, sepultando las manos en el sangriento chorro y bebiendo ansioso el raudal de lágrimas… Le llamé y acudió, orgulloso y marcial, clavando en mí sus ojos fascinadores de aguilucho.\n\n\n-¿Quieres tú acompañarme? -pregunté a la criatura.\n\n\n-Sí -contestó, lacónicamente-. Aunque ya, viéndome a mí, has visto lo mejor.\n\n\n-Dime -exclamé, señalando a los guantes rojos que cubrían hasta el codo sus bracitos- ¿qué son esas dos fuentes? ¿Por qué estás ahí hecho un carnicero, todo mojado y ensangrentado?\n\n\nEl rapaz me flechó de nuevo sus terribles pupilas, y sólo respondió, frunciendo el ceño adusto:\n\n\n-Mírame bien.\n\n\nMe bastó la primera ojeada. ¡Qué torpeza la mía! Estaba hablando. La frente vastísima; los ojos profundos y ardientes; las pálidas y esculturales mejillas; los delgados y apretados labios, de líneas correctas; la barbilla acentuada y firme, con meseta redonda; el perfecto tipo de un gran bronce romano… Así, así debía ser en la primera infancia el capitán del siglo.\n\n\n-No pensé hallar en el Limbo a Napoleón -dije, risueña y con muchísimas ganas de regalarle un saco de confites al vencedor de Austerlitz.\n\n\n-¡Sí, Napoleón! -chilló la vocecilla, aunque infantil, bronca y extrañamente grave-. Buen Napoleón te dé Dios. Napoleón, a mi lado, se quedaría tamañito. Sabe que yo nací al pie del Cáucaso, y mi destino era conquistar toda el Asia sometiéndola al poder de Rusia, y arrojando luego sobre Europa las gentes ya sujetas a mi yugo. No dejaría títere con cabeza. ¡Gran zarabanda histórica! El Imperio alemán, hecho polvo. Media Confederación germánica, incorporada al Imperio moscovita. Italia, repartida entre Austria y Francia. Los españoles, trasladados al África, y los ingleses…\n\n\n-¡Santo Dios! -interrumpí-. ¿Todo eso pensabas hacer, mocoso?\n\n\n-¡Y lo haría! -gritó el héroe en miniatura-. Ése era mi papel en el mundo. Sólo que una tarde, jugando a guerras con otros chicos de mi lugar, tanto sudé que, al enfriarme, cogí una fiebre maligna…\n\n\n-Y cátate salvada a la culpa Europa -añadí, intentando besarle aquella carita tan fiera y tan salada-. De modo que las fuentes…\n\n\n-Son la sangre y el llanto que yo tenía que hacer correr. Aquí me sirven de pasatiempo. ¡Si vieses qué rico bañarse en los dos pilones! Las lágrimas tienen fama de amargas, pero a mí me saben a miel, y la sangre tibia y líquida despide un olorcillo fragante… Ven, que te enseñaré la sala grande, la Inclusa general. No creas, yo no voy nunca. No me rozo con semejante patulea. ¡No faltaba más! He acotado para mí este patio y juego solo. ¡Ay del que me dispute mis dominios! No pienses que no tengo más juguetes que las fuentecitas. Te enseñaré barajas de pedazos del mapamundi con ellas hago solitarios, y me echo las cartas y me predigo el porvenir. También poseo una escuadrita de acorazados de hojalata y caña, unas baterías de cañones de plomo y resmas de estampas de soldados y horror de sables de madera. A cada instante me los piden prestados los memos de la Inclusa…, pero yo no presto a chusma semejante. Ven, la verás.\n\n\nSu mano diminuta y febril asió la mía, y cruzando un pórtico sin color, entramos en un salón gigantesco, pero frío, desnudo, de grises paredes, de aspecto cuartelario. Era lo que mi guía, el dominador del orbe, llamaba despreciativamente la Inclusa. El inconmesurable recinto estaba atestado de chiquillería: un océano de gente menuda; no intenté contarla, ni siquiera calcular aproximadamente su número. Imaginaos leguas y leguas de terreno cubiertas de mies; figuraos un pomar sin límites, cuajado de manzanas; suponed un colosal aprisco donde las ovejas hierven, ondean, se empujan, se encaraman unas sobre otras; así rebullían y pululaban los retoños humanos en la Inclusa límbica. Asombraba y entristecía considerar tal floración de capullos helados antes de abrirse, tanto fruto verde tronchado por el granizo, tanta cuna vacía, tanta desesperada madre.\n\n\nNo quiero decir la algarabía que armaban los chicuelos. Habíalos de muy diversos tamaños, desde el rorro coloradillo, recién salido del claustro materno, hasta el diablejo ya talludo; y de su masa confusa brotaba un coral análogo a los de Wagner, en que el llanto estrepitoso, el gemido desconsolado, la carcajada, el berrinche, el pataleo, el gorjeo, se unían en un solo acorde estridente, irónico, arrancado a las cuerdas y a los metales de infernal orquesta.\n\n\n¡Y qué hervidero de cabecitas! Resguardada por la gorrilla de tres piezas, la blanda y abierta chola del mamón; aureolada por rubias sortijas, la del angelote de un trienio; con melena a lo Villamediana, negra y brillante, la del caballerito de siete; aquí la pelambrera erizada y cerril del mendigo callejero; allí los bucles de seda de la menina aristocrática; ya la pelona del escolar, ya la aplastada montera de crin del aldeanillo… Luego, los cráneos étnicos, dignos del escaparate de un museo antropológico: en los oscuros vástagos de la raza de Cam, la vedija lanosa; en los amarillentos muscos japoneses, el cerquillo frailuno… ¡Qué cabecitas tan curiosas! Daban impulsos de ir cogiéndolas como quien coge flores, y formando un ramillete… ¿Qué hacían las pobres criaturitas muertas?\n\n\nLo que de vivas. Jugar. Y con la explicación anterior de mi guía, comprendí perfectamente el sentido de sus juegos. En aquel rapaz que apila duros de chocolate, y los cuenta y los recuenta, y se los guarda muy envueltos en un papel, se ha perdido un avaro…, es decir, no se ha perdido nada. Aquel que se abraza a un rocinante de cartón, y lo acaricia, y lo halaga, y lo mira con embeleso…, hubiera sido un miembro del Jockey-Club, un sport-man de esos que besan a sus caballos vencedores en las carreras y cruzan a latigazos a sus queridas. Un muchacho se arrodilla ante una muñeca vestida de raso, con cara de porcelana, que abre los ojos y dice papá y mamá… ¡Feliz rapazuelo! La muñeca no le destrozará el corazón engañándole, como se lo destrozaría, si hubiese vivido, la mujer que la muñeca simboliza… La niña que da biberón a un bebé articulado no tendrá que llorar su muerte, como lloraría la del hijo que representa ese bebé. La imagen de la vida, en una comedia de marionetas; el destino figurado por el juego…, esto es el Limbo. Me volví y comuniqué mis observaciones al conquistador malogrado.\n\n\n-Sí, sí -murmuró él-. Todo eso será verdad, pero a mí no me consuela. ¡Yo quisiera haber vivido, y saber lo que es una batalla, no de mentirijillas, sino de verdad; con soldados de carne y hueso, caballos que corran solos, cañones de acero que disparen balas de hierro y mi escuadra navegando en un mar real y efectivo, con olas, con tormentas, con viento, con truenos y rayos!\n\n\nAl expresarse así, rugió el Napoleoncillo en agraz, y una lágrima saltó de sus lagrimales perfilados y duros.\n\n\nAllá para mis adentros me pareció que el cachorro de león no iba descaminado. Aquella vida humana expresada con juguetes, con monigotes rellenos de serrín, con cartones y pinturas baratas, con aleluyas y cromos, debía de hacerse intolerable por su falsedad mezquina. Era la insulsez, la mentira sin velos de ilusión, lo abstracto, lo glacial, lo inerte, lo que ni llena el corazón ni aplaca la sed instintiva de vivir…\n\n\n-Nosotros -añadió, bruscamente, el guerrerillo- no sabemos nada de nada. ¡Como que estamos en el Limbo siempre! Nuestra existencia transcurre entre ñoñerías y parodias. Sólo hoy, día de Nochebuena, a la hora en que nació Cristo, vemos algo real, algo que no es ni patraña, ni decoración de teatro… Y la hora se acerca… Me parece que suena ya.\n\n\nUn clueco reloj de latón dio doce campanadas, y noté una blanquecina claridad venida de lo alto, que iluminaba la Inclusa, difundiéndose lenta y gradualmente por los ámbitos del enorme salón. Poco a poco se convirtió en resplandor dorado, y las paredes antes incoloras refulgieron como si fuesen fabricadas de purísimo diamante. En el fondo, entre radiantes irisaciones y sábanas de gloriosa lumbre, surgió un objeto espantoso: era una cruz de madera, donde agonizaba un hombre. Le veíamos perfectamente. Su tronco, desplomado sobre las piernas, que contraía y engarrotaba el dolor, presentaba las huellas acardenaladas de la flagelación, verdugones hinchados y negros. Respiraba estertorosamente, y de sus manos, traspasadas por los clavos, descendía gota a gota la sangre. Los niños miraban sin comprender, angustiados, fluctuando entre romper a sollozar o esconderse en los rincones, por no presenciar aquella lástima atroz.\n\n\n-¿Ves? -exclamé, dirigiéndome a mí guía infantil-. Eso real que sólo hoy, a estas horas, se te presenta…, eso es la Vida. No la llores. ¡Salir del Limbo es ir al martirio, rapaz!\n\n\nEl chico alzó la cabeza, miró ahincadamente al Crucificado y un estremecimiento le sacudió… Era el escalofrío del horror silencioso. De pronto se volvió hacia mí, me contempló con arrogancia y exclamó, respirando firmeza y decisión inquebrantable:\n\n\n-Pues yo querría vivir.\n\n\n– IV –\n\nLa Nochebuena en el Cielo\n\n\n¿Cómo subí del brumoso Limbo al Empíreo radiante? ¿Fue cabalgando en un hilo de luz? ¿Fue entre las alas de una nube? ¿Fue saltando de estrella en estrella, peldaños de la escala mística que en sueños vio Jacob? Posible me parece cualquiera de estos medios de locomoción, porque si nuestro cuerpo es plomo, centella es nuestro espíritu.\n\n\nEllo es que de improviso me sentí envuelta en una ola azul, sutil, delicadísima, que compararía a la turquesa disuelta, si hubiera visto, alguna vez y en alguna parte, la disolución de esa piedra preciosa. Y la alegría y exaltación de todo mi ser, el rapto de mis potencias y sentidos, me dijeron a voces: «¡Quién como tú! Estás en el Cielo.»\n\n\nRepito que me puse alegre como unas pascuas; el gozo procedía sobre todo de la imaginación, porque yo no experimentaba ningún beneficio positivo, pero eso de pensar que uno está en el Cielo es ya la mitad del Cielo, o más de la mitad.\n\n\nNo obstante, pasados los primeros momentos, empezó a convertirse mi júbilo en extrañeza e inquietud vaga. Azul encima, azul debajo, azul alrededor, azul por todas partes…; no sólo era raro, sino monótono y sin pizca de chiste. ¿No habría en el Cielo más que tonos cerúleos, y por toda distracción concertantes de violines, violas y arpas? ¿Se reduciría la fiesta de Nochebuena en la mansión de los escogidos a un baño en las ondas turquíes del éter? ¿Tanto ingenio y variedad en los castigos infernales y tanta insipidez y poquedad en las celestes recompensas?\n\n\nÉstos eran mis irreverentes pensamientos, cuando, deslizándose por la superficie azulina y tersa del misterioso lago, vino a mí un hombre vestido con ropilla de terciopelo negro, coronado de laureles, parecido a Cervantes en el avellanado rostro; mas no era el Manco, porque en melodioso italiano del Seicento me aseguró ser el mismísimo Cisne, sorrentino, autor de la Jerusalén, maniático, melancólico y muy honesto enamorado.\n\n\n-He adivinado -me dijo- lo que cavilas, y quiero demostrarte que te engañas y que el Cielo no es aburrido ni soporífero, sino cosa muy buena. Esa idea de la monotonía del Cielo proviene de que el Cielo es por esencia inefable; no se puede explicar con palabras, y el Infierno y el Purgatorio, sí: los sufrimientos y los males están al alcance de la comprensión de un mortal; la beatitud eterna no la comprende sino quien ya la disfruta. Sólo hoy, por ser Nochebuena, nos es permitido comunicar algunas partículas del bien sumo a los pobrecitos enterrados (desterrados no lo sois, puesto que en la tierra vivís). Y así te diré, en primer lugar, que el Cielo no es inmovilidad e inercia, sino al contrario, vida a raudales y actividad intensa y siempre fecunda. Sé por un ángel ambulante, de esos que van y vienen a vuestro globo, que cierta secta procedente de la India goza ahora de singular favor entre los sabios europeos, y esa secta ridícula hace consistir la beatitud en pasar cientos de años contemplándose el ombligo en un acceso de estrabismo convergente… Ríete de esos ascetas bizcos; en el Cielo todos miran derecho, franco y alto; las pupilas irradian luz… ¿No ves las mías?\n\n\nEra verdad; los ojos de Torcuato Tasso, nublados en vida por la demencia y el dolor, relumbraban ahora como soles, claros, puros, magníficos; ventanas que descubrían el alma glorificada y dichosa. Envidia me causó el mirar del Cisne. ¡Cuán diferente de otro mirar torvo y siniestro que había pesado sobre mi corazón al acompañarme el Cisne suicida!\n\n\nDesciñóse el Tasso su corona de laurel y me ofreció una hoja. La cogí, y el talismán obró inmediatamente sus mágicos efectos. A manera de telón de raso que se descorre, vi arrollarse el azul ambiente, y allá en el fondo divisé los resplandores de la Gloria. Vi en espléndida perspectiva aquella ciudad santa que, extendiéndose por millones de leguas, es toda de oro, margaritas y piedras preciosas; lucidísima y transparente como el cristal; sus torres y almenas, de jacinto y topacio; su atmósfera, de lumbre; sus cercanías, campos de fresquísima hierba y raras flores movidas por un aura embalsamada y deliciosa.\n\n\n-Ahí tienes -advirtió el Tasso- la Jerusalén celeste, tal como la idearon y describieron los autores místicos. Por ella discurren los bienaventurados, sumidos, como la esponja en el mar, en un piélago de gozo, que los penetra y envuelve; gozo dentro y gozo fuera, gozo en lo alto y en lo bajo, y gozo lleno en todas partes (esto debías saberlo ya por referencia de San Anselmo). Los bienaventurados se encuentran ahí como esponjas, pero como esponjas que tuviesen tantos sentidos del gusto cuantos ojuelos y Poros, y las metiesen en un mar de leche y miel, gozando con mil bocas de toda aquella suavidad y dulzura. Vive su entendimiento con perfecta sabiduría; su memoria, con inmortal representación de lo pasado; su voluntad, con plenísima satisfacción; los sentidos, con continua delectación de sus objetos…\n\n\n-¡Ah! -exclamé-. No comprendo, poeta; no me puedo figurar ese estado beatísimo, y creo que pierdes el tiempo en querer iluminar mi torpeza… Oigo tus palabras; me suenan bien, son dulces, deliciosas; pero no veo lo que expresan… ¡Quisiera ser esponja ya!\n\n\nEl Tasso me dedicó una de sus preciosas miradas, húmeda de compasión por más señas.\n\n\n-¡Poverina! -contestó-. Voy a ver si te ilustro con imágenes más adecuadas para ti. Te gustan las artes, ¿no es cierto? Verbigracia, ¿eres aficionada a la música?\n\n\n-A la música, no tanto; pero con todo… si es muy fina, muy escogida y de poco estrépito…\n\n\n-Pues haz por conseguir el grado de santidad de tu compatriota la fervorosa virgen doña Sancha Carrillo, y verás cómo, estando enferma y para morir, con un acorde no más que llegue a tus oídos de la música del Cielo, se te quitan todos los males y dolores y quedas sana de repente. ¿No te acuerdas de que el canto de un pajarillo sólo tuvo suspenso a un santo monje por espacio de trescientos años?\n\n\n-Cisne, háblame de letras, y no de notas y acordes. Más música hay en tus estrofas que en ópera ninguna.\n\n\n-¡Ah incorregible! -respondió él-. Voy a abrirte el apetito, a ver si te llevo por el camino de la bienaventuranza. Cada espíritu tiene sus asideros; ¡a ti hay que cogerte por el de las letras, empedernida, impenitente, aragonesa de Cantabria! Para que te tomes el trabajo de ganar el Cielo, sabe que si llegas a entrar en él, encontrarás juntos a los grandes poetas y a los autores ilustres de todo siglo y de toda nación, y podrás charlar con ellos o, mejor dicho, escucharlos a tu sabor, y te recitarán sus versos y sus prosas…, sin el contrapeso de tener que alabárselas… ¡Te será dada ciencia infusa, y comprenderás al oído y gustaras con deleite el griego de Homero, Píndaro y Safo, el sánscrito de Valmiki, el hebreo de Salomón, Job y David, el zendo de Firdusi, el latín de Virgilio y el ruso de Puschkin… Además (abre el ojo), verás esculpir a Miguel Ángel, y no te digo que verás pintar a Rafael, porque sé que no te entusiasma ese maestro… Yo te diré la fábula de la rosa, y Dante te obsequiará con unas terzine… ¿A que ya vas comprendiendo los hechizos de la beatitud?\n\n\n-Si ser beato es vivir así, no interrumpir, sino completar la actitud del pensamiento, ensanchar la esfera del goce estético, salir de tantas curiosidades como nos hostigan -aun convencidos de la imposibilidad de satisfacerlas-, entonces digo que aquí se estará muy bien… ¡Qué placer inmenso el de revivir la historia iluminando sus tinieblas, conociéndola tal como fue, y no como la ofrecen las pálidas crónicas y las almidonadas narraciones de los historiógrafos!…\n\n\n-Precisamente -exclamó el Tasso-, eso es lo que vas a gozar sin tardanza. No al dar las doce de la noche, porque aquí no hay noches ni signos que marquen el curso del tiempo; pero en el instante misterioso que corresponden a la hora terrestre verás el nacimiento de Cristo tal como sucedió… Ven, y aprisa, que ya se acerca el instante solemne.\n\n\nLe seguí, y salimos de los amenísimos jardines que rodean la Sión divina, a una campiña vulgar, rústica y fragosa a trechos. Atravesamos un villorrio de desparramadas casucas, entrando en él por una puerta de herradura muy ruinosa. Las calles estaban desiertas. Comprendí que era la villita de Belén. Seguimos una callejuela que más parecía senda campestre, pues los edificios aislados y en desorden no tenían aspecto urbano, y alcanzamos un vasto espacio vacío, un páramo que semejaba agujero abierto en el centro del lugar. Allí vimos una especie de cobertizo, sombreado por un árbol enorme, que me pareció un terebinto, y cuyo ramaje se extendía formando techumbre. Al tronco del árbol estaba atado un jumentillo; una mujer joven, vestida de lana blanca, reposaba al pie del árbol, en actitud de cansancio. Notábase el bulto de su vientre…\n\n\n-Es María -me dijo el poeta-. Siente que se acerca la hora de dar a luz, y quiere lograr asilo en ese cobertizo; José ha ido a hablar con los dueños, y se lo niegan; mira cómo vuelve cabizbajo. Ahora propone a su mujer llevarla a una gruta que sirve de aprisco y establo a los pastores… Ya se levanta ella trabajosamente… Se dirigen a la gruta… Mira.\n\n\nSalían, en efecto, por la parte oriental de Belén y seguían un sendero que orillaba derruidos paredones y fosos, ya cegados, de fortificaciones que se desmoronan. A poco camino que anduvieron, un grupo de arbustos les indicó la gruta, cavada en la roca. Su entrada tenía un saledizo de bálago, abrigo de los pastores. La puerta era de ramas entretejidas; José la movió y desencajó no sin esfuerzo. En la estancia formada por la excavación y donde entraron los esposos, vi el pesebre, que no era sino un pilón o abrevadero abierto en la piedra para dar de beber al ganado; encima sobresalía el comedero, aún atestado de seca hierba. Obstruían la gruta esteras y haces de paja; apartólos José, colgó un candilejo de la pared de tierra, mullió la cama para la Virgen y salió con un odre de cuero a buscar agua; luego bajó a Belén por carbón y escudillas; volvió presto; encendió la hornilla bajo el saledizo y coció tortas y asó manzanas. María comió algo, oró y se tendió en la cama, suspirando de fatiga. José había vuelto a salir para atender al pienso del asno. Y cuando volvió, la gruta ya parecía inflamada en vivas llamas; fuego sobrenatural, como el de la zarza del monte Horeb, envolvía el recinto. José cayó de rodillas y alzó las manos al Cielo.\n\n\nMaría, vuelta de espaldas, se apoyaba en la pared de la gruta. Con irreverente curiosidad, quiso oír sus quejas; no pude… La claridad me cegaba; maravilloso hormiguero sideral, inmensa vía láctea de estrellas, subía desde la gruta, centelleando y vertiendo océanos de lumbre blanca, entre los cuales sólo se distinguía un niñito recién nacido, más luminoso que el sol, rodeado de una aureola de rayos…\n\n\n-Ya me ofusca tanta luz -dije a mi guía-. Ya no veo los detalles humildes, prosaicos y ternísimos que me encantaban: la realidad del Nacimiento…\n\n\n-Eres mortal -contestó el poeta-. No puedes entender… Esa luz que te ciega sale de tu imaginación, surge de ti misma. No hay tal resplandor. ¿No ves al recién nacido, moradito de frío, lloroso? ¿No ves a su madre, que le faja y le empaña?\n\n\n-No… ¡Luz y más luz!… -contesté, gimiendo, porque ya mis pupilas no podían resistir, y la vibración lumínica hacía danzar en mi cerebro átomos, primero rojos, luego verde esmeralda, luego morados… Hasta que, dando un grito, el grito de espanto del ciego, exclamé: «¡Nada, nada!… ¡Oscuridad completa!», y extendí las manos para agarrarme a algo, guiada por el instinto de sustitución inmediata de un sentido a otro…\n\n\n……………………………\n\n\n¿Necesitas, lector, que escriba el clásico desperté? ¿Verdad que no? ¿Y verdad que tú tampoco sabes ni qué es dormir ni qué es despertar?\n\n"}