{"metadata": {"length": 9551, "words": 1658, "reading_time_min": 8.29}, "text": "La calle se mostraba como una especie de túnel bajo una bóveda de diminuto y plumoso follaje verde y amarillo. Sostenían esta nube de hojas otoñales determinados árboles cuyos troncos eran de una negrura violenta y como carbonizada, que parecían empapados por toda la lluvia de los días anteriores. Innumerables hojas verdes y amarillas derribadas por el agua sobre el pellejo negro y graso del asfalto habían quedado adheridas haciéndolo parecer manchado como la piel de la pantera. En un sitio se había formado un gran montón de esas hojas; el verde y el amarillo, mezclándose y reluciendo por el agua, daban la ilusión de un oro copioso vomitado por la rotura de un cofre; y era una extraña visión, casi digna de ser deplorada como una gran riqueza inexplicablemente abandonada y despreciada. Yo no padecía, pero sabía que si hubiese tenido un dolor aquellos colores tan fuertes me habrían hecho sufrir, como todo detalle de excesiva evidencia al que una sensibilidad herida atribuye inmediatamente un significado. Así, en cuanto salimos de la casa, le hice notar a Livio el color de esas hojas y de esos troncos. Pero él meneó la cabeza y contestó que no tenía la mente como para eso. A continuación, con un tono suplicante, me pidió que no lo dejara: quería estar conmigo algo más.\n\n\nEmpezamos a caminar delante y atrás sobre aquellas hojas, a lo largo de aquellos troncos en el aire ahumado y azulado del crepúsculo otoñal.\n\n\n-En fin -dijo Livio con un furor contenido-, si me hubiese dicho: amo a Roberto y a ti ya no te amo, paciencia… Por lo menos ésta sería una razón clara… pero ¿por qué inventar todas esas mentiras? Roberto es un constructor, tú un destructor… Roberto un constructor… ja, ja… con esa cara de buey, esa frente estrecha, esos ojos redondos… Un bruto, eso es lo que es.\n\n\nDulcemente le contesté, observando el bordado elegante de las hojas que sobre las aceras se aglomeraban alrededor de los árboles hasta formar una alfombra, que Silvia era una de esas mujeres que no saben reconocer la verdad y necesitan siempre creer que están justificadas por razones de orden moral. Me miró como si no hubiese entendido, y después prosiguió:\n\n\n-La verdad, en cambio, es que él es rico y yo soy pobre… constructor, si, claro que lo es, futuro constructor de su desprovisto guardarropa… constructor de vestidos, zapatos, joyas… ¿Has oído con qué tono ha dicho: estoy cansada de vivir entre estrecheces?\n\n\nDije que lo había notado todo. Pero ¿qué le iba a hacer? Se había ilusionado acerca de esa mujer, eso era todo. Diciendo esto, con la punta del paraguas yo restregaba la tierra entre la hojarasca, que se acumulaba ante la punta en un montón resistente que yo sentía adherido al asfalto por una película adhesiva de agua de lluvia.\n\n\nLivio dijo:\n\n\n-Ella es una boba… o, mejor dicho, una persona muy simple… esos discursos sobre la construcción y destrucción no son cosa suya… son de Roberto… con esos discursos, en mi ausencia, la ha fascinado… porque él de veras cree ser un hombre positivo por los cuatro costados, un constructor, precisamente… y ella, en su pérfida ingenuidad, me los ha ofrecido tal cual… como un papagayo… tanto es así que, cuando la he interrumpido y le he preguntado qué entendía por constructor, se ha quedado con la boca abierta y no ha sabido decir nada… diantre… no podía contestarme que por constructor entendía un hombre rico y nada más…\n\n\nLe dije que razonar de esa manera era en vano; a menos que, más que dolerse por la forzada separación de la amante, le importase demostrar su propia superioridad y la poquedad de esos dos. Mientras tanto, aún discurriendo, habíamos llegado al final de la calle, allí donde desemboca en la avenida a lo largo del río.\n\n\nLivio me indicó que nos acercásemos al parapeto y después prosiguió:\n\n\n-¿Yo destructor?… ¿y qué destruía, por favor? Tal vez sus malas costumbres… Cuando la conocí ella creía que la vida fuese una cuestión de dinero, de automóviles, de vestidos, de excursiones, de cenitas y diversiones… lo creía con ingenuidad, como si no hubiese ni pudiese haber en el mundo nada más… la verdad es que ella andaba a cuatro patas… y yo, por algún tiempo, la he hecho caminar erguida… pero ahora ha vuelto a caer en cuatro patas, la cara en el comedero… y para siempre…\n\n\nPor encima de las defensas del río, en el gran espacio entre ambas orillas, se descubría el cielo pesado de nubes oscuras e inmóviles, parecido a una frente pensativa y fruncida. Como un rostro detrás de un brazo, la ciudad nos miraba desde detrás de la barrera de sus puentes, tendida y mortecina. A lo largo del parapeto se alineaban unos plátanos que habían crecido hasta gran altura, de manera que al pasear no se veía otra cosa que troncos y más troncos, inclinados o erguidos, con las ramas elevadas hacia lo alto. Pero desde la cima de las copas el viento arrancaba a puñados grandes hojas muertas que caían, desagradables y duras, una tras otra, hasta reunirse con sus compañeras esparcidas en abundancia sobre las aceras. Contesté a Livio que él no podía juzgar sobre cuántas patas había de caminar la hermosa mujer que no quería tener más nada que ver con él. Probablemente le había pedido demasiado; ella se había esforzado por seguirlo, después le habían fallado las fuerzas y había vuelto a su vieja vida.\n\n\n-Ah, ¿no se debería pedir nada a la gente? Yo sólo le había pedido que fuese una persona decente… en cambio ya has oído lo que ha dicho… que yo la hacía volverse fea… ¿has oído con qué tono de obstinada desolación lo ha dicho?\n\n\nNadie pasaba por la avenida junto al río. En determinados puntos las hojas muertas formaban altos montones, verdaderas tribus que murmuraban y bullían según el viento.\n\n\n-Tal vez no la halagabas lo suficiente -dije.\n\n\nLivio repuso:\n\n\n-¿Para qué sirven los halagos? Yo quería que se convirtiese en una persona, eso es todo… y para lograrlo le dije que ante todo tenía que reconocer la verdad de sus propias condiciones… tenía que darse cuenta de que era pobre, ignorante, con la cabeza a pájaros, malcriada, que mentía constantemente ante sí misma y ante los demás… yo pensaba que la verdad, aunque amarga, hubiese de tener para ella más valor que los halagos que le prodigaban Roberto y sus demás pretendientes…\n\n\nMe eché a reír y le dije que las mujeres querían dulces frases y no sermones. […]\n\n\n-Sin embargo -dijo Livio como acordándose-, al principio me amó precisamente porque le decía esas verdades… me explicaba que nadie la había hablado jamás de esa manera… me agradecía que lo hiciese… y ¿te acuerdas? Al principio conseguí que abandonase a ese Santoro…\n\n\nYo volví a reír:\n\n\n-Probablemente, para abandonarlo le habrá repetido punto por punto las mismas frases que tú en aquel momento le ibas propinando… habrá hecho con aquel pobre Santoro lo que ha hecho hoy conmigo… le habrá dicho que tú eras un constructor y él un destructor… y entonces, como hoy, no era cosa de ella… ¿no crees que habrá sido así?\n\n\nÉl dijo con estupor:\n\n\n-Así ha sido… pero era la verdad… yo era el único que podía hacerle bien… y ella lo sabe… y por eso está tan empecinada contra mí…\n\n\nDe pronto nos encontramos en un remolino de viento, en una explanada de la cual bajaban dos escalinatas hacia el río. Las hojas se elevaban del suelo girando hacia lo alto. […]\n\n\nDije:\n\n\n-Tu error ha sido tomarte demasiado en serio tu papel de moralista, de constructor, como dice Silvia… Tenías que pensar que nada es más fácil que un moralista revele después ser inmoral, y que el constructor de ayer se vuelva el destructor de mañana… ¿Qué frenesí es el de ustedes? Esta Silvia me parece una mujer a la que no se acercan sino hombres que la quieren salvar… se comprende que termine por creerle sucesivamente a cada uno de ellos.\n\n\nMeneó la cabeza y contestó:\n\n\n-Será como dices tú… pero lo que hace que yo sea distinto de los demás es que durante todo el tiempo, mientras hacía toda clase de esfuerzos de cambiarla, sentía que era en vano… y que pese a todo, precisamente por eso, había que hacerlo… tal vez tú nunca hayas experimentado esa sensación… me parecía estar entregado a una empresa que no tenía ninguna posibilidad de éxito… pero esa sensación de fundamental vanidad era justamente lo que me hacía persistir y me hacía amar a Silvia… la sensación de hacer algo sin esperanza…\n\n\nEl crepúsculo se había ya convertido en una penumbra casi nocturna. La masa gris de un autobús de rojos faroles encendidos, pasando y desapareciendo por una calle transversal, lo hizo hundirse con toda su bruma, y se hizo la noche. Caminando en la oscuridad, contesté:\n\n\n-Entonces no te quejes… has obtenido lo que deseabas… ella te ha inspirado la voluntad de cambiarla, que anhelabas de corazón, y, al mismo tiempo, no menos querida, la sensación de la imposibilidad de dicho cambio… De ella, más no podías esperar.\n\n\nContestó:\n\n\n-Eso es verdad… pero no quita que perderla sea muy amargo…\n\n\nMe reí:\n\n\n-Cuántas cosas querrías -dije.\n\n\nYo había entrado en un gran montón de hojas, sin verlas, y casi experimentaba placer moviendo los pies y haciendo el mayor ruido posible.\n\n\n-Acaba con eso -dijo Livio-, ¿qué te ha dado?\n\n\nYo tenía las hojas hasta la mitad de la espinilla de tan altas y tupidas. Livio añadió:\n\n\n-Así que se acabó.\n\n\n-Eso, se acabó -dije como un eco arrastrando los pies entre las hojas. Me sentía incapaz de tomarme en serio el disgusto de mi amigo. Más aún, experimentaba una especie de sentimiento de hilaridad, como si todo se hubiese producido según un orden preestablecido y superior.\n\n\nFIN\n\n\n\n\n“L’amante respinto”,\n\n\nLa Gazzetta del Popolo\n, 1941\n\n"}