{"metadata": {"length": 29802, "words": 5088, "reading_time_min": 25.44}, "text": "Mario se despertó una mañana con la conciencia dolorosa de estar malogrando su vida. Hacía por lo menos dos años que se acostaba al amanecer, después de haber rodado con sus amigos por bares, fondas, fiestas y tertulias. Desde que terminara la universidad se había ido hundiendo en las arenas movedizas de la bohemia limeña, hermandad nocturna, errante y suicidaria, formada por artistas de toda condición que se complacían en aplazar eternamente el momento de la gran obra y se encarnizaban en destruir en ellos la posibilidad de realizarla como si prefirieran, antes de afrontar los riesgos del triunfo solitario, perecer unidos en el mismo naufragio.\n\n\nMario, en particular, era el más vulnerable de todos. No trabajaba, pues su madre le había hecho un anticipo sobre su herencia, lo que le permitía pagarse, aunque modestamente, ocio, placer y compañía. Era soltero, de modo que no tenía mujer ni hijos a quienes rendirles cuentas de nada. Y vivía solo en un departamento de Miraflores, muy pequeño, pero tan acogedor y accesible que hacia él convergían los noctámbulos como a un puerto de embarque donde, tomándose unos tragos, esperaban el paso de la noche.\n\n\nA causa de ello, Mario no había escrito nada después de un libro de cuentos juvenil que, al ser publicado, le valió el calificativo de “promesa de la literatura”. Nada, aparte de la primera página de una novela, mil veces releída y corregida, pero que seguía en el rodillo de su máquina, sin que nunca hubiera encontrado el tiempo, la paz o la voluntad de continuarla. Esa página admonitiva, acusatoria, era la prueba de su infecundidad, el testigo de su disipación, pero sobre todo la causa de su conciencia dolorosa.\n\n\nEl único remedio a esta situación era evadirse, pero ¿a dónde? Mario soñaba a veces con una playa lejana, desierta, gris, a la cual llevaría su máquina Olympia, unos pocos libros, su manuscrito, tal vez su tocadiscos y en la cual no haría otra cosa que tomar sol, nadar, pescar y escribir. Esa playa soñada debía existir en el inmenso litoral peruano, pero las seguras, las que lo pondrían al abrigo de todo perseguidor, se encontraban demasiado distantes y, si bien Mario adoraba los viajes, detestaba los desplazamientos. Un pueblito serrano tampoco era mala idea, había centenares diseminados en la cordillera. Pero la altura le hacía daño y como a todo hombre de costa los cerros, los altos cerros andinos que cerraban el horizonte, lo asfixiaban. En cuanto a irse al extranjero, era impensable. En esos dos años de bohemia su magro capital estaba a punto de extinguirse.\n\n\nUna mañana, cuando en el muelle de pescadores de Chorrillos comían un cebiche, al cabo de una insensata noche de tragos y correrías, tuvo una iluminación. Alguien hablaba de Poe y de su cuento La carta robada. En el acto comprendió que no era la playa perdida ni el país extranjero el refugio ideal, sino algo más simple, un lugar insospechado por cercano. Y pensó entonces en el hotel de la Estación, en Chosica, apenas a treinta kilómetros de Lima. Todos lo conocían y veneraban, pero a nadie se le hubiera ocurrido refugiarse allí, pues estaba prácticamente en ruina y amenazado desde hacía tiempo de demolición. Su época dorada, cuando la única vía hacia la sierra era el ferrocarril, era apenas un recuerdo. Desde que construyeron la autopista quedó fuera de toda circulación y solo se detenían allí trenes que traían mineral de la sierra y un autovagón que venía los domingos de Lima.\n\n\nMario se guardó muy bien de hablar esto con sus amigos, pero días más tarde metió en una maleta su máquina portátil, un poco de ropa, su página inconclusa, cientos de hojas en blanco y desapareció rumbo a Chosica, dejando en la puerta de su departamento una tarjeta con este mensaje: “Ausente por tiempo indefinido”.\n\n\n \n\n\nDescribir el hotel de la Estación merecería un aparte balzaciano. Todos sabemos que Balzac, en medio de la acción más galopante, hace de pronto un paréntesis y dice algo así: “Creo que ha llegado el momento de que el lector conozca el salón de la Marquesa X”. Y durante cuarenta páginas nos describe sádicamente cada bibelot, mueble, cuadro, alfombra o cortinaje. Lo mejor en estos casos es tomar un pasadizo y no entrar en el salón. El lector puede, si lo quiere, tampoco entrar en el hotel. Pero Mario y yo tenemos que hacerlo.\n\n\nPara llegar a él, una vez en Chosica, era necesario atravesar el río por un puente de fierro y luego los rieles del ferrocarril. La larga construcción de madera de dos pisos daba al andén y estaba pintada de un verde desvaído. En la planta baja se encontraba la recepción, el bar, el comedor y una sucesión de vastas piezas, que debieron ser antiguos salones, pues quedaban en ellos uno que otro sillón desfondado, mesas cojas, espejos empañados o maceteros con plantas secas. La luz penetraba por amplios ventanales de vidrios coloreados, que le daban a esos espacios deshabitados una dimensión metafísica. Los altos tenían un balcón con soportes a lo largo de toda la fachada y a él daban las puertas de las veinte o treinta habitaciones. Éstas eran enormes, con piso de madera encerada, anchas camas con varillas y perillas de bronce, imponentes armarios con espejos biselados y para la higiene una palangana, una jarra y un balde de loza blanca desportillados. Del balcón se veía los rieles, el río, las viejas casas chosicanas y, al fondo, los cerros pardos, baldíos, del valle.\n\n\nLos primeros días que pasó en el hotel fueron de reposo y reconocimiento. Como era el único inquilino, todo el hotel y sus anexos estaban a su entera disposición, así como media docena de mozos y camareros, que pasaban la mayor parte del día inmóviles, con una inútil servilleta o escoba en la mano y a quienes la desocupación persistente había convertido en seres casi intemporales, alegóricos, como los personajes de un cuadro que podría llamarse Interior de un hotel campestre. A Mario le gustaba pasearse por la galería de los altos escuchando la voz del Rímac y mirando los cerros pelados del valle. Le gustaba igualmente descender al jardín, un reducto romántico y descuidado cuyo único habitante era una gigantesca tortuga que se arrastraba penosamente en el fondo de una pileta seca. Pero lo que más lo atraía era el comedor estival, situado detrás del edificio, extenso recinto protegido del sol por una enramada de cuyas vigas pendían tiestos con plantas y flores exóticas. En él almorzaba, sentándose cada vez en una de las innumerables solitarias mesas, sin importarle la lentitud de un servicio que, por falta de uso, tenía cada día que improvisarse.\n\n\nEl único lugar del hotel donde había cierta animación era el bar. Durante el día estaba desierto, pero al atardecer caían algunos viejos chosicanos para tomarse un trago y en la noche un reducido grupo de adeptos que venían a jugar naipes o dados con el propietario. Éste era un italiano pequeño, pero muy distinguido y amable, que seguía regentando el local más por placer que por negocio. Él sabía perfectamente que su hotel se había ido a pique, pero se obstinaba en permanecer en él y en hacer de su bar un espacio lisonjero, gratísimo, donde pasaba deliciosamente su vejez, sin importarle deudas, contratiempos ni amenazas, como un príncipe toscano que siguiera presidiendo amenas veladas en un burgo sitiado por el enemigo. Mario apenas se atrevía a entrar a ese lugar, por el temor de encontrar a un conocido o ceder a la tentación de hacer nuevas relaciones, con su secuela de copas, charlas y compromisos.\n\n\nAsí como el bar en las noches, el hotel ciertos domingos recobraba su viejo esplendor. Tanto de Lima en autovagón como de Chosica a pie venían amigos o grupos familiares para tomar un aperitivo, almorzar o sencillamente visitar el lugar. Los mozos salían entonces de su letargo y se les veía con sus sacos blancos y sus corbatas de mariposa trotar torpemente entre las mesas llevando en lo alto de la mano azafates con copas o platos humeantes. Esos días Mario no abandonaba los altos y apenas osaba lanzar miradas furtivas al tumulto por el balcón o el hueco de escalera.\n\n\n \n\n\nUn día de semana fue inhabitual. Por alguna razón desconocida se celebró en el hotel un almuerzo de bodas. A mediodía llegó una ruidosa caravana en varios automóviles y del más vistoso descendió la pareja de novios, en traje de ceremonia, seguida por los padrinos e invitados. En el bar siguieron bebiendo el champán que habían comenzado en la sacristía y luego entraron al comedor estival donde Mario acababa de pedir su menú, intrigado por la extensa mesa de mantel blanco que habían armado en un extremo. El novio era un gordito calvo, cincuentón, muy bajo y ceremonioso, con aspecto de notario de alguna comuna apartada o de director de alguna sociedad pequeña pero con posibilidades de expansión. La novia era mucho más joven, medianamente guapa y de una reserva de vulgaridad que se le desbordaba al menor descuido. Pequeños burgueses, en suma, que habían encontrado simpático celebrar su ágape en ese lugar. Mario notó además que se trataba de un matrimonio de interés y no de pasión: esa muchacha había visto en el notario su punto, una oportunidad de poner su codiciosa patita en una escala social más confortable. Desde que se instalaron en la mesa, la novia anduvo de un lado a otro, hablando y bromeando con los invitados, menos con su marido, hasta que Mario se dio cuenta que su situación de comensal marginal la intrigaba. Durante el almuerzo, protegida por la animación y el barullo, le lanzó primero miradas solapadas, luego francas y casi insolentes, y por último se atrevió a levantar su copa para hacerle un brindis.\n\n\nAl terminar la comida colocaron música en un tragamonedas y el baile se inició. Mario, que ya había tomado su café, no se retiró como otras veces a fumar su cigarrillo en el jardín, sino que permaneció en su sitio. La novia bailaba alternativamente con todos los hombres de su grupo y al girar no dejaba de sonreír hacia Mario, que terminó por encontrar incómoda la situación y se dirigió a los altos. No bien se había apoyado en la baranda del balcón para tirar sus últimas pitadas antes de la siesta que sintió pasos en las escaleras y al instante vio surgir a la novia en la galería, recogiendo con los dedos el vuelo de su traje largo. Mario dejó caer su colilla al andén. La novia recorrió un trecho de la galería, volvió sobre sus pasos y quedó al fin inmóvil. Como Mario se limitaba a observarla, se acercó resueltamente a él y le preguntó dónde estaba el baño. Mario le explicó que quedaba en los bajos, al lado del bar, pero que en los altos había uno más pequeño. La acompañó hasta la entrada y regresó a su punto de partida, frente a la puerta abierta de su dormitorio. Al poco rato la novia salió del baño y en lugar de descender apoyó una mano en la baranda y con la otra se acarició la frente.\n\n\n—¡Qué cansancio! ¡Qué día! —exclamó y volviéndose hacia Mario—: Tóqueme los dedos. Vea cómo están sudando.\n\n\nMario la vio alargar hacia él las manos con las palmas vueltas hacia arriba. En su boca distinguió una sonrisa indecisa, vagamente culpable. Cuando se disponía a ceder a su invitación, escuchó voces en las escaleras: unas amigas venían a buscarla y la condujeron a los bajos entre risas y reproches. Mario entró a su dormitorio. “La novia robada”, se dijo. Y archivó la escena en su reserva de relatos que nunca llegaría a escribir.\n\n\n \n\n\nDías más tarde encontró al fin el ímpetu necesario para acometer la prosecución de su novela. Para sorpresa suya, esa primera página sobre la que tanto había penado le pareció excelente, le abrió fulgurantes perspectivas y se encontró de pronto instalado en pleno trabajo creador. En las mañanas, después del desayuno, bajaba su máquina al comedor estival y aromado por el jardín colgante de los tiestos escribía sin descanso hasta el mediodía. En las tardes, terminada la siesta, trabajaba en su dormitorio, con las puertas abiertas de par en par, escuchando el discurrir del río y el lejanísimo trajín de los autos que iban y venían por la carretera central. Y al anochecer descendía al jardín de la tortuga y a veces hasta las márgenes del Rímac, por donde erraba entre cantos de grillos y mochuelos, antes de regresar al hotel para cenar y acostarse.\n\n\nGracias a esa disciplina su novela progresó. Estaba convencido de haber encontrado no solo las líneas de fuerza de su relato sino el brío creador de su primera juventud. Todo fluía fácil y jubilosamente, sin escollos ni vacilaciones. El tema mismo, pletórico de personajes y de hechos históricos, le permitía el empleo de un lenguaje denso, por momentos desmesurado, en el que aplicaba todas las figuras de la retórica clásica y todas las innovaciones de su fantasía gramatical. Pronto avizoró el final, que debería ser una especie de coda sinfónica, beethoveniana, en la cual los diversos temas y ritmos se entrecruzaban y se fundían en un castillo de fuego, dejando al lector deslumbrado por tanta magnificencia.\n\n\nEsta facilidad lo alarmó, y antes de atacar el desenlace decidió hacer una pausa para recobrar energías y recompensarse por la tarea cumplida. Nada le pareció mejor que renunciar por una vez a la cocina del hotel para almorzar en un restaurante del pueblo. Cruzó una mañana intrépidamente el puente en busca de un lugar atractivo. Después de titubear encontró un restaurante con una fresca terraza sobre el río.\n\n\nApenas se había instalado frente a una sopa de mariscos, cuando un joven se levantó de una mesa lejana y se acercó a él con los brazos abiertos. Era un compañero de universidad al que no veía desde hacía años. De inmediato empezaron los recuerdos de estudiantes y convinieron que era una idiotez almorzar separados. Para celebrar el reencuentro Oswaldo propuso reemplazar el agua mineral por una botella de vino. Le bastó verla descorchada sobre la mesa para que Mario se diera cuenta del error irreparable que acababa de cometer. Esa botella era el preludio de otras que lo conducirían a cualquier parte menos a la preservación de ese estado de gracia creadora que había conquistado con tanto esfuerzo. Estuvo tentado de escaparse con cualquier pretexto, pero Oswaldo era tan ingenioso, el primer vaso de vino le supo tan bien, hacía tanto tiempo que no conversaba con nadie y el lugar era tan seductor, que terminó por quedarse. Por añadidura Oswaldo había abandonado sus estudios de derecho para dedicarse a la literatura, lo que redobló el atractivo de su encuentro. Pronto se vieron embarcados en una de esas conversaciones literarias tentaculares, que abarcan la historia universal de la escritura. Homero, Virgilio, Dante, fueron las piedras angulares de un edificio de autores y libros que fueron erigiendo, a medida que iban las copas y encendían los cigarrillos, al punto que al anochecer se encontraban en la cúspide de una pirámide en la que refulgían sus propias obras y las de sus amigos, sobre las que discutían con la misma pasión que si se tratara de las de Shakespeare o Goethe. Habían entrado en realidad al campo eriazo de la embriaguez, donde todo es repetición, incoherencia y olvido. Un mozo diligente les hizo notar que ya cerraban el local.\n\n\nOswaldo, que residía en Chosica, se creyó obligado a pagar la cuenta y a mostrarle las curiosidades del pueblo. Éstas eran solo unas viejas casonas que a Mario en otra oportunidad hubieran embelesado, no por su magnificencia, sino por ese aire minado, caduco, que tanto lo atraía. Pero las curiosidades para Oswaldo eran más bien los arrabales, hacia los que lo fue conduciendo por huertas y descampados, hasta llegar a calles sin pavimento, bordeadas de bares y chinganas de adobe, insólitamente ruidosas y vivientes a esa hora en que el resto del pueblo dormía, rebosante de vagos, borrachines y hampones. Mario ya no recordó sino la fuente de lomo encebollado que les ponían delante y las botellas de cerveza que alguien apilaba sobre la mesa y el rostro de Oswaldo sudoroso, tenso, narrándole fanáticamente, sin omitir ningún detalle, los cincuenta capítulos de la novela que pensaba escribir.\n\n\n \n\n\n>Mario despertó tardísimo, amargado, con la moral por los suelos. No solo por haber sucumbido a la tentación de una noche de compañía, charla y bebida, sino por el peligro que veía cernirse sobre él. Oswaldo, según creyó recordar, había prometido venir a buscarlo todos los días para seguir “conversando de literatura”, frase que en sí era inocua pero que, dado el contexto en que se daba, implicaba la destrucción de la literatura. Dio por ello instrucciones a la recepción para que dijesen que no estaba para nadie y se parapetó en su dormitorio sin asomar la nariz por los bajos. En dos ocasiones distinguió por la ventana a Oswaldo que cruzaba el puente radiante y retornaba con la cabeza gacha. La segunda vez encontró en su casillero un mensaje en el que Oswaldo se despedía, pues tenía que volver a Lima por unas semanas. Esto lo tranquilizó un momento, pero una reflexión lo turbó: Oswaldo no frecuentaba a su banda, pero entre ésta y él había amigos comunes, intermediarios indiscretos, que no dejarían de revelar el lugar donde estaba recluido. Esto lo movió a redoblar las consignas a la recepción y a prolongar su encierro, pendiente de cada sombra que cruzaba el puente, de cada pisada en la galería.\n\n\nAl cabo de unos días, como nada ocurría, perdió sus aprensiones y pudo reanudar su trabajo. Escribía arrastrado por una fuerza aluvional, sin que pudiera darse un momento de respiro. Había alcanzado un estado de evanescencia, de desencarnación, que le hacía mirar la realidad como si fuese un sueño y su libro como si fuese la verdadera realidad. Ya luego tendría tiempo de poner orden y simetría en el torrente que brotaba de él, lo importante era sacar de sí todo lo que su ser contenía y no desaprovechar ninguna de las proposiciones de su fogosa inspiración. Afuera podía desplegar el mundo todos sus sortilegios, pero entre los cuatro muros de su cuarto él creaba un mundo paralelo, tan cierto e intenso como el otro y quizá más hermoso y duradero. Eso era, no le cabía duda, la literatura.\n\n\n \n\n\nEl clima cambió. En las mañanas una fina niebla invadía el estrecho valle para disiparse antes del mediodía y en las noches llegaba un aire fresco de las alturas. Los mozos cambiaron su saco blanco por uno negro de solapas sedosas y empezaron a servir sopas en lugar de ensaladas. Pero Mario estaba demasiado sumergido en su trabajo para darse cuenta de estos detalles. Estaba seguro, esta vez sí, de llegar al final de su obra, al vórtice en el que motivos y acordes se enlazaban en una vistosa corona flamígera. La víspera de atacar el desenlace suspendió su labor y decidió acostarse temprano para rematar su obra descansado y lúcido.\n\n\nUn ruido extraño lo despertó en plena madrugada. Algo así como un martillazo en una mesa de madera. Quedó un momento tenso, pero como el ruido no se repitió volvió a reclinarse sobre la almohada. Esta vez ya no fue el martillo sobre la mesa, sino el ruido de un cristal que se hace trizas. Saltando de la cama cruzó la pieza sintiendo en su pie descalzo el hincón de un objeto filudo y abriendo la puerta se asomó al balcón.\n\n\nTodos estaban en el andén, todos. En la cristalina luz del alba, inmóviles, con la vista clavada en el balcón, parecían efigies abandonadas por un tren fantasmal. En los primeros segundos de silencio, Mario registró los detalles de esta aparición. Paqui tenía las manos en los bolsillos del pantalón y la cabeza inclinada hacia un hombro, un cigarrillo humeante en sus labios irónicos. Coco, muy tieso, cruzaba los brazos sobre su pecho robusto, con la mandíbula avanzada y los pies muy juntos, como para una foto de familia, la foto que un modelo poco natural malogró para siempre. Felipe acababa seguramente de dar un giratorio paso de danza, pues se encontraba en una pose desequilibrada, como a punto de caer pero sin caer, con una mano en alto y la otra rasgando las cuerdas de una invisible guitarra. Alfredo, el único que llevaba terno, chaleco y corbata, había retirado sus anteojos para disponerse a limpiarlos con un pañuelo. Y Hernando había plegado las rodillas, adoptando una máscara hilar, y avanzaba un brazo, para señalarlo con el índice filudo, seguramente el brazo que lanzó las piedras.\n\n\nY luego estalló el unánime grito, hurras, saludos, burlas, reproches. Las figuras entraron en movimientos convulsivos, como si estuvieran improvisando una danza triunfal. Mario permaneció mudo, trémulo. Distinguió al otro lado del puente el Volkswagen de Paqui con sus dos puertas abiertas y los faros encendidos. La zarabanda se interrumpió a la espera de una respuesta y Mario pudo reconocer en los visitantes los signos familiares de una noche estirada por bares y bulines: peinados deshechos, caras pastosas, ojos incandescentes, gestos indecisos, y solo atinó a lanzar un bramido que retumbó en toda la quebrada: “¡Fuera de aquí!”. Al instante les dio la espalda y regresó a su dormitorio, tirando la puerta. Llenando agua en la palangana se lavó el pie herido y mientras se lo vendaba con un pañuelo miró por la ventana del vidrio roto. La banda seguía en el andén, desconcertada. Felipe se llevó los dedos a los labios y lanzó un estridente silbido, mientras Hernando buscaba en el andén un nuevo guijarro y el resto levitaba llamándolo por su nombre. Mario no se movió. Los vio nuevamente concertarse, alzar hacia el balcón puños amenazadores y retirarse por el puente rumbo al automóvil, volviendo de vez en cuando la cabeza.\n\n\n \n\n\nNi ese día ni los siguientes pudo retomar el hilo de su relato. No solo por el temor de que la banda tentara una nueva incursión, sino porque esa visita, aunque breve y fallida, había plagado su espíritu de imágenes viciosas. Cada vez que se sentaba frente a su máquina surgían en su mente, no los personajes de su fantasía, sino los actores de esa expedición matinal, que recomenzaba su espectáculo, enriqueciéndolo con variantes que Mario no sabía si eran recuerdos diferidos o elucubraciones de su imaginación: Hernando le hacía un gesto equívoco con el brazo, Felipe daba un grotesco paso de ballet, Alfredo sacaba de su bolsillo una botella, Coco agitaba en la mano un manojo de papeles que contenían seguramente su último poemario inmortal.\n\n\nLa banda no regresó, por despecho seguramente, o para testimoniarle que lo consideraban un desertor, un miserable tránsfuga, pero el eco de ese paso quedó vibrando en su espíritu. Para deshacerse de él Mario decidió cambiar de escenario y, como a su llegada, se trasladó desde temprano al comedor estival. Pero allí un nuevo peligro lo acechaba: en esa época del año, los limeños que tenían residencia en el barrio alto de Chosica venían a pasar el invierno. La única vía para llegar a ese lugar era cruzando el hotel, de modo que a lo largo de la jornada había un tránsito de gentes que entraban por la puerta principal, atravesaban la recepción y el comedor veraniego y desaparecían por la salida posterior, no sin antes detenerse para observar desconcertados a ese forastero que en la sala desierta meditaba frente a una página en blanco. Ante la imposibilidad de concentrarse y el temor de ser reconocido y abordado por alguien optó por recluirse nuevamente en su dormitorio.\n\n\nUna sensación de lasitud, de desánimo, lo iba ganando, tanto más lacerante cuanto que le faltaban tan pocas páginas para concluir su obra. Algo en él se había roto o mellado, su mente erraba por un terreno desértico donde tropezaba a cada momento con las osamentas de las mismas ideas o figuras muertas. A pesar de ello se mantuvo tercamente frente a su máquina, releyendo sin descanso la frase inconclusa que era como una fisura por donde todo su libro se precipitaba al vacío, hasta que una palabra que le vino al azar, una sola palabra, le permitió enlazar lo interrumpido con lo informe, cogiéndola al vuelo se sirvió de ella como de un punto de apoyo y en unos días de encarnizado esfuerzo y de una tensión casi dolorosa, pudo anudar todos los cabos sueltos y se dio cuenta que el último acorde había sonado y que ya no cabía sino poner, así con mayúsculas, la palabra FIN.\n\n\n \n\n\nSemejante a la de Dios después de la Creación fue la sensación de alivio, paz y envanecimiento que lo embargó. Metiendo su manuscrito en un cartapacio, reservó para más tarde relectura y corrección y se dedicó al descanso y al plácido goce de su entorno. Como el invierno terminaba, aprovechó para pasear por las márgenes del río, entre sacuaras y peñas erráticas. En los restaurantes del pueblo se regaló con magníficas comidas. Algunas tardes anduvo por la plaza, en cuya pérgola central había los sábados retreta. Y hasta se animó a visitar los lugares aledaños, ruinas, minúsculos valles nunca habitados, caseríos suspendidos en las faldas de la quebrada. Tanto placer obtuvo de este esparcimiento que pensó seriamente radicarse en la región, tal vez se vendía o alquilaba una casita con su chacra, donde podría escribir las obras que ya planeaba y que, añadidas a la concluida, le abrirían las puertas de la gloria.\n\n\nPara ello era necesario apuntalar su menguado capital y el único recurso que tenía era su libro. Un concurso que pudiera ganar, una buena editorial que lo lanzara, un productor de cine que le comprara sus derechos. El arte no tenía nada que ver con el dinero, sobre todo durante el proceso de concepción y creación (¡tantas veces lo había sostenido!), pero una vez la obra terminada entraba en el circuito del comercio, adquiría un valor de cambio y se convertía, como cualquier producto del esfuerzo humano, en un objeto de especulación.\n\n\nFue así que una mañana, venciendo una especie de indolencia que lo retenía en el ocio y le impedía darse impulso para revisar y pasar en limpio esos cientos de páginas, abrió su cartapacio e inició la relectura. La primera página lo deslumbró por la intensidad de su tono y la riqueza de su textura. Paulatinamente el carácter orquestal de su libro se le fue haciendo patente. Fue identificando los diferentes instrumentos de la polifonía, los temas recurrentes, los cambios de ritmo, los timbres dominantes. A medida que avanzaba su maravillamiento se mantuvo, hasta que llegó un momento en que un aire glacial fue enfriando su entusiasmo. Notó que el compás se perdía, temas parásitos hacían su aparición, la línea melódica se volvía confusa, voces desafinaban, un sonsonete ripioso y tedioso tendía a surgir, la masa sonora se volvía estridente o monótona y el libro, al acercarse al desenlace, se enredaba en un caótico contrapunto en el cual era imposible discernir ni cuidado, ni razón, ni brillo, ni arte, ni grandeza. Sí, era una obra sinfónica, eso ya lo sabía, pero que parecía dirigida por el tambor mayor de la banda del pueblo.\n\n\nMario quedó anonadado. Se preguntó qué había ocurrido, por qué un libro escrito con tanto brío, pasión y optimismo había resultado eso, menos el libro soñado. Su decepción era tan agobiante que no se resignaba a aceptarla. Tal vez, se dijo, se había tratado de una mala lectura. Sabía por experiencia que no hay dos lecturas iguales y que una de ellas puede estar viciada por factores que escapan a todo control. Este razonamiento lo llevó a revisar su manuscrito.\n\n\nPero esta nueva lectura fue peor que la primera, al punto que no tuvo ánimo de acabarla. Las pocas dudas que tenía se disiparon: lo que había escrito era una monstruosidad. Había partes logradas, es cierto, y de una inatacable perfección. ¡Pero se trataba solo de partes!\n\n\nUna obra existía, ahora se daba cuenta, no por sus aciertos esporádicos sino por la persistencia de una tonalidad, es decir, por la presencia de un estilo. Y su libro carecía completamente de estilo.\n\n\nMario se abandonó esta vez a un total descorazonamiento. No hacía más que fumar tendido en su cama o apoyado en la baranda de la galería mirando los cerros pelados. A veces descendía al jardín, sin poder alejar de su mente la certeza de que si algo no tenía alternativa era el fracaso. La centenaria tortuga seguía en su poza seca, daba porfiadas vueltas estrellándose contra el brocal de piedra. A fuerza de observarla comenzó a intuir algo, algo así como que ese animal era una metáfora de su vida, el símbolo del encierro estéril, de la soledad inútil y del sacrificio sin recompensa. Quizás allí estaba la respuesta, una de las respuestas: todo su mal venía de su segregación. No era alejándose de la vida, de su vida, como le vendría el ánimo, la inspiración y a lo mejor hasta el talento, sino asumiendo plenamente esa vida, incluso si ello implicara su propia destrucción. Pero ¿cuál era esa vida?\n\n\nFue una tarde, cuando aburrido descendió al bar del hotel, que lo supo. En el mostrador pidió un agua mineral mientras observaba displicentemente a los parroquianos. Don Carlo, el dueño del local, estaba allí con sus amigos, jugando a los naipes, conversando, riendo. Al verlo servir, agasajar, con tanto calor, desinterés y elegancia le pareció comprender algo: que era posible llevar una vida creativa sin escribir jamás una línea. Don Carlo era un creador, pero de algo tan fugitivo y precioso como eso que ocurría ante su vista, el momento feliz. Ese albergue baldío, por el que nadie daba un céntimo, se convertía gracias a don Carlo en un templo resplandeciente donde los íntimos que venían todas las tardes creían durante unas horas estar en contacto con la eternidad, es decir, con el olvido.\n\n\nEn un instante Mario estuvo en los altos. Tirando en su valija sus enseres descendió a la recepción, pagó la cuenta y tomó un taxi en la carretera. Llegó a Miraflores al anochecer. Dejando su equipaje en un rincón encendió todas las luces de su departamento, abrió de par en par la puerta y las ventanas, colocó a todo volumen un disco en el aparato, se sirvió un trago y sentándose en su butaca se puso a esperar a sus amigos.\n\n\n*FIN*\n\n\n\n\nSolo para fumadores\n, Lima, 1987\n\n"}