{"metadata": {"length": 16193, "words": 2992, "reading_time_min": 14.96}, "text": "Siempre fuimos pobres, señor, y siempre fuimos desgraciados, pero no tanto como ahora en que la congoja campea por mis cuartos y corrales. Ya sé que el mal se presenta en cualquier tiempo y que toma cualquier forma, pero nunca pensé que tomara la forma de un anillo. Cruzaba yo la Plaza de los Héroes, estaba oscureciendo y la boruca de los pájaros en los laureles empezaba a calmarse. Se me había hecho tarde. “Quién sabe qué estarán haciendo mis muchachos”, me iba yo diciendo. Desde el alba me había venido para Cuernavaca. Tenía yo urgencia de llegar a mi casa, porque mi esposo, como es debido cuando uno es mal casada, bebe, y cuando yo me ausento se dedica a golpear a mis muchachos. Con mis hijos ya no se mete, están grandes, señor, y Dios no lo quiera, pero podrían devolverle el golpe. En cambio con las niñas se desquita. Apenas salía yo de la calle que baja del mercado, cuando me cogió la lluvia. Llovía tanto, que se habían formado ríos en las banquetas. Iba yo empinada para guardar mi cara de la lluvia cuando vi brillar a mi desgracia en medio del agua que corría entre las piedras. Parecía una serpientita de oro, bien entumida por la frescura del agua. A su lado se formaban remolinos chiquitos.\n\n\n“¡Ándale, Camila, un anillo dorado!” y me agaché y lo cogí. No fue robo. La calle es la calle y lo que pertenece a la calle nos pertenece a todos. Estaba bien frío y no tenía ninguna piedra: era una alianza. Se secó en la palma de mi mano y no me pareció que extrañara ningún dedo, porque se me quedó quieto y se entibió luego. En el camino a mi casa me iba yo diciendo: “Se lo daré a Severina, mi hijita mayor”. Somos tan pobres, que nunca hemos tenido ninguna alhaja y mi lujo, señor, antes de que nos desposeyeran de las tierras, para hacer el mentado tiro al pichón en donde nosotros sembrábamos, fue comprarme unas chanclitas de charol con trabilla, para ir al entierro de mi niño. Usted debe de acordarse, señor, de aquel día en que los pistoleros de Legorreta lo mataron a causa de las tierras. Ya entonces éramos pobres, pero desde ese día sin mis tierras y sin mi hijo mayor, hemos quedado verdaderamente en la desdicha. Por eso cualquier gustito nos da tantísimo gusto. Me encontré a mis muchachos sentados alrededor del corral.\n\n\n—¡Anden, hijos! ¿Cómo pasaron el día?\n\n\n—Aguardando su vuelta —me contestaron. Y vi que en todo el día no habían probado bocado.\n\n\n—Enciendan la lumbre, vamos a cenar.\n\n\nLos muchachos encendieron la lumbre y yo saqué el cilantro y el queso.\n\n\n—¡Qué gustosos andaríamos con un pedacito de oro! —dije yo preparando la sorpresa—. ¡Qué suerte la de la mujer que puede decir que sí o que no, moviendo sus pendientes de oro!\n\n\n—Sí, qué suerte… —dijeron mis muchachitos.\n\n\n—¡Qué suerte la de la joven que puede señalar con su dedo para lucir un anillo! —dije.\n\n\nMis muchachos se echaron a reír y yo saqué el anillo y lo puse en el dedo de mi hija Severina. Y allí paró todo, señor, hasta que Adrián llegó al pueblo, para caracolear sus ojos delante de las muchachas. Adrián no trabajaba más que dos o tres veces a la semana reparando las cercas de piedra. Los más de los días los pasaba en la puerta de “El Capricho” mirando cómo comprábamos la sal y las botellas de refrescos. Un día detuvo a mi hijita Aurelia.\n\n\n—¿Oye, niña, de qué está hecha tu hermanita Severina?\n\n\n—Yo no sé… —le contestó la inocente.\n\n\n—Oye, niña, ¿y para quién está hecha tu hermanita Severina?\n\n\n—Yo no sé… —le contestó la inocente.\n\n\n—Oye, niña, ¿y esa mano en la que lleva el anillo a quién se la regaló?\n\n\n—Yo no sé… —le contestó la inocente.\n\n\n—Mira, niña, dile a tu hermanita Severina que cuando compre la sal me deje que se la pague y que me deje mirar sus ojos.\n\n\n—Sí, joven —le contestó la inocente. Y llegó a platicarle a su hermana lo que le había dicho Adrián.\n\n\nLa tarde del siete de mayo estaba terminando. Hacía mucho calor y el trabajo nos había dado sed a mi hija Severina y a mí.\n\n\n—Anda, hija, ve a comprar unos refrescos.\n\n\nMi hija se fue y yo me quedé esperando su vuelta sentada en el patio de mi casa. En la espera me puse a mirar cómo el patio estaba roto y lleno de polvo. Ser pobre, señor, es irse quebrando como cualquier ladrillo muy pisado. Así somos los pobres, ni quién nos mire y todos nos pasan por encima. Ya usted mismo lo vio, señor, cuando mataron a mi hijito el mayor para quitarnos las tierras. ¿Qué pasó? Que el asesino Legorreta se hizo un palacio sobre mi terreno y ahora tiene sus reclinatorios de seda blanca, en la iglesia del pueblo y los domingos cuando viene desde México, la llena con sus pistoleros y sus familiares, y nosotros los descalzos, mejor no entramos para no ver tanto desacato. Y de sufrir tanta injusticia, se nos juntan los años y nos barren el gusto y la alegría y se queda uno como un montón de tierra antes de que la tierra nos cobije. En esos pensamientos andaba yo, sentada en el patio de mi casa, ese siete de mayo. “¡Mírate, Camila, bien fregada! Mira a tus hijos. ¿Qué van a durar? ¡Nada! Antes de que lo sepan estarán aquí sentados, si es que no están muertos como mi difuntito asesinado, con la cabeza ardida por la pobreza, y los años colgándoles como piedras, contando los días en que no pasaron hambre”… Y me fui, señor, a caminar mi vida. Y vi que todos los caminos estaban llenos con las huellas de mis pies. ¡Cuánto se camina! ¡Cuánto se rodea! Y todo para nada o para encontrar una mañana a su hijito tirado en la milpa con la cabeza rota por los máuseres y la sangre saliéndole por la boca. No lloré, señor. Si el pobre empezara a llorar, sus lágrimas ahogarían al mundo, porque motivo para llanto son todos los días. Ya me dará Dios lugar para llorar, me estaba yo diciendo, cuando me vi que estaba en el corredor de mi casa esperando la vuelta de mi hijita Severina. La lumbre estaba apagada y los perros estaban ladrando como ladran en la noche, cuando las piedras cambian de lugar. Recordé que mis hijos se habían ido con su papá a la peregrinación del Día de la Cruz en Guerrero y que no iban a volver hasta el día nueve. Luego recordé que Severina había ido a “El Capricho”. “¿Dónde fue mi hija que no ha vuelto?” Miré el cielo y vi cómo las estrellas iban a la carrera. Bajé mis ojos y me hallé con los de Severina, que me miraban tristes desde un pilar.\n\n\n—Aquí tiene su refresco —me dijo con una voz en la que acababan de sembrar la desdicha.\n\n\nMe alcanzó la botella de refresco y fue entonces cuando vi que su mano estaba hinchada, y que el anillo no lo llevaba.\n\n\n—¿Dónde está tu anillo, hija?\n\n\n—Acuéstese, mamá.\n\n\nSe tendió en su camita con los ojos abiertos. Yo me tendí junto a ella. La noche pasó larga y mi hijita no volvió a usar la palabra en muchos días. Cuando Gabino llegó con los muchachos, Severina ya empezaba a secarse.\n\n\n—¿Quién le hizo el mal? —preguntó Gabino y se arrinconó y no quiso beber alcohol en muchos días.\n\n\nPasó el tiempo y Severina seguía secándose. Solo su mano seguía hinchada. Yo soy ignorante, señor, nunca fui a la escuela, pero me fui a Cuernavaca a buscar al doctor Adame, con domicilio en Aldana 17.\n\n\n—Doctor, mi hija se está secando…\n\n\nEl doctor se vino conmigo al pueblo. Aquí guardo todavía sus recetas.\n\n\nCamila sacó unos papeles arrugados.\n\n\n—¡Mamá! ¿Sabes quién le hinchó la mano a Severina? —me preguntó Aurelia.\n\n\n—No, hija, ¿quién?\n\n\n—Adrián, para quitarle el anillo.\n\n\n¡Ah, el ingrato! y en mis adentros veía que las recetas del doctor Adame no la podían aliviar. Entonces, una mañana, me fui a ver a Leonor, la tía del nombrado Adrián.\n\n\n—Pasa, Camila.\n\n\nEntré con precauciones: mirando para todos lados para ver si lo veía.\n\n\n—Mira, Leonor, yo no sé quién es tu sobrino, ni qué lo trajo al pueblo, pero quiero que me devuelva el anillo que le quitó a mi hija, pues de él se vale para hacerle el mal.\n\n\n—¿Qué anillo?\n\n\n—El anillo que yo le regalé a Severina. Adrián con sus propias manos se lo sacó en “El Capricho” y desde entonces ella está desconocida.\n\n\n—No vengas a ofender, Camila, Adrián no es hijo de bruja.\n\n\n—Leonor, dile que me devuelva el anillo por el bien de él y de toda su familia.\n\n\n—¡Yo no puedo decirle nada! Ni me gusta que ofendan a mi sangre bajo mi techo.\n\n\nMe fui de allí y toda la noche velé a mi niña. Ya sabe, señor, que lo único que la gente regala es el mal. Esa noche Severina empezó a hablar el idioma de los maleados. ¡Ay, Jesús bendito, no permitas que mi hija muera endemoniada! Y me puse a rezar una Magnífica. Mi comadre Gabriel, aquí presente, me dijo: “Vamos por Fulgencia, para que le saque el mal del pecho”. Dejamos a la niña en compañía de su padre y sus hermanos y nos fuimos por Fulgencia. Luego, toda la noche Fulgencia curó a la niña, cubierta con una sábana.\n\n\n—Después de que cante el primer gallo, le habré sacado el mal —dijo.\n\n\nY así fue, señor, de repente Severina se sentó en la cama y gritó: “¡Ayúdeme, mamacita!”. Y echó por la boca un animal tan grande como mi mano. El animal traía entre sus patas pedacitos de su corazón. Porque mi niña tenía el animal amarrado a su corazón… Entonces cantó el primer gallo.\n\n\n—Mira —me dijo Fulgencia—, ahora que te devuelvan el anillo, porque antes de los tres meses habrán crecido las crías.\n\n\nApenas amaneció, me fui a las cercas a buscar al ingrato. Allí lo esperé. Lo vi venir, no venía silbando, con un pie venía trayendo a golpecitos una piedra. Traía los ojos bajos y las manos en los bolsillos.\n\n\n—Mira, Adrián desconocido, no sabemos de dónde vienes, ni quiénes fueron tus padres y sin embargo te hemos recibido aquí con cortesía. Tú en cambio andas dañando a las jóvenes. Yo soy la madre de Severina y te pido que me devuelvas el anillo con que le haces el mal.\n\n\n—¿Qué anillo? —me dijo ladeando la cabeza. Y vi que sus ojos brillaban con gusto.\n\n\n—El que le quitaste a mi hijita en “El Capricho”.\n\n\n—-¿Quién lo dijo? —y se ladeó el sombrero.\n\n\n—Lo dijo Aurelia.\n\n\n—¿Acaso lo ha dicho la propia Severina?\n\n\n—¡Cómo lo ha de decir si está dañada!\n\n\n—¡Hum!… Pues cuántas cosas se dicen en este pueblo. ¡Y quién lo dijera con tan bonitas mañanas!\n\n\n—Entonces ¿no me lo vas a dar?\n\n\n—¿Y quién dijo que lo tengo?\n\n\n—Yo te voy a hacer el mal a ti y a toda tu familia —le prometí.\n\n\nLo dejé en las cercas y me volví a mi casa. Me encontré a Severina sentadita en el corral, al rayo del sol. Pasaron los días y la niña se empezó a mejorar. Yo andaba trabajando en el campo y Fulgencia venía para cuidarla.\n\n\n—¿Ya te dieron el anillo?\n\n\n—No.\n\n\n—Las crías están creciendo.\n\n\nSeis veces fui a ver al ingrato Adrián a rogarle que me devolviera el anillo. Y seis veces se recargó contra las cercas y me lo negó gustoso.\n\n\n—Mamá, dice Adrián que aunque quisiera no podría devolver el anillo, porque lo machacó con una piedra y lo tiró a una barranca. Fue una noche que andaba borracho y no se acuerda de cuál barranca fue.\n\n\n—Dile que me diga cuál barranca es para ir a buscarlo.\n\n\n—No se acuerda… —me repitió mi hija Aurelia y se me quedó mirando con la primera tristeza de su vida. Me salí de mi casa y me fui a buscar a Adrián.\n\n\n—Mira, desconocido, acuérdate de la barranca en la que tiraste el anillo.\n\n\n—¿Qué barranca?\n\n\n—En la que tiraste el anillo.\n\n\n—¿Qué anillo?\n\n\n—¿No te quieres acordar?\n\n\n—De lo único que me quiero acordar es que de aquí a catorce días me caso con mi prima Inés.\n\n\n—¿La hija de tu tía Leonor?\n\n\n—Sí, con esa joven.\n\n\n—Es muy nueva la noticia.\n\n\n—Tan nueva de esta mañana…\n\n\n—Antes me vas a dar el anillo de mi hija Severina. Los tres meses ya se están cumpliendo.\n\n\nAdrián se me quedó mirando, como si me mirara de muy lejos, se recargó en la cerca y adelantó un pie.\n\n\n—Eso sí que no se va a poder…\n\n\nY allí se quedó, mirando al suelo. Cuando llegué a mi casa Severina se había tendido en su camita. Aurelia me dijo que no podía caminar. Mandé traer a Fulgencia. Al llegar nos contó que la boda de Inés y de Adrián era para un domingo y que ya habían invitado a las familias. Luego miró a Severina con mucha tristeza.\n\n\n—Tu hija no tiene cura. Tres veces le sacaremos el mal y tres veces dejará crías. No cuentes más con ella.\n\n\nMi hija empezó a hablar el idioma desconocido y sus ojos se clavaron en el techo. Así estuvo varios días y varias noches. Fulgencia no podía sacarle el mal, hasta que llegara a su cabal tamaño. ¿Y quién nos dice, señor, que anoche se nos pone tan malísima? Fulgencia le sacó el segundo animal con pedazos muy grandes de su corazón. Apenas le quedó un pedazo chiquito de su corazón, pero bastante grande para que el tercer animal se prenda a él. Esta mañana mi niña estaba como muerta y yo oí que repicaban campanas.\n\n\n—¿Qué es ese ruido, mamá?\n\n\n—Campanas, hija…\n\n\n—Se está casando Adrián —le dijo Aurelia.\n\n\nY yo, señor, me acordé del ingrato y del festín que estaba viviendo mientras mi hijita moría.\n\n\n—Ahora vengo —dije.\n\n\nY me fui cruzando el pueblo y llegué a casa de Leonor.\n\n\n—Pasa, Camila.\n\n\nHabía mucha gente y muchas cazuelas de mole y botellas de refrescos. Entré mirando por todas partes, para ver si lo veía. Allí estaba con la boca risueña y los ojos serios. También estaba Inés, bien risueña, y allí estaban sus tíos y sus primos los Cadena, bien risueños.\n\n\n—Adrián, Severina ya no es de este mundo. No sé si le quede un pie de tierra para retoñar. Dime en qué barranca tiraste el anillo que la está matando.\n\n\nAdrián se sobresaltó y luego le vi el rencor en los ojos.\n\n\n—Yo no conozco barrancas. Las plantas se secan por mucho sol y falta de riego. Y las muchachas por estar hechas para alguien y quedarse sin nadie…\n\n\nTodos oímos el silbar de sus palabras enojadas.\n\n\n—Severina se está secando, porque fue hecha para alguien que no fuiste tú. Por eso le has hecho el maleficio. ¡Hechicero de mujeres!\n\n\n—Doña Camila, no es usted la que sabe para quién está hecha su hijita Severina.\n\n\nSe echó para atrás y me miró con los ojos encendidos. No parecía el novio de este domingo: no le quedó la menor huella de gozo, ni el recuerdo de la risa.\n\n\n—El mal está hecho. Ya es tarde para el remedio.\n\n\nAsí dijo el desconocido de Ometepec y se fue haciendo para atrás, mirándome con más enojo. Yo me fui hacia él, como si me llevaran sus ojos. “¿Se va a desaparecer?, me fui diciendo, mientras caminaba hacia delante y él avanzaba para atrás, cada vez más enojado. Así salimos hasta la calle, porque él me seguía llevando, con las llamas de sus ojos. “Va a mi casa a matar a Severina”, le leí el pensamiento, señor, porque para allá se encaminaba, de espaldas, buscando el camino con sus talones. Le vi su camisa blanca, llameante, y luego, cuando torció la esquina de mi casa, se la vi bien roja.\n\n\nNo sé cómo, señor, alcancé a darle en el corazón, antes de que acabara con mi hijita Severina…\n\n\nCamila guardó silencio. El hombre de la comisaría la miró aburrido. La joven que tomaba las declaraciones en taquigrafía detuvo el lápiz. Sentados en unas sillas de hule, los deudos y la viuda de Adrián Cadena bajaron la cabeza. Inés tenía sangre en el pecho y los ojos secos.\n\n\nGabino movió la cabeza apoyando las palabras de su mujer.\n\n\n—Firme aquí, señora, y despídase de su marido porque la vamos a encerrar.\n\n\n—Yo no sé firmar.\n\n\nLos deudos de Adrián Cadena se volvieron a la puerta por la que acababa de aparecer Severina. Venía pálida y con las trenzas deshechas.\n\n\n—¿Por qué lo mató, mamá?… Yo le rogué que no se casara con su prima Inés. Ahora el día que yo muera, me voy a topar con su enojo por haberlo separado de ella…\n\n\nSeverina se tapó la cara con las manos y Camila no pudo decir nada.\n\n\nLa sorpresa la dejó muda mucho tiempo.\n\n\n—¡Mamá, me dejó usted el camino solo!…\n\n\nSeverina miró a los presentes. Sus ojos cayeron sobre Inés, esta se llevó la mano al pecho y sobre su vestido de linón rosa, acarició la sangre seca de Adrián Cadena.\n\n\n—Mucho lloró la noche en que Fulgencia te sacó a su niño. Después, de sentimiento quiso casarse conmigo. Era huérfano y yo era su prima. Era muy desconocido en sus amores y en sus maneras… —dijo Inés bajando los ojos, mientras su mano acariciaba la sangre de Adrián Cadena.\n\n\nAl rato le entregaron la camisa rosa de su joven marido. Cosido en el lugar del corazón había una alianza, como una serpientita de oro y en ella grabadas las palabras: “Adrián y Severina gloriosos”.\n\n\nFIN\n\n\n\n\nLa semana de colores\n, 1964\n\n"}