{"metadata": {"length": 16153, "words": 2125, "reading_time_min": 10.625}, "text": "Desde hace un mes, un sol abrasador                   lanza sobre los campos su lumbre. Una vida radiante estalla                   bajo ese diluvio de fuego; la tierra está verde hasta perderse                   de vista. Hasta los límites del horizonte, el cielo es azul.                   Las granjas normandas diseminadas por la llanuras parecen,                   desde lejos, bosquecillos, encerradas en su cinturón de                   esbeltas hayas. De cerca, cuando se abre la carcomida barrera,                   se cree ver un gigantesco jardín, pues todos los antiguos                   manzanos, tan huesudos como los campesinos, están en flor. Los                   viejos troncos negros, nudosos, retorcidos, alineados junto al                   corral, despliegan bajo el cielo sus copas deslumbrantes,                   blancas y rosas. El dulce perfume de su floración se mezcla                   con el intenso olor de los establos abiertos y con los vapores                   del estiércol que fermenta, cubierto de gallinas.                   \n\n\nEs mediodía. La familia come a la                   sombra del peral plantado ante la puerta: el padre, la madre,                   los cuatro hijos, las dos sirvientas y los tres criados.                   Apenas hablan. Toman la sopa, después destapan la fuente de                   estofado llena de papas con tocino. \n\n\nDe vez en cuando una sirvienta se                   levanta y va a la bodega a llenar la jarra de sidra.                   \n\n\nEl hombre, un tipo alto de cuarenta                   años, contempla, pegada a la casa, una parra que ha quedado                   desnuda, y que corre, retorcida como una serpiente, bajo los                   postigos, a lo largo del muro. \n\n\nDice por fin:\n\n\n-La parra del viejo brota pronto este                   año. Pues que dé fruto.\n\n\nLa mujer también se vuelve y mira,                   sin decir una palabra. \n\n\nEsa parra está plantada justamente en                   el lugar donde el viejo fue fusilado. \n\n\nEra durante la guerra de 1870. Los                   prusianos ocupaban toda la comarca. El general Faidherbe, con                   el ejército del Norte, les hacía frente. \n\n\nAhora bien, el Estado Mayor prusiano                   se había emplazado en aquella granja. El campesino que la                   poseía, el viejo Pierre Milon, los recibió e instaló como                   mejor pudo. \n\n\nHacía un mes que la vanguardia                   alemana se hallaba de observación en el pueblo. Los franceses                   permanecían inmóviles, a diez leguas de allí; sin embargo,                   cada noche desaparecían unos cuantos ulanos.\n\n\nTodos los exploradores aislados,                   aquellos a quienes se enviaban de ronda, siempre que salieran                   sólo dos o tres, no regresaban jamás. \n\n\nLos recogían muertos, por la mañana,                   en un campo, cerca de un corral, en una zanja. Hasta sus                   caballos yacían a lo largo de los caminos, degollados de un                   sablazo. \n\n\nEstas muertes parecían realizadas por                   los mismos hombres, a quienes no se conseguía descubrir.                  \n\n\nReinó el terror. en la comarca. Se                   fusiló a algunos aldeanos por una simple denuncia, se                   encarceló a mujeres; se pretendió obtener, por el temor,                   revelaciones de los niños. No se descubrió nada. \n\n\nPero he aquí que una mañana apareció                   el viejo Milon tendido en su cuadra, con el rostro cortado por                   una cuchillada.\n\n\nDos ulanos, despanzurrados, fueron                   encontrados a tres kilómetros de la granja. Uno de ellos tenía                   aún en la mano su arma ensangrentada. Había luchado, se había                   defendido. \n\n\nAl punto se constituyó un consejo de                   guerra al aire libre, delante de la granja, y el anciano                   compareció ante él. \n\n\nTenía sesenta y ocho años. Era bajo,                   flaco, un poco torcido, con grandes manos parecidas a las                   pinzas de un cangrejo. Un pelo sin brillo, escaso y leve como                   el plumón de un patito, dejaba ver por todas partes la carne                   del cráneo. La piel morena y arrugada del cuello mostraba                   gruesas venas que se perdían bajo las mandíbulas y reaparecían                   en las sienes. En la región pasaba por hombre avaro y difícil                   en los negocios. \n\n\nLo colocaron de pie, entre cuatro                   soldados, ante la mesa de la cocina que habían sacado. Cinco                   oficiales y el coronel se sentaron frente a él. \n\n\nEl coronel tomó la palabra en                   francés. \n\n\n-Abuelo Milon, desde que estamos aquí                   no tenemos más que alabanzas para usted. Ha sido siempre                   complaciente e incluso atento con nosotros. Pero hoy una                   terrible acusación pesa sobre usted, y es preciso aclarar la                   situación. ¿Cómo recibió usted la herida que tiene en el                   rostro? \n\n\nEl campesino no respondió nada.                  \n\n\nEl coronel prosiguió: \n\n\n-Su silencio lo condena, abuelo Milon.                   Pero quiero que me responda, ¿entiende? ¿Sabe usted quién mató                   a los dos ulanos que encontramos esta mañana cerca del                   Calvario?\n\n\nEl viejo articuló claramente:                   \n\n\n-Fui yo.\n\n\nEl coronel, sorprendido, enmudeció un                   segundo, mirando fijamente al prisionero. El viejo Milon                   permanecía impasible, con su aire embrutecido de campesino,                   con los ojos bajos como si estuviera hablando con el cura.                  \n\n\nUna sola cosa podía revelar una                   turbación interna, y es que tragaba saliva a cada instante,                   con un visible esfuerzo, como si lo estuvieran estrangulando.                  \n\n\nLa familia del buen hombre, su hijo                   Jean, su nuera y dos chiquillos estaban tras él, a unos diez                   pasos, despavoridos y consternados. \n\n\nEl coronel prosiguió: \n\n\n-¿Sabe usted también quién mató a                   todos los exploradores de nuestro ejército que cada mañana                   encontramos, desde hace un mes, en el campo?\n\n\nEl viejo respondió con la misma                   impasibilidad brutal: \n\n\n-Fui yo. \n\n\n-¿Usted los ha matado a todos?                   \n\n\n-A todos, sí. Yo mismo. \n\n\n-¿Usted solo? \n\n\n-Yo solo. \n\n\n-Dígame cómo se las arreglaba.\n\n\nEsta vez el hombre pareció                   emocionado; la necesidad de hablar durante mucho tiempo lo                   incomodaba visiblemente. Balbució: \n\n\n-¿Y yo qué sé? Me las apañé como vino                   a cuento.\n\n\nEl coronel prosiguió: \n\n\n-Le advierto que tendrá que                   contármelo todo. Conque haría bien decidiéndose                   inmediatamente. ¿Cómo empezó?\n\n\nEl hombre lanzó una inquieta mirada a                   su familia, atenta a sus espaldas. Dudó todavía un instante y                   después, de repente, se decidió. \n\n\n-Volvía a casa una noche, pues que                   sobre las diez, al día siguiente de llegar ustedes aquí. Ustéd,                   y así mismo sus soldados, me habían quitado más de cincuenta                   escudos de forraje, y encima una vaca y dos carneros. Me dije:                   Tantas veces como me quiten veinte escudos, otras tantas me                   los cobraré. Y además tenía otras cosas también en el corazón,                   ya les diré cuáles. En esto que vi uno de sus jinetes que                   fumaba su pipa junto a mi zanja, detrás de mi granero. Fui a                   descolgar mi hoz y volví a pasitos cortos por detrás, él no                   oyó nada de nada. Y le corté la cabeza de un golpe, de uno                   solo, como una espiga, ni tiempo tuvo de decir «¡ay!». No                   tienen más que buscar en el fondo de la charca: lo encontrarán                   dentro de un saco de carbón, con una piedra de la cerca. Yo                   tenía mi idea. Le quité tos sus chismes, de las botas al                   gorro, y los escondí en el horno de yeso del bosque Martin,                   detrás del corral.\n\n\nEl anciano calló. Los oficiales,                   pasmados, se miraban. Volvió a empezar el interrogatorio, y he                   aquí lo que supieron: \n\n\nUna vez cometido su crimen, el hombre                   había vivido con este pensamiento: «¡Matar prusianos!» Los                   odiaba con un odio solapado y sañudo de campesino codicioso y                   al propio tiempo patriota. Tenía su idea, como él mismo decía.                   Esperó unos cuantos días. \n\n\nDisfrutaba de libertad para ir y                   venir, para entrar y salir a su guisa, pues se había mostrado                   muy humilde con los vencedores, sumiso y complaciente. Todas                   las tardes veía partir a los correos; y una noche salió, tras                   haber oído el nombre del pueblo al cual se dirigían los                   jinetes, ya que había aprendido, con el trato de los soldados,                   las pocas palabras de alemán que necesitaba. \n\n\nSalió de su corral, se deslizó en el                   bosque, llegó al horno de yeso, penetró hasta el final de la                   larga galería y, encontrando en el suelo las ropas del muerto,                   se vistió con ellas. \n\n\nEntonces empezó a vagar por los                   campos, arrastrándose, siguiendo los taludes para ocultarse,                   escuchando los menores ruidos, inquieto como un cazador                   furtivo. \n\n\nCuando creyó llegada la hora, se                   acercó al camino y se escondió en un matorral. Siguió                   esperando. Por fin, hacia medianoche, sonó sobre la tierra                   dura de la senda el galope de un caballo. El hombre pegó la                   oreja al suelo para asegurarse de que se acercaba un solo                   jinete, y después se preparó. \n\n\nEl ulano llegaba a trote ligero,                   trayendo unos despachos. Marchaba con ojo alerta y oído                   aguzado. Cuando estuvo sólo a diez pasos, el viejo Milon se                   arrastró a través del camino gimiendo: «Hilfe! Hilfe!                   ¡Socorro! ¡Socorro!» El jinete se detuvo, reconoció a un                   alemán desmontado, lo creyó herido, bajó del caballo, se                   acercó sin sospechar nada y, al inclinarse sobre el                   desconocido, recibió en pleno vientre la larga hoja curvada                   del sable. Se derrumbó, sin agonía, sacudido solamente por                   unos estremecimientos supremos. \n\n\nEntonces el normando, radiante con                   una alegría muda de viejo campesino, se levantó y, por puro                   gusto, cortó la garganta del cadáver. Después lo arrastró                   hasta la cuneta y lo arrojó a ella. \n\n\nEl caballo, tranquilo, esperaba a su                   amo. El viejo Milon montó en él, y partió al galope a través                   de las llanuras. \n\n\nAl cabo de una hora distinguió a dos                   ulanos juntos que volvían al cuartel. Se lanzó en derechura                   hacia ellos, gritando de nuevo: «¡Hilfe! ¡Hilfe!» Los                   prusianos lo dejaron acercarse, al reconocer el uniforme, sin                   la menor desconfianza. Y el viejo pasó como una bala entre los                   dos, derribándolos a uno y otro con su sable y un revólver.                  \n\n\nDespués degolló los caballos,                   ¡caballos alemanes! Después regresó lentamente al horno de                   yeso y ocultó un caballo en el fondo de la oscura galería. Se                   quitó el uniforme, recogió sus míseros harapos y, de vuelta en                   su cama, durmió hasta la mañana. \n\n\nDurante cuatro días no salió,                   esperando a que finalizase la investigación abierta; pero al                   quinto día partió de nuevo, y mató dos soldados más con la                   misma estratagema. A partir de entonces ya no se detuvo. Todas                   las noches vagaba, erraba a la ventura, matando prusianos ora                   aquí, ora allá, galopando por los campos desiertos, bajo la                   luna, ulano perdido, cazador de hombres. Después, acabada su                   tarea, dejando a sus espaldas cadáveres tendidos a lo largo de                   los caminos, el viejo jinete regresaba para ocultar en el                   fondo del horno de yeso su caballo y su uniforme. \n\n\nA eso del mediodía, con aire                   tranquilo, iba a llevar avena y agua a su montura que se había                   quedado en el fondo del subterráneo, y la alimentaba con                   profusión, pues exigía de ella un gran trabajo. \n\n\nPero, la víspera, uno de los atacados                   estaba en guardia y había asestado un sablazo en la cara del                   viejo campesino. \n\n\n¡Los había matado a los dos, sin                   embargo! Había regresado, había escondido el caballo y                   recogido su humilde traje; pero, al volver, lo asaltó la                   debilidad y se arrastró hasta la cuadra, sin poder llegar a la                   casa. \n\n\nAllí lo habían encontrado                   ensangrentado, sobre la paja… \n\n\nCuando hubo acabado su relato,                   levantó de golpe la cabeza y miró orgullosamente a los                   oficiales prusianos. El coronel, que se retorcía el bigote, le                   preguntó:\n\n\n-¿No tiene usted nada más que decir?\n\n\n-No, nada más; la cuenta es redonda:                   maté dieciséis, ni uno más, ni uno menos. \n\n\n-¿Sabe usted que va a morir?                   \n\n\n-No les he pedido gracia. \n\n\n-¿Ha sido usted soldado? \n\n\n-Sí. Hice una campaña, hace tiempo. Y                   además, ustedes mataron a mi padre, que era soldado del primer                   Emperador. Sin contar con que han matado a mi hijo el pequeño,                   François, el mes pasado, cerca de Evreux. Les debía algo, ya                   lo he pagado. Estamos en paz.\n\n\nLos oficiales se miraban. El viejo                   prosiguió: \n\n\n-Ocho por mi padre, ocho por mi hijo,                   estamos en paz. Lo que es yo, no he querido buscarles pelea.                   ¡No los conozco de nada! Sé solamente de dónde vienen. Y aquí                   están en mi casa, mandando como si estuvieran en la suya. Me                   he vengado por los otros. Y no me arrepiento de nada.\n\n\nE, irguiendo su torso anquilosado, el                   viejo cruzó los brazos en una actitud de humilde héroe.                   \n\n\nLos prusianos hablaron mucho tiempo                   en voz baja. Un capitán, que también había perdido a su hijo                   el mes anterior, defendía a aquel magnánimo pordiosero.                   \n\n\nEntonces el coronel se levantó y,                   acercándose al viejo Milon, bajando la voz: \n\n\n-Escuche, abuelo, quizás haya un                   medio de salvarle la vida, y es…\n\n\nPero el hombrecillo no lo escuchaba                   y, con los ojos clavados en el oficial vencedor, mientras el                   viento agitaba el vello de su cráneo, hizo una mueca espantosa                   que crispó su flaco rostro surcado por la cuchillada, e,                   hinchando el pecho, le escupió en plena cara al prusiano, con                   todas sus fuerzas. \n\n\nEl coronel, enloquecido, alzó la                   mano, y el hombre, por segunda vez, le escupió a la cara.                  \n\n\nTodos los oficiales se habían                   levantado y gritaban órdenes al mismo tiempo. \n\n\nEn menos de un minuto, el                   hombrecillo, siempre impasible, fue adosado al muro y                   fusilado, mientras lanzaba sonrisas a Jean, su hijo mayor, a                   su nuera y a los dos chiquillos, que miraban, trastornados.\n\n\nFIN\n\n"}