{"metadata": {"length": 16420, "words": 2904, "reading_time_min": 14.52}, "text": "Todo el pesado azul tan puro que se mueve como tela es mar recién pintado. Cae luz limpia de sol nuevo, seca e igual en todas partes, que estalla en las velas de algunos galeones cabeceadores, solemnes y labrados, con olor a especias, cedro y piel curtida. Se impregna la brisa, dibujada de tritones y de ángeles sopladores, hasta desvanecerse en lo ancho, sosteniendo los pájaros quietos que planean hacia las costas. La playa es blanca, que palidece la luz. Blancos pueblitos poblados de gente barbuda y armada oyen sus campanas. Por detrás de las sierras empinadas un humo de sombra endulza el aire. Caen profundos valles verdes, en los que flota alguna torre cuadrada. Cordilleras nerviosas y torcidas se estiran buscando el rescoldo de la tarde. Luceros bajos penden sobre las colinas. Fuman tiniebla los bosques. La noche nace febril y encendida como corriente de agua brilladora.\n\n\nDel aire hacia la tierra crece la palpitación del tambor. Late espeso y ronco en lo oscuro, entre las casas turbias y el cerro horadado de minas. Brota de los puños negros, que golpean el parche grueso al tiempo de la sangre. El zumbido entrecortado y anhelante, espasmo y delirio, viste el coro de negros, que lo bebe, de exaltación rítmica. San Juan, de palo, se alza en su monte de velas encendidas y su luz se quiebra en el latido y en los cuerpos que ondulan, la carnosa boca caída de sed, los ojos gachos, las cinturas locas, entre un vaho de sudor acre que embriaga.\n\n\nSe alzan clamores acompasados y penetrantes:\n\n\n \n\n\nSan Juan Bari Congo,\n\n\ncabeza pelá…\n\n\n \n\n\nMírase pasar a ratos, con toda la luz en la alabarda, un soldado español vestido de un color que batalla para entrar en la sombra. Sabe a sudor el aguardiente y con sudor corre al compás y brilla por el cuerpo de las bailadoras calenturientas, cubiertas de flores. Late el gran pulso del tambor, cada vez más rápido.\n\n\nSan Juan reina entre las llamas, cercado de infierno menudo, bañado de amuletos, vestido de escamas y de conchas, de frutas y de ecos.\n\n\nTodo está vivo y terrible. El bosque huye y se acerca. El viento gira sobre el parche. Del hueco de las minas sale un rezongo agonizante y gozador.\n\n\n—¡San Juan! —llama un grito angustiado.\n\n\nDe todos los negros revueltos y trepidantes la respuesta vuelve como la resaca:\n\n\n—¡Seeeñor!\n\n\nCada quien oye o dama o sueña o sufre que oye y clama:\n\n\n—¡Llegó la noche de San Juan! ¡San Juan Maraquita quebrada! ¡Manito cortada! ¡Granito quemado! ¡Sombrita cerrada!\n\n\nLlegan los árboles a la batahola clamorosa y los animales dormidos.\n\n\n—El toro hizo muu. La vaca hizo muu. El serrucho va y viene y la mata no habla. No habla y va y viene. No habla, ni canta. Y el chivo se comió la hoja, la matica se secó, el amo se comió al chivo, el chivo se desbarató, le pasó por el tripero y para fuera salió y quedó una semillita que en el suelo retoñó, y volvió a crecer la mata con una hoja grandota.\n\n\nSan Juan oscila brillante y vuela en la sombra con sus luces. A distancia los soldados rondan, guardando el sueño del amo y su mujer. Duermen los amos y sus hierros agudos y sus largos látigos. Duermen las argollas frías y los grillos en los húmedos compartimientos de los esclavos.\n\n\n—¿Quién ha ordeñado la luna? Mano de árbol sin hojas. ¿Quién está escondido debajo de la capa del cerro? El agua conoce todos los secretos. Los negros de noche, los blancos de día. San Juan Bari Congo recorta el día y alarga la noche. Recorta el día. Acaba el día.\n\n\nSe agita la sombra en cuerpos negros desatados. Brillan los ojos como nubes de chispas. Toda la piel está abierta de poros que claman.\n\n\nUna mujer vestida de rojo baila con frenesí extraordinario. Latiguean sus caderas, y en sus dientes corre el reflejo de otra luz. Toda su carne surge a caminos contrarios y se quiebra trémula.\n\n\n—¡Dale, Micaelina, dale!\n\n\nTodos los ojos, exorbitados, la acompañan y le lamen la piel.\n\n\n—¡Que entre Cleofás, Cleofás!\n\n\nUna enorme forma oscura salta al medio frente a la mujer y comienza a torcerse y retorcerse, hostigado, martirizado por la palpitación del tambor. Sus manos aletean perdidas. Aúlla y brama. A cada vuelta se arranca y tira al suelo una parte de su vestido y se funde en la tiniebla su piel sombría.\n\n\n—¡San Juan mata el día, San Juan Bari Congo! ¡San Juan mata el día! ¡Saca de la mina la noche!\n\n\nMicaelina corre entre los troncos huyendo hacia el bosque invisible, y se oye poderosa la respiración sofocada de Cleofás que la persigue. Todos la oyen, a pesar del tambor y de las luces, y la siguen oyendo más fuerte mientras más lejos, la siguen oyendo y se lanzan al baile con un ansia insaciable.\n\n\nTodos tornan la cabeza y el baile se para. Ha llegado un negro pequeño y cuadrado, cara chata, ojo frío, gesticulador, escoltado por diez esclavos gigantescos.\n\n\n—Miguel —musitan las voces—, el señor Miguel.\n\n\nMiguel se adelanta y dice:\n\n\n—Ha llegado el momento.\n\n\nDa órdenes breves y duras. Rápidamente, por grupos sigilosos e instintivos, los esclavos que se van borrando en la tiniebla hacia las casas. Hurgando entre las hierbas, bajo las piedras, sobre los techos, van sacando machetes, puñales, picos, hierros.\n\n\nAl rato se oye el grito de un soldado que cae y luego un vocerío frenético y espantoso. En la sombra cálida fluye la sangre y se siente el pujido de los hierros que se clavan.\n\n\nSaltan las puertas despedazadas, estallan las ventanas y manos de carbón caen sobre los cuellos blancos ahogados de sueño.\n\n\nEn la casa del amo se quejan los perros despanzurrados a silletazos. Bambolea del techo la lámpara apagada. El amo yace de espaldas sobre una mesa estrecha con los pies y las manos tocando el suelo. Por una herida de mil colores le asoman las tripas y un hueso blanco. Dentro de la alcoba, entre sábanas revueltas y encajes desgarrados, desnuda la gruesa carne blanca, el ama grita y forcejea bajo una recia sombra que la oculta, la dobla y la vence.\n\n\nPor fuera, San Juan viene entre su ola de luces con su eco de tambor, gritando con toda la noche:\n\n\n—¡Viva el Rey Miguel!\n\n\n \n\n\n \n\n\nBullen las voces dentro de la vasta sala encalada. Por las ventanas enrejadas de verde entra el sol y el color salvaje de la selva. Todo está lleno de rostros oscuros con relámpagos de risas. Las mujeres, con collares de cuentas y flores en los tobillos. Los hombres, vestidos de amarillo, de blanco, de rojo, o con un trapo azul arrollado a la cintura, bajo el torso desnudo.\n\n\nPalpitan sin sentido las palabras:\n\n\n—Cuando el muerto aguaitó el machete…\n\n\n—Vido.\n\n\n—Cuando el machete le cortó el pescuezo…\n\n\n—Riyó con los dientes.\n\n\n—La cabeza en el suelo.\n\n\n—Asina.\n\n\nLa imagen y la realidad se funden; tierra y fantasmas nadan en los ojos.\n\n\n—Los blancos vivos con carne de gallina.\n\n\n—Los blancos muertos con carne de pluma.\n\n\n—De pluma de pájaro bobo.\n\n\n—De pluma de pájaro de noche con ojos de pepa de vidrio.\n\n\n—De noche de pluma de vidrio de culebra.\n\n\n—De culebra de noche de sábila.\n\n\n—De noche de sábila y onoto de ojo de vidrio.\n\n\n—¡De rey negro! —dama un grito agudo.\n\n\nSe ve llegar hacia la puerta ancha que abre el día una enorme tarima de maderos frescos llevada por treinta esclavos negros sudorosos. Encima van tres sillones cubiertos de anchas hojas verdes. Con su cara chata y dura va Miguel sentado el primero, vestido de una túnica verde fulgurante, en el pie derecho un borceguí amarillo, y en el izquierdo, desnudo, un grueso brazalete de plata. La espesa cabellera, brillante de aceite, va recogida en un copete monstruoso, que cerca un halo dorado de santo. Apoya ambas manos en un alto mandoble. Colgada de una cadena, le oscila en el pecho una gran brújula de cobre. Tras de él, con traje de flores y pájaros, va su mujer, negra obesa y sin dientes, y en el último sillón, imperceptible entre los trapos y los abalorios, su hijito.\n\n\nAl cruzar la puerta la procesión surge un clamor inmenso:\n\n\n—¡¡Misia Carramajestad!!\n\n\n—Él, como una noche de incendio.\n\n\n—Y ella, como una noche de agua.\n\n\n—Y el chiquito, como la noche chiquita de los grillos.\n\n\nMiguel no saluda ni sonríe. Depositan la tarima al fondo de la sala y los negros se aproximan en semicírculo, contemplándolos silenciosos.\n\n\nMiguel habla con voz ronca y solemne:\n\n\n—Yo soy el rey Miguel, y ésta es la reina Guiomar, y aquél es el infante.\n\n\nLos negros se inclinan y murmuran:\n\n\n—Misia Carramajestad.\n\n\nEl rey negro calla y corre la mirada por la densa masa sombría que lo rodea. A ratos tintinea un metal o se oye una tos.\n\n\n—Yo soy el rey negro y voy a fundar con ustedes mi reino negro y las gentes se morirán de susto al nombrarme.\n\n\nTodos sienten una inquietud febril que amenaza estallar en aquel silencio contenido. Hay calofrío de angustia.\n\n\nHabla Miguel de nuevo:\n\n\n—¿Qué le falta a un buen rey negro?\n\n\nNadie responde. Se miran los unos a los otros atemorizados, esperando que alguien surja y diga algo que no pueden pensar y que aleje el temor y traiga la alegría. Ninguno contesta.\n\n\n—¿Qué le falta a un buen rey negro? —grita más alto Miguel.\n\n\nTodos se estremecen asustados del silencio que no se rompe y se vuelve terrible y amenazador.\n\n\nHay una voz que ha sonado tímida y temblorosa:\n\n\n—Uno que cante mejor que los pájaros.\n\n\nNo se sabe quién ha hablado, porque la voz voló frágil y pequeña. Esperan y padecen. Pero ya asoma una nota nueva en el color sombrío y asfixiante:\n\n\n—Que venga el que canta mejor que los pájaros.\n\n\nDel deseo de todos, de la imaginación de todos, más que de la masa de negros, se destaca un hombre menudo y aflautado que no mira a ningún sitio. Al instante, milagrosamente, oyen como eco de viento o de suspiro:\n\n\n \n\n\nNegro el pico, negro el canto,\n\n\nnegra la noche sin luces,\n\n\nnegros los ojos que miran\n\n\nnegros los perros azules.\n\n\n \n\n\nRegresan a la seguridad de la vida y a la alegría con una risa estruendosa y monótona que tumba largo tiempo en la sala. Pero ya torna el grito subido de Miguel:\n\n\n—¿Qué le hace falta a un buen rey negro?\n\n\nAhora ya no hay pausa ni vacilación. Alguien se adelanta, brusco y ágil, y plantado en medio dice con gracioso gesto:\n\n\n—Quien silbe todas las cosas.\n\n\nY de su frase arranca un modulado silbar que penetra y sobrenada. A veces agudo, pasa por él un ansia firme y sin fatiga, donde hay caminos que trepan cerros empinados, a ratos bajo y espeso, contiene anchas sombras de árbol y zumbido de siesta, para luego precipitarse en un torbellino que sugiere la locura y la embriaguez.\n\n\nCuando acaba, todos advierten que han estado en silencio muy largo rato.\n\n\nMiguel se eleva en el silencio y va pareciéndose a todas las cosas que imaginan los negros. Piensan y sueñan desordenadamente y sienten prisa por cubrirlo con palabras llenas de inmensas imágenes. Ya no esperan la pregunta, sino que claman con alborozo y sin medida sus palabras.\n\n\n—Un jardín con flores de ocho dedos. Que toquen, que agarren, que rasguñen, que peguen, que estrangulen.\n\n\n—Un estandarte de treinta y dos colores, con sangre, con huesos, con ojos.\n\n\n—Con los ojos de los blancos se hará la moneda.\n\n\n—Una lanza brillante como un pocito de agua.\n\n\nEl griterío se hincha y crepita y rueda sobre las cabezas fundiendo las voces sin sentido.\n\n\nHabla Miguel de pronto y entra una bahía de silencio.\n\n\n—¡A callar! ¿Qué le falta a un buen rey negro?\n\n\nDel duro mutismo sale un negro hercúleo con los gruesos músculos brillantes de sudor:\n\n\n—Un verdugo que sea el miedo pavoroso.\n\n\nMiguel lo contempla; capta complacido la figura formidable, le hace seña de acercarse y le entrega su mandoble. El negro lo recibe y se para erguido a su derecha, haciendo luz con la hoja pulida ante el cuerpo sombrío. De la misma luz dura y fría están hechos los reflejos temblorosos que marcan las carnes y el silencio angustiado que flota y ahoga.\n\n\nHay un negro encorvado y vacilante que se agita en un extremo. Entre la quietud de todos se destaca desordenada su movilidad de enfermo. Miguel lo mira repetidas veces y queda pensativo.\n\n\nHabla con voz nueva y sigilosa:\n\n\n—También me falta un obispo. Un obispo que tenga la llave del infierno.\n\n\nY luego, dirigiéndose al negro convulsivo que no mira y se agita de más en más:\n\n\n—¡Tu serás mi obispo! ¡Te pondrás una batola teñida de flor de cayena y de sangre de chivo; en las patas, aros de pelo rubio; en las manos, pulseras de pelo rubio; en el pecho, collares de pelo rubio y dientes; en la cabeza, un gorro con ocho estrellas!\n\n\nAl sonido de su voz se achica el negro trémulo, se espesa la sombra y crece contra el muro blanco la silueta inmensa del verdugo.\n\n\nNada parece vivir, y el tiempo se para. La angustia sube y penetra insoportable. Miguel calla. Parece que se fueran a oír los pulsos retumbar como tambores, las respiraciones como gritos. Miguel sigue mudo y sin movimiento. El aire aprisiona y tortura como hielo.\n\n\nUn sonido inhumano que no viene de parte alguna irrumpe y dice claro:\n\n\n—¡Reino de negro no dura sino la sombra!\n\n\nLos ojos de Miguel están blancos y penetran más allá de las bocas mudas. Nadie ha hablado. Nadie respira.\n\n\n—¡Reino de rey negro no dura sino la luna!\n\n\nSe ha oído de nuevo, pero también todos oyen el confuso crujido de la vida en las venas y en la carne y el sonido de los huesos como ramas secas pisadas.\n\n\nMiguel grita:\n\n\n—¿Quién lo dijo? ¿Qué muerte más larga que la vida se le puede dar?\n\n\nNinguno sabe y todos llegan a creer que lo han dicho.\n\n\n—¿Quién fue? ¡Que salga! ¡Que lo traigan!\n\n\nNadie se mueve. El ruido de la vida se hace silencioso y escondido como una pequeña gota.\n\n\n—¡Mataré a uno! ¡Mataré a cinco! ¡Mataré a diez! ¡Cógelos, verdugo!\n\n\nEl verdugo entra a empellones en la masa inerte. Por los brazos, por las cabelleras, por los trapos, lleva a tres y cuatro arrastrados en cada mano. Abre surco y tropieza, haciendo caer como muñecos los negros perplejos.\n\n\nSe oye otra vez:\n\n\n—¡Reino de rey negro no dura sino la noche!\n\n\n \n\n\n \n\n\nEntre los muebles rotos y las paredes manchadas Miguel toma asiento en la casa del amo español. Afuera no se oye ningún ruido. Se sienten pasar de tiempo en tiempo los negros armados que hacen ronda.\n\n\nMiguel habla al verdugo, de pie en la puerta:\n\n\n—Hazlos traer.\n\n\nMientras espera, marcha distraídamente, contemplando las huellas de la lucha, los tajos en la madera, el desorden del saqueo. Ve un plato roto en un rincón y lo remueve con el pie. Penetra en la alcoba del ama y mira el lecho revuelto y las sábanas por tierra. En el fondo de un armario abierto una fina túnica de seda alude a imagen de mujer.\n\n\nSale al sentir pasos. Es el verdugo que llega trayendo un negro atado.\n\n\n—¡Mátalo!\n\n\n—¿Por pedazos o de un solo golpe?\n\n\nMiguel no responde. Calla pensativo, da vueltas a la brújula que le cuelga del cuello y sacude lentamente su enorme peinado, que brilla.\n\n\n—Que me traigan una mujer.\n\n\nEl verdugo grita hacia la puerta:\n\n\n—¡Que traigan una mujer para Misia Carramajestad!\n\n\nEl negro, atado y de rodillas, gime con la cara en el suelo. Sus quejidos animales se repiten con un tono profundo y acariciador.\n\n\nAl rato, de un empellón, entra una mujer blanca con los ojos rojizos de llanto. Se detiene asustada y espera. Miguel la llama con la mano y va hacia él sumisa como una bestia. La hace sentar sobre sus rodillas y la aprieta, besándola con ansia.\n\n\nSe siente el quejido del prisionero, y de pronto el grito de la mujer, a quien ha mordido en la nuca Miguel, y luego su risa salvaje.\n\n\n—¡Mátalo ahora!\n\n\nEl verdugo abate con rapidez el mandoble sobre el cuello del condenado. Penetra el hierro y se embota en los huesos. Grita desesperadamente el herido. Con esfuerzo el verdugo arranca la hoja y la alza de nuevo.\n\n\nSúbitamente se abre la puerta y se oye un disparo. El verdugo cae desplomado sobre el cuerpo sangriento de la víctima.\n\n\nSaltan al interior varios soldados españoles.\n\n\nTirando la mujer al suelo se alza Miguel, aturdido. Mira los hombres armados que lo rodean y se acercan, y no puede hablar.\n\n\nEl que llega más pronto le planta la espada en el costado. El acero atraviesa el cuerpo y sale curvo por entre la túnica verde en la espalda.\n\n\nMiguel oscila, se lleva la mano al pomo, ve borroso. La luz del sol, que entra de todos lados, se divide confusa en mil lucecitas temblorosas y nocturnas. Circulan cúmulos de sombra contorsionados.\n\n\n—San Juan Bari Congo…\n\n\nLa brújula salta y brilla. El peinado gigantesco hace sordo el choque de la cabeza en el suelo. Por entre la seda verde asoma el pie negro muerto, con su aro de plata lleno de luna.\n\n\n*FIN*\n\n\n\n\nRed. Cuentos\n, Caracas, 1936\n\n"}