{"metadata": {"length": 3560, "words": 603, "reading_time_min": 3.015}, "text": "Aunque me condenaron por el asesinato del presidente Bowlby Bunce, es cierto que lo maté. Ya no recuerdo por qué: me atrevería a decir que había algo de ese hombre que no me gustaba. Eso no es importante. Sin embargo, me parece que el público que tan atentamente ha leído esas entrevistas que jamás concedí y ha contemplado las fotografías mandadas por mis amigos personales merece saber por qué aquí, en el corredor de la muerte, he hecho un nuevo testamento en el que cedo toda mi fortuna al departamento de ficción de la biblioteca pública. (Antes de iniciar esa explicación, sin embargo, quiero manifestar que, si bien no me molestaría haber nacido en cualquiera de las otras casas fotografiadas en distintos periódicos, debo repudiar, por hacer justicia a mis padres, el iglú que apareció en el \nExaminer\n del miércoles.)\n\n\nSigamos con mi historia: cuando decidí —por razones sin duda suficientes, aunque ahora no las recuerde con claridad— matar al presidente Bowlby Bunce, planifiqué el asesinato con la más cuidadosa atención a todos los detalles.\n\n\nComo avezado lector de la literatura dedicada a las ilegalidades más estridentes, me halagaba pensar que, entre todos los hombres, yo era el mejor equipado para cometer el crimen perfecto.\n\n\nAcudí a su despacho a media tarde, cuando sabía que todos sus empleados estarían presentes. En la oficina exterior capté su atención con mi presencia y les hice caer en la cuenta de la hora exacta con una acalorada queja porque el reloj iba un minuto adelantado. Luego entré en el despacho privado de Bunce. Estaba solo. Saqué de los bolsillos el martillo y los clavos que había comprado el día anterior a un ferretero que me conoce y, sin prestar atención a un asombrado Bunce, clavé todas las ventanas y la puerta para que quedaran cerradas.\n\n\nA continuación escupí la píldora que había tomado para preparar la voz y le grité con gran estridencia:\n\n\n—¡Lo odio! ¡Tendrían que matarlo! ¡Lo voy a herir!\n\n\nEn su cara, la sorpresa se volvió aún más completa.\n\n\n—Quédese sentado —le ordené en voz baja mientras sacaba el revólver del bolsillo.\n\n\nEra un revólver montado en plata con mis iniciales grabadas en cuatro sitios distintos.\n\n\nPasé caminando por detrás de él, atento a mantener el arma cerca para que dejara las marcas de pólvora que indicarían que se había disparado él mismo, y le pegué un tiro en la nuca. Mientras destrozaban la puerta me atareé con el tintero que había en su escritorio para dejar mis huellas dactilares clara y limpiamente marcadas en la empuñadura de mi revólver, el mango del martillo, el cuello blanco de la camisa de Bunce y unas oportunas hojas de papel; a toda prisa, me metí en el bolsillo la estilográfica del muerto, su reloj y su pañuelo, justo cuando cedía la puerta.\n\n\nAl poco llegó un detective. Me negué a contestar sus preguntas. Al registrarme, encontraron la pluma de Bunce, su reloj y su pañuelo. Examinaron la habitación: puerta y ventanas clavadas desde dentro con mi martillo, mi revólver firmado junto al cadáver, mis huellas por todas partes. Interrogó a los empleados de Bunce. Le contaron que me habían visto entrar y pasar al despacho cuando Bunce estaba solo y luego habían oído los martillazos, mis amenazas y el disparo.\n\n\nY entonces… ¡Entonces, el detective me detuvo!\n\n\nLuego resultó que aquel sabueso aficionado cuyo sueldo pagaban los accionistas no había leído una sola historia de detectives en toda su vida y, por lo tanto, no había sospechado que, con tal cantidad de pruebas fehacientes contra mí, yo tenía que ser inocente a la fuerza.\n\n\nFIN\n\n"}