{"metadata": {"length": 14258, "words": 1889, "reading_time_min": 9.445}, "text": "En la oficina, Mongilet pasaba por ser                   un tipo especial. Era un empleado antiguo, buena persona, que                   no había salido de París nada más que una vez en su vida.                   Estábamos entonces en los últimos días del mes de julio, y                   cada uno de nosotros, los domingos, iba                   a solazarse en la hierba o a mojarse en el agua, en la campiña                   de los alrededores. Asnières, Argenteuil, Chatou, Bougival,                   Maisons, Poissy, tenían todos sus habituales y sus fanáticos.                   Se discutían con pasión los méritos y ventajas de todos                   aquellos lugares célebres y deliciosos para los empleados de                   París. Mongilet declaraba: «¡Atajo de borregos de Panurge! ¡Sí                   que es bonito el campo                   de ustedes!». Y nosotros le preguntábamos: «Y usted,                   Mongilet, ¿usted no sale a pasear jamás?\n\n\n                  -Perdón. Yo, yo me paseo en ómnibus. Cuando termino de                   desayunar a gusto, sin apresurarme, en la cafetería que hay                   por debajo de casa, preparo mi itinerario con un plano de                   París y la guía de líneas y combinaciones. Luego, me encaramo                   a mi imperial, abro mi sombrilla, y ¡adelante,                   cochero! ¡Oh! veo cosas, ¡y muchas más que ustedes! Cambio de                   barrio. Es como si hiciera un viaje a través del mundo, hasta                   tal punto es diferente la gente de una calle a otra. Y conozco                   París mejor que nadie. No hay nada más divertido que los                   entresuelos. Lo que se ve en ellos, sólo en una ojeada, es                   inimaginable. Se adivinan las escenas de pareja sólo con ver                   la cara de un hombre que grita; uno se divierte al pasar por                   delante de un barbero que abandona la nariz de un señor                   completamente embadurnado de jabón para ir a mirar a la calle.                   Se le echan miraditas a las modistas, de ojo a ojo, sólo de                   broma, pues no da tiempo a bajarse. ¡Ah! ¡cuántas cosas pueden                   verse! Es teatro, y del bueno, del verdadero, el teatro de la                   naturaleza, visto al trote de dos caballos. ¡Caramba!, no                   cambiaría mis paseos en ómnibus por sus insulsos paseos por                   los bosques.\n\n\n                  Le decíamos: «Pruébelos, Mongilet, venga alguna vez al campo,                   sólo para probar». Contestaba: «Ya estuve una vez, hace veinte                   años, pero no me cogerán allí de nuevo».\n\n\n                  -Cuéntenos qué le pasó Mongilet.\n\n\n                  -Como quieran. Así ocurrió la cosa: ¿Conocieron a Boivin, el                   antiguo empleado que llamábamos Boileau?\n\n\n                  -Sí, perfectamente.\n\n\n                  -Era mi compañero de despacho. Aquel granuja tenía un casa en                   Colombres y me invitaba a ir a pasar un domingo a su casa. Me                   decía: «Ven pues, Maculotte (me llamaba Maculotte de broma).                   Ya verás qué paseo tan bonito damos». Yo me dejé convencer                   como un idiota, y me marché una mañana, en el tren de las                   ocho. Llego a una especie de pueblo, un pueblo en medio del                   campo donde no hay nada que ver, y termino al fin por                   encontrar, al extremo de un pasillo, entre dos muros, una                   vieja puerta de madera con un llamador de hierro. Llamo.                   Espero bastante rato, y luego abren. ¿Qué fue lo que me abrió?                   En una primera ojeada no lo supe: ¿una mujer o una mona? Era                   vieja, era fea, envuelta en ropas viejas, parecía sucia y era                   mala. Aquello tenía plumas de ave en los cabellos y aspecto de                   querer devorarme. Preguntó:\n\n\n                  “-¿Qué desea?\n\n\n                  “-Busco al señor Boivin.\n\n\n                  “-¿Y para qué quiere al señor Boivin?\n\n\n                  “Yo me sentí incómodo ante el                   interrogatorio de aquella furia. Y dije: «Me está esperando».                   Ella prosiguió: «¡Ah! ¿es usted el que viene a almorzar?». Yo                   pronuncié un «Sí» tembloroso. Entonces,                   volviéndose hacia la casa, gritó con voz rabiosa: «¡Boivin,                   aquí está tu hombre!».\n\n\n                  “Era la esposa de mi amigo. El compadre                   Boivin apareció enseguida en el dintel de una especie de                   barraca de yeso, cubierta de zinc que se parecía a una estufa.                   Tenía un pantalón de dril blanco lleno de manchas y un                   sombrero panamá grasiento. Tras haber estrechado mis manos, me                   condujo a lo que él llamaba su jardín; era, al extremo de un                   nuevo corredor formado por muros enormes, un pequeño bancal                   del tamaño de un pañuelo, y rodeado de casas tan altas que el                   sol no penetraba en él nada más que dos o tres horas al día.                   Pensamientos, claveles, alhelíes y algunos rosales agonizaban                   al fondo de aquel pozo sin aire y caldeado como un horno por                   la reverberación de los tejados.\n\n\n                  “-No tengo árboles -decía Boivin- pero                   los muros de los vecinos me hacen el mismo papel. Tengo sombra                   como en un bosque.\n\n\n                  “Luego me agarró por un botón de mi                   chaqueta y me dijo en voz baja: «Hazme un favor. Ya has visto                   a la parienta. No es cómoda, ¿sabes? Hoy, como te he invitado,                   me ha dado ropa limpia; pero si la ensucio, todo estará                   perdido; cuento contigo para regar las plantas». Acepté. Me                   quité la chaqueta, me remangué, y me puse a darle con toda la                   fuerza a una especie de bomba que silbaba, roncaba como un                   tuberculoso para soltar un hilillo de agua semejante al chorro                   de una fuente Wallace. Se necesitaron diez minutos para llenar                   una regadera. Estaba empapado. Boivin me guiaba: «Aquí, a esta                   planta, un poco más. Suficiente. A esta otra». La regadera,                   agujereada, chorreaba, y mis pies recibían más agua que las                   flores. El bajo de mi pantalón, empapado, se impregnaba de                   barro. Y veinte veces seguidas, volvía a empezar, me mojaba                   los pies, resudaba haciendo gemir el volante de la bomba. Y                   cuando, extenuado, quería pararme, el amigo Boivin,                   suplicante, me tomaba por el brazo y decía: «Una regadera más,                   una sola, y acabamos». Para agradecérmelo, me ofreció una                   rosa, una rosa grande que tan pronto como tocó mi ojal, se                   deshojó por completo dejándome, como decoración, una perita                   verdosa, dura como una piedra. Me quedé sorprendido, pero no                   dije nada. \n\n\n                  “La voz lejana de la señora Boivin se                   escuchó: «¿Van a venir por fin? ¡Estoy                   diciendo que la comida está lista!». Nos dirigimos hacia la                   estufa. Si el jardín se encontraba a la sombra, la casa, por                   el contrario, se encontraba a pleno sol, y el segundo sudadero                   del Hammam era menos caluroso que el comedor de mi compañero.\n\n\n                  “Tres platos, flanqueados de tenedores                   de estaño mal fregados, se pegaban sobre una mesa de madera                   amarilla. En medio, una fuente de loza contenía vaca cocida                   recalentada, con papas. Y nos pusimos a                   comer. Una gran jarra llena de agua, ligeramente tintada de                   rojo, atrajo mi atención. Boivin, confundido, dijo a su mujer:                   «Di pues, amiga mía, para esta ocasión, ¿no vas a darnos un                   poco de vino puro?». Ella lo miró furiosa: «Para que se                   emborrachen los dos, ¿no es cierto? Y se                   pasen todo el día berreando en mi casa                   ¡No, gracias!». Él se calló. Después del guiso trajo otro                   plato de papas aliñadas con tocino.                   Cuando acabamos ese nuevo plato, comido en silencio, ella                   dijo: «Esto es todo. Ya pueden marcharse».                   Boivin la contemplaba, estupefacto. «Pero… ¿y la paloma…                   la paloma que estabas desplumando esta mañana?». Ella se puso                   en jarras y dijo: «¿Es que acaso no tienen                   bastante? El hecho de que invites a alguien no es razón para                   devorar todo cuanto hay en la casa. ¿Qué es lo que yo voy a                   cenar esta noche, entonces?».\n\n\n                  “Nos levantamos. Boivin me dijo al                   oído: «Espérame un minuto y nos largamos». Luego entró en la                   cocina a la que había regresado su mujer. Y le oí decir: «Dame                   un franco, querida». «¿Qué quieres                   hacer con un franco?». «No se sabe lo que puede ocurrir.                   Siempre es bueno tener dinero». Entonces gritó para que yo la                   oyera: «¡No, no te lo daré! Puesto que ese hombre ha almorzado                   en tu casa, lo menos que puede hacer es pagarte los gastos del                   día.»\n\n\n                  “Boivin volvió a recogerme. Y como yo                   quería ser educado, me incliné ante la señora de la casa                   balbuciendo: «Señora… gracias… amable acogida…». Ella                   contestó: «Está bien. Pero no me lo vaya traer borracho,                   porque entonces tendrá que vérselas conmigo ¿sabe?». Y nos                   marchamos.\n\n\n                  “Tuvimos que atravesar una llanura                   desnuda como una mesa, a pleno sol. Yo quise coger una planta                   a lo largo del camino y lancé un grito de dolor. Me produjo un                   daño tremendo en la mano. Llaman a esas hierbas ortigas.                   Además olía a estiércol por todas partes, hedía hasta                   levantarte el estómago. Boivin me decía: «Un poco de                   paciencia, ya llegamos a la orilla del río». Efectivamente,                   llegamos al borde del río. Allí olía a cieno y a agua sucia, y                   caía tal sol sobre el agua, que yo tenía los ojos abrasados.                   Le rogué a Boivin que entráramos en alguna parte. Me hizo                   entrar en una especie de casilla llena de hombres, una taberna                   de marineros de agua dulce. Me decía: «No tiene buen aspecto,                   pero se está muy bien aquí». Yo tenía hambre. Pedí una                   tortilla. Pero, he aquí que, desde el segundo vaso de vino,                   aquel miserable de Boivin perdió la cabeza y entonces                   comprendí por qué su mujer no le servía nada más que vino                   aguado. Peroró, se levantó, quiso demostrar su fuerza, se                   mezcló como pacificador en la pelea de dos borrachos que se                   pegaban y nos habrían matado a los dos si no hubiera                   intervenido el patrón.\n\n\n                  “Me lo llevé, sujetándolo como se                   sujeta a los borrachos, hasta el primer matorral donde lo                   solté. Yo me dejé caer a su lado. Aparentemente me dormí. Sin                   duda había dormido bastante rato, pues cuando me desperté era                   ya de noche. Boivin roncaba a mi lado. Lo sacudí. Se levantó,                   pero estaba todavía achispado, aunque un poco menos, no                   obstante.\n\n\n                  “Y ahí nos ven de nuevo en marcha, en                   la oscuridad, a través de la llanura. Boivin pretendía                   encontrar su camino. Me hizo girar a la izquierda, luego a la                   derecha, luego a la izquierda. No se veía ni cielo ni tierra y                   nos encontramos perdidos en medio de una especie de bosque de                   estacas que nos llegaban a la altura de la nariz. Al parecer                   era una viña con sus rodrigones. No había ni un punto de luz                   en el horizonte. Habíamos dado vueltas allí dentro tal vez una                   hora o dos, girando, dudando, extendiendo los brazos, locos,                   sin encontrar el final, pues sin duda debíamos volver sobre                   nuestros pasos constantemente. Al final, Boivin se dejó caer                   sobre un bastón que le desgarró la cara, y sin emocionarse                   permaneció sentado en el suelo, lanzando con todas sus fuerzas                   gritos prolongados y sonoros, mientras que yo gritaba:                   «¡Socorro!» con todas mis fuerzas, encendiendo cerillas para                   iluminar a nuestros salvadores y para darme ánimos.                   Finalmente, un campesino trasnochador nos oyó y nos devolvió                   al buen camino.\n\n\n                  “Conduje a Boivin a su casa. Pero                   cuando iba a dejarlo a la entrada de su jardín, la puerta se                   abrió bruscamente y su mujer apareció, con una palmatoria en                   la mano. Me dio un susto horroroso. Luego, tan pronto como vio                   a su marido, al que debía estar esperando desde la caída de la                   tarde, gritó, se lanzó hacia mí: «¡Ah!, sinvergüenza, yo sabía                   muy bien que me lo traería borracho!». Les juro que me escapé                   corriendo hasta la estación, y como pensé que la furia me                   perseguía, me encerré en el retrete, porque no había ningún                   tren hasta media hora más tarde.\n\n\n                  “Por eso no me casé nunca, y por eso no                   salgo nunca de París.”\n\n\n                  FIN\n\n\n\n\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}