{"metadata": {"length": 37814, "words": 6390, "reading_time_min": 31.95}, "text": "Poco después de mi matrimonio compré a otro médico su consultorio en el barrio de Paddington. El viejo señor Farquhar, de quien lo adquirí, había mantenido una excelente clientela de medicina general, pero esta había mermado mucho a causa de su avanzada edad y de la dolencia que padecía, una especie de baile de San Vito. Naturalmente, los pacientes se basan en el principio de que aquella persona que cura a los demás debe estar sana, y ven con recelo los poderes curativos de un individuo que no es capaz de resolver con sus remedios su propia enfermedad. Por lo tanto, a medida que decaía mi predecesor, decaía también su consulta, hasta que, cuando yo se la compré, el número de pacientes había descendido de mil doscientos a poco más de trescientos al año. Sin embargo, yo tenía plena confianza en mi juventud y en mi energía, y estaba convencido de que en pocos años el negocio volvería a ser tan floreciente como en otros tiempos.\n\n\nDurante los tres primeros meses tuve que trabajar de firme y casi no dispuse de ocasión alguna para ver a mi amigo Sherlock Holmes. Yo estaba demasiado ocupado para ir a visitarle a Baker Street, y él salía raramente de su casa, salvo por motivos profesionales. De ahí mi sorpresa cuando, una mañana de junio, mientras estaba leyendo el British Medical Journal tras mi desayuno, oí un campanillazo en la puerta de la calle, seguido de la voz alta y un poco estridente de mi viejo compañero.\n\n\n—Querido Watson —me dijo, irrumpiendo en la habitación—, ¡cuánto me alegra verle! Espero que la señora Watson se haya recuperado completamente de la leve conmoción que le ocasionó nuestra aventura de «El signo de los cuatro».\n\n\n—Muchas gracias. Los dos estamos perfectamente —le dije yo, estrechándole calurosamente la mano.\n\n\n—También espero —prosiguió, mientras se sentaba en la mecedora— que las preocupaciones de su consulta médica no hayan anulado por entero el interés que solían despertar en usted nuestros problemillas deductivos.\n\n\n—Todo lo contrario —protesté—. Precisamente anoche estuve repasando mis viejas notas y clasificando algunos de los resultados que obtuvimos.\n\n\n—Confío en que no dará la serie por concluida.\n\n\n—En absoluto. Nada me complacería más que tener otras experiencias similares.\n\n\n—¿Por ejemplo, hoy mismo?\n\n\n—Hoy mismo, si usted quisiera.\n\n\n—¿Aunque tuviéramos que ir a buscarla a un lugar tan lejano como Birmingham?\n\n\n—Desde luego.\n\n\n—¿Y su consultorio?\n\n\n—Yo atiendo el de un médico vecino cuando él tiene que ausentarse, y siempre está dispuesto a devolverme el favor.\n\n\n—¡Ajá! ¡Estupendo! —dijo Holmes, recostándose en el asiento y mirándome atentamente por entre sus párpados entrecerrados—. Veo que no se ha encontrado usted demasiado bien últimamente. Los resfriados de verano resultan siempre molestos.\n\n\n—La pasada semana no pude salir durante tres días a causa de un fuerte resfriado. Pero creí que no mostraba ya en este momento ningún rastro de él.\n\n\n—Así es. Ahora tiene usted un aspecto formidable.\n\n\n—¿Cómo ha sabido, pues, que he estado resfriado?\n\n\n—Amigo mío, usted ya conoce mis métodos.\n\n\n—¿Lo ha averiguado por deducción?\n\n\n—Exacto.\n\n\n—¿A partir de qué?\n\n\n—De sus zapatillas.\n\n\nBajé los ojos para mirar mis nuevas zapatillas de charol.\n\n\n—¿Cómo diablos…? —comencé a decir. Pero Holmes respondió a mi pregunta antes de que pudiera yo acabar de formularla.\n\n\n—Sus zapatillas son nuevas —dijo—. No pueden tener más de unas semanas. Veo que las suelas, que precisamente tengo ahora ante mis ojos, están un poco chamuscadas. Por unos momentos he pensado que se le habrían mojado y se habrían quemado al ponerlas a secar. Pero cerca del talón hay una etiqueta de papel con la marca del zapatero. Por supuesto, la humedad la habría arrancado. Así pues, usted ha estado con los pies estirados hacia el fuego, lo cual no haría ninguna persona sana en pleno mes de junio, ni siquiera en un junio tan lluvioso como este.\n\n\nComo sucede con todos los razonamientos de Holmes, este, después de sus explicaciones, parecía enormemente sencillo. Me leyó el pensamiento y me sonrió con un asomo de amargura.\n\n\n—Temo que me traiciono a mí mismo al dar tantas explicaciones —me dijo—. Los resultados son mucho más impresionantes si se ignoran las causas. Bien, ¿está usted preparado para ir a Birmingham?\n\n\n—Por supuesto. ¿De qué trata el caso?\n\n\n—Se lo contaré en el tren. Mi cliente nos está esperando fuera, en un coche. ¿Puede venir usted ahora mismo?\n\n\n—Dentro de un instante.\n\n\nEscribí una nota para el médico vecino, subí corriendo las escaleras para explicarle a mi esposa lo que sucedía y me reuní con Holmes en la puerta de la calle.\n\n\n—De modo que su vecino también es médico —dijo él, señalando la placa de metal.\n\n\n—Sí, compró la consulta, igual que yo.\n\n\n—¿Una consulta antigua?\n\n\n—Exactamente como la mía. Las dos han estado aquí desde que se construyeron estas casas.\n\n\n—¡Vaya! Usted se quedó con la mejor de las dos.\n\n\n—Me parece que sí… Pero ¿cómo diablos lo sabe?\n\n\nPor los peldaños, amigo mío. Los que llegan hasta su puerta están gastados unas tres pulgadas más que los de él. Pero este caballero que está en el coche es mi cliente, el señor Hall Pycroft. Permita que les presente. Cochero, espabile al caballo, porque tenemos el tiempo justo para alcanzar el tren.\n\n\nEl hombre ante el que me senté era joven, de complexión robusta y aspecto saludable, con un rostro franco y honrado y un bigotito rizoso y amarillo. Llevaba un sombrero lustroso y un pulcro y severo traje negro, que le hacían parecer justamente lo que era: un elegante muchacho de la City, perteneciente a esa clase que ahora se ha dado en llamar «cockney», pero de la que se abastecen nuestros mejores regimientos de voluntarios y que proporciona mayor número de excelentes atletas y deportistas que ningún otro cuerpo social de nuestras islas.\n\n\nSu cara redonda y rubicunda rebosaba alegría natural, pero tenía las comisuras de los labios ligeramente inclinadas hacia abajo, en lo que me pareció síntoma de una angustia casi cómica. Pero no pude averiguar qué problema le había hecho recurrir a Sherlock Holmes hasta que nos encontramos en un vagón de primera clase, rumbo a Birmingham.\n\n\n—Ahora disponemos de setenta minutos de viaje sin interrupción —señaló Holmes—. Señor Hall Pycroft, me gustaría que le contara a mi amigo su interesante experiencia, tal como me la ha contado a mí o, a ser posible, con mayor detalle. Me resultará de gran utilidad oír de nuevo cómo se desarrollaron los acontecimientos. Es un caso, Watson, que puede encerrar algunos aspectos interesantes, o puede que no, pero que presenta al menos una de estas características fuera de lo común y un punto extravagantes que tanto nos gustan a usted y a mí. Y ahora, señor Pycroft, no le interrumpiré para nada.\n\n\nNuestro joven compañero me miró con un centelleo en los ojos.\n\n\n—Lo peor de toda esta historia —dijo— es que me hace quedar como un maldito idiota. Por supuesto, tal vez acabe todo bien, y no alcanzo a ver cómo pude haber obrado de otro modo, pero, si he perdido lo que ya tenía y no recibo nada a cambio, tendré que admitir que mi actuación ha sido deplorable. No se me da muy bien contar historias, doctor Watson, pero esto fue lo que sucedió.\n\n\n»Yo trabajaba para Coxon & Woodhouse, de Draper Gardens. La casa se vio en dificultades a principios de primavera, como sin duda recordarán, a causa del préstamo venezolano, y quebró. Yo llevaba cinco años con ellos, y el viejo Coxon me dio una excelente carta de recomendación cuando se produjo la catástrofe, pero, por supuesto, despidieron a todos los empleados administrativos, veintisiete en total. Probé suerte en varios lugares, pero había otros muchos jóvenes en la calle y durante largo tiempo pasé por una situación muy difícil. Aunque en Coxon ganaba tres libras cada semana y había conseguido ahorrar unas setenta, pronto acabé con ellas. Estaba en las últimas y casi no podía permitirme los sellos para responder a las demandas de empleo ni los sobres donde pegarlos. Había desgastado las botas subiendo escaleras de oficina y me parecía estar tan lejos de encontrar empleo como el primer día.\n\n\n»Finalmente descubrí una vacante en Mawson & William’s, la gran empresa de corredores de Bolsa de Lembard Street. Me atrevería a suponer que la Bolsa no figura entre sus especialidades, pero les aseguro que se trata de la empresa más acaudalada de Londres. El anuncio pedía respuestas solo por correo. Envié mi carta de recomendación y mi solicitud de empleo, sin alimentar esperanzas de conseguir el puesto. Y, sin embargo, me contestaron de inmediato, indicándome que podía empezar mi trabajo el siguiente lunes, siempre y cuando mi aspecto fuese satisfactorio. Nadie sabe cómo funcionan estas cosas. Hay quien cree que el director introduce la mano en el montón de solicitudes y saca al azar la primera que encuentra. En cualquier caso, en esta ocasión me había tocado a mí, y no cabe imaginar una alegría mayor que la que tuve. El sueldo era de una libra más a la semana, y las obligaciones casi las mismas que en Coxon.\n\n\n»Y ahora llega lo más extraño del caso. Yo me alojaba en el diecisiete de Potter’s Terrace, en Hampstead. Bien, la misma tarde en que me ofrecieron el puesto, estaba yo sentado fumando un cigarro cuando apareció la casera con una tarjeta donde se leía “Arthur Pinner, Agente Financiero”. No había oído nunca aquel nombre y no podía imaginar qué querría aquel individuo de mí, pero, por supuesto, pedí a la casera que le hiciera subir. Entró un hombre de estatura mediana, cabello oscuro, barba negra, ojos oscuros, y un toque judío en la nariz. Se movía con energía y hablaba en tono conciso, como alguien que sabe lo que vale el tiempo.\n\n\n»—Supongo que es usted el señor Hall Pycroft —me dijo.\n\n\n»—Sí, señor —le respondí mientras empujaba una silla hacia él.\n\n\n»—¿Ha estado trabajando hasta hace muy poco para Coxon & Woodhouse?\n\n\n»—Sí, señor.\n\n\n»—Y ahora figura en la plantilla de Mawson.\n\n\n»—Así es.\n\n\n»—Bien —dijo él—, lo cierto es que he oído cosas extraordinarias sobre su habilidad para las finanzas. Recordará a Parker, antiguo gerente de Coxon. Se deshizo en alabanzas acerca de usted.\n\n\n»Me encantó, claro está, oír estas palabras. Siempre había sido un tipo competente en la oficina. Pero ni en sueños se me ocurrió que hablaran así de mí en la City.\n\n\n»—¿Tiene usted buena memoria? —me preguntó.\n\n\n»—Bastante buena —contesté con modestia.\n\n\n»—¿Se ha mantenido al corriente de los mercados financieros desde que dejó su anterior empleo?\n\n\n»—Sí, leo todas las mañanas las cotizaciones de Bolsa.\n\n\n»—¡Esto demuestra auténtica vocación! —exclamó—. ¡Ese es el modo de progresar! ¿Le importaría que le pusiera un poco a prueba? Veamos… ¿A cuánto está Ayrshires?\n\n\n»—Entre ciento seis con un cuarto y ciento cinto con siete octavos.\n\n\n»—¿Y New Zealand Consolidated?\n\n\n»—Ciento con cuatro.\n\n\n»—¿Y British Broken Hills?\n\n\n»—Entre siete y siete con seis.\n\n\n»—¡Excelente! —exclamó levantando las manos—. Esto confirma todo lo que he oído. Querido muchacho, ¡vale usted demasiado para ser un empleadillo de Mawson!\n\n\n»Como imaginarán, este arrebato me sorprendió mucho.\n\n\n»—Bien —dije—, señor Pinner, hay otras personas que no tienen tan buena opinión de mí. Me ha costado mucho trabajo conseguir este empleo y estoy muy contento de haberlo logrado.\n\n\n»—Pero ¡este puesto le queda pequeño! Escúcheme a mí. Lo que le ofrezco es poco comparado con lo que usted se merece, pero, si lo compara con la propuesta de Mawson, la diferencia es como de la noche al día. Veamos…, ¿cuándo tiene que ir usted a Mawson?\n\n\n»—El lunes.\n\n\n»—¡Vaya! Pues me atrevería a arriesgar una pequeña apuesta a que no irá.\n\n\n»—¿Que yo no iré a Mawson?\n\n\n»—No, señor. Porque el lunes será usted gerente de la empresa Franco-Midland Ferretería S.L., con ciento treinta y cuatro sucursales en pueblos y ciudades de Francia, sin contar las de Bruselas y San Remo.\n\n\n»Aquello me dejó mudo de asombro.\n\n\n»—Nunca he oído hablar de tal empresa —dije.\n\n\n»—Es muy probable que no. No se le ha dado mucha publicidad, puesto que todo el capital corresponde a aportaciones privadas y es un negocio demasiado bueno para ofrecerlo al público inversor. Mi hermano, Harry Pinner, ha sido el promotor, y ha entrado en la junta directiva tras serle asignado el cargo de director gerente. Sabía que yo estaba metido en el mundo financiero y me ha pedido que le encontrara un individuo valioso y a buen precio. Un hombre joven, emprendedor e inteligente. Parker me ha hablado de usted y esto es lo que me ha traído aquí esta noche. Para empezar solo podemos ofrecerle un mísero salario de quinientas libras.\n\n\n»—¡Quinientas libras al año! —grité.\n\n\n»—Solo al principio, pero recibirá además una comisión del uno por ciento de todas las ventas de sus agentes, y puedo asegurarle que estas comisiones sumarán más que el propio salario.\n\n\n»—Pero yo no sé nada de ferretería.\n\n\n»—No importa, muchacho, usted sabe de números.\n\n\n»Me zumbaba la cabeza y me costaba un esfuerzo mantenerme quieto en la silla. Pero de repente me asaltaron las dudas.\n\n\n»—Quiero ser sincero con usted —dije—. Mawson solo me ofrece doscientas libras, pero Mawson es una empresa segura. Por el contrario, es tan poco lo que sé de la empresa de ustedes que…\n\n\n»—¡Muy inteligente por su parte! ¡Muy sensato! —exclamó, en un estallido de entusiasmo—. Es el hombre que necesitamos. No se contenta con meras palabras, y lleva toda la razón. Pues bien, aquí tiene un billete de cien libras, y, si cree que llegaremos a un acuerdo, puede quedárselo en concepto de anticipo sobre su sueldo.\n\n\n»—Muy amable por su parte. ¿Cuándo debo asumir mis nuevas obligaciones?\n\n\n»—Tiene que estar en Birmingham mañana a la una —me dijo—. Aquí tengo una nota que llevará usted a mi hermano. Le encontrará en el número 126 B de Corporation Street, donde se alojan las oficinas provisionales de la empresa. Por supuesto, él debe confirmar su contratación, pero, entre nosotros, le garantizo que no habrá problemas.\n\n\n»—No sé cómo agradecérselo, señor Pinner.\n\n\n»—No hay nada que agradecer, muchacho. Esto es solo lo que se merece. Pero hay un par de cosillas que debemos resolver, meras formalidades. Veo que tiene aquí una hoja de papel. Le ruego que escriba: “Acepto el cargo de gerente de la Franco-Midland Ferretería S. L., por un salario mínimo de quinientas libras”.\n\n\n»Hice lo que me pedía y se guardó el papel en el bolsillo.\n\n\n»—Hay otro pequeño detalle —dijo—. ¿Qué piensa hacer respecto a Mawson?\n\n\n»La excitación me había hecho olvidar a Mawson por completo.\n\n\n»—Les escribiré renunciando al empleo —dije.\n\n\n»—Eso es precisamente lo que no quiero que haga. Mantuve una pequeña discusión con el director de Mawson. Fui allí para hablar de usted y se comportó de un modo muy incorrecto. Me acusó de intentar coaccionarle a usted para que no entrara a trabajar en su empresa y de otras cosas por el estilo. Finalmente perdí la paciencia y le dije: “Si quiere gente que valga, tiene que pagarla”. “Preferirá nuestro modesto sueldo que el de ustedes”, replicó él. “Le apuesto cinco libras”, dije yo, “a que cuando reciba mi oferta, no volverán a tener siquiera noticias de él”. “¡De acuerdo!”, me dijo. “Nosotros lo hemos sacado del arroyo y no nos abandonará tan fácilmente”. Estas fueron sus palabras exactas.\n\n\n»—¡Qué desvergüenza! —exclamé—. Ni siquiera le conozco personalmente. No le debo nada de nada, y desde luego, si usted prefiere que no les escriba, no les escribiré.\n\n\n»—¡Estupendo! Tengo su palabra —me dijo mientras se levantaba del asiento—. Me alegra haber conseguido para mi hermano un hombre tan competente. Aquí tiene el anticipo de cien libras y la carta. Anote la dirección: número 126 B de Corporation Street, y recuerde que tiene la cita mañana a la una. Buenas noches, le deseo toda la suerte que se merece.\n\n\n»Si no me falla la memoria, eso es todo lo que ocurrió aquella noche. Puede imaginar, doctor Watson, lo contento que yo estaba con mi golpe de suerte. Pasé despierto casi toda la noche, felicitándome por lo sucedido, y al día siguiente partí hacia Birmingham en un tren que me permitiría llegar con tiempo sobrado para la cita. Llevé mis cosas a un hotel de New Street y me encaminé a la dirección indicada.\n\n\n»Llegué quince minutos antes de la hora, pero supuse que no importaba. El número 126 B era un corredor entre dos grandes tiendas. Desembocaba en una escalera de piedra, que conducía a varios apartamentos alquilados a empresas o a profesionales. Los nombres de los ocupantes estaban escritos en una pared del vestíbulo, pero no figuraba la Franco-Midland Ferretería S. L. Durante unos segundos se me cayó el alma a los pies y temí que todo hubiera sido un engaño. Entonces se acercó un individuo y se dirigió a mí. Guardaba un gran parecido con el hombre que me había visitado la noche anterior, la misma figura y la misma voz, pero no llevaba barba y el pelo era de color más claro.\n\n\n»—¿Es usted el señor Hall Pycroft? —me preguntó.\n\n\n»—Sí —respondí.\n\n\n»—¡Oh! Le estaba esperando, pero ha llegado un poco antes de lo convenido. Esta mañana he recibido una nota de mi hermano, donde me habla muy bien de usted.\n\n\n»—Estaba buscando las oficinas cuando ha llegado usted.\n\n\n»—Todavía no hemos inscrito el nombre de la empresa, porque solo hace una semana que hemos alquilado estas oficinas provisionales. Suba conmigo y hablaremos un poco más.\n\n\n»Subí tras él por una escalera muy empinada, y entramos en dos habitaciones pequeñas, llenas de polvo, sin alfombras ni cortinas. Yo esperaba encontrar unas oficinas lujosas, con relucientes escritorios y largas filas de empleados, como aquellas a las que estaba habituado, y contemplé atónito las dos sillas y la mesita que, junto a un libro de contabilidad y una papelera, constituían todo el mobiliario.\n\n\n»—No se desanime, señor Pycroft —me dijo el desconocido al ver la expresión de mi rostro—. Roma no se hizo en un día. Y tenemos mucho dinero a nuestras espaldas, a pesar de que no lo malgastemos en oficinas. Siéntese, por favor, y entrégueme la carta.\n\n\n»Se la di y la leyó atentamente.\n\n\n»—Parece que ha causado muy buena impresión en mi hermano Arthur —dijo—, y sé que es un juez perspicaz. A él le encanta Londres y a mí me encanta Birmingham, pero en esta ocasión voy a seguir su consejo. Considérese definitivamente contratado.\n\n\n»—¿Cuáles son mis funciones?\n\n\n»—En su momento, dirigirá usted el gran almacén de París, que surte de loza las tiendas de los ciento treinta y cuatro agentes de que disponemos en Francia. La compra se finalizará en una semana. Entretanto, usted se quedará en Birmingham y nos ayudará aquí.\n\n\n»—¿En qué?\n\n\n»Como respuesta, sacó un libraco rojo de un cajón.\n\n\n»—Es un directorio de París —me dijo—, con la profesión anotada junto al nombre de cada individuo. Quiero que se lo lleve a casa y confeccione una lista de todos los nombres y direcciones de los vendedores de ferretería. Me será de gran utilidad.\n\n\n»—Seguramente existen ya listas como esta —le sugerí.\n\n\n»—No son fiables. Su sistema es diferente al nuestro. Póngase manos a la obra y tráigame las listas el lunes a las doce. Buenos días, señor Pycroft. Siga demostrando su dedicación y su talento y encontrará en nuestra empresa un excelente patrón.\n\n\n»Regresé al hotel con el libraco rojo bajo el brazo, y con sentimientos encontrados. Por una parte, me habían confirmado el empleo y tenía cien libras en el bolsillo; por la otra, el aspecto de la oficina, la ausencia del nombre de la empresa en la pared del vestíbulo y otros detalles sorprendentes para un hombre de negocios me habían causado una mala impresión respecto a la posición económica de mis jefes. Sin embargo, pasara lo que pasara, yo tenía mi dinero y puse manos a la obra. Pasé el domingo entero trabajando, pero el lunes solo había llegado hasta la H. Fui a ver a mi jefe, le encontré en la misma habitación destartalada, y me dijo que siguiera hasta el miércoles y regresara entonces. Tampoco el miércoles había terminado, y continué hasta el viernes, es decir, hasta ayer. Entonces le llevé el trabajo al señor Harry Pinner.\n\n\n»—Muchísimas gracias —me dijo—. Creo que infravaloré la dificultad de esta tarea. Su lista me será extremadamente útil.\n\n\n»—Ha llevado bastante tiempo —dije.\n\n\n»—Y ahora quiero que confeccione una lista de las tiendas de muebles, porque también venden objetos de loza.\n\n\n»—Muy bien.\n\n\n»—Y puede venir mañana por la tarde a las siete para decirme cómo le va el trabajo. No se exceda. No le hará ningún daño pasarse un par de horas en el Day’s Music Hall después de la jornada.\n\n\n»Rió al decir estas palabras, y vi con inquietud que llevaba en el segundo diente de la izquierda una funda de oro.\n\n\nSherlock Holmes se frotó las manos satisfecho y yo miré perplejo a nuestro cliente.\n\n\n—Comprendo que esto le sorprenda, doctor Watson —me dijo—, pero ocurre lo siguiente. Cuando hablé con el otro individuo en Londres y él se rió al asegurarse de que yo no iría a Mawson, advertí que llevaba en los dientes una funda idéntica. En ambos casos llamó mi atención el brillo del oro. Asocié este dato con el hecho de que la voz y la constitución física eran iguales, y, dado que las diferencias de aspecto podían haberse logrado mediante una hoja de afeitar y una peluca, no me quedó duda de que se trataba del mismo hombre. Uno espera, claro está, que dos hermanos se parezcan, pero no que lleven en el mismo diente el mismo tipo de funda. Él me despidió, y yo me encontré en la calle hecho un mar de dudas. Regresé al hotel, metí la cabeza en un cubo de agua fría e intenté entender lo que ocurría. ¿Por qué me había enviado de Londres a Birmingham? ¿Por qué había llegado allí antes que yo? ¿Y por qué se había escrito una carta a sí mismo? Era demasiado para mí, y no logré ver qué sentido tenía. Y entonces, de repente, se me ocurrió que lo que me resultaba tan difícil podía resultarle fácil al señor Holmes. Tuve el tiempo justo para coger el tren de la noche, visitarle esa mañana y traerlos a los dos conmigo a Birmingham.\n\n\nSiguió un silencio cuando Pycroft terminó de contarnos su sorprendente experiencia. Después Sherlock Holmes me miró de reojo y se recostó en el asiento con el aire satisfecho pero crítico del experto catador que acaba de tomar el primer sorbo de un excelente vino y va a emitir su dictamen.\n\n\n—No está nada mal, ¿verdad, Watson? —dijo—. Contiene algunos aspectos que me gustan mucho. Creo que coincidirá conmigo en que una entrevista con el señor Arthur Harry Pinner, en las oficinas provisionales de la Franco-Midland Ferretería S. L., será una experiencia muy interesante para los dos.\n\n\n—Pero ¿cómo lo lograremos? —le pregunté.\n\n\n—¡Oh, es muy sencillo! —dijo Hall Pycroft con entusiasmo—. Ustedes son dos amigos míos que están buscando empleo, y nada más natural que el que yo los presente a mi director.\n\n\n—Desde luego —dijo Holmes—, me encantará echarle una ojeada a ese individuo y tratar de adivinar el jueguecito que se trae entre manos. ¿Qué cualidades puede tener usted, amigo mío, para que sus servicios sean tan valiosos? O es posible que…\n\n\nEmpezó a morderse las uñas, a mirar con aire absorto por la ventanilla, y no pudimos arrancarle ni una palabra más hasta llegar a New Street.\n\n\nA las siete de la tarde caminábamos los tres por Corporation Street, en dirección a las oficinas de la empresa.\n\n\n—No serviría de nada que llegáramos antes —dijo nuestro cliente—. Al parecer, solo va a la oficina para recibirme a mí, y el lugar está desierto hasta la hora de nuestra entrevista.\n\n\n—Muy significativo —observó Holmes.\n\n\n—¡Ya se lo he dicho! —exclamó Pycroft—. ¡Es ese tipo que camina delante de nosotros!\n\n\nSeñaló a un hombrecillo moreno y bien vestido que caminaba por el otro lado de la calle. Mientras le observábamos, vio a un muchacho que voceaba la última edición del periódico de la tarde, cruzó corriendo entre coches y autobuses, y adquirió un ejemplar. Después, aferrándolo en la mano, desapareció en un portal.\n\n\n—¡Allí va! —exclamó Pycroft—. Ha entrado en las oficinas de la empresa. Vengan conmigo y concertaré la entrevista lo más aprisa posible.\n\n\nSubimos tras él cinco pisos, hasta encontrarnos ante una puerta entreabierta, a la que llamó nuestro cliente. Una voz nos invitó a entrar, y, tal como Hall Pycroft la había descrito, nos encontramos en una habitación desnuda y sin amueblar. El hombre que habíamos visto en la calle estaba sentado a una mesa, con el periódico desplegado ante él. Y, cuando levantó la mirada hacia nosotros, me pareció que no había visto yo nunca en una cara tal expresión de dolor, y de algo peor que el dolor: un horror que pocos hombres experimentan jamás en el curso de toda su vida. La frente le brillaba de sudor, tenía las mejillas blancas y mortecinas como el vientre de un pescado, y unos ojos salvajes y enajenados. Miró a su empleado como si no le reconociera, y pude advertir por la expresión sorprendida de nuestro cliente que este no era el aspecto habitual que presentaba su jefe.\n\n\n—¡Parece usted enfermo, señor Pinner! —exclamó.\n\n\n—Sí, no me siento nada bien —respondió el interpelado, intentando sobreponerse y humedeciéndose los resecos labios con la lengua—. ¿Quiénes son estos caballeros que le acompañan?\n\n\n—Uno es el señor Harris, de Bermondsey, y el otro es el señor Price, de esta ciudad —dijo nuestro cliente con desenfado—. Son amigos míos y tienen mucha experiencia, pero llevan un tiempo sin trabajo y pensaron que quizá usted podía encontrarles algo.\n\n\n—¡Muy posible! ¡Muy posible! —exclamó el señor Pinner con una sonrisa espectral—. Sí, no me cabe duda de que podré hacer algo por ustedes. ¿A qué se dedica usted, señor Harris?\n\n\n—Soy contable —dijo Holmes.\n\n\n—Ah, sí, seguro que necesitaremos algo de ese tipo. ¿Y usted, señor Price?\n\n\n—Administrativo —dije.\n\n\n—Espero que la compañía podrá encontrar algo para ustedes. Se lo comunicaré en cuanto hayamos tomado una decisión. Y ahora les ruego que se vayan. ¡Por el amor de Dios, déjenme solo!\n\n\nEsta última frase salió disparada de su boca, como si el esfuerzo que había estado haciendo por contenerse hubiera estallado de golpe. Holmes y yo intercambiamos una mirada, y Hall Pycroft dio un paso hacia la mesa.\n\n\n—Olvida usted, señor Pinner, que habíamos concertado una cita para que me diese instrucciones.\n\n\n—Es verdad, señor Pycroft, es verdad —contestó el otro, recobrando un tono más reposado—. Espéreme aquí un momento, y sus amigos pueden esperar con usted. Estaré a su disposición dentro de tres minutos, si tiene la amabilidad de aguardar.\n\n\nSe levantó con aire amable, nos saludó con una inclinación de cabeza, desapareció por una puerta que había al fondo de la habitación y la cerró tras sí.\n\n\n—¿Y ahora qué? —susurró Holmes—. ¿Se nos escapa?\n\n\n—Imposible —respondió Pycroft.\n\n\n—¿Por qué?\n\n\n—Porque esta puerta da a una habitación interior.\n\n\n—¿No tiene salida?\n\n\n—No.\n\n\n—¿Está amueblada?\n\n\n—Ayer estaba vacía.\n\n\n—Entonces ¿qué demonios puede estar haciendo? Hay algo que no comprendo. Si alguna vez he visto a un hombre aterrorizado, es al tal señor Pinner. ¿Qué le habrá sucedido?\n\n\n—Tal vez sospecha que somos detectives —sugerí.\n\n\n—Será eso —exclamó Pycroft.\n\n\nHolmes negó con la cabeza.\n\n\n—No empalideció al vernos. Ya estaba pálido cuando nosotros entramos en la habitación. Es posible que…\n\n\nSus palabras se vieron interrumpidas por el ruido de un golpe que procedía del otro lado de la puerta.\n\n\n—¿Por qué demonios está llamando a su propia puerta? —preguntó nuestro cliente.\n\n\nEl golpeteo se repitió con mucha más fuerza. Todos miramos expectantes la puerta cerrada. Observé que el rostro de Holmes estaba rígido y que se echaba excitado hacia delante. Entonces se oyó un ruido parecido al de alguien que hace gárgaras y un repiqueteo de tambor sobre madera. Holmes cruzó enloquecido la habitación y se abalanzó contra la puerta. Estaba cerrada por dentro. Siguiendo su ejemplo, nosotros nos lanzamos también contra ella con todas nuestras fuerzas. Saltó una de las bisagras, luego la otra, y la puerta se desplomó con estrépito. Cruzamos corriendo por encima de ella y entramos en la habitación interior. Estaba vacía.\n\n\nPero solo permanecimos inmóviles un instante. En una esquina, la más cercana al despacho que acabábamos de abandonar, había una segunda puerta. Holmes se abalanzó hacia ella y la abrió de golpe. En el suelo yacían un abrigo y un chaleco, y detrás de la puerta colgaba de un gancho el director general de la Franco-Midland Ferretería S. L., con sus propios tirantes alrededor del cuello. Tenía las rodillas dobladas, la cabeza le colgaba en un ángulo imposible, y los golpes de los talones de sus pies contra la puerta producían el ruido que había interrumpido nuestra conversación. Le cogí rápidamente por la cintura y le sostuve en vilo, mientras Holmes y Pycroft desataban las bandas elásticas que habían desaparecido entre los pliegues de la carne blanquecina. Le llevamos a la otra habitación y le tumbamos allí. Tenía el rostro color arcilla y movía ligeramente los labios morados al respirar, convertido en una ruina de lo que había sido cinco minutos antes.\n\n\n—¿Qué opina usted de su estado, Watson? —me preguntó Holmes.\n\n\nMe incliné sobre él para examinarle. El pulso era débil e intermitente, pero su respiración se hizo más profunda y se le agitaban ligeramente los párpados, bajo los cuales se atisbaba la línea blanca del globo ocular.\n\n\n—Ha estado muy cerca de la muerte —dije— pero se repondrá. Abramos la ventana y acérquenme la garrafa de agua.\n\n\nLe desabroché el cuello, le eché un poco de agua fría por la cara, y le levanté y bajé los brazos hasta que empezó a respirar con normalidad.\n\n\n—Ahora solo es cuestión de tiempo —dije mientras me alejaba de él.\n\n\nHolmes permanecía de pie junto a la mesa, con las manos en los bolsillos del pantalón y la barbilla hundida en el pecho.\n\n\n—Supongo que ahora debemos llamar a la policía —dijo—, pero confieso que me gustaría poder presentarles el caso resuelto cuando lleguen.\n\n\n—Para mí es un absoluto misterio —dijo Pycroft, rascándose la cabeza—. ¿A qué venía traerme hasta aquí y ahora…?\n\n\n—¡Bah! Eso está perfectamente claro —dijo Holmes con impaciencia—. Me refiero a este último acto inesperado.\n\n\n—Entonces ¿usted comprende todo lo demás?\n\n\n—Creo que es bastante obvio. ¿Qué opina, Watson?\n\n\nMe encogí de hombros.\n\n\n—Le confieso que tampoco yo entiendo nada.\n\n\n—Oh, si considera los hechos desde el principio, todo apunta en una misma dirección.\n\n\n—¿Cómo lo ve usted?\n\n\n—Bien, todo el asunto gira sobre dos puntos. El primero es hacerle firmar a Pycroft una declaración de que entra a trabajar en esta absurda empresa. ¿No le parece sugerente?\n\n\n—Me temo que no.\n\n\n—¿Por qué iban a querer que lo hiciera? No por una razón comercial, porque esos acuerdos suelen ser verbales y no veo motivo para que este caso fuera distinto. ¿No ve, querido amigo, que querían obtener una muestra de su caligrafía y no tenían otro modo de conseguirla?\n\n\n—Y ¿para qué?\n\n\n—Esa es la cuestión. ¿Para qué? Cuando demos respuesta a esta pregunta habremos resuelto nuestro problemilla. ¿Para qué? Solo puede haber un motivo. Alguien quería aprender a imitar su caligrafía y primero tenía que procurarse una muestra. Y ahora, si pasamos al segundo punto, veremos que ambos se iluminan recíprocamente. El segundo punto es que Pinner le pidió que no escribiera una carta renunciando al otro empleo, sino que dejara al director de aquella importante empresa en la creencia de que un tal señor Hall Pycroft, al que no había visto nunca, acudiría a su oficina el lunes por la mañana.\n\n\n—¡Dios mío! —gritó nuestro cliente—. ¡Qué ciego he estado!\n\n\n—Ahora ve para qué querían algo escrito por usted. Suponga que hubiera aparecido en su lugar un individuo con una caligrafía completamente diferente a la que había empleado usted para responder al anuncio. Por supuesto, hubieran descubierto la jugada. Pero entretanto aquella persona aprendió a imitar su letra y de ese modo se aseguraba conseguir el puesto, pues imagino que ningún empleado de aquella oficina le había visto a usted antes.\n\n\n—Ninguno —gimió Pycroft.\n\n\n—Muy bien. Por supuesto era de suma importancia evitar que usted recapacitara y evitar también que entrara en contacto con alguien que pudiera decirle que había un doble suyo trabajando en Mawson. Por esta razón, le dieron un espléndido adelanto sobre su salario y le enviaron a Birmingham, donde le cargaron con una labor lo suficientemente laboriosa para impedirle regresar a Londres y tener allí oportunidad de descubrir el engaño. Todo esto queda muy claro.\n\n\n—Pero ¿por qué quería este hombre hacerse pasar por su propio hermano?\n\n\n—Bien, también eso está muy claro. Es obvio que solo hay dos individuos involucrados. El otro está suplantándole en la oficina de Londres. Este desempeñó el papel del hombre que le ofrecía el empleo, y luego se dio cuenta de que, si tenía que haber un jefe, era preciso introducir a una tercera persona en el asunto. Y no estaba dispuesto a hacerlo. Transformó su aspecto tanto como pudo y esperó que usted atribuyera el parecido, que no podía dejar de advertir, al lazo familiar que les unía. A no ser por la feliz casualidad de la funda de oro, tal vez usted no hubiera sospechado nada.\n\n\nHall Pycroft agitó en el aire el puño cerrado.\n\n\n—¡Dios mío! —gritó—. Mientras yo era víctima de este engaño, ¿qué habrá estado tramando el otro Hall Pycroft en Mawson? ¿Qué tenemos que hacer, señor Holmes? Dígamelo.\n\n\n—Debemos telegrafiar a Mawson.\n\n\n—Los sábados cierran a las doce.\n\n\n—No importa. Puede que haya un conserje o un vigilante.\n\n\n—¡Ah, sí! Siempre hay un vigilante, porque guardan valores muy importantes en las oficinas. Recuerdo haberlo oído comentar en la City.\n\n\n—Bien. Telegrafiaremos para comprobar si todo está en orden y para averiguar si tienen un empleado con su nombre trabajando allí. Todo esto ha quedado muy claro, pero no tanto la razón por la que, al vernos, uno de esos canallas ha tenido que salir de la habitación para ahorcarse.\n\n\n—¡El periódico! —sonó una voz ronca a nuestras espaldas.\n\n\nEl hombre había vuelto en sí, se había incorporado, pálido y exangüe, y sus manos frotaban nerviosas la ancha franja roja que le había quedado marcada alrededor del cuello.\n\n\n—¡El periódico! ¡Claro! —gritó Holmes en un paroxismo de excitación—. ¡Qué tonto he sido! Creí equivocadamente que el motivo era nuestra visita y ni se me ocurrió que podía ser el periódico. El secreto tiene que estar en él.\n\n\nLo abrió sobre la mesa y soltó un grito de triunfo.\n\n\n—¡Mire esto, Watson! Es un periódico de Londres, una primera edición del Evening Standard. Aquí está lo que buscamos. Vea los titulares: «Crimen en la City. Asesinato en Mawson & William’s. Gigantesco intento de robo. Captura del criminal». Aquí tiene, Watson. Todos estamos ansiosos de oírlo. Léalo, por favor, en voz alta.\n\n\nPor el lugar que ocupaba en el periódico, parecía tratarse del acontecimiento del día, y el texto decía lo siguiente:\n\n\n \n\n\nEsta tarde ha tenido lugar en la City un audaz intento de robo, que ha culminado con la muerte de un hombre y la captura del asesino. Durante un tiempo, Mawson & William’s, la famosa empresa financiera, ha custodiado títulos por un valor total de más de un millón de libras esterlinas. El director era tan consciente de la responsabilidad que pesaba sobre él a causa de los grandes intereses en juego, que instaló las mejores cajas de seguridad disponibles en el mercado, y un vigilante armado montaba guardia día y noche en el edificio. Parece ser que la semana pasada entró a trabajar en la empresa un hombre llamado Hall Pycroft. Este individuo ha resultado ser Beddington, el famoso falsificador y estafador, que, junto con su hermano, acababa de pasar cinco años en prisión. Por medios que aún no se conocen y bajo un nombre falso, consiguió este empleo en la empresa, y obtuvo así moldes de varias cerraduras e información sobre dónde estaban situadas la cámara acorazada y las cajas fuertes.\n\n\nLos empleados de Mawson terminan los sábados su trabajo al mediodía. Al sargento Tuson, de la policía de la City, le sorprendió por tanto ver que un caballero bajaba la escalera a la una y veinte con una bolsa en la mano. Esto despertó sus sospechas, siguió al hombre y, con ayuda del agente Pollock, logró arrestarle, no sin que ofreciera antes una fuerte resistencia. Se descubrió enseguida que se trataba de un robo gigantesco, pues la bolsa contenía casi cien mil libras en obligaciones de ferrocarriles de Estados Unidos y gran cantidad de acciones mineras y de otras compañías. Al registrar las dependencias de la empresa, se descubrió el cuerpo sin vida del desdichado vigilante, embutido en la caja fuerte más grande, donde no hubiera sido descubierto hasta el lunes por la mañana, a no ser por la rápida intervención del sargento Tuson. El vigilante tenía el cráneo destrozado por un golpe asestado por detrás con un atizador. No cabe duda de que Beddington había conseguido entrar con el pretexto de haber olvidado algo y, tras asesinar al vigilante, había vaciado rápidamente la caja fuerte y había escapado con el botín. Su hermano, que opera habitualmente con él, no ha aparecido hasta ahora involucrado en el caso, pero la policía está poniendo todos sus esfuerzos en descubrir su paradero.\n\n\n \n\n\n—Bien, bien…, creo que podemos ahorrarle a la policía alguno de sus esfuerzos al respecto —dijo Holmes, echando una ojeada a la exangüe figura que se acurrucaba junto a la ventana—. La naturaleza humana es una extraña mezcla, Watson. Pues incluso un canalla y un asesino puede inspirar tanto afecto a su hermano como para que este intente suicidarse cuando se entera de que el otro acabará en el patíbulo. Pero nosotros no tenemos alternativa. Señor Pycroft, si tiene la amabilidad de ir en busca de la policía, el doctor y yo nos quedaremos aquí montando guardia.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Stockbroker’s Clerk”,\n\n\nThe Strand Magazine\n, 1893\n\n"}