{"metadata": {"length": 14067, "words": 2390, "reading_time_min": 11.95}, "text": "Lo primerito que José San Juan -conocido por el Carpintero- hizo al salir de la penitenciaría de Alcalá, fue presentarse en el despacho del director. \n\n\nEra José un mocetón de bravía cabeza, con la cara gris mate, color de seis años de encierro, en los cuales sólo había visto la luz del sol dorando los aleros de los tejados. La blusa nueva no se amoldaba a su cuerpo, habituado al chaquetón del presidio; andaba torpemente, y la gorra flamante, que torturaba con las manos, parecía causarle extrañeza, acostumbrado como estaba al antipático birrete. \n\n\n-Venía a despedirme del señor director -dijo humildemente al entrar. \n\n\n-Bien, hombre; se agradece la atención -contestó el funcionario-. Ahora, a ser bueno, a ser honrado, a trabajar. Eres de los menos malos; te has visto aquí por un arrebato, por delito de sangre, y sólo con que recuerdes estos seis años, procurarás no volver… Que te vaya bien. ¿Quieres algo de mí? \n\n\n-¡Si usted fuera tan amable, señor director…; si usted quisiera… \n\n\nAnimado por la benévola sonrisa del jefe, soltó su pretensión. \n\n\n-Deseo ver a una reclusa. \n\n\n-Es tu «chucha», ¿verdad?… Bueno; la verás. \n\n\nY escribió una orden para que dejasen entrar a Pepe el Carpintero, en el locutorio del presidio de mujeres. Bien sabía el director lo que significaban aquellas relaciones entre penados, los galanteos a distancia y sin verse de «chuchos» y «chuchas»; el amor, rey del mundo, que se filtra por todas partes como el sol, y llega donde éste no llegó nunca, perforando muros, atravesando rejas. \n\n\nTenían casi todos los penados en la penitenciaría de mujeres una «galeriana» que por cariño remendaba y lavaba su ropa; una compañera de infortunio, a la cual no habían visto nunca, y cuyas atenciones pagaban con cargo rebosando sentimentalismo ridículo…, pero sincero. Era el sacro amor, introduciéndose en aquel infierno para burlarse de la seriedad de las leyes humanas; la vida y sus efectos floreciendo allí donde el castigo social quiere convertir a los réprobos en cadáveres con apariencia de vida. El presidio, un convento vetusto, y el penal de mujeres, soberbio y flamante, contemplábanse desde cerca, mudos, inmutables; pero un soplo de pasión contenida y ardiente, de primavera amorosa, germinando entre la mugre de la «casa muerta», iba de uno a otro edificio como la caricia fecundadora que por el aire se envían las palmeras de distinto sexo. \n\n\nTan grande emoción embargaba a Pepe al dirigirse al locutorio de mujeres, que sus piernas, temblorosas, acortaban el paso…, ¿Cómo sería su «chucha»? ¡Por fin iba a verla! Y pensando en las formas de que la había revestido su imaginación en las noches de insomnio o en los solitarios paseos patio abajo y arriba, todo el pasado revivía de golpe en su memoria. Para comenzar, su entrada en presidio, resultado de tener mal vino y pronta la mano; los primeros meses de sorda excitación, de huraño aislamiento, viendo deslizarse los días como pesadas ondulaciones de un río gris y triste. Después, cuando hizo amigos, extrañáronse de que un muchacho cual él, guapo y terne, que si estaba en trabajo era por ser muy pobre, no tuviera su «chucha», su «chucha» como los demás. Ellos se encargaban del arreglo; escribirían a sus amigas, y no faltaría en la casa de enfrente quien atendiese a tan buen mozo. Un día le dijeron que su «chucha» se llamaba Lucía, más conocida por el apodo de la Pelusa, y Pepe le escribió, encontrando dulce satisfacción en saber que más allá de aquellos muros había alguien que pensaba en él y se interesaba por su vida. Pronto a este goce espiritual se unieron satisfacciones del egoísmo: alababan la limpieza de su ropa blanca y sentían envidia al ver ciertos manjares, obra todo de la Pelusa de la enamorada «chucha», que, invisible como un duende, tenía para él cuidados maternales. \n\n\n-Pero, camarada, ¡y qué suerte la tuya! -le decían los compañeros de pelotón con mal encubierta envidia. \n\n\n-Esa Pelusa es de oro -añadía un veterano del presidio, oráculo de la gente joven-. Consérvala, chaval, que mujeres así entras pocas en libra. \n\n\n-Pero ¿cómo es? -preguntaba Pepe con creciente curiosidad-. ¿Es joven?¿Por qué está presa? \n\n\n-Algo mayor que tú debe de ser, pues creo que no es ésta la primera vez que visita la casa…, pero ¿qué te importa que sea joven o vieja? Tú déjate querer, que esa es la obligación de los buenos mozos, y cuando salgas en libertad, búscate otra que te atienda lo mismo. \n\n\nPepe protestaba. Sentía duplicarse el agradecimiento hacia aquella mujer; las relaciones, que al principio le parecían cosa de risa -buena únicamente para distraer el tedio encierro-, le llegaban muy adentro ya, y la gratitud se volvía atracción, viendo que no pasaba día sin que en el rastrillo le entregasen para él paquetes de tabaco, prendas de ropa o algo de comer que le sostenía fuerte, robusto y sano, librándole del rancho insípido del penal, la peor engañifa para el hambre. \n\n\nPocos días dejaban de escribirse. Las primeras cartas respiraban este énfasis amoroso aprendido en los epistolarios populares; pero fueron haciéndose más sinceras, según los dos amantes, por aquel reiterado contacto de alma: iban conociéndose. Hablaban de su situación, de la desgracia en que se veían, en términos vagos, como si les causara rubor decir por qué y de qué modo, y contaban fecha tras fecha el tiempo que les faltaba para cumplir. Él saldría libre un año antes que ella… ¡Con qué tristeza lo repetía la pobre «chucha»! Y José protestaba con entereza de muchacho enérgico, caballeresco a su manera, incapaz de faltar a la palabra. Él esperaría a que saliera ella; se casarían y serían felices; lo decía de corazón, sintiéndose ligado para toda su vida por el reconocimiento a sacrificios que habían endulzado sus amargas horas.\n\n\nNo sabía si aquello era amor; realmente, nunca se había sentido dominado por mujer alguna; no recordaba más que lances fáciles, los encuentros causales de su época obrera; pero a su «chucha»… la quería sin conocerla y juraba no abandonarla jamás. No porque estuviese en presidio era un canalla capaz de olvidar a aquella mujer que pensaba en él a cada momento y trabajaba porque nada le faltase. Consistía su única preocupación en saber algo de la historia o del aspecto de su «chucha». Por desgracia, los mandaderos no la conocían; en la Galera, regida por monjas, no entraba otro hombre sino el director; y con escrupulosa delicadeza, ni él ni ella se atrevían en sus cartas a hablar del pasado ni de sus personas, como temiendo que al entrar luz se rasgara el ambiente del misterio amoroso y se disipase el hechizo. Los últimos días, ¡qué turbación tan intensa!… Pepe hablaba entusiasmado de la próxima salida, y ella contestaba lacónicamente; sus palabras respiraban tristeza, casi se lamentaba de que el hombre amado recobrase la libertad, recelando despertar del ensueño de seis años. Y la misma impaciencia de sus últimos días de escribir dominaba a Pepe cuando entró en el locutorio de las penadas. Después de entregar la orden del director, quedóse solo, hasta que por fin, a través de la tupida reja, oyó suaves pisadas femeniles. Dos monjas se apostaron inmóviles en el fondo de la galería, donde no podían oír las palabras, pero sí seguir con la vista todos los movimientos de la que ocupaba el locutorio; y una galeriana fue aproximándose con paso torpe, cual si le asustase llegar a la reja. \n\n\nNo hizo movimiento alguno. ¡Las monjas no le habían entendido! Aquella mujer no era la que él buscaba; y miró con extrañeza a la reclusa, especie de payaso de la miseria, disfrazado con faldas grises; criatura exigua, demacrada, encogida, los ojos saltones veteados de sangre, de pelo canoso, cerril y escaso, alborotado sobre la frente y asomando entre los labios lívidos una dentadura enorme, amarillenta, de caballo viejo. La mujer aparecía, además, mal pergeñada, sucia, como si enfaenada en la furia del trabajo se hubiese olvidado de sí misma. Se miraron algunos instantes con extrañeza, y acabaron sonriendo, convencidos de la equivocación. \n\n\n-No; no es usted -dijo Pepe-. Yo busco a la Pelusa. Me acaban de poner en libertad y vengo a conocerla. \n\n\nLa galeriana se hizo atrás con rápido movimiento de mujer cuyo sistema nervioso está en perpetua tensión por el género de vida.\n\n\n-¿Eres tú…, tú…? ¡Pepe! \n\n\nY se lanzó contra los hierros, como si buscase verle mejor, devorarle con los ojos. \n\n\nPermanecieron silenciosos breves instantes. Ella, pasada la primera impresión, mostró profundo desaliento; sus ojos se llenaban de lágrimas, tributo pagado a la decepción horrible. Él absorbía con la mirada la degradación de aquella ruina, que parecía haber recogido en su persona la vejez y la inmundicia de todo presidio… ¡Dios, cuán fea era! Tragándose el llanto, sofocando su tristeza, la Pelusa fue la primera en romper el silencio, como si deseara terminar cuanto antes aquella escena penosa y difícil. \n\n\n-¿Vienes a despedirte?… Bien hecho; se estima. Mira: yo, mientras viva, no te olvidaré. \n\n\nY bajó la cabeza para no mirarle; dijérase que su presencia le causaba daño, revolviendo el rescoldo de su cariño de la entraña…, condenado a extinguirse. \n\n\n-No, Lucía; vengo no más a verte. Ni me despido ni me voy… Vengo a decirte… que soy el mismo… y a cumplirte la palabra. \n\n\nPepe profirió esto con fuerza, con acometividad, ofendiéndole la sospecha de que aquella entrevista pudiese ser la última. Entonces la «chucha» se atrevió a contemplarle; pero con expresión de tierna lástima, a estilo de madre que agradece dulces mentiras del hijo. \n\n\n-No quieres darme mal rato… Bien, hombre… Dios te lo pague; pero ya ves como soy: vieja, un susto, y, además, poca salud… ¡Si supieras qué guerra les doy a las pobres hermanas con este corazón que siempre me está doliendo!… \n\n\nSe detuvo al llegar aquí, cual si se avergonzase. Su cara, de una palidez blanduzca, tono de cera amasada con arcilla, se coloreó, animándose. Hizo un esfuerzo y continuó: \n\n\n-Estoy aquí por ladrona; no he hecho otra cosa en mi vida sino robar… Y a ti, ¡basta verte!, tienes cara de bueno; habrás venido por alguna desgracia…, vamos, por bronca o cosa parecida. No me engañes, ¿para qué?… No vas a salir con que me quieres, hijo… Mirame bien… ¡Si puedo ser tu madre! \n\n\nImpresionado por las palabras de la reclusa, Pepe quería discutirlas, y las acogía con furiosos movimientos de cabeza; pero Lucía prosiguió, sin darle tiempo a que protestase: \n\n\n-Estoy más enferma de lo que parece; después de este trago, ya sé que no salgo de aquí con vida, ¡ay, cómo me duele el perro corazón!… Es que me han engañado; yo creí que eras uno de tantos, un verdadero «chucho», uno del presidio… Y por eso te quise; ¡nada, cosas que se le ponen a una en la cabeza; humo que se le mete allí!… ¡Y estaba yo más atontecida! ¡Ea, hombre!, márchate y no te acuerdes del santo de mi nombre, Dios te dé suerte, cuanta mereces, y que encuentres una mujer según necesitas… Porque tú vales un imperio… ¡Eres mucho mozo, caramba! \n\n\nLo murmuraba con el alma entera, pegando su pobre cabeza de caricatura a los hierros, apretando contra ellos sus manos descarnadas, ansiosas de tocar al deseado de sus ensueños, que se presentaba en la realidad, joven, arrogante y con aquel aire de bondad y simpatía… \n\n\n-No, Pelusa -contestó el mocetón con entereza-. Yo soy muy hombre, y los hombres sólo tenemos una palabra. Prometí casarme contigo y esperaré a que salgas. No vengo a despedidas, sino a que me conozcas…, y a decirte hasta luego. ¿Si te creerás que se olvidan seis años de sacrificios, de vestirme y matarme el hambre, mientras tú sabe Dios lo que comerías y como vivirías?… Pues ni que fuera yo un señorito de esos que viven estrujando a las mujeres… \n\n\nSeguía la Pelusa agarrada a los hierros, y vacilaba lo mismo que si aquellas palabras cayesen con tremenda pesadumbre sobre su cuerpo endeble. \n\n\n-Pero ¿va de veras? -murmuró, con voz ronca-. ¿Serás capaz de quererme así como soy?… ¿Vas a esperarme todo un año? \n\n\n-Mira, Pelusa -continuó el muchacho- yo no sé si te quiero como a las otras mujeres. Lo que te digo es que no pienso irme y no me iré… ¿Que no eres guapa, guapa? Conformes. ¿Pero es que en el mundo sólo las guapas han de encontrar quien las quiera? No me importa lo que fuiste ni por qué entraste aquí: a mi lado serás otra cosa. Esperaré trabajo, el director, que es bueno, me empleará en las obras de la casa, si es preciso pasaré necesidad, pediré limosna… Lo que te aseguro es que no me largo, y que ahora soy yo, ¡yo!, quien traerá a su «chucha» ropa y comida. \n\n\nLucía cerraba los ojos. Parecía que le deslumbraban las fogosas palabras de aquel hombre, y echaba atrás el rostro contraído por grotesca mueca que expresaba asombro y felicidad. \n\n\n-Tengo aquí clavado el agradecimiento -prosiguió Pepe- y ganas de llorar cuando pienso en lo que has hecho por mí. ¿Dices que podrías ser mi madre? Lo serás si quieres; yo no he conocido a la mía. Sales y viviremos juntos; trabajaré para ti sin pensar más en copas ni en amigos; a mi lado engordarás y te remozarás, ¡y a no acordarse de este sitio! Tu aquí encontraste un hombre de bien, y yo la primera mujer de mi vida. \n\n\n-¡Dios mío!… ¡Virgen Santísima! ¡Virgen!… \n\n\nEra la Pelusa, que se desplomaba lentamente, mientras sus manos se cubrían de arañazos al desasirse y deslizarse por el enrejado duro y pinchador. \n\n\nCayó como un fardo de harapos, estremeciéndose, balbuciendo entre convulsiones, con vocecilla infantil: \n\n\n-¡Pepe, Pepe mío! \n\n\nLas dos monjas, mudos testigos de la entrevista, vieron caer a la Pelusa y corrieron para recoger del suelo aquel montón de infelicidad.\n\n\nOtras monjas, atraídas por los gritos, comenzaron por expulsar a Pepe del locutorio; a pesar de sus ruegos y exclamaciones, las hermanas no se daban cuenta de lo ocurrido. Si gustaba podía volver otro día, con permiso del director… \n\n\nPero ni lo pidió ni tuvo que buscar trabajo. ¿Para qué? Al día siguiente la Pelusa era borrada del registro del penal. El soplo de ventura y de vida que el «chucho» había llevado consigo al locutorio rompió el corazón de la miserable y la hizo libre.\n\n"}