{"metadata": {"length": 17859, "words": 3141, "reading_time_min": 15.705}, "text": "Robertson era un extraño en ese club. Había jugado ahí a squash hacía muchos años, durante sus años en el distrito financiero de Nueva York, y se veía capaz de encontrar el camino hasta las pistas de squash y el bar, pero nada más.\n\n\n—Vengo a ver al señor J. L. Kemper —le dijo al recepcionista del club—. Soy el señor Robertson.\n\n\nEl hombre consultó un trocito de papel.\n\n\n—El señor Robertson, sí. El señor Kemper está esperándolo. Suba la escalera y después a la izquierda. Está en el salón.\n\n\n—Gracias —dijo Robertson.\n\n\nEstaba muy lejos de estar seguro de poder reconocer a Kemper, pero Kemper parecía seguro de poder reconocer a Robertson.\n\n\nTodavía era pronto para almorzar y en el salón no había más que unos cuantos hombres aquí y allá. Robertson se quedó bajo el dintel, e inmediatamente un hombre se levantó y se acercó a él.\n\n\n—¿Señor Robertson? Soy Jack Kemper —dijo el hombre.\n\n\nRobertson se acordaba de él. Había cambiado mucho después de casi cuarenta años, pero la parte de la cara entre la boca y la línea de pelo seguía siendo identificable. Era de mediana altura o una pizca menos, había ganado peso y tenía un buen sastre. Llevaba la corbata del club, con el emblema bordado en pequeño, y una camisa de popelina con un gran alfiler de oro en el cuello. Tenía un apretón fuerte.\n\n\n—Al final lo he reconocido —dijo Robertson.\n\n\n—Yo lo he reconocido al instante. ¿Tomamos una copa aquí mismo? En unos minutos el bar estará imposible, y los jóvenes hacen mucho ruido. ¿Qué le apetece?\n\n\n—Whisky escocés con hielo, muy ligero, si es tan amable —dijo Robertson.\n\n\n—Sentémonos por aquí —dijo Kemper.\n\n\nSe sentaron ante una mesita con sus inevitables cerillas de cocina y su cuenco de cacahuetes salados, y Kemper tocó la campanilla e hizo el pedido.\n\n\n—Ha sido muy amable en venir —dijo—. Tuve que ser deliberadamente ambiguo en mi carta, por razones que enseguida comprenderá.\n\n\nRobertson sonrió.\n\n\n—La verdad es que me picó la curiosidad —dijo—. Decía que era un asunto urgente, pero no supe qué pensar.\n\n\n—Lo lamento, pero ahora verá por qué —dijo Kemper.\n\n\n—¿Dónde nos conocimos? Ni siquiera lo recuerdo muy bien, aunque sé que éramos de la misma promoción.\n\n\n—No estoy seguro de dónde nos conocimos, pero a menudo frecuentábamos las mismas fiestas. En un arrebato me dio por buscar su nombre en la hemeroteca y descubrí que había jugado a squash en este club. De hecho, jugó contra mí.\n\n\n—Oh, ¿en serio? ¿Quién ganó?\n\n\nKemper sonrió.\n\n\n—Gané yo. Le di una paliza. La verdad es que ese año teníamos un equipo muy bueno. Quedamos campeones de categoría. ¿Todavía juega?\n\n\n—Al squash ya no, pero de vez en cuando juego al tenis. En hierba y en cemento. Me cuesta lo mío llegar a las pelotas, pero todavía juego.\n\n\n—Parece en forma —dijo Kemper—. A mí me ha dado por el golf, que como ejercicio dicen que no es gran cosa, aunque entonces no entiendo por qué narices me canso tanto. Esto nos lleva al asunto de mi misteriosa carta.\n\n\nEl camarero dejó las bebidas y en cuanto se hubo marchado Kemper siguió hablando.\n\n\n—¿Se ha enterado de que George Mulvane murió? Seguro que usted conocía a George.\n\n\n—Sí, me he enterado. Leo los periódicos de Nueva York. En mi club reciben la edición aérea y vi lo de George. En los viejos tiempos nos veíamos bastante, pero cuando volví a Chicago perdimos el contacto.\n\n\n—Suele ocurrir —dijo Kemper. Dio un sorbo a su copa—. Pruebe a ver qué le parece. ¿Está lo bastante ligero?\n\n\nRobertson probó su copa.\n\n\n—Perfecto, gracias —dijo.\n\n\n—Entonces sabe que George murió en el campo de golf. Por lo menos ahí fue donde sufrió el ataque. Yo no estaba, pero siempre me he visto mucho con George. Fuimos al colegio juntos, y durante los años de la universidad nos veíamos en verano. Puede que nos conociéramos a través de George, no estoy seguro.\n\n\n—Es posible. Yo pasé tres años con él en la universidad. Iba un año por delante de mí.\n\n\n—Sí, lo sé —dijo Kemper.\n\n\n—Y por medio de él conocí a mucha gente en Nueva York.\n\n\n—Eso también lo sé —dijo Kemper.\n\n\n—¿Ah, sí? —dijo Robertson.\n\n\n—Entre otros a Mae MacNeath.\n\n\n—Sí, George fue quien me presentó a Mae MacNeath —dijo Robertson.\n\n\n—Yo también conocí a Mae por medio de George —dijo Kemper.\n\n\n—Bueno, me atrevería a decir que la conoció mucha gente, con o sin la ayuda de George. Era tremendamente popular. ¿Vive aún?\n\n\n—Sí, aún vive. Está en una especie de asilo en Nueva Jersey. Cerca de Summit.\n\n\n—Vaya por Dios —dijo Robertson—. No creo que le haga mucha gracia. Tal y como era Mae… ¿La ve?\n\n\n—Una o dos veces al año. Digamos que George, Bob Webster y yo nos turnábamos para ir a verla.\n\n\n—Qué considerado por su parte. ¿Cómo se encuentra?\n\n\n—La verdad es que no muy bien. Ni mental ni físicamente. Se cayó y se rompió la cadera hace cinco años, y le cuesta mucho moverse. Mentalmente… Pues tiene días buenos y días malos. A veces voy a visitarla pero el médico que dirige el asilo no me deja verla. Otras veces hemos ido y está absolutamente encantadora.\n\n\n—Es de Mae de quien quería hablarme, ¿verdad? —dijo Robertson.\n\n\n—Sí —dijo Kemper—. Gracias por ponérmelo fácil.\n\n\n—No hay de qué.\n\n\n—No sé si se enteró, pero hará unos diez años a Mae la detuvieron por pasar cheques sin fondos. Por entonces vivía en un hotel barato de la calle Cuarenta y algo. Curiosamente era un hotel de verdad, aunque yo nunca había oído hablar de él. Ninguno de nosotros habíamos visto a Mae en los últimos años, pero cuando se metió en ese embrollo le dijo a su abogado que se pusiera en contacto con George Mulvane. Cosa que hizo, y George fue a rescatarla. Compensó el importe de los cheques: setecientos u ochocientos dólares en total. Y utilizó a sus propios abogados para persuadir a todo el mundo de que retiraran los cargos, incluido el fiscal del distrito. Había un cabronazo hijo de puta, seguramente comunista, que quería crucificarla y poner su nombre en los periódicos porque Mae todavía figuraba en el registro de familias eminentes. Pero lo convencieron de que no lo hiciera. Los abogados tienen sus métodos.\n\n\n—Sí, desde luego que sí —dijo Robertson.\n\n\n—Luego George me lo contó todo. Lo había hecho todo por medio de sus abogados, pero fuimos a ver a Mae al hotel y la encontramos en un estado lamentable, digno de pena. Estaba aterrada ante la idea de ir a la cárcel y bebía como un pez. Es curioso, vivía a pocas calles de todas sus antiguas amistades, pero la mayoría ni siquiera sabían si estaba viva. Tenía algo de dinero. Unos ingresos de unos tres mil al año, pero casi la mitad se le iban en pagar el alquiler de su habitación del hotel, y la realidad es que no tenía ni para comer. Claro que la comida era lo último que le importaba. Pasaba la mayor parte del tiempo en la habitación, emborrachándose y viendo la televisión. Cuando George fue a verla la primera vez estaba emborrachándose con un portorriqueño, el ascensorista, el botones o vaya usted a saber.\n\n\n—Madre mía —dijo Robertson—. Aunque tampoco es tan raro, ¿no?\n\n\n—No, pero sí cuando le ocurre a alguien que uno conoce —dijo Kemper—. Al menos a alguien como Mae.\n\n\n—Oh, por supuesto —dijo Robertson—. Me refería al proceso de declive.\n\n\n—Bueno, el declive es el declive. Los detalles cambian de un caso a otro, pero en esencia la historia es la misma —dijo Kemper.\n\n\n—Me temo que sí —dijo Robertson.\n\n\n—Sea como fuere, George sentía que debía hacer algo, así que habló conmigo y luego con Bob Webster, y los tres acordamos destinar una determinada suma para cuidar de Mae. No podíamos encerrarla ni pedir que la incapacitasen porque ninguno de nosotros era familiar suyo y, en cualquier caso, no queríamos hacerlo. George y yo acabamos dando con una prima de Mae, una mujer muy agradable que vivía en Staten Island y que nunca había conocido a Mae, pero que accedió a actuar como pariente más cercano. Después de asegurarle que la responsabilidad económica corría enteramente de nuestra parte, firmó su ingreso en el asilo. Y ahí es donde Mae ha pasado los últimos diez años. ¿Otra copa?\n\n\n—No, gracias —dijo Robertson.\n\n\n—Lamentablemente, George no previó en su testamento el pago de su parte de la Operación Mae, que es como la llamamos.\n\n\n—Tiene gracia. Ahora se dice “May Day” en vez de “SOS” —dijo Robertson—. May Day, May Day.\n\n\n—Nosotros también bromeábamos sobre eso —dijo Kemper—. Muy apropiado. Pero como iba diciendo, George no especificó en su testamento que se apartara un dinero para la manutención de Mae. Cosa muy comprensible, por lo demás. ¿Conoce usted a Marjorie, la mujer de George?\n\n\n—Puede que la haya conocido.\n\n\n—No es precisamente de las que van por ahí tirando el dinero en obras filantrópicas. Y siempre he creído que George nunca le dijo a Marjorie nada sobre este asunto. Conociendo a Marjorie, me atrevería a decir que si le hubiera dicho algo acerca de nuestro pequeño fondo, ella lo habría amenazado con divorciarse. Marjorie no se habría creído que ni George ni nadie pudiera ser tan sentimental con respecto a una vieja amiga. Ni aun cuando hubiera visto a Mae en su presente estado. No creo que Mae haya ido al dentista en al menos quince años, y… vamos, que su belleza se ha perdido, para siempre. Debe de tener apetito. ¿Entramos?\n\n\n—En absoluto. Prefiero oír antes lo que tenga que decirme —dijo Robertson—. A menos que sea usted el que tiene apetito.\n\n\n—Puedo esperar —dijo Kemper—. Enseguida acabo.\n\n\n—A lo mejor puedo acelerar un poco las cosas. Quiere que yo sea el sustituto de George en la Operación Mae.\n\n\n—Sí, supongo que era bastante obvio —dijo Kemper.\n\n\n—¿Por qué yo?\n\n\nKemper sonrió.\n\n\n—¿Y por qué cualquiera de nosotros? ¿Por qué George? ¿Por qué yo? ¿Por qué Bob Webster?\n\n\n—Y no otra media docena de hombres a los que podríamos nombrar —dijo Robertson.\n\n\n—Supongo que sí que fueron muchos —dijo Kemper.\n\n\n—No solo es una suposición, ¿verdad?\n\n\n—Si contáramos cada vez que Mae desaparecía de una fiesta con algún joven… Oh, no lo sé. El caso es que se me dio a entender que usted, yo, George y Bob éramos sus favoritos.\n\n\n—¿Quién le dijo eso?\n\n\n—George, y también Mae. Cuando George fue a su rescate y le dijo que él, Bob y yo habíamos estipulado este acuerdo, ella dijo: “¿Y Al Robertson?”. Por lo visto creía que usted formaba parte del grupo. Pero si no está de acuerdo, podemos dejar correr todo este asunto. De aquí el misterio de la carta.\n\n\n—¿A cuánto asciende al cabo del año?\n\n\n—¿En cifras? Mil quinientos al año, por cabeza. Desde que George murió Webster y yo ponemos la diferencia. Si quiere verlo exclusivamente por la parte económica, George contribuyó durante diez años. Por no hablar de lo que puso al principio. Pero Mae no durará otros diez años. Un año y gracias.\n\n\n—Entonces no veo por qué debería participar. Quiero decir, si usted y Webster pueden cubrirlo sin mí.\n\n\n—Supongo que sí que podemos. Sé que sí —dijo Kemper—. Pero si a mí me ocurriera algo, no tengo claro que Webster pudiera asumirlo todo. Hay bastante diferencia entre mil quinientos y cuatro mil quinientos. Si a Webster le ocurriera algo, seguramente yo me las vería para poner su parte y la de George. En cambio, si Bob y yo la palmáramos el mismo año, usted podría hacerse cargo de todo sin mengua notable en sus ingresos.\n\n\n—Parece usted muy seguro —dijo Robertson.\n\n\n—Bueno, yo también leo los periódicos, ¿sabe usted? Se dice que la fiesta de presentación en sociedad de su nieta costó más de cien mil.\n\n\n—Es probable que sí, pero yo no tuve nada que ver con eso.\n\n\n—Estoy seguro de que no, pero la madre de la chica es su hija —dijo Kemper—. Señor Robertson, es usted uno de los cuatro o cinco hombres más ricos del Medio Oeste. También leo el Fortune.\n\n\n—Señor Kemper, no he dicho que no pueda permitirme contribuir a este fondo. Lo que estoy tratando de decir, sin decirlo explícitamente, es que no veo por qué debería. Hace al menos cuarenta años que no veo a Mae MacNeath ni sé nada de ella. Nunca volví a verla desde que volví a Chicago, aunque he estado en Nueva York cientos de veces desde entonces. Me atrevería a decir que podría haberla visto, por aquel entonces, pero no me apetecía.\n\n\n—Oh, entonces me había llevado una impresión completamente errónea.\n\n\n—Sí, me temo que sí. Para ser totalmente francos, yo nunca me fui a la cama con Mae.\n\n\n—Oh, entonces sí que me había llevado una impresión errónea. Por lo que ella me decía, y por la impresión que siempre le dio a George, usted era el amor de su vida.\n\n\n—Me pregunto por qué querría hacerles creer eso.\n\n\n—Bueno, porque usted era Alvin Robertson, el magnate. El único de sus viejos amigos que había triunfado por todo lo alto, como suele decirse.\n\n\n—La herencia tuvo gran parte de culpa en eso, como usted sin duda sabe. El dinero de los Robertson procede de mi abuelo. Fue él quien obtuvo todas esas tierras en arriendo del gobierno. Mi padre y yo tuvimos con qué empezar.\n\n\n—¿No se está excediendo de modesto? —dijo Kemper.\n\n\n—En absoluto. No suelo excederme en nada. Ni en modestia ni en sentimentalismos. Mi hija dice que soy frío como el hielo, pero eso tampoco es cierto, aunque resulta muy molesto saber que Mae MacNeath fue dando por ahí la impresión contraria.\n\n\n—Debo decir que eso es exactamente lo que hizo —dijo Kemper.\n\n\n—Podría ser parte de su… esquizofrenia. Tienden a recordar cosas que nunca han ocurrido.\n\n\n—No, al parecer Mae pensaba esto de usted antes de empezar a perder el juicio.\n\n\nRobertson se quedó en silencio unos instantes.\n\n\n—Señor Kemper, usted no sabe en qué momento empezó a perder el juicio. Nadie lo sabe. Puede que empezara a perderlo a los catorce años.\n\n\n—Sí, es posible —dijo Kemper.\n\n\n—Aun antes, en algunos casos. Sea como fuere, cuando a los dieciocho empezó a presentarse en esos bailes a los que íbamos en el Plaza y el Lorraine ya presentaba signos de algún tipo de alteración, ¿no le parece?\n\n\n—Nuncafue la virtud personificada, eso hay que admitirlo —dijo Kemper.\n\n\n—Verá, si yo nunca hubiera conocido a Mae y alguien viniera a pedirme ayuda… Ya he echado una mano en casos similares. Pero si ahora aceptara ayudar a Mae MacNeath, usted y Webster se convencerían de que todas sus insinuaciones sobre mí eran ciertas. ¿Cómo decir esto sin ofender? Mae MacNeath, en su faceta desquiciada, está tratando de chantajearme. ¿Le parece una afirmación injusta?\n\n\n—Injusta e inexacta —dijo Kemper.\n\n\n—Me lo temía. Pero déjeme intentarlo de nuevo. Cuando yo era joven y me invitaban a fiestas de presentación en sociedad, yo me divertía hasta cierto punto. Le diré cuál era ese punto. Mientras todo el mundo creía que yo era alguien llamado Al Robinson, podía pasármelo bien. Pero no sabe usted cuántas veces una chica o su madre empezaban a mirarme de forma especial en cuanto averiguaban que yo era Alvin Robertson, de Chicago. “¿De Chicago?”, decían, y su actitud cambiaba por completo. Algunas de las madres querían asegurarse y decían: “Oh, usted debe de ser el nieto de Angus Robertson”, como si conocieran al viejo. Mi abuelo nunca conoció a esa clase de gente, y mi abuela, que sí habría querido conocerla, apenas sabía leer y escribir. Esa generación nunca frecuentó la alta sociedad, ni siquiera la de Chicago. Mi padre y mi madre, sí. Los dos fueron a colegios del este, el padre de mi madre era obispo. Obispo episcopaliano, originario de Massachusetts. Yo me crie sin hacerme ilusiones acerca de mis encantos personales. Mi padre ya había pasado por eso, y mi madre, como buena hija de obispo, se encargó de que yo estuviera siempre en guardia. Si quiere conocer la situación social y financiera de alguien, pregúntele a la esposa de un obispo. Mi abuela materna conocía los asuntos de todo el mundo al dedillo, y mi madre lo mismo. Nunca tuvo que perder mucho tiempo advirtiéndome de que me anduviera con ojo con esas muchachas del este y sus madres. Estaba advertido de nacimiento. Así fue cómo aprendí a reconocer ciertas miradas cuando la gente averiguaba que mi apellido era Robertson y que venía de Chicago. Y desafortunadamente Mae MacNeath me lanzó una de esas miradas. Mientras creyó que yo era Al Robinson, de New Haven, nos divertimos. Pero quiso invitarme a una fiesta, y tuve que apuntar mi nombre y dirección. “¿Rob-ert-son?”, dijo. “¿De Chicago?” Entonces cayó. Pero yo también caí, señor Kemper. Dejó de ser divertida, y me temo que llegó a ser hasta demasiado descarada. Trató de vampirizarme. ¿Recuerda esa expresión?\n\n\n—Sí, claro. Había una canción que se llamaba “The Vamp”.\n\n\n—Y la vamp original era de Chicago. Theda Bara. A mí no me gustaba Theda Bara, y aún menos que Mae MacNeath adoptase ese papel. Aquella muchacha que había sido tan divertida de repente se volvió repugnante. Al menos en mi opinión. Así que hasta dejé de bailar con ella en las fiestas. No me gustaba cómo bailaba, no sé si me entiende. Me avergonzaba. Ahora creo, señor Kemper, que ya entonces Mae estaba convencida de que había algo romántico entre nosotros. En honor a la verdad, nunca lo hubo, ya lo ve. Mae me gustó mientras fue divertida, pero cuando me empezó a vampirizar, dejó de gustarme. Ahora puede entender que eso le causara cierta frustración y que, con el paso de los años, me convirtiera en algo que en realidad nunca fui. ¿Sabía que nunca llegué a besar a Mae?\n\n\n—Sí, le creo —dijo Kemper—. Ahora sí.\n\n\n—Me alegra oír eso —dijo Robertson—. ¿Cree que podrá convencer a Webster de ello?\n\n\n—Sí, creo que sí.\n\n\n—Bien. En ese caso, me hago cargo de la parte de George Mulvane, pero tiene que darme su palabra de honor de que nunca se lo dirá a Mae. No quiero que piense que soy un pelele.\n\n\n—Se lo prometo, Mae no lo sabrá nunca —dijo Kemper—. Podemos pedir el almuerzo aquí y tomar otra copa antes de subir.\n\n\n—Claro que sí, ¿por qué no? —dijo Robertson. Se reclinó en su asiento y echó un vistazo al salón—. Qué sitio tan agradable. Creo que me apuntaré. Ahí está el viejo Tom Conville. Creo que me acercaré a saludarlo, si me disculpa. Será solo un minuto.\n\n\n*FIN*\n\n\n\n\n“The Weakling”,\n\nWaiting for Winter\n, 1966\n\n"}