{"metadata": {"length": 74110, "words": 13686, "reading_time_min": 68.43}, "text": "No hace muchos años que de un lugar de Extremadura salió un hidalgo nacido de padres nobles, el cual como un otro pródigo, por diversas partes de España, Italia y Flandes anduvo gastando así los años como la hacienda. Y al fin de muchas peregrinaciones (muertos ya sus padres, y gastado su patrimonio) vino a parar a la gran ciudad de Sevilla donde halló ocasión muy bastante, para acabar de consumir lo poco que le quedaba. Viéndose, pues, tan falto de dineros y aun no con muchos amigos, se acogió al remedio a que otros muchos perdidos en aquella ciudad se acogen que es el pasarse a las Indias, refugio y amparo de los desesperados de España, iglesia de los alzados, salvaconducto de los homicidas, pala y cubierta de los jugadores (a quien llaman \nciertos \nlos peritos en el arte), añagaza general de mujeres libres, engaño común de muchos y remedio particular de pocos. En fin, llegado el tiempo en que una flota se partía para Tierrafirme, acomodándose con el almirante della, aderezó su matalotaje y su mortaja de esparto y embarcándose en Cádiz, echando la bendición a España, zarpó la flota y con general alegría dieron las velas al viento que blando y próspero soplaba, el cual en pocas horas les encubrió la tierra y les descubrió las anchas y espaciosas llanuras del gran padre de las aguas, el mar Océano.\n\n\nIba nuestro pasajero pensativo, revolviendo en su memoria los muchos y diversos peligros que en los años de su peregrinación había pasado, y el mal gobierno que en todo el discurso de su vida había tenido. Y sacaba de la cuenta que a sí mismo se iba tomando una firme resolución de mudar manera de vida y de tener otro estilo en guardar la hacienda que Dios fuese servido de darle, y de proceder con más recato que hasta allí con las mujeres. La flota estaba como en calma, cuando pasaba consigo esta tormenta Felipo de Carrizales, que éste es el nombre del que ha dado materia a nuestra novela, tornó a soplar el viento, impeliendo con tanta fuerza los navíos que no dejó a nadie en sus asientos. Y así, le fue forzoso a Carrizales dejar sus imaginaciones y dejarse llevar de solos los cuidados que el viaje le ofrecía; el cual viaje fue tan próspero que sin recebir algún revés ni contraste llegaron al puerto de Cartagena.\n\n\nY por concluir con todo lo que no hace a nuestro propósito, digo que la edad que tenía Filipo cuando pasó a las Indias sería de cuarenta y ocho años. Y en veinte que en ellas estuvo, ayudado de su industria y diligencia, alcanzó a tener más de ciento y cincuenta mil pesos ensayados. Viéndose, pues, rico y próspero, tocado del natural deseo que todos tienen de volver a su patria, pospuestos grandes intereses que se le ofrecían, dejando el Pirú, donde había granjeado tanta hacienda, trayéndola toda en barras de oro y plata, y registrada, por quitar inconvenientes, se volvió a España, desembarcó en Sanlúcar; llegó a Sevilla tan lleno de años, como de riquezas, sacó sus partidas sin zozobras; buscó a sus amigos, hallólos todos muertos; quiso partirse a su tierra, aunque ya había tenido nuevas que ningún pariente le había dejado la muerte.\n\n\nY si cuando iba a Indias pobre y menesteroso, le iban combatiendo muchos pensamientos sin dejarle sosegar un punto en mitad de las ondas del mar, no menos aora en el sosiego de la tierra le combatían, aunque por diferente causa, que si entonces no dormía por pobre, ahora no podía sosegar de rico, que tan pesada carga es la riqueza al que no está usado a tenerla, ni sabe usar della, como lo es la pobreza al que continuo la tiene. Cuidados acarrea el oro, y cuidados la falta dél; pero los unos se remedian con alcanzar alguna mediana cantidad, y los otros se aumentan mientras más parte se alcanzan.\n\n\nContemplaba Carrizales en sus barras, no por miserable, porque en algunos años que fue soldado aprendió a ser liberal, sino en lo que había de hacer dellas, a causa que tenerlas en ser era cosa infructuosa; y tenerlas en casa, cebo para los codiciosos y despertador para los ladrones. Habíase muerto en él la gana de volver al inquito trato de las mercancías, y parecíale que conforme a los años que tenía, le sobraban dineros para pasar la vida, y quisiera pasarla en su tierra y dar en ella su hacienda a tributo, pasando en ella los años de su vejez en quietud y sosiego, dando a Dios lo que podía, pues había dado al mundo más de lo que debía. Por otra parte consideraba que la estrecheza de su patria era mucha y la gente muy pobre, y que el irse a vivir a ella era ponerse por blanco de todas las importunidades que los pobres suelen dar al rico que tienen por vecino; y más cuando no hay otro en el lugar, a quien acudir con sus miserias. Quisiera tener a quien dejar sus bienes después de sus días; y con este deseo tomaba el pulso a su fortaleza, y parecíale que aún podía llevar la carga del matrimonio; y en viniéndole este pensamiento, le sobresaltaba un tan gran miedo que así se le desbarataba y deshacía, como hace a la niebla el viento. Porque de su natural condición era el más celoso hombre del mundo aun sin estar casado, pues con sólo la imaginación de serlo le comenzaban a ofender los celos, a fatigar las sospechas, y a sobresaltar las imaginaciones; y esto con tanta eficacia y vehemencia que de todo en todo propuso de no casarse.\n\n\nY estando resuelto en esto, y no lo estando en lo que había de hacer de su vida, quiso su suerte que pasando un día por una calle, alzase los ojos y viese a una ventana puesta una doncella, al parecer de edad de trece a catorce años, de tan agradable rostro y tan hermosa que sin ser poderoso para defenderse, el buen viejo Carrizales, rindió la flaqueza de sus muchos años a los pocos de Leonora, que así era el nombre de la hermosa doncella. Y luego sin más detenerse, comenzó a hacer un gran montón de discursos, y hablando consigo mismo decía:\n\n\n-Esta muchacha es hermosa, y a lo que muestra la presencia desta casa, no debe de ser rica; ella es niña, sus pocos años pueden asegurar mis sospechas; casarmehe con ella, encerraréla, y haréla a mis mañas; y con esto no tendrá otra condición que aquella que yo le enseñare. Y no soy tan viejo que pueda perder la esperanza de tener hijos que me hereden. De que tenga dote o no, no hay para qué hacer caso, pues el cielo me dio para todos, y los ricos no han de buscar en sus matrimonios hacienda, sino gusto, que el gusto alarga la vida y los disgustos entre los casados la acortan. Alto pues, echada está la suerte, y ésta es la que el cielo quiere que yo tenga. Y así hecho este soliloquio, no una vez sino ciento, al cabo de algunos días habló con los padres de Leonora, y supo como, aunque pobres, eran nobles, y dándoles cuenta de su intención y de la calidad de su persona y hacienda, les rogó le diesen por mujer a su hija. Ellos le pidieron tiempo para informarse de lo que decía, y que él también le tendría para enterarse ser verdad lo que de su nobleza le habían dicho.\n\n\nDespidiéronse, informáronse las partes, y hallaron ser ansí lo que entrambos dijeron. Y finalmente, Leonora quedó por esposa de Carrizales, habiéndola dotada primero en veinte mil ducados; tal estaba de abrasado el pecho del celoso viejo. El cual apenas dio el sí de esposo, cuando de golpe le embistió un tropel de rabiosos celos, y comenzó sin causa alguna a temblar y a tener mayores cuidados que jamás había tenido. Y la primera muestra que dio de su condición celosa, fue no querer que sastre alguno tomase la medida a su esposa de los muchos vestidos que pensaba hacerle; y así anduvo mirando, cuál otra mujer tendría poco más a menos el talle y cuerpo de Leonora, y halló una pobre a cuya medida hizo hacer una ropa, y probándosela su esposa, halló que le venía bien; y por aquella medida hizo los demás vestidos, que fueron tantos y tan ricos que los padres de la desposada se tuvieron por más que dichosos en haber acertado con tan buen yerno, para remedio suyo y de su hija. La niña estaba asombrada de ver tantas galas, a causa que las que ella en su vida se había puesto no pasaban de una saya de raja y una ropilla de tafetán.\n\n\nLa segunda señal que dio Filipo, fue no querer juntarse con su esposa, hasta tenerla puesta casa aparte; la cual aderezó en esta forma: compró una en doce mil ducados en un barrio principal de la ciudad que tenía agua de pie y jardín con muchos naranjos; cerró todas las ventanas que miraban a la calle y dioles vista al cielo, y lo mismo hizo de todas las otras de casa. En el portal de la calle, que en Sevilla llaman casapuerta, hizo una caballeriza para una mula, y encima della un pajar y apartamiento, donde estuviese el que había de curar della, que fue un negro viejo y eunuco; levantó las paredes de las azuteas de tal manera que el que entraba en la casa había de mirar al cielo por línea recta, sin que pudiesen ver otra cosa. Hizo torno que de la casapuerta respondía al patio. Compró un rico menaje para adornar la casa, de modo que por tapicerías, estrados y doseles ricos, mostraba ser de un gran señor. Compró asimismo cuatro esclavas blancas, y herrólas en el rostro, y otras dos negras bozales. Concertóse con un despensero que le trujese y comprase de comer, con condición que no durmiese en casa ni entrase en ella, sino hasta el torno, por el cual había de dar lo que trujese. Hecho esto, dio parte de su hacienda a censo situada en diversas y buenas partes; otra puso en el banco, y quedóse con alguna, para lo que se le ofreciese. Hizo asimismo llave maestra para toda la casa, y encerró en ella todo lo que suele comprarse en junto, y en sus sazones, para la provisión de todo el año; y teniéndolo todo así aderezado y compuesto, se fue a casa de sus suegros, y pidió a su mujer que se la entregaron, no con pocas lágrimas, porque les pareció que la llevaban a la sepultura.\n\n\nLa tierna Leonora, aún no sabía lo que la había acontecido y así, llorando con sus padres, les pidió su bendición, y despidiéndose dellos, rodeada de sus esclavas y criadas, asida de la mano de su marido, se vino a su casa, y en entrando en ella les hizo Carrizales un sermón a todas, encargándoles la guarda de Leonora; y que por ninguna vía, ni en ningún modo dejasen entrar a nadie de la segunda puerta adentro, aunque fuese al negro eunuco. Y a quien más encargó la guarda, y regalo de Leonora fue a una dueña de mucha prudencia y gravedad que recibió, como para aya de Leonora, y para que fuese superintendente de todo lo que en la casa se hiciese, y para que mandase a las esclavas y a otras dos doncellas de la misma edad de Leonora, que para que se entretuviese con las de sus mismos años, asimismo había recebido. Prometióles que las trataría y regalaría a todas de manera que no sintiesen su encerramiento; y que los días de fiesta todos, sin faltar ninguno irían a oír misa; pero tan de mañana que apenas tuviese la luz lugar de verlas. Prometiéronle las criadas y esclavas, de hacer todo aquello que les mandaba sin pesadumbre, con prompta voluntad y buen ánimo. Y la nueva esposa, encogiendo los hombros, bajó la cabeza y dijo que ella no tenía otra voluntad que la de su esposo y señor, a quien estaba siempre obediente.\n\n\nHecha esta prevención, y recogido el buen extremeño en su casa, comenzó a gozar como pudo los frutos del matrimonio; los cuales a Leonora, como no tenía experiencia de otros, ni eran gustosos, ni desabridos; y así pasaba el tiempo con su dueña, doncellas y esclavas, y ellas por pasarle mejor, dieron en ser golosas, y pocos días se pasaban sin hacer mil cosas, a quien le miel y el azúcar hacen sabrosas. Sobrábales para esto en grande abundancia lo que habían menester, y no menos sobraba en su amo la voluntad de dárselo, pareciéndole que con ello las tenía entretenidas y ocupadas, sin tener lugar donde ponerse a pensar en su encerramiento.\n\n\nLeonora andaba a lo igual con sus criadas, y se entretenía en lo mismo que ellas, y aun dio con su simplicidad en hacer muñecas y en otras niñerías que mostraban la llaneza de su condición y la terneza de sus años; todo lo cual era de grandísima satisfacción para el celoso marido, pareciéndole que había acertado a escoger la vida mejor que se la supo imaginar, y que por ninguna vía la industria, ni la malicia humana podía perturbar su sosiego; y así sólo se desvelaba en traer regalos a su esposa y en acordarle le pidiese todos cuantos le viniesen al pensamiento, que de todos sería servida. Los días que iba a misa, que como está dicho, era entre dos luces, venían sus padres, y en la iglesia hablaban a su hija delante de su marido, el cual les daba tantas dádivas que aunque tenían lástima a su hija por la estrecheza en que vivía, la templaban con las muchas dádivas que Carrizales su liberal yerno les daba.\n\n\nLevantábase de mañana y aguardaba a que el despensero viniese, a quien de la noche antes por una cédula que ponían en el torno le avisaban lo que había de traer otro día; y en viniendo el despensero, salía de casa Carrizales, las más veces a pie, dejando cerradas las dos puertas, la de la calle y la de en medio, y entre las dos quedaba el negro. Íbase a sus negocios, que eran pocos, y con brevedad daba la vuelta y encerrándose, se entretenía en regalar a su esposa y acariciar a sus criadas, que todas le querían bien por ser de condición llana y agradable; y sobre todo, por mostrarse tan liberal con todas. Desta manera pasaron un año de noviciado, e hicieron profesión en aquella vida, determinándose de llevarla, hasta el fin de la suyas; y así fuera, si el sagaz perturbador del género humano no lo estorbara, como ahora oiréis.\n\n\nDígame ahora el que se tuviere por más discreto y recatado, ¿qué más prevenciones para su seguridad podía haber hecho el anciano Felipo? pues aun no consintió que dentro de su casa hubiese algún animal que fuese varón. A los ratones della jamás los persiguió gato, ni en ella se oyó ladrido de perro; todos eran del género femenino. De día pensaba, de noche no dormía; él era la ronda y centinela de su casa y el Argos de lo que bien quería; jamás entró hombre de la puerta adentro del patio. Con sus amigos negociaba en la calle. Las figuras de los paños que sus salas y cuadras adornaban, todas eran hembras, flores y boscajes. Toda su casa olía a honestidad, recogimiento y recato, aun hasta en las consejas que en las largas noches de invierno en la chimenea sus criadas contaban, por estar él presente, en ninguna, ningún género de lascivia se descubría. La plata de las canas del viejo a los ojos de Leonora parecían cabellos de oro puro, porque el amor primero que las doncellas tienen, se les imprime en el alma como el sello en la cera. Su demasiada guarda le parecía advertido recato. Pensaba y creía que lo que ella pasaba, pasaban todas las recién casadas. No se desmandaban sus pensamientos a salir de las paredes de su casa, ni su voluntad deseaba otra cosa más de aquella que la de su marido quería; sólo los días que iba a misa veía las calles, y esto era tan de mañana que si no era al volver de la iglesia no había luz para mirallas. No se vio monasterio tan cerrado, ni monjas más recogidas, ni manzanas de oro tan guardadas; y con todo esto no pudo en ninguna manera prevenir ni excusar de caer en lo que recelaba; alomenos en pensar que había caído.\n\n\nHay en Sevilla un género de gente ociosa y holgazana a quien comúnmente suelen llamar gente de barrio; éstos son los hijos de vecino de cada colación, y de los más ricos della, gente baldía, atildada y meliflua; de la cual, y de su traje y manera de vivir, de su condición y de las leyes que guardan entre sí, había mucho que decir; pero por buenos respectos se deja. Uno destos galanes, pues, que entre ellos es llamado virote (mozo soltero, que a los recién casados llaman \nmantones\n) asestó a mirar la casa del recatado Carrizales, y viéndola siempre cerrada, le tomó gana de saber quién vivía dentro; y con tanto ahínco y curiosidad hizo la diligencia que de todo en todo vino a saber lo que deseaba. Supo la condición del viejo, la hermosura de su esposa, y el modo que tenía en guardarla. Todo lo cual le encendió el deseo de ver si sería posible expugnar, por fuerza o por industria, fortaleza tan guardada. Y comunicándolo con dos virotes y un mantón sus amigos, acordaron que se pusiese por obra, que nunca para tales obras faltan consejeros y ayudadores.\n\n\nDificultaban el modo que se tendría, para intentar tan dificultosa hazaña; y habiendo entrado en bureo muchas veces, convinieron en esto: que fingiendo Loaysa, que así se llamaba el virote, que iba fuera de la ciudad por algunos días, se quitase de los ojos de sus amigos, como lo hizo, y hecho esto, se puso unos calzones de lienzo limpio y camisa limpia; pero encima se puso unos vestidos tan rotos y remendados que ningún pobre en toda la ciudad los traía tan astrosos. Quitóse un poco de barba que tenía; cubrióse un ojo con un parche, vendóse una pierna estrechamente, y arrimándose a dos muletas, se convirtió en un pobre tullido tal que el más verdadero estropeado no se le igualaba. Con este talle se ponía cada noche a la oración a la puerta de la casa de Carrizales, que ya estaba cerrada, quedando el negro, que Luis se llamaba, cerrado entre las dos puertas. Puesto allí, Loaysa sacaba una guitarilla algo grasienta y falta de algunas cuerdas y como él era algo músico, comenzaba a tañer algunos sones alegres y regocijados, mudando la voz por no ser conocido. Con esto se daba priesa a cantar romances de moros y moras a la loquesca, con tanta gracia que cuantos pasaban por la calle se ponían a escucharle, y siempre en tanto que cantaba, estaba rodeado de muchachos; y Luis el negro, poniendo los oídos por entre las puertas, estaba colgado de la música del virote, y diera un brazo por poder abrir la puerta y escucharle más a su placer; tal es la inclinación que los negros tienen a ser músicos. Y cuando Loaysa quería que los que le escuchaban le dejasen, dejaba de cantar y recogía su guitarra y, acogiéndose a sus muletas, se iba.\n\n\nCuatro o cinco veces había dado música al negro (que por solo él la daba), pareciéndole que por donde se había de comenzar a desmoronar aquel edificio, había y debía ser por el negro, y no le salió vano su pensamiento; porque llegándose una noche, como solía, a la puerta comenzó a templar su guitarra, y sintió que el negro estaba ya atento. Y llegándose al quicio de la puerta, con voz baja dijo:\n\n\n-¿Será posible, Luis, darme un poco de agua que perezco de sed y no puedo cantar?\n\n\n-No -dijo el negro- porque no tengo la llave desta puerta, ni hay agujero por donde pueda dárosla.\n\n\n-Pues ¿quién tiene la llave? -preguntó Loaysa.\n\n\n-Mi amo -respondió el negro-, que es el más celoso hombre del mundo. Y si él supiese que yo estoy ahora aquí hablando con nadie, no sería más mi vida; pero ¿quién sois vos, que me pedís el agua?\n\n\n-Yo -respondió Loaysa- soy un pobre estropeado de una pierna que gano mi vida pidiendo por Dios a la buena gente; y juntamente con esto enseño a tañer a algunos morenos y a otra gente pobre. Y ya tengo tres negros esclavos de tres veinticuatros a quien he enseñado de modo que pueden cantar y tañer en cualquier baile y en cualquier taberna, y me lo han pagado muy rebién.\n\n\n-Harto mejor os lo pagara yo -dijo Luis- a tener lugar de tomar lición, pero no es posible, a causa que mi amo, en saliendo por la mañana, cierra la puerta de la calle y cuando vuelve hace lo mismo, dejándome emparedado entre dos puertas.\n\n\n-¡Por Dios! Luis -replicó Loaysa (que ya sabía el nombre del negro)-, que si vos diésedes traza, a que yo entrase algunas noches a daros lición, en menos de quince días os sacaría tan diestro en la guitarra que pudiésedes tañer sin vergüenza alguna, en cualquiera esquina; porque os hago saber que tengo grandísima gracia en el enseñar, y más que he oído decir que vos tenéis muy buena habilidad; y a lo que siento, y puedo juzgar por el órgano de la voz, que es atiplada, debéis de cantar muy bien.\n\n\n-No canto mal -respondió el negro-; pero ¿qué aprovecha? pues no sé tonada alguna, si no es la de \nLa estrella de Venus \ny la de \nPor un verde prado \ny aquella que ahora se usa que dice:\n\n\n \n\n\nA los hierros de una reja\n\nla turbada mano asida.\n\n\n \n\n\n-Todas ésas son aire -dijo Loaysa- para las que yo os podría enseñar, porque sé todas las del moro Abindarráez con las de su dama Jarifa y todas las que se cantan de la historia del gran Sofí Tomunibeyo, con las de la zarabanda a lo divino, que son tales que hacen pasmar a los mismos portugueses; y esto enseño con tales modos y con tanta facilidad que aunque no os deis priesa a aprender, apenas habréis comido tres o cuatro moyos de sal, cuando ya os veáis músico corriente y moliente en todo género de guitarra.\n\n\nA esto suspiró el negro, y dijo:\n\n\n-¿Qué aprovecha todo eso si no se cómo meteros en casa?\n\n\n-Buen remedio -dijo Loaysa-; procurad vos tomar las llaves a vuestro amo, y yo os daré un pedazo de cera donde las imprimiréis de manera que queden señaladas las guardas en la cera, que por la afición que os he tomado, yo haré que un cerrajero amigo mío haga las llaves, y así podré entrar dentro de noche y enseñaros mejor que al preste Juan de las Indias, porque veo ser gran lástima que se pierda una tal voz como la vuestra, faltándole el arrimo de la guitarra, que quiero que sepáis, hermano Luis, que la mejor voz del mundo pierde de sus quilates cuando no se acompaña con el instrumento, ora sea de guitarra o clavicímbano, de órganos o de arpa. Pero el que más a vuestra voz le conviene es el instrumento de la guitarra, por ser el más mañero y menos costoso de los instrumentos.\n\n\n-Bien me parece eso -replicó el negro- pero no puede ser, pues jamás entran las llaves en mi poder, ni mi amo las suelta de la mano; de día y de noche duermen debajo de su almohada.\n\n\n-Pues haced otra cosa, Luis -dijo Loaysa-, si es que tenéis ganas de ser músico consumado; que si no la tenéis, no hay para qué cansarme en aconsejaros.\n\n\n-Y ¡cómo si tengo gana! -replicó Luis- y tanta que ninguna cosa dejaré de hacer, como sea posible salir con ella, a trueco de salir con ser músico.\n\n\n-Pues ansí es -dijo el virote- yo os daré por entre estas puertas, haciendo vos lugar, quitando alguna tierra del quicio, digo que os daré unas tenazas y un martillo con que podáis de noche quitar los clavos de la cerradura de loba con mucha facilidad, y con la misma volveremos a poner la chapa, de modo que no se eche de ver que ha sido desclavada; y estando yo dentro encerrado con vos en vuestro pajar o adonde dormís, me daré tal priesa a lo que tengo de hacer que vos veáis aún más de lo que os he dicho, con aprovechamiento de mi persona y aumento de vuestra suficiencia; y de lo que hubiéremos de comer no tengáis cuidado que yo llevaré matalotaje para entrambos, y para más de ocho días, que discípulos tengo yo y amigos que no me dejarán mal pasar.\n\n\n-De la comida -replicó el negro-, no habrá de qué temer, que con la ración que me da mi amo, y con los relieves que me dan las esclavas, sobrará comida para otros dos. ¡Venga ese martillo y tenazas que decís! que yo haré por junto a este quicio lugar por donde quepa, y le volveré a cubrir y tapar con barro que puesto que dé algunos golpes en quitar la chapa, mi amo duerme tan lejos desta puerta que será milagro o gran desgracia nuestra, si los oye.\n\n\n-Pues ¡a la mano de Dios! -dijo Loaysa- que de aquí a dos días tendréis Luis todo lo necesario, para poner en ejecución nuestro virtuoso propósito; y advertid en no comer cosas flemosas, porque no hacen ningún provecho sino mucho daño a la voz.\n\n\n-Ninguna cosa me enronquece tanto -respondió el negro- como el vino, pero no me lo quitaré yo por todas cuantas voces tiene el suelo.\n\n\n-¡No digo tal -dijo Loaysa-, ni Dios tal permita! bebed, hijo Luis, bebed y buen provecho os haga, que el vino que se bebe con medida, jamás fue causa de daño alguno.\n\n\n-Con medida lo bebo -replicó el negro-; aquí tengo un jarro que cabe una azumbre justa y cabal; éste me llenan las esclavas sin que mi amo lo sepa, y el despensero a solapo me trae una botilla que también cabe justas dos azumbres, con que se suplen las faltas del jarro.\n\n\n-Digo -dijo Loaysa-, que tal sea mi vida como eso me parece, porque la seca garganta ni gruñe, ni canta.\n\n\n-Andad con Dios -dijo el negro-, pero mirad que no dejéis de venir a cantar aquí las noches que tardáredes en traer lo que habéis de hacer para entrar acá dentro, que ya me comen los dedos por verlos puestos en la guitarra.\n\n\n-Y ¡cómo si vendré -replicó Loaysa-, y aun con tonadicas nuevas!\n\n\n-Eso pido -dijo Luis-; y ahora no me dejéis de cantar algo, porque me vaya a acostar con gusto; y en lo de la paga, entienda el señor pobre que le he de pagar mejor que un rico.\n\n\n-No reparo en eso -dijo Loaysa-, que según yo os enseñaré, así me pagaréis; y por ahora escuchad esta tonadilla, que cuando esté dentro veréis milagros.\n\n\n-Sea en buenhora -respondió el negro.\n\n\nY acabado este largo coloquio, cantó Loaysa un romancito agudo, con que dejó al negro tan contento y satisfecho que ya no veía la hora de abrir la puerta. Apenas se quitó Loaysa de la puerta, cuando con más ligereza que el traer de sus muletas prometía, se fue a dar cuenta a sus consejeros de su buen comienzo, adivino del buen fin que por él esperaba; hallólos, y contó lo que con el negro dejaba concertado; y otro día hallaron los instrumentos tales que rompían cualquier clavo como si fuera de palo.\n\n\nNo se descuidó el virote de volver a dar música al negro, ni menos tuvo descuido el negro en hacer el agujero por donde cupiese lo que su maestro le diese, cubriéndolo de manera que a no ser mirado con malicia y sosopechosamente, no se podía caer en el agujero. La segunda noche le dio los instrumentos Loaysa, y Luis probó sus fuerzas, y casi sin poner alguna, se halló rompidos los clavos y con la chapa de la cerradura en las manos; abrió la puerta y recogió dentro a su Orfeo y maestro; y cuando le vio con sus dos muletas y tan andrajoso y tan fajada su pierna, quedó admirado. No llevaba Loaysa el parche en el ojo, por no ser necesario, y así como entró, abrazó a su buen discípulo y le besó en el rostro, y luego le puso una gran bota de vino en las manos, y una caja de conserva y otras cosas dulces, de que llevaba unas alforjas bien proveídas. Y dejando las muletas, como si no tuviera mal alguno, comenzó a hacer cabriolas; de lo cual se admiró más el negro, a quien Loaysa dijo:\n\n\n-Sabed, hermano Luis, que mi cojera y estropeamiento no nace de enfermedad, sino de industria; con la cual gano de comer, pidiendo por amor de Dios, y ayudándome della y de mi música, paso la mejor vida del mundo; en el cual todos aquellos que no fueren industriosos y tracistas morirán de hambre; y esto lo veréis en el discurso de nuestra amistad.\n\n\n-Ello dirá -respondió el negro-; pero demos orden de volver esta chapa a su lugar, de modo que no se eche de ver su mudanza.\n\n\n-En buenhora -dijo Loaysa, y sacando clavos de sus alforjas, asentaron la cerradura de suerte que estaba también como de antes; de lo cual quedó contentísimo el negro, y subiéndose Loaysa al aposento que en el pajar tenía el negro, se acomodó lo mejor que pudo.\n\n\nEncendió luego Luis un torzal de cera, y sin más aguardar sacó su guitarra Loaysa, y tocándola baja y suavemente suspendió al pobre negro de manera que estaba fuera de sí escuchándole. Habiendo tocado un poco, sacó de nuevo colación y diola a su discípulo, y aunque con dulce bebió con tan buen talante de la bota que le dejó más fuera de sentido que la música. Pasado esto, ordenó que luego tomase lición Luis, y como el pobre negro tenía cuatro dedos de vino sobre los sesos, no acertaba traste, y con todo eso le hizo creer Loaysa que ya sabía por lo menos dos tonadas, y era lo bueno que el negro se lo creía, y en toda la noche no hizo otra cosa que tañer con la guitarra destemplada y sin las cuerdas necesarias.\n\n\nDurmieron lo poco que de la noche les quedaba, y a obra de las seis de la mañana bajó Carrizales y abrió la puerta de en medio, y también la de la calle, y estuvo esperando al despensero, el cual vino de allí a un poco, y dando por el torno la comida, se volvió a ir y llamó al negro que bajase a tomar cebada para la mula y su ración, y en tomándola, se fue el viejo Carrizales, dejando cerradas ambas puertas, sin echar de ver lo que en la de la calle se había hecho, de que no poco se alegraron maestro y discípulo.\n\n\nApenas salió el amo de casa, cuando el negro arrebató la guitarra y comenzó a tocar de tal manera que todas las criadas le oyeron, y por el torno le preguntaron:\n\n\n-¿Qué es esto, Luis? ¿de cuándo acá tienes tú guitarra, o quién te la ha dado?\n\n\n-¿Quién me la ha dado? -respondió Luis-. El mejor músico que hay en el mundo, y el que me ha de enseñar en menos de seis días más de seis mil sones.\n\n\n-Y ¿dónde está ese músico? -preguntó la dueña.\n\n\n-No está muy lejos de aquí -respondió el negro-; y si no fuera por vergüenza y por el temor que tengo a mi señor, quizá os le enseñara luego, y a fe que os holgásedes de verle.\n\n\n-Y ¿adónde puede él estar que nosotras le podamos ver? -replicó la dueña- ¡si en esta casa jamás entró otro hombre que nuestro dueño!\n\n\n-Ahora bien -dijo el negro- no os quiero decir nada, hasta que veáis lo que yo sé, y él me ha enseñado en el breve tiempo que he dicho.\n\n\n-Por cierto -dijo la dueña- que si no es algún demonio el que te ha de enseñar, que yo no sé quién te pueda sacar músico con tanta brevedad.\n\n\n-¡Andad! -dijo el negro-, que lo oiréis y lo veréis algún día.\n\n\n-No puede ser eso -dijo otra doncella- porque no tenemos ventanas a la calle para poder ver, ni oír a nadie.\n\n\n-Bien está -dijo el negro-, que para todo hay remedio sino es para excusar la muerte; y más si vosotras sabéis o queréis callar.\n\n\n-Y ¡cómo que callaremos, hermano Luis -dijo una de las esclavas-, callaremos más que si fuésemos mudas! porque te prometo, amigo, que me muero por oír una buena voz, que después que aquí nos emparedaron, ni aun el canto de los pájaros habemos oído.\n\n\nTodas estas pláticas estaba escuchando Loaysa con grandísimo contento, pareciéndole que todas se encaminaban a la consecución de su gusto, y que la buena suerte había tomado la mano en guiarlas a la medida de su voluntad.\n\n\nDespidiéronse las criadas con prometerles el negro que cuando menos se pensasen, las llamaría a oír una muy buena voz; y con temor que su amo volviese y le hallase hablando con ellas, las dejó y se recogió a su estancia y clausura. Quisiera tomar lición, pero no se atrevió a tocar de día, porque su amo no le oyese, el cual vino de allí a poco espacio, y cerrando las puertas, según su costumbre, se encerró en casa. Y al dar aquel día de comer por el torno al negro, dijo Luis a una negra que se lo daba que aquella noche después de dormido su amo, bajasen todas al torno a oír la voz que les había prometido, sin falta alguna. Verdad es que antes que dijese esto, había pedido con muchos ruegos a su maestro que fuese contento de cantar y tañer aquella noche al torno, porque él pudiese cumplir la palabra que había dado de hacer oír a las criadas una voz extremada, asegurándole que sería en extremo regalado de todas ellas. Algo se hizo de rogar el maestro de hacer lo que él más deseaba; pero al fin dijo que haría lo que su buen discípulo pedía, sólo por darle gusto sin otro interés alguno. Abrazóle el negro y diole un beso en el carrillo, en señal del contento que le había causado la merced prometida, y aquel día dio de comer a Loaysa, también, como si comiera en su casa, y aún quizá mejor, pues pudiera ser que en su casa le faltara.\n\n\nLlegóse la noche, y en la mitad della, o poco menos, comenzaron a cecear en el torno, y luego entendió Luis que era la cáfila que había llegado; y llamando a su maestro, bajaron del pajar con la guitarra bien encordada y mejor templada. Preguntó Luis quién y cuántas eran las que escuchaban. Respondiéronle que todas sino su señora, que quedaba durmiendo con su marido, de que le pesó a Loaysa; pero con todo eso quiso dar principio a su disignio y contentar a su discípulo, y tocando mansamente la guitarra, tales sones hizo que dejó admirado al negro y suspenso el rebaño de las mujeres que le escuchaba. Pues ¿qué diré de lo que ellas sintieron, cuando le oyeron tocar el\nPésame dello,\n y acabar con el endemoniado son de la zarabanda, nuevo entonces en España. No quedó vieja por bailar, ni moza que no se hiciese pedazos, todo a la sorda y con silencio extraño, poniendo centinelas y espías que avisasen si el viejo despertaba.\n\n\nCantó, asimismo, Loaysa coplillas de la seguida con que acabó de echar el sello al gusto de las escuchantes que ahincadamente pidieron al negro les dijese quién era tan milagroso músico. El negro les dijo que era un pobre mendigante, el más galán y gentil hombre que había en toda la pobrería de Sevilla. Rogáronle que hiciese de suerte que ellas le viesen, y que no le dejase ir en quince días de casa, que ellas le regalarían muy bien y darían cuanto hubiese menester. Preguntáronle qué modo había tenido para meterle en casa. A esto no les respondió palabra; a lo demás dijo que para poderle ver hiciesen un agujero pequeño en el torno, que después lo taparían con cera; y que a lo de tenerle en casa, que él lo procuraría.\n\n\nHablólas también Loaysa, ofreciéndoseles a su servicio, con tan buenas razones que ellas echaron de ver que no salían de ingenio de pobre mendigante. Rogáronle que otra noche viniese al mismo puesto, que ellas harían con su señora que bajase a escucharle, a pesar del ligero sueño de su señor, cuya ligereza no nacía de sus muchos años, sino de sus muchos celos. A lo cual dijo Loaysa que si ellas gustaban de oírle, sin sobresalto del viejo, que él les daría unos polvos que le echasen en el vino que le harían dormir con pesado sueño más tiempo del ordinario.\n\n\n-¡Jesús válgame! -dijo una de las doncellas-. Y si eso fuese verdad, ¡qué buena ventura se nos habría entrado por las puertas, sin sentillo y sin merecello! No serían ellos polvos de sueño para él, sino polvos de vida para todas nosotras, y para la pobre de mi señora Leonora su mujer, que no la deja a sol, ni a sombra, ni la pierde de vista un solo momento. ¡Ay, señor mío de mi alma, traiga esos polvos, así Dios le dé todo el bien que desea! Vaya, y no tarde. Tráigalos, señor mío, que yo me ofrezco a mezclarlos en el vino y a ser la escanciadora; y pluguiese a Dios que durmiese el viejo tres días con sus noches, que otros tantos tendríamos nosotras de gloria.\n\n\n-Pues yo los traeré -dijo Loaysa-; y son tales que no hacen otro mal, ni daño, a quien los toma sino es provocarle a sueño pesadísimo.\n\n\nTodas le rogaron que los trujese con brevedad, y quedando de hacer otra noche con una barrena el agujero en el torno, y de traer a su señora para que le viese y oyese, se despidieron, y el negro, aunque era casi el alba, quiso tomar lición, la cual le dio Loaysa, y le hizo entender que no había mejor oído que el suyo en cuantos discípulos tenía, y no sabía el pobre negro, ni lo supo jamás, hacer un cruzado.\n\n\nTenían los amigos de Loaysa cuidado de venir de noche a escuchar por entre las puertas de la calle y ver si su amigo les decía algo, o si había menester alguna cosa. Y haciendo una señal que dejaron concertada, conoció Loaysa que estaban a la puerta, y por el agujero del quicio les dio breve cuenta del buen término en que estaba su negocio, pidiéndoles encarecidamente buscasen alguna cosa que provocase a sueño para dárselo a Carrizales, que él había oído decir que había unos polvos para este efecto. Dijéronle que tenían un médico amigo que les daría el mejor remedio que supiese, si es que le había, y animándole a proseguir la empresa y prometiéndole de volver la noche siguiente con todo recaudo, apriesa se despidieron.\n\n\nVino la noche, y la banda de las palomas acudió al reclamo de la guitarra; con ellas vino la simple Leonora, temerosa y temblando de que no despertase su marido; que aunque ella vencida deste temor no había querido venir, tantas cosas le dijeron sus criadas, especialmente la dueña, de la suavidad de la música y de la gallarda disposición del músico pobre, que sin haberle visto le alababa y le subía sobre Absalón y sobre Orfeo, que la pobre señora, convencida y persuadida dellas, hubo de hacer lo que no tenía, ni tuviera jamás en voluntad.\n\n\nLo primero que hicieron fue barrenar el torno para ver al músico, el cual no estaba ya en hábitos de pobre, sino con unos calzones grandes de tafetán leonado, anchos a la marineresca, un jubón de lo mismo con trencillas de oro, y una montera de raso de la misma color, con cuello almidonado con grandes puntas y encajes, que de todo vino proveído en las alforjas, imaginando que se había de ver en ocasión que le conviniese mudar de traje.\n\n\nEra mozo y de gentil disposición y buen parecer; y como había tanto tiempo que todas tenían hecha la vista a mirar al viejo de su amo, parecióles que miraban a un ángel. Poníase una al agujero para verle, y luego otra; y porque le pudiese ver mejor, andaba el negro paseándole el cuerpo de arriba abajo con el torzal de cera encendido. Y después que todas le hubieron visto, hasta las negras bozales, tomó Loaysa la guitarra y cantó aquella noche tan extremadamente que las acabó de dejar suspensas y atónitas a todas, así a la vieja como a las mozas, y todas rogaron a Luis diese orden y traza como el señor su maestro entrase allá dentro, para oírle y verle de más cerca, y no tan por brújula, como por el agujero, y sin el sobresalto de estar tan apartadas de su señor que podía cogerlas de sobresalto, y con el hurto en las manos; lo cual no sucedería ansí si le tuviesen escondido dentro. A esto contradijo su señora con muchas veras diciendo que no se hiciese la tal cosa, ni la tal entrada, porque le pesaría en el alma, pues desde allí le podían ver y oír a su salvo y sin peligro de su honra.\n\n\n-¿Qué honra? -dijo la dueña-. El rey tiene harta; estése vuesa merced encerrada con su Matusalén y déjenos a nosotras holgar como pudiéremos. Cuanto más que este señor parece tan honrado que no querrá otra cosa de nosotras más de lo que nosotras quisiéremos.\n\n\n-Yo, señoras mías -dijo a esto Loaysa-, no vine aquí, sino con intención de servir a todas vuesas mercedes con el alma y con la vida, condolido de su no vista clausura, y de los ratos que en este estrecho género de vida se pierden. Hombre soy yo, por vida de mi padre, tan sencillo, tan manso y de tan buena condición, y tan obediente que no haré más de aquello que se me mandare; y si cualquiera de vuesas mercedes dijere: “Maestro siéntese aquí, maestro pásese allí, echaos acá, pasaos acullá”, así lo haré como el más domesticado y enseñado perro que salta por el rey de Francia.\n\n\n-Si eso ha de ser así -dijo la ignorante Leonora- ¿qué medio se dará para que entre acá dentro el señor maeso?\n\n\n-Bueno -dijo Loaysa-, vuesas mercedes pugnen por sacar en cera la llave desta puerta de en medio, que yo haré que mañana en la noche venga hecha otra tal que nos pueda servir.\n\n\n-En sacar esa llave -dijo una doncella- se sacan las de toda la casa porque es llave maestra.\n\n\n-No por eso será peor -replicó Loaysa.\n\n\n-Así es verdad -dijo Leonora-, pero ha de jurar este señor primero, que no ha de hacer otra cosa cuando esté acá dentro sino cantar y tañer cuando se lo mandaren, y que ha de estar encerrado y quedito donde le pusiéremos.\n\n\n-Sí, juro -dijo Loaysa.\n\n\n-No vale nada ese juramento -respondió Leonora- que ha de jurar por vida de su padre y ha de jurar la cruz y besalla, que lo veamos todas.\n\n\n-Por vida de mi padre, juro -dijo Loaysa-, y por esta señal de cruz que la beso con mi boca sucia.\n\n\nY haciendo la cruz con dos dedos, la besó tres veces.\n\n\n-Esto hecho -dijo otra de las doncellas- mire, señor, que no se le olvide aquello de los polvos, que es el \ntuautem\n de todo.\n\n\nCon esto cesó la plática de aquella noche, quedando todos muy contentos del concierto. Y la suerte que de bien en mejor encaminaba los negocios de Loaysa trujo a aquellas horas, que eran dos después de la medianoche, por la calle a sus amigos, los cuales, haciendo la señal acostumbrada, que era tocar una trompa de París. Loaysa los habló, y les dio cuenta del término en que estaba su pretensión, y les pidió si traían los polvos u otra cosa, como se la había pedido, para que Carrizales durmiese; díjoles asimismo lo de la llave maestra. Ellos le dijeron que los polvos o un ungüento vendría la siguiente noche de tal virtud que untados los pulsos y las sienes con él, causaba un sueño profundo, sin que dél se pudiese despertar en dos días, sino era lavándose con vinagre todas las partes que se habían untado, y que se les diese la llave en cera, que asimismo la harían hacer con facilidad.\n\n\nCon esto se despidieron, y Loaysa y su discípulo durmieron lo poco que de la noche les quedaba, esperando Loaysa con gran deseo la venidera, por ver si se le cumplía la palabra prometida de la llave. Y puesto que el tiempo parece tardío y perezoso a los que en él esperan, en fin, corre a las parejas con el mismo pensamiento, y llega el término que quiere, porque nunca para, ni sosiega.\n\n\nVino pues la noche y la hora acostumbrada de acudir al torno, donde vinieron todas las criadas de casa, grandes y chicas, negras y blancas, porque todas estaban deseosas de ver dentro de su serrallo al señor músico; pero no vino Leonora; y preguntando Loaysa por ella, le respondieron que estaba acostada con su velado, el cual tenía cerrada la puerta del aposento donde dormía con llave, y después de haber cerrado, se la ponía debajo de la almohada, y que su señora les había dicho que en durmiéndose el viejo, haría por tomarle la llave maestra y sacarla en cera, que ya llevaba preparada y blanda, y que de allí a un poco habían de ir a requerirla por la gatera.\n\n\nMaravillado quedó Loaysa del recato del viejo, pero no por esto se le desmayó de deseo. Y estando en esto oyó la trompa de París, acudió al puesto, halló a sus amigos que le dieron un botecico de ungüento de la propiedad que le habían significado; tomólo Loaysa, y díjoles que esperasen un poco, que les daría la muestra de la llave; volvióse al torno y dijo a la dueña, que era la que con más ahínco mostraba desear su entrada, que se lo llevase a la señora Leonora, diciéndole la propiedad que tenía y que procurase untar a su marido con tal tiento que no lo sintiese, y que vería maravillas. Hízolo así la dueña, y llegándose a la gatera halló que estaba Leonora esperando tendida en el suelo de largo a largo puesto el rostro en la gatera. Llegó la dueña, y tendiéndose de la misma manera, puso su boca en el oído de su señora, y con voz baja le dijo que traía el ungüento y de la manera que había de probar su virtud.\n\n\nElla tomó el ungüento y respondió a la dueña como en ninguna manera podía tomar la llave a su marido, porque no la tenía debajo de la almohada, como solía, sino entre los dos colchones, y casi debajo de la mitad de su cuerpo; pero que dijese al maeso que si el ungüento obraba, como él decía, con facilidad sacarían la llave todas las veces que quisiesen, y ansí no sería necesario sacarla en cera; dijo que fuese a decirlo luego y volviese a ver lo que el ungüento obraba porque luego luego le pensaba untar a su velado. Bajó la dueña a decirlo al maeso Loaysa y él despidió a sus amigos, que esperando la llave estaban. Temblando y pasito, y casi sin osar despedir el aliento de la boca, llegó Leonora a untar los pulsos del celoso marido, y asimismo le untó las ventanas de las narices; y cuando a ellas le llegó, le parecía que se estremecía y ella quedó mortal pareciéndole que la había cogido en el hurto. En efecto, como mejor pudo, le acabó de untar todos los lugares que le dijeron ser necesarios, que fue lo mismo que haberle embalsamado para la sepultura. Poco espacio tardó el alopiado ungüento en dar manifiestas señales de su virtud, porque luego comenzó a dar el viejo tan grandes ronquidos que se pudieran oír en la calle, música a los oídos de su esposa más acordada que la del maeso de su negro. Y aun mal segura de lo que veía, se llegó a él y le estremeció un poco, y luego más, y luego otro poquito más, por ver si despertaba; y a tanto se atrevió que le volvió de una parte a otra sin que despertase. Como vio esto, se fue a la gatera de la puerta y con voz no tan baja como la primera, llamó a la dueña que allí la estaba esperando y le dijo:\n\n\n-¡Dame albricias, hermana, que Carrizales duerme más que un muerto!\n\n\n-Pues ¿a qué aguardas a tomar la llave, señora? -dijo la dueña- mira que está el músico aguardándola más ha de una hora.\n\n\n-Espera, hermana, que ya voy por ella -respondió Leonora, y volviendo a la cama, metió la mano por entre los colchones y sacó la llave de en medio dellos sin que el viejo lo sintiese; y tomándola en sus manos, comenzó a dar brincos de contento, y sin más esperar abrió la puerta y la presentó a su dueña, que la recibió con la mayor alegría del mundo.\n\n\nMandó Leonora que fuese a abrir al músico, y que le trujese a los corredores, porque ella no osaba quitarse de allí, por lo que podía suceder; pero que ante todas cosas hiciese que de nuevo ratificase el juramento que había hecho, de no hacer más de lo que ellas le ordenasen, y que si no le quisiese confirmar y hacer de nuevo, en ninguna manera le abriesen.\n\n\n-Así será -dijo la dueña- y a fe que no ha de entrar, si primero no jura, y rejura, y besa la cruz seis veces.\n\n\n-No le pongas tasa -dijo Leonora-; bésele él, y sean las veces que quisiere; pero mira que jure la vida de sus padres y por todo aquello que bien quiere porque con esto estaremos seguras y nos hartaremos de oírle cantar y tañer, que en mi ánima que lo hace delicadamente, y anda no te detengas más porque no se nos pase la noche en pláticas.\n\n\nAlzóse las faldas la buena dueña, y con no vista ligereza se puso en el torno, donde estaba toda la gente de casa esperándola; y habiéndoles mostrado la llave que traía, fue tanto el contento de todas que la alzaron en peso como a catredático, diciendo: “¡Viva, viva!” y más cuando les dijo que no había necesidad de contrahacer la llave; porque según el untado viejo dormía, bien se podían aprovechar de la de casa todas las veces que la quisiesen.\n\n\n-Ea pues, amiga -dijo una de las doncellas-, ábrase esa puerta y entre este señor, que ha mucho que aguarda, y démonos un verde de música, que no haya más que ver.\n\n\n-Más ha de haber que ver -replicó la dueña-; que le hemos de tomar juramento como la otra noche.\n\n\n-Él es tan bueno -dijo una de las esclavas- que no reparará en juramentos.\n\n\nAbrió en esto la dueña la puerta, y teniéndola entreabierta, llamó a Loaysa, que todo lo había estado escuchando por el agujero del torno; el cual llegándose a la puerta, quiso entrarse de golpe, mas poniéndole la dueña la mano en el pecho le dijo:\n\n\n-Sabrá vuesa merced, señor mío, que en Dios y en mi conciencia, todas las que estamos dentro de las puertas desta casa somos doncellas como las madres que nos parieron, excepto mi señora; y aunque yo debo de parecer de cuarenta años, no teniendo treinta cumplidos, porque les faltan dos meses y medio, también lo soy, mal pecado; y si acaso parezco vieja, corrimientos, trabajos y desabrimientos echan un cero a los años y a veces dos, según se les antoja. Y siendo esto ansí, como lo es, no sería razón que a trueco de oír dos o tres o cuatro, cantares nos pusiésemos a perder tanta virginidad como aquí se encierra; porque hasta esta negra que se llama Guiomar es doncella. Así que, señor de mi corazón, vuesa merced nos ha de hacer primero que entre en nuestro reino, un muy solemne juramento de que no ha de hacer más de lo que nosotras le ordenáremos; y si le parece que es mucho lo que se le pide, considere que en mucho más lo que se aventura. Y si es que vuesa merced viene con buena intención, poco le ha de doler el jurar, que al buen pagador no le duelen prendas.\n\n\n-Bien y rebién ha dicho la señora Marialonso -dijo una de las doncellas-, en fin, como persona discreta y que está en las cosas como se debe; y si es que el señor no quiere jurar, no entre acá dentro.\n\n\nA esto dijo Guiomar la negra, que no era muy ladina:\n\n\n-Por mí, más que nunca jura, entre con todo diablo, que aunque más jura, si acá estás, todo olvida.\n\n\nOyó con gran sosiego Loaysa la arenga de la señora Marialonso, y con grave reposo y autoridad respondió:\n\n\n-Por cierto, señoras hermanas y compañeras mías, que nunca mi intento fue, es, ni será otro que daros gusto y contento en cuanto mis fuerzas alcanzaren; y así no se me hará cuesta arriba este juramento que me piden; pero quisiera yo, que se fiara algo de mi palabra, porque dada de tal persona como yo soy, era lo mismo que hacer una obligación guarentigia, y quiero hacer saber a vuesa merced que “debajo del sayal hay algo” y que “debajo de mala capa suele estar un buen bebedor”. Mas para que todas estén seguras de mi buen deseo, determino de jurar como cathólico y buen varón, y así juro por la intemerata eficacia, donde más santa y largamente se contiene; y por las entradas y salidas del santo Líbano monte, y por todo aquello que en su prohemio encierra la verdadera historia de Carlomagno, con la muerte del gigante Fierabrás, de no salir ni pasar del juramento hecho, y del mandamiento de la más mínima y desechada destas señoras, so pena que si otra cosa hiciere o quisiere hacer, desde ahora para entonces y desde entonces para ahora lo doy por nulo y no hecho, ni valedero.\n\n\nAquí llegaba con su juramento el buen Loaysa cuando una de las dos doncellas, que con atención le había estado escuchando, dio una gran voz, diciendo:\n\n\n-¡Éste sí que es juramento para enternecer las piedras! mal haya yo, si más quiero que jures, pues con sólo lo jurado podías entrar en la misma sima de Cabra.\n\n\nY asiéndole de los gregüescos, le metió dentro y luego todas las demás se le pusieron a la redonda, luego fue una a dar las nuevas a su señora, la cual estaba haciendo centinela al sueño de su esposo; y cuando la mensajera le dijo que ya subía el músico, se alegró y se turbó en un punto; y preguntó si había jurado; respondióle que sí y con la más nueva forma de juramento que en su vida había visto.\n\n\n-Pues si ha jurado -dijo Leonora-, asido le tenemos. ¡Oh qué avisada que anduve en hacelle que jurase!\n\n\nEn esto llegó toda la caterva junta y el músico en medio, alumbrándolos el negro y Guiomar la negra. Y viendo Loaysa a Leonora, hizo muestras de arrojársele a los pies, para besarle las manos. Ella callando y por señas le hizo levantar, y todas estaban como mudas, sin osar hablar, temerosas que su señor las oyese; lo cual considerado por Loaysa, les dijo que bien podían hablar alto porque el ungüento con que estaba untado su señor, tenía tal virtud que, fuera de quitar la vida, ponía a un hombre como muerto.\n\n\n-Así lo creo yo -dijo Leonora- que si así no fuera, ya él hubiera despertado veinte veces, según le hacen de sueño ligero sus muchas indisposiciones; pero después que le unté, ronca como un animal.\n\n\n-Pues eso es así -dijo la dueña-, vámonos a aquella sala frontera, donde podremos oír cantar aquí al señor y rogocijarnos un poco.\n\n\n-Vamos -dijo Leonora-, pero quédese aquí Guiomar por guarda, que nos avise si Carrizales despierta.\n\n\nA lo cual respondió Guiomar:\n\n\n-Yo negra quedo, blancas van. Dios perdone a todas.\n\n\nQuedóse la negra; fuéronse a la sala, donde había un rico estrado, y cogiendo al señor en medio, se sentaron todas. Y tomando la buena Marialonso una vela, comenzó a mirar de arriba abajo al bueno del músico, y una decía: “¡Ay qué copete que tiene tan lindo, y tan rizado!” Otra: “¡Ay qué blancura de dientes, mal año para piñones mondados, que más blancos, ni más lindos sean!” Otra: “¡Ay qué ojos tan grandes, y tan rasgados; y por el siglo de mi madre, que son verdes, que no parecen sino que son de esmeraldas!” Ésta alababa la boca, aquélla los pies, y todas juntas hicieron dél una menuda anatomía, y petitoria; sola Leonora callaba, y le miraba, y le iba pareciendo de mejor talle que su velado.\n\n\nEn esto, la dueña tomó la guitarra que tenía el negro y se la puso en las manos de Loaysa rogándole que la tocase y que cantase unas coplillas que entonces andaban muy validas en Sevilla, que decían:\nMadre, la mi madre, guardas me ponéis.\n Cumplióle Loaysa su deseo. Levantáronse todas y se comenzaron a hacer pedazos bailando. Sabía la dueña las coplas, y cantólas con más gusto que buena voz, y fueron éstas:\n\n\nMadre, la mi madre,\n\nGuardas me ponéis,\n\nQue si yo no me guardo,\n\nNo me guardaréis.\n\nDicen que está escrito,\n\nY con gran razón,\n\nSer la privación\n\nCausa de apetito;\n\nCrece en infinito\n\nEncerrado amor,\n\nPor eso es mejor,\n\nQue no me encerréis,\n\nQue si yo, etc.\n\nSi la voluntad\n\nPor sí no se guarda,\n\nNo la harán guarda\n\nMiedo o calidad;\n\nRomperá, en verdad,\n\nPor la misma muerte,\n\nHasta hallar la suerte\n\nQue vos no entendéis,\n\nQue si yo, etc.\n\nQuien tiene costumbre\n\nDe ser amorosa,\n\nComo mariposa\n\nSe irá tras su lumbre,\n\nAunque muchedumbre\n\nDe guardas le ponga,\n\nY aunque más propongan\n\nDe hacer lo que hacéis,\n\nQue si yo, etc.\n\nEs de tal manera\n\nLa fuerza amorosa,\n\nQue a la más hermosa\n\nLa vuelve en quimera;\n\nEl pecho de cera,\n\nDe fuego la gana\n\nLas manos de lana,\n\nDe fieltro los pies,\n\nQue si yo no me guardo\n\nMal me guardaréis.\n\n\nAl fin llegaban de su canto y baile el corro de las mozas guiado por la buena dueña, cuando llegó Guiomar la centinela toda turbada, hiriendo de pie y de mano como si tuviera alferecía, y con voz entre ronca y baja dijo:\n\n\n-¡Despierto señor, señora! -y- ¡Señora, despierto señor y levantas y viene!\n\n\nQuien ha visto banda de palomas estar comiendo en el campo sin miedo lo que ajenas manos sembraron que al furioso estrépito de disparada escopeta se azora y levanta y olvidada del pasto, confusa y atónita cruza por los aires, tal se imagine que quedó la banda y corro de las bailadoras, pasmadas y temerosas, oyendo la no esperada nueva que Guiomar había traído, y procurando cada una su disculpa y todas juntas su remedio, cuál por una y cuál por otra parte se fueron a esconder por los desvanes y rincones de la casa, dejando solo al músico, el cual dejando la guitarra y el canto, lleno de turbación, no sabía qué hacerse. Torcía Leonora sus hermosas manos; abofeteábase el rostro, aunque blandamente, la señora Marialonso. En fin, todo era confusión, sobresalto y miedo. Pero la dueña, como más astuta y reportada, dio orden que Loaysa se entrase en un aposento suyo, y que ella y su señora se quedarían en la sala, que no faltaría excusa que dar a su señor si allí las hallase.\n\n\nEscondióse luego Loaysa, y la dueña se puso atenta a escuchar si su amo venía, y no sintiendo rumor alguno, cobró ánimo, y poco a poco, paso ante paso, se fue llegando al aposento donde su señor dormía y oyó que roncaba como primero; y asegurada de que dormía, alzó las faldas y volvió corriendo a pedir albricias a su señora del sueño de su amo, la cual se las mandó de muy entera voluntad.\n\n\nNo quiso la buena dueña perder la coyuntura que la suerte le ofrecía, de gozar, primero que todas, las gracias que ella se imaginaba que debía tener el músico; y así diciéndole a Leonora que esperase en la sala en tanto que iba a llamarlo, la dejó y se entró donde él estaba, no menos confuso que pensativo, esperando las nuevas de lo que hacía el viejo untado. Maldecía la falsedad del ungüento y quejábase de la credulidad de sus amigos y del poco advertimiento que había tenido en no hacer primero la experiencia en otro, antes de hacerla en Carrizales. En esto llegó la dueña, y se aseguró que el viejo dormía a más y mejor, sosegó el pecho y estuvo atento a muchas palabras amorosas que Marialonso le dijo, de las cuales coligió la mala intención suya, y propuso en sí de ponerla por anzuelo para pescar a su señora. Y estando los dos en sus pláticas, las demás criadas que estaban escondidas por diversas partes de la casa, una de aquí y otra de allí volvieron a ver, si era verdad que su amo había despertado; y viendo que todo estaba sepultado en silencio, llegaron a la sala donde habían dejado a su señora, de la cual supieron el sueño de su amo; y preguntándole por el músico y por la dueña, les dijo dónde estaban, y todas con el mismo silencio que habían traído se llegaron a escuchar por entre las puertas lo que entrambos trataban; no faltó de la junta Guiomar la negra, el negro sí, porque así como oyó que su amo había despertado, se abrazó con su guitarra y se fue a esconder en su pajar, y cubierto con la manta de su pobre cama sudaba y trasudaba de miedo; y con todo eso no dejaba de tentar las cuerdas de la guitarra, tanta era (¡encomendado él sea a satanás!) la afición que tenía a la música.\n\n\nEntreoyeron las mozas los requiebros de la vieja y cada una le dijo el nombre de las Pascuas; ninguna la llamó vieja que no fuese con su epítecto y adjetivo de hechicera y de barbuda, de antojadiza y de otros, que por buen respecto se callan; pero lo que más risa causara a quien entonces las oyera, eran las razones de Guiomar la negra, que por ser portuguesa y no muy ladina, era extraña la gracia con que la vituperaba.\n\n\nEn efecto, la conclusión de la plática de los dos fue que él condescendería con la voluntad della, cuando ella primero le entregase a toda su voluntad a su señora. Cuesta arriba se le hizo a la dueña ofrecer lo que el músico pedía, pero a trueco de cumplir el deseo que ya se le había apoderado del alma y de los huesos, y médulas del cuerpo, le prometiera los imposibles que pudieran imaginarse. Dejóle, y salió a hablar a su señora; y como vio su puerta rodeada de todas las criadas, les dijo que se recogiesen a sus aposentos, que otra noche habría lugar para gozar con menos o con ningún sobresalto del músico, que ya aquella noche el alboroto les había aguado el gusto. Bien entendieron todas que la vieja se quería quedar sola; pero no pudieron dejar de obedecerla porque las mandaba a todas. Fuéronse las criadas, y ella acudió a la sala a persuadir a Leonora acudiese a la voluntad de Loaysa, con una larga y tan concertada arenga, que pareció que de muchos días la tenía estudiada. Encarecióle su gentileza, su valor, su donaire y sus muchas gracias. Pintóle de cuánto más gusto le serían los abrazos del amante mozo que los del marido viejo, asegurándole el secreto, y la duración del deleite, con otras cosas semejantes a éstas que el demonio le puso en la lengua, llenas de colores retóricos, tan demostrativos y eficaces que movieran no sólo el corazón tierno y poco advertido de la simple e incauta Leonora sino el de un endurecido mármol.\n\n\n¡Oh dueñas nacidas y usadas en el mundo, para perdición de mil recatadas y buenas intenciones! ¡Oh luengas y repulgadas tocas, escogidas para autorizar las salas y los estrados de señoras principales, y cuán al revés de lo que debíades, usáis de vuestro casi ya forzoso oficio!\n\n\nEn fin, tanto dijo la dueña, tanto persuadió la dueña que Leonora se rindió, Leonora se engañó, y Leonora se perdió, dando en tierra con todas las prevenciones del discreto Carrizales, que dormía el sueño de la muerte de su honra.\n\n\nTomó Marialonso por la mano a su señora y, casi por fuerza, preñados de lágrimas los ojos, la llevó donde Loaysa estaba y, echándoles la bendición con una risa falsa de demonio, cerrando tras sí la puerta, los dejó encerrados y ella se puso a dormir en el estrado, o por mejor decir, a esperar su contento de recudida. Pero como el desvelo de las pasadas noches la venciese, se quedó dormida en el estrado.\n\n\nBueno fuera en esta sazón preguntar a Carrizales, a no saber que dormía, que adónde estaban sus advertidos recatos, sus recelos, sus advertimientos, sus persuasiones, los altos muros de su casa, el no haber entrado en ella, ni aun en sombra, alguien que tuviese nombre de varón, el torno estrecho, las gruesas paredes, las ventanas sin luz, el encerramiento notable, la gran dote en que a Leonora había dotado, los regalos continuos que la hacía, el buen tratamiento de sus criadas y esclavas, el no faltar un punto a todo aquello que él imaginaba que habían menester que podían desear. Pero ya queda dicho que no había para qué preguntárselo porque dormía más de aquello que fuera menester. Y si él lo oyera, y acaso respondiera, no podía dar mejor respuesta que encoger los hombros y enarcar las cejas y decir: todo aqueso derribó por los fundamentos la astucia, a lo que yo creo, de un mozo holgazán y vicioso, y la malicia de una falsa dueña, con la inadvertencia de una muchacha rogada y persuadida. ¡Libre Dios a cada uno de tales enemigos, contra los cuales no hay escudo de prudencia que defienda, ni espada de recato que corte!\n\n\nPero con todo esto el valor de Leonora fue tal que en el tiempo que más le convenía, le mostró contra las fuerzas villanas de su astuto engañador, pues no fueron bastantes a vencerla, y él se cansó en balde, y ella quedó vencedora, y entrambos dormidos.\n\n\nY en esto ordenó el cielo que a pesar del ungüento Carrizales despertase y como tenía costumbre tentó la cama por todas partes, y no hallando en ella a su querida esposa, saltó de la cama despavorido y atónito, con más ligereza y denuedo que sus muchos años prometían; y cuando en el aposento no halló a su esposa y le vio abierto y que le faltaba la llave de entre los colchones, pensó perder el juicio. Pero reportándose un poco, salió al corredor y de allí, andando pie ante pie por no ser sentido, llegó a la sala donde la dueña dormía, y viéndola sola sin Leonora, fue al aposento de la dueña, y abriendo la puerta muy quedo, vio lo que nunca quisiera haber visto, vio lo que diera por bien empleado no tener ojos para verlo; vio a Leonora en brazos de Loaysa durmiendo tan a sueño suelto, como si en ellos obrara la virtud del ungüento, y no en el celoso anciano.\n\n\nSin pulsos quedó Carrizales con la amarga vista de lo que miraba, la voz se le pegó a la garganta, los brazos se le cayeron de desmayo, y quedó hecho una estatua de mármol frío; y aunque la cólera hizo su natural oficio, aviviándole los casi muertos espíritus, pudo tanto el dolor que no le dejó tomar aliento; y con todo eso tomara la venganza que aquella grande maldad requería si se hallara con armas para poder tomarla; y así determinó volverse a su aposento a tomar una daga y volver a sacar las manchas de su honra con sangre de sus dos enemigos; y aun con toda aquella de toda la gente de su casa.\n\n\nCon esta determinación honrosa y necesaria volvió, con el mismo silencio y recato que había venido, a su estancia donde le apretó el corazón tanto el dolor y la angustia que sin ser poderoso a otra cosa, se dejó caer desmayado sobre el lecho.\n\n\nLlegóse en esto el día, y cogió a los nuevos adúlteros enlazados en la red de sus brazos. Despertó Marialonso y quiso acudir por lo que a su parecer le tocaba, pero viendo que era tarde, quiso dejarlo para la venidera noche. Alborotóse Leonora, viendo tan entrado el día, y maldijo su descuido y el de la maldita dueña, y las dos con sobresaltados pasos fueron donde estaba su esposo, rogando entre dientes al cielo, que le hallasen todavía roncando, y cuando le vieron encima de la cama callando, creyeron que todavía obraba la untura, pues dormía, y con gran regocijo se abrazaron la una a la otra. Llegóse Leonora a su marido, y asiéndole de un brazo le volvió de un lado a otro, por ver si despertaba, sin ponerles en necesidad de lavarle con vinagre, como decían era menester, para que en sí volviese. Pero con el movimiento volvió Carrizales de su desmayo y, dando un profundo suspiro, con una voz lamentable y desmayada dijo:\n\n\n-¡Desdichado de mí! y ¿a qué tristes términos me ha traído mi fortuna?\n\n\nNo entendió bien Leonora lo que dijo su esposo, mas como le vio despierto y que hablaba, admirada de ver que la virtud del ungüento no duraba tanto como habían significado, se llegó a él, y poniendo su rostro con el suyo, teniéndole estrechamente abrazado, le dijo:\n\n\n-¿Qué tenéis, señor mío, que me parece que os estáis quejando?\n\n\nOyó la voz de la dulce enemiga suya el desdichado viejo y, abriendo los ojos desencasadamente, como atónito y embelesado, los puso en ella, y con grande ahínco, sin mover pestaña, la estuvo mirando una gran pieza, al cabo de la cual le dijo:\n\n\n-Hacedme placer, señora, que luego luego enviéis a llamar a vuestros padres de mi parte, porque siento no sé qué en el corazón que me da grandísima fatiga y temo que brevemente me ha de quitar la vida, y querríalos ver antes que me muriese.\n\n\nSin duda creyó Leonora ser verdad lo que su marido le decía, pensando antes que la fortaleza del ungüento, y no lo que había visto, le tenía en aquel trance, y respondiéndole que haría lo que la mandaba, mandó al negro que luego al punto fuese a llamar a sus padres; y abrazándose con su esposo, le hacía las mayores caricias que jamás le había hecho, preguntándole qué era lo que sentía, con tan tiernas y amorosas palabras, como si fuera la cosa del mundo que más amaba. Él la miraba con el embelesamiento que se ha dicho, siéndole cada palabra o caricia que le hacía una lanzada que le atravesaba el alma.\n\n\nYa la dueña había dicho a la gente de casa y a Loaysa la enfermedad de su amo, encareciéndoles que debía de ser de momento, pues se le había olvidado de mandar cerrar las puertas de la calle cuando el negro salió a llamar a los padres de su señora; de la cual embajada asimismo se admiraron, por no haber entrado ninguno dellos en aquella casa después que casaron a su hija. En fin, todos andaban callados y suspensos, no dando en la verdad de la causa de la indisposición de su amo, el cual de rato en rato tan profunda y dolorosamente suspiraba, que con cada suspiro parecía arrancársele el alma. Lloraba Leonora por verle de aquella suerte, y reíase él con una risa de persona que estaba fuera de sí, considerando la falsedad de sus lágrimas.\n\n\nEn esto llegaron los padres de Leonora, y como hallaron la puerta de la calle y la del patio abiertas, y la casa sepultada en silencio y sola, quedaron admirados con no pequeño sobresalto. Fueron al aposento de su yerno, y halláronle como se ha dicho siempre, clavados los ojos en su esposa, a la cual tenía asida de las manos, derramando los dos muchas lágrimas, ella con no más ocasión de verlas derramar a su esposo; él por ver cuán fingidamente ella las derramaba. Así como sus padres entraron, habló Carrizales y dijo:\n\n\n-Siéntense aquí, vuesas mercedes, y todos los demás dejen desocupado este aposento, y sólo quede la señora Marialonso.\n\n\nHiciéronlo así, y quedando solos los cinco sin esperar que otro hablase, con sosegada voz limpiándose los ojos, desta manera dijo Carrizales:\n\n\n-Bien seguro estoy, padres y señores míos, que no será menester traeros testigos, para que me creáis una verdad que quiero deciros. Bien se os debe acordar (que no es posible se os haya caído de la memoria) con cuánto amor, con cuán buenas entrañas hace hoy un año, un mes, cinco días y nueve horas que me entregastes a vuestra querida hija por legítima mujer mía. También sabéis con cuánta liberalidad la doté, pues fue tal la dote que más de tres de su misma calidad se pudieran casar con opinión de ricas. Asimismo se os debe acordar la diligencia que puse en vestirla y adornarla de todo aquello que ella se acertó a desear, y yo alcancé a saber que le convenía. Ni más, ni menos habéis visto, señores, cómo, llevado de mi natural condición y temeroso del mal de que sin duda he de morir, y experimentado por mi mucha edad en los extraños y varios acaescimientos del mundo, quise guardar esta joya que yo escogí y vosotros me distes, con el mayor recato que me fue posible alcé las murallas desta casa, quité la vista a las ventanas de la calle, doblé las cerraduras de las puertas, púsele torno como a monasterio, desterré perpetuamente della todo aquello que sombra o nombre de varón tuviese; dile criadas y esclavas que la sirviesen, ni les negué a ellas ni a ella, cuanto quisieron pedirme; hícela mi igual, comuniquéle mis más secretos pensamientos, entreguéle toda mi hacienda. Todas éstas eran obras para que, si bien lo considerara, yo viviera seguro de gozar sin sobresalto lo que tanto me había costado, y ella procurara no darme ocasión a que ningún género de temor celoso entrara en mi pensamiento. Mas, como no se puede prevenir con diligencia humana el castigo que la voluntad divina quiere dar a los que en ella no ponen del todo en todo sus deseos y esperanzas, no es mucho que yo quede defraudado en las mías. Y que yo mismo haya sido el fabricador del veneno que me va quitando la vida. Pero porque veo la suspensión en que todos estáis colgados de las palabras de mi boca, quiero concluir los largos preámbulos desta plática con deciros en una palabra lo que no es posible decirse en millares dellas. Digo, pues, señores, que todo lo que he dicho y hecho ha parado en que esta madrugada hallé a ésta, nacida en el mundo para perdición de mi sosiego y fin de mi vida (y esto señalando a su esposa), en los brazos de un gallardo mancebo que en la estancia desta pestífera dueña ahora está encerrado.\n\n\nApenas acabó estas últimas palabras Carrizales, cuando a Leonora se le cubrió le corazón y en las mismas rodillas de su marido se cayó desmayada. Perdió la color Marialonso, y a las gargantas de los padres de Leonora se les atravesó un nudo que no les dejaba hablar palabra. Pero prosiguiendo adelante Carrizales, dijo:\n\n\n-La venganza que pienso tomar desta afrenta no es, ni ha de ser, de las que ordinariamente suelen tomarse. Pues quiero que así como yo fui extremado en lo que hice, así sea la venganza que tomaré, tomándola de mí mismo como del más culpado en este delito, que debiera considerar que mal podían estar ni compadecerse en uno los quince años desta muchacha con los casi ochenta míos. Yo fui el que como el gusano de seda me fabriqué la casa donde muriese, y a ti no te culpo, ¡oh niña mal aconsejada! (y diciendo esto se inclinó y besó el rostro de la desmayada Leonora), no te culpo digo, porque persuasiones de viejas taimadas, y requiebros de mozos enamorados fácilmente vencen y triunfan del poco ingenio que los pocos años encierran. Mas, porque todo el mundo vea el valor de los quilates de la voluntad y fe con que te quise, en este último trance de mi vida quiero mostrarlo de modo que quede en el mundo por ejemplo, sino de bondad, alomenos de simplicidad jamás oída ni vista; y así quiero que se traiga luego aquí un escribano para hacer de nuevo mi testamento, en el cual mandaré doblar la dote a Leonora, y le rogaré que después de mis días, que serán bien breves, disponga su voluntad, pues lo podrá hacer sin fuerza, a casarse con aquel mozo, a quien nunca ofendieron las canas deste lastimado viejo; y así verá que si viviendo jamás salí un punto de lo que pude pensar ser su gusto, en la muerte hago lo mismo, y quiero que le tenga con el que ella debe de querer tanto. La demás hacienda mandaré a otras obras pías, y a vosotros, señores míos, dejaré con que podáis vivir honradamente lo que de la vida os queda. La venida del escribano sea luego, porque la pasión que tengo me aprieta de manera que a más andar me va acortando los pasos de la vida.\n\n\nEsto dicho le sobrevino un terrible desmayo y se dejó caer tan junto de Leonora que se juntaron los rostros, extraño y triste espectáculo para los padres que a su querida hija y a su amado yerno miraban. No quiso la mala dueña esperar a las reprehensiones que pensó le darían los padres de su señora; y así se salió del aposento y fue a decir a Loaysa todo lo que pasaba, aconsejándole que luego al punto se fuese de aquella casa, que ella tendría cuidado de avisarle con el negro lo que sucediese, pues ya no había puertas, ni llaves que lo impidiesen. Admiróse Loaysa con tales nuevas, y tomando el consejo volvió a vestirse como pobre, y fuese a dar cuenta a sus amigos del extraño y nunca visto suceso de sus amores.\n\n\nEn tanto, pues, que los dos estaban transportados, el padre de Leonora envió a llamar a un escribano amigo suyo, el cual vino a tiempo que ya habían vuelto hija y yerno en su acuerdo. Hizo Carrizales su testamento en la manera que había dicho, sin declarar el yerro de Leonora, más de que por buenos respectos le pedía y rogaba se casase, si acaso él muriese, con aquel mancebo que él la había dicho en secreto. Cuando esto oyó Leonora, se arrojó a los pies de su marido, y saltándole el corazón en el pecho, le dijo:\n\n\n-Vivid vos muchos años, mi señor y mi bien todo, que puesto caso que no estáis obligado a creerme ninguna cosa de las que os dijere, sabed que no os he ofendido, sino con el pensamiento.\n\n\nY comenzando a desculparse, y a contar por extenso la verdad del caso, no pudo mover la lengua, y volvió a desmayarse.\n\n\nAbrazóla así desmayada el lastimado viejo; abrazáronla sus padres; lloraron todos tan amargamente que obligaron, y aun forzaron, a que en ellas les acompañase el escribano que hacía el testamento, en el cual dejó de comer a todas las criadas de casa, horras las esclavas y el negro, y a la falsa de Marialonso no le mandó otra cosa que la paga de su salario; mas sea lo que fuere, el dolor le apretó de manera que al seteno día le llevaron a la sepultura.\n\n\nQuedó Leonora viuda, llorosa y rica; y cuando Loaysa esperaba que cumpliese lo que ya él sabía que su marido en su testamento dejaba mandado, vio que dentro de una semana se entró monja en uno de los más recogidos monasterios de la ciudad; él despechado, y casi corrido, se pasó a las Indias.\n\n\nQuedaron los padres de Leonora tristísimos, aunque se consolaron con lo que su yerno les había dejado y mandado por su testamento. Las criadas se consolaron con lo mismo, y las esclavas y esclavo con la libertad. Y la malvada de la dueña pobre y defraudada de todos sus malos pensamientos, y yo quedé con el deseo de llegar al fin deste suceso, ejemplo y espejo, de lo poco que hay que fiar de llaves, tornos y paredes, cuando queda la voluntad libre; y de lo menos que hay que confiar de verdes y pocos años, si les andan al oído exhortaciones destas dueñas de monjil negro y tendido, y tocas blancas y luengas. Sólo no sé qué fue la causa que Leonora no puso más ahínco en desculparse y dar a entender a su celoso marido, cuán limpia y sin ofensa había quedado en aquel suceso; pero la turbación le ató la lengua, y la priesa que se dio a morir su marido no dio lugar a su disculpa.\n\n\nFIN\n\n\n\n\nNovelas ejemplares\n, 1613\n\n"}