{"metadata": {"length": 20030, "words": 3465, "reading_time_min": 17.325}, "text": "Un poco cansada, con las compras deformando la nueva bolsa de malla, Ana subió al tranvía. Depositó la bolsa sobre las rodillas y el tranvía comenzó a andar. Entonces se recostó en el banco en busca de comodidad, con un suspiro casi de satisfacción. Los hijos de Ana eran buenos, algo verdadero y jugoso. Crecían, se bañaban, exigían, malcriados, por momentos cada vez más completos. La cocina era espaciosa, el fogón estaba descompuesto y hacía explosiones. El calor era fuerte en el departamento que estaban pagando de a poco. Pero el viento golpeando las cortinas que ella misma había cortado recordaba que si quería podía enjugarse la frente, mirando el calmo horizonte. Lo mismo que un labrador. Ella había plantado las simientes que tenía en la mano, no las otras, sino esas mismas. Y los árboles crecían.\n\n\nCrecía su rápida conversación con el cobrador de la luz, crecía el agua llenando la pileta, crecían sus hijos, crecía la mesa con comidas, el marido llegando con los diarios y sonriendo de hambre, el canto importuno de las sirvientas del edificio. Ana prestaba a todo, tranquilamente, su mano pequeña y fuerte, su corriente de vida. Cierta hora de la tarde era la más peligrosa. A cierta hora de la tarde los árboles que ella había plantado se reían de ella. Cuando ya no precisaba más de su fuerza, se inquietaba. Sin embargo, se sentía más sólida que nunca, su cuerpo había engrosado un poco, y había que ver la forma en que cortaba blusas para los chicos, con la gran tijera restallando sobre el género. Todo su deseo vagamente artístico hacía mucho que se había encaminado a transformar los días bien realizados y hermosos; con el tiempo su gusto por lo decorativo se había desarrollado suplantando su íntimo desorden. Parecía haber descubierto que todo era susceptible de perfeccionamiento, que a cada cosa se prestaría una apariencia armoniosa; la vida podría ser hecha por la mano del hombre.\n\n\nEn el fondo, Ana siempre había tenido necesidad de sentir la raíz firme de las cosas. Y eso le había dado un hogar, sorprendentemente. Por caminos torcidos había venido a caer en un destino de mujer, con la sorpresa de caber en él como si ella lo hubiera inventado. El hombre con el que se había casado era un hombre de verdad, los hijos que habían tenido eran hijos de verdad. Su juventud anterior le parecía tan extraña como una enfermedad de vida. Había surgido de ella muy pronto para descubrir que también sin la felicidad se vivía: aboliéndola, había encontrado una legión de personas, antes invisibles, que vivían como quien trabaja con persistencia, continuidad, alegría. Lo que le había sucedido a Ana antes de tener su hogar ya estaba para siempre fuera de su alcance: era una exaltación perturbada a la que tantas veces había confundido con una insoportable felicidad. A cambio de eso, había creado algo al fin comprensible, una vida de adulto. Así lo había querido ella y así lo había escogido. Su precaución se reducía a cuidarse en la hora peligrosa de la tarde, cuando la casa estaba vacía y sin necesitar ya de ella, el sol alto, y cada miembro de la familia distribuido en sus ocupaciones. Mirando los muebles limpios, su corazón se apretaba un poco con espanto. Pero en su vida no había lugar para sentir ternura por su espanto: ella lo sofocaba con la misma habilidad que le habían transmitido los trabajos de la casa. Entonces salía para hacer las compras o llevar objetos para arreglar, cuidando del hogar y de la familia y en rebeldía con ellos. Cuando volvía ya era el final de la tarde y los niños, de regreso del colegio, le exigían. Así llegaba la noche, con su tranquila vibración. De mañana despertaba aureolada por los tranquilos deberes. Nuevamente encontraba los muebles sucios y llenos de polvo, como si regresaran arrepentidos. En cuanto a ella misma, formaba oscuramente parte de las raíces negras y suaves del mundo. Y alimentaba anónimamente la vida. Y eso estaba bien. Así lo había querido y elegido ella.\n\n\nEl tranvía vacilaba sobre las vías, entraba en calles anchas. Enseguida soplaba un viento más húmedo anunciando, mucho más que el fin de la tarde, el final de la hora inestable. Ana respiró profundamente y una gran aceptación dio a su rostro un aire de mujer.\n\n\nEl tranvía se arrastraba, enseguida se detenía. Hasta la calle Humaitá tenía tiempo de descansar. Fue entonces cuando miró hacia el hombre detenido en la parada. La diferencia entre él y los otros es que él estaba realmente detenido. De pie, sus manos se mantenían extendidas. Era un ciego.\n\n\n¿Qué otra cosa había hecho que Ana se fijase erizada de desconfianza? Algo inquietante estaba pasando. Entonces lo advirtió: el ciego masticaba chicle… Un hombre ciego masticaba chicle.\n\n\nAna todavía tuvo tiempo de pensar por un segundo que los hermanos irían a comer; el corazón le latía con violencia, espaciadamente. Inclinada, miraba al ciego profundamente, como se mira lo que no nos ve. Él masticaba goma en la oscuridad. Sin sufrimiento, con los ojos abiertos. El movimiento, al masticar, lo hacía parecer sonriente y de pronto dejó de sonreír, sonreír y dejar de sonreír -como si él la hubiese insultado, Ana lo miraba. Y quien la viese tendría la impresión de una mujer con odio. Pero continuaba mirándolo, cada vez más inclinada -el tranvía arrancó súbitamente, arrojándola desprevenida hacia atrás y la pesada bolsa de malla rodó de su regazo y cayó en el suelo. Ana dio un grito y el conductor dio la orden de parar antes de saber de qué se trataba; el tranvía se detuvo, los pasajeros miraron asustados. Incapaz de moverse para recoger sus compras, Ana se irguió pálida. Una expresión desde hacía tiempo no usada en el rostro resurgía con dificultad, todavía incierta, incomprensible. El muchacho de los diarios reía entregándole sus paquetes. Pero los huevos se habían quebrado en el paquete de papel de diario. Yemas amarillas y viscosas se pegoteaban entre los hilos de la malla. El ciego había interrumpido su tarea de masticar chicle y extendía las manos inseguras, intentando inútilmente percibir lo que estaba sucediendo. El paquete de los huevos fue arrojado fuera de la bolsa y, entre las sonrisas de los pasajeros y la señal del conductor, el tranvía reinició nuevamente la marcha.\n\n\nPocos instantes después ya nadie la miraba. El tranvía se sacudía sobre los rieles y el ciego masticando chicle había quedado atrás para siempre. Pero el mal ya estaba hecho.\n\n\nLa bolsa de malla era áspera entre sus dedos, no íntima como cuando la había tejido. La bolsa había perdido el sentido, y estar en un tranvía era un hilo roto; no sabía qué hacer con las compras en el regazo. Y como una extraña música, el mundo recomenzaba a su alrededor. El mal estaba hecho. ¿Por qué?, ¿acaso se había olvidado de que había ciegos? La piedad la sofocaba, y Ana respiraba con dificultad. Aun las cosas que existían antes de lo sucedido ahora estaban precavidas, tenían un aire hostil, perecedero… El mundo nuevamente se había transformado en un malestar. Varios años se desmoronaban, las yemas amarillas se escurrían. Expulsada de sus propios días, le parecía que las personas en la calle corrían peligro, que se mantenían por un mínimo equilibrio, por azar, en la oscuridad; y por un momento la falta de sentido las dejaba tan libres que ellas no sabían hacia dónde ir. Notar una ausencia de ley fue tan súbito que Ana se agarró al asiento de enfrente, como si se pudiera caer del tranvía, como si las cosas pudieran ser revertidas con la misma calma con que no lo eran. Aquello que ella llamaba crisis había venido, finalmente. Y su marca era el placer intenso con que ahora gozaba de las cosas, sufriendo espantada. El calor se había vuelto menos sofocante, todo había ganado una fuerza y unas voces más altas. En la calle Voluntarios de la Patria parecía que estaba pronta a estallar una revolución. Las rejas de las cloacas estaban secas, el aire cargado de polvo. Un ciego mascando chicle había sumergido al mundo en oscura impaciencia. En cada persona fuerte estaba ausente la piedad por el ciego, y las personas la asustaban con el vigor que poseían. Junto a ella había una señora de azul, ¡con un rostro! Desvió la mirada, rápido. ¡En la acera, una mujer dio un empujón al hijo! Dos novios entrelazaban los dedos sonriendo… ¿Y el ciego? Ana se había deslizado hacia una bondad extremadamente dolorosa.\n\n\nElla había calmado tan bien a la vida, había cuidado tanto que no explotara. Mantenía todo en serena comprensión, separaba una persona de las otras, las ropas estaban claramente hechas para ser usadas y se podía elegir por el diario la película de la noche, todo hecho de tal modo que un día sucediera al otro. Y un ciego masticando chicle lo había destrozado todo. A través de la piedad a Ana se le aparecía una vida llena de náusea dulce, hasta la boca.\n\n\nSolamente entonces percibió que hacía mucho que había pasado la parada para descender. En la debilidad en que estaba, todo la alcanzaba con un susto; descendió del tranvía con piernas débiles, miró a su alrededor, asegurando la bolsa de malla sucia de huevo. Por un momento no consiguió orientarse. Le parecía haber descendido en medio de la noche.\n\n\nEra una calle larga, con altos muros amarillos. Su corazón latía con miedo, ella buscaba inútilmente reconocer los alrededores, mientras la vida que había descubierto continuaba latiendo y un viento más tibio y más misterioso le rodeaba el rostro. Se quedó parada mirando el muro. Al fin pudo ubicarse. Caminando un poco más a lo largo de la tapia, cruzó los portones del Jardín Botánico.\n\n\nCaminaba pesadamente por la alameda central, entre los cocoteros. No había nadie en el Jardín. Dejó los paquetes en el suelo, se sentó en un banco de un atajo y allí se quedó por algún tiempo.\n\n\nLa vastedad parecía calmarla, el silencio regulaba su respiración. Ella se adormecía dentro de sí.\n\n\nDe lejos se veía la hilera de árboles donde la tarde era clara y redonda. Pero la penumbra de las ramas cubría el atajo.\n\n\nA su alrededor se escuchaban ruidos serenos, olor a árboles, pequeñas sorpresas entre los “cipós”. Todo el Jardín era triturado por los instantes ya más apresurados de la tarde. ¿De dónde venía el medio sueño por el cual estaba rodeada? Como por un zumbar de abejas y de aves. Todo era extraño, demasiado suave, demasiado grande. Un movimiento leve e íntimo la sobresaltó: se volvió rápida. Nada parecía haberse movido. Pero en la alameda central estaba inmóvil un poderoso gato. Su pelaje era suave. En una nueva marcha silenciosa, desapareció.\n\n\nInquieta, miró en torno. Las ramas se balanceaban, las sombras vacilaban sobre el suelo. Un gorrión escarbaba en la tierra. Y de repente, con malestar, le pareció haber caído en una emboscada. En el Jardín se hacía un trabajo secreto del cual ella comenzaba a apercibirse.\n\n\nEn los árboles las frutas eran negras, dulces como la miel. En el suelo había carozos llenos de orificios, como pequeños cerebros podridos. El banco estaba manchado de jugos violetas. Con suavidad intensa las aguas rumoreaban. En el tronco del árbol se pegaban las lujosas patas de una araña. La crudeza del mundo era tranquila. El asesinato era profundo. Y la muerte no era aquello que pensábamos.\n\n\nAl mismo tiempo que imaginario, era un mundo para comerlo con los dientes, un mundo de grandes dalias y tulipanes. Los troncos eran recorridos por parásitos con hojas, y el abrazo era suave, apretado. Como el rechazo que precedía a una entrega, era fascinante, la mujer sentía asco, y a la vez era fascinada.\n\n\nLos árboles estaban cargados, el mundo era tan rico que se pudría. Cuando Ana pensó que había niños y hombres grandes con hambre, la náusea le subió a la garganta, como si ella estuviera grávida y abandonada. La moral del Jardín era otra. Ahora que el ciego la había guiado hasta él, se estremecía en los primeros pasos de un mundo brillante, sombrío, donde las victorias-regias flotaban, monstruosas. Las pequeñas flores esparcidas sobre el césped no le parecían amarillas o rosadas, sino del color de un mal oro y escarlatas. La descomposición era profunda, perfumada… Pero todas las pesadas cosas eran vistas por ella con la cabeza rodeada de un enjambre de insectos, enviados por la vida más delicada del mundo. La brisa se insinuaba entre las flores. Ana, más adivinaba que sentía su olor dulzón… El Jardín era tan bonito que ella tuvo miedo del Infierno.\n\n\nAhora era casi noche y todo parecía lleno, pesado, un esquilo pareció volar con la sombra. Bajo los pies la tierra estaba fofa, Ana la aspiraba con delicia. Era fascinante, y ella se sentía mareada.\n\n\nPero cuando recordó a los niños, frente a los cuales se había vuelto culpable, se irguió con una exclamación de dolor. Tomó el paquete, avanzó por el atajo oscuro y alcanzó la alameda. Casi corría, y veía el Jardín en torno de ella, con su soberbia impersonalidad. Sacudió los portones cerrados, los sacudía apretando la madera áspera. El cuidador apareció asustado por no haberla visto.\n\n\nHasta que no llegó a la puerta del edificio, había parecido estar al borde del desastre. Corrió con la bolsa hasta el ascensor, su alma golpeaba en el pecho: ¿qué sucedía? La piedad por el ciego era muy violenta, como una ansiedad, pero el mundo le parecía suyo, sucio, perecedero, suyo. Abrió la puerta de la casa. La sala era grande, cuadrada, los picaportes brillaban limpios, los vidrios de las ventanas brillaban, la lámpara brillaba: ¿qué nueva tierra era ésa? Y por un instante la vida sana que hasta entonces llevara le pareció una manera moralmente loca de vivir. El niño que se acercó corriendo era un ser de piernas largas y rostro igual al suyo, que corría y la abrazaba. Lo apretó con fuerza, con espanto. Se protegía trémula. Porque la vida era peligrosa. Ella amaba el mundo, amaba cuanto había sido creado, amaba con repugnancia. Del mismo modo en que siempre había sido fascinada por las ostras, con aquel vago sentimiento de asco que la proximidad de la verdad le provocaba, avisándola. Abrazó al hijo casi hasta el punto de estrujarlo. Como si supiera de un mal -¿el ciego o el hermoso Jardín Botánico?- se prendía a él, a quien quería por encima de todo. Había sido alcanzada por el demonio de la fe. La vida es horrible, dijo muy bajo, hambrienta. ¿Qué haría en caso de seguir el llamado del ciego? Iría sola… Había lugares pobres y ricos que necesitaban de ella. Ella precisaba de ellos…\n\n\n-Tengo miedo -dijo. Sentía las costillas delicadas de la criatura entre los brazos, escuchó su llanto asustado.\n\n\n-Mamá -exclamó el niño. Lo alejó de sí, miró aquel rostro, su corazón se crispó.\n\n\n-No dejes que mamá te olvide -le dijo.\n\n\nEl niño, apenas sintió que el abrazo se aflojaba, escapó y corrió hasta la puerta de la habitación, de donde la miró más seguro. Era la peor mirada que jamás había recibido. La sangre le subió al rostro, afiebrándolo.\n\n\nSe dejó caer en una silla, con los dedos todavía presos en la bolsa de malla. ¿De qué tenía vergüenza?\n\n\nNo había cómo huir. Los días que ella había forjado se habían roto en la costra y el agua se escapaba. Estaba delante de la ostra. Y no sabía cómo mirarla. ¿De qué tenía vergüenza? Porque ya no se trataba de piedad, no era solamente piedad: su corazón se había llenado con el peor deseo de vivir.\n\n\nYa no sabía si estaba del otro lado del ciego o de las espesas plantas. El hombre poco a poco se había distanciado, y torturada, ella parecía haber pasado para el lado de los que le habían herido los ojos. El Jardín Botánico, tranquilo y alto, la revelaba. Con horror descubría que ella pertenecía a la parte fuerte del mundo -¿y qué nombre se debería dar a su misericordia violenta? Sería obligada a besar al leproso, pues nunca sería solamente su hermana. Un ciego me llevó hasta lo peor de mí misma, pensó asustada. Sentíase expulsada porque ningún pobre bebería agua en sus manos ardientes. ¡Ah!, ¡era más fácil ser un santo que una persona! Por Dios, ¿no había sido verdadera la piedad que sondeara en su corazón las aguas más profundas? Pero era una piedad de león.\n\n\nHumillada, sabía que el ciego preferiría un amor más pobre. Y, estremeciéndose, también sabía por qué. La vida del Jardín Botánico la llamaba como el lobo es llamado por la luna. ¡Oh, pero ella amaba al ciego!, pensó con los ojos humedecidos. Sin embargo, no era con ese sentimiento con el que se va a la iglesia. Estoy con miedo, se dijo, sola en la sala. Se levantó y fue a la cocina para ayudar a la sirvienta a preparar la cena.\n\n\nPero la vida la estremecía, como un frío. Oía la campana de la escuela, lejana y constante. El pequeño horror del polvo ligando en hilos la parte inferior del fogón, donde descubrió la pequeña araña. Llevando el florero para cambiar el agua -estaba el horror de la flor entregándose lánguida y asquerosa a sus manos. El mismo trabajo secreto se hacía allí en la cocina. Cerca de la lata de basura, aplastó con el pie a una hormiga. El pequeño asesinato de la hormiga. El pequeño cuerpo temblaba. Las gotas de agua caían en el agua inmóvil de la pileta. Los abejorros de verano. El horror de los abejorros inexpresivos. Horror, horror. Caminaba de un lado para otro en la cocina, cortando los bifes, batiendo la crema. En torno a su cabeza, en una ronda, en torno de la luz, los mosquitos de una noche cálida. Una noche en que la piedad era tan cruda como el mal amor. Entre los dos senos corría el sudor. La fe se quebrantaba, el calor del horno ardía en sus ojos.\n\n\nDespués vino el marido, vinieron los hermanos y sus mujeres, vinieron los hijos de los hermanos.\n\n\nComieron con las ventanas todas abiertas, en el noveno piso. Un avión estremecía, amenazando en el calor del cielo. A pesar de haber usado pocos huevos, la comida estaba buena. También sus chicos se quedaron despiertos, jugando en la alfombra con los otros. Era verano, sería inútil obligarlos a ir a dormir. Ana estaba un poco pálida y reía suavemente con los otros.\n\n\nFinalmente, después de la comida, la primera brisa más fresca entró por las ventanas. Ellos rodeaban la mesa, ellos, la familia. Cansados del día, felices al no disentir, bien dispuestos a no ver defectos. Se reían de todo, con el corazón bondadoso y humano. Los chicos crecían admirablemente alrededor de ellos. Y como a una mariposa, Ana sujetó el instante entre los dedos antes que desapareciera para siempre.\n\n\nDespués, cuando todos se fueron y los chicos estaban acostados, ella era una mujer inerte que miraba por la ventana. La ciudad estaba adormecida y caliente. Y lo que el ciego había desencadenado, ¿cabría en sus días? ¿Cuántos años le llevaría envejecer de nuevo? Cualquier movimiento de ella, y pisaría a uno de los chicos. Pero con una maldad de amante, parecía aceptar que de la flor saliera el mosquito, que las victorias-regias flotasen en la oscuridad del lago. El ciego pendía entre los frutos del Jardín Botánico.\n\n\n¡Si ella fuera un abejorro del fogón, el fuego ya habría abrasado toda la casa!, pensó corriendo hacia la cocina y tropezando con su marido frente al café derramado.\n\n\n-¿Qué fue? -gritó vibrando toda.\n\n\nÉl se asustó por el miedo de la mujer. Y de repente rió, entendiendo:\n\n\n-No fue nada -dijo-, soy un descuidado -parecía cansado, con ojeras.\n\n\nPero ante el extraño rostro de Ana, la observó con mayor atención. Después la atrajo hacia sí, en rápida caricia.\n\n\n-¡No quiero que te suceda nada, nunca! -dijo ella.\n\n\n-Deja que por lo menos me suceda que el fogón explote -respondió él sonriendo. Ella continuó sin fuerzas en sus brazos.\n\n\nEse día, en la tarde, algo tranquilo había estallado, y en toda la casa había un clima humorístico, triste.\n\n\n-Es hora de dormir -dijo él-, es tarde.\n\n\nEn un gesto que no era de él, pero que le pareció natural, tomó la mano de la mujer, llevándola consigo sin mirar para atrás, alejándola del peligro de vivir. Había terminado el vértigo de la bondad.\n\n\nHabía atravesado el amor y su infierno; ahora peinábase delante del espejo, por un momento sin ningún mundo en el corazón. Antes de acostarse, como si apagara una vela, sopló la pequeña llama del día.\n\n\nFIN\n\n\n\n\n“Amor”,\n\n\nAlguns contos\n, 1952\n\n"}