{"metadata": {"length": 33322, "words": 5789, "reading_time_min": 28.945}, "text": "Un hombre se bajó del autobús que va de Penzance a St. Justin-Penwith> y dio la vuelta hacia el norte, montaña arriba, hacia Polestar. Solamente eran las seis y media pero las estrellas ya habían salido, un vientecillo frío venía del mar, y el destello intermitente y cristalino del faro más abajo del acantilado latía rítmicamente en la primera oscuridad.\n\n\nEl hombre iba solo. Seguía el camino decidido, pero miraba de un lado a otro con una curiosidad precavida. Los altos generadores en ruinas de las minas de estaño surgían de vez en cuando entre la oscuridad como restos de alguna civilización del pasado. Las luces de muchas casas de mineros, dispersas por la accidentada oscuridad, brillaban desoladas en su desorden, aunque brillaban con la intimidad solitaria de la noche celta.\n\n\nEl hombre andaba con firmeza, siempre atento y curioso. Era un hombre alto, apuesto, aparentemente en la flor de la vida. Tenía los hombros cuadrados y bastante rectos, se inclinaba un poco hacia delante cuando caminaba, desde la cadera, como un hombre que tiene que encorvarse para rebajar su altura. Pero no encorvaba los hombros, inclinaba la espalda desde las caderas.\n\n\nDe vez en cuando algunas figuras pequeñas de mineros de Cornualles, pesadas y de piernas robustas, le adelantaban, y él invariablemente les daba las buenas noches como para insistir que se encontraba en su propio terreno. Él hablaba con la entonación de Cornualles. Y según iba por el monótono camino, mirando ahora las luces de las viviendas en el campo, ahora las luces en el mar, barcos virando hacia el Faro Alto, todo el océano Atlántico en la oscuridad y el espacio entre él y América, parecía algo emocionado y contento consigo mismo, atento, temeroso, moviéndose con un sentido de la maestría y el poder en conflicto.\n\n\nLas casas comenzaron a cerrarse sobre la carretera, estaba entrando en el pueblo minero desolado, informe, y desordenado que había conocido antaño. A la izquierda había un pequeño claro, más allá de la carretera, y las acogedoras luces de un mesón. Era allí. Miró hacia arriba con atención, al cartel: “MESÓN DE LOS HOJALATEROS”. Pero no pudo saber el nombre del propietario. Escuchó. Había risas y charlas alborotadas, la voz de una mujer riéndose con estridencia entre los hombres.\n\n\nEncorvándose un poco, entró en el bar acogedoramente iluminado. La lámpara estaba encendida, una mujer robusta se levantó de la mesa de madera fregada donde algunas cartas blancas, negras y rojas estaban repartidas, y varios hombres, mineros, levantaron la vista del juego.\n\n\nEl extraño se dirigió al mostrador, apartando el rostro. Llevaba la gorra calada hasta las cejas.\n\n\n—Buenas tardes —dijo la dueña, con una voz bastante halagadora.\n\n\n—Buenas tardes. Una cerveza.\n\n\n—Una cerveza —repitió la dueña melosamente—. Una noche fría, pero clara.\n\n\n—Sí —asintió lacónicamente el hombre—. Gracias. —Después añadió, cuando nadie esperaba que dijese nada—: Tiempo propio de la época.\n\n\n—Bastante propio, bastante —dijo la dueña—. Gracias.\n\n\nEl hombre se llevó el vaso derecho a los labios y lo vació. Luego volvió a colocar el vaso sobre el mostrador de cinc haciendo ruido.\n\n\n—Póngame otra —dijo.\n\n\nLa mujer le trajo la cerveza, y el hombre se dirigió a otra mesa cerca del fuego. La mujer, tras un momento de duda, volvió a tomar asiento en la mesa con los jugadores de cartas. Se había fijado en el hombre: un individuo alto y bien parecido, bien vestido, un extraño. Pero él hablaba con ese acento americano de Cornualles que ella reconocía como un acento natural y nasal entre los mineros.\n\n\nEl hombre apoyó los pies contra el guardafuego y se quedó mirando el fuego. Era un hombre guapo y de buen aspecto, con las cejas muy bien marcadas de Cornualles, y los usuales salvajes ojos oscuros y brillantes también de Cornualles. Parecía abstraído en sus pensamientos. Después miró la partida de cartas.\n\n\nLa mujer era robusta y de buen aspecto, de pelo castaño y ojos marrones pequeños y vivos. Estaba pletórica de vida y vigor, la energía que ponía en el juego de cartas emocionaba a los hombres, que gritaban y reían, y la mujer se sujetaba el pecho al reír a carcajadas.\n\n\n—¡Oh! Dios mío, esto va a ser mi muerte —dijo jadeando—. Vamos, señor Trevorrow, juegue limpio. Juegue limpio o dejo las cartas.\n\n\n—¡Juegue limpio! Pero ¿quién no ha jugado limpio? —exclamó el señor Trevorrow—. ¿Quiere eso decir que me acusas de no haber jugado limpio, señora Nankervis?\n\n\n—Sí. Eso es lo que quiero decir. ¿Tiene la reina de espadas? Venga, vamos, no me esquive. Sé que tiene esa reina, tan bien como sé que mi nombre es Alicia.\n\n\n—Bueno, bien, si tu nombre es Alicia tendrás que tenerla.\n\n\n—¡Ay! ¿Qué os decía yo? ¿Habéis visto que hombre este? Dios mío, debe de ser fácil engañar a tu mujer, según parece.\n\n\nY comenzó a carcajearse. Le interrumpió la entrada de cuatro hombres de caqui: un sargento bajo y rechoncho de mediana edad, un cabo joven y dos jóvenes soldados rasos. La mujer se respaldó en la silla.\n\n\n—¡Oh, Dios mío! —exclamó—. Si no son los chicos los que están de vuelta: parecen muertos, creo yo…\n\n\n—¡Muertos! —exclamó el sargento—. Todavía no.\n\n\n—¡Casi! —dijo uno de los cabos jóvenes toscamente.\n\n\nLa mujer se levantó.\n\n\n—Creo que lo estáis, queridos. Querréis vuestras cenas, estoy segura.\n\n\n—No nos vendría mal.\n\n\n—¡Tomemos algo primero! —dijo el sargento.\n\n\nLa mujer se puso a trajinar entre las bebidas. Los soldados se acercaron al fuego y extendieron las manos.\n\n\n—¿Queréis que os traiga la cena aquí? —dijo ella—. ¿O la tomáis en la cocina?\n\n\n—La tomaremos aquí —dijo el sargento—. Es más acogedor, si no le importa.\n\n\n—La tomaréis donde queráis, chicos, donde queráis.\n\n\nElla desapareció. Al poco rato una joven de unos dieciséis años entró. Era alta y lozana, de ojos inexpresivos, jóvenes y oscuros, y cejas marcadas, y con una suavidad e inconsciencia inmadura propia del tipo sensual celta.\n\n\n—¡Oh, Maryann! ¡Buenas tardes! ¿Cómo está Maryann hoy? —El saludo de todos llegó hasta ella.\n\n\nElla contestó a todos con una voz suave, con un aplomo suave y extraño que resultaba muy atractivo. Y se movía alrededor con movimientos bastante atractivos y mecánicos, como si sus pensamientos estuviesen en otra parte. Pero ella tenía siempre esta oscura lejanía en su porte: una especie de modestia. El extraño que estaba al lado del fuego la miraba con curiosidad. Había una curiosidad alerta, inquisitiva y salvaje en su rostro lustroso.\n\n\n—Yo también tomaré algo de cena con ustedes, si me está permitido —dijo el hombre.\n\n\nElla le miró, con sus ojos claros e irracionales, como los ojos de alguna criatura no humana.\n\n\n—Se lo preguntaré a mi madre —dijo ella. Su voz era suave y cantarina.\n\n\nCuando volvió:\n\n\n—Sí —dijo casi murmurando—. ¿Qué va a tomar?\n\n\n—¿Qué tienen? —dijo el hombre mirándola a la cara.\n\n\n—Hay carne fría.\n\n\n—De acuerdo, entonces.\n\n\nEl extraño se sentó al final de la mesa, y comió con los cansados y silenciosos soldados. Ahora la dueña estaba interesada en él. Frunció el ceño, había una mirada de pánico en su rostro grande y saludable, pero sus ojos marrones estaban fijos de un modo casi peligroso. Era una mujer grande, pero sus ojos eran pequeños y tensos. Se acercó al extraño. Vestía una blusa de franela estampada y una falda oscura.\n\n\n—¿Qué va a beber con la cena? —le preguntó ella, y había una nota peligrosa y nueva en su voz.\n\n\nÉl se movió inquieto.\n\n\n—Oh, continuaré con la cerveza.\n\n\nElla le acercó otro vaso. Después se sentó en el banco, a la mesa, con él y con los soldados, y le miró fijamente con toda su atención.\n\n\n—Usted viene de St. Just, ¿no? —dijo ella.\n\n\nÉl la miró con sus grandes y oscuros ojos celtas, y respondió firmemente:\n\n\n—No, vengo de Penzance.\n\n\n—¡Penzance! Pero ¿no estará pensando en volver allí esta noche?\n\n\n—¡No, no!\n\n\nTodavía la miraba con sus ojos claros y grandes que parecían ágatas muy brillantes. Su ira comenzó a aumentar. Se le notaba en la frente. Sin embargo, su voz todavía era suave y tímida.\n\n\n—Ya me imaginaba que no. Pero usted no vive por aquí, ¿verdad?\n\n\n—No, no vivo por aquí. —Él todavía contestaba lentamente, como si algo mediase entre él y cualquier pregunta del exterior.\n\n\n—¡Oh! Ya comprendo —dijo ella—. Tiene usted familiares por aquí.\n\n\nDe nuevo él la miró a los ojos como si la mirara en el silencio.\n\n\n—Sí —dijo él.\n\n\nNo dijo nada más. Ella se levantó bruscamente. La cólera se manifestaba en su rostro. Ya no hubo más juegos de cartas ni más risas aquella noche, aunque ella mantuvo su actitud maternal, suave y alegre con los hombres. Pero ellos la conocían y la temían.\n\n\nSe terminó la cena, se limpió la mesa, y el extraño no se iba. Dos de los soldados jóvenes se fueron a la cama con su alegre:\n\n\n—¡Buenas noches, Ama. Buenas noches, Maryann!\n\n\nEl extraño habló un rato con el sargento acerca de la guerra, que estaba en su primer año, acerca del nuevo ejército, una parte del cual estaba acuartelado en su distrito, acerca de América.\n\n\nLa dueña le lanzaba miradas desde sus pequeños ojos, poco a poco una tormenta eléctrica iba manando de su pecho, y él aún no se iba. Ella se estremecía con una pasión violenta y contenida, algo espantoso y anormal. No podía sentarse todavía. Su forma pesada parecía lanzar destellos con sus movimientos rápidos e involuntarios según pasaban los minutos y él permanecía aún sentado allí, y la tensión de su corazón crecía insoportablemente. Ella miraba cómo se movían las manecillas del reloj. Tres de los soldados se habían ido a la cama, solo el sargento mayor, parecido a un terrier y jefe del grupo, permanecía allí.\n\n\nLa dueña se sentó detrás del mostrador y movía espasmódicamente el periódico. Miró de nuevo el reloj. Finalmente eran las diez menos cinco.\n\n\n—Señores, ¡el enemigo! —dijo en voz baja y furiosa—. La hora. Es la hora, queridos. ¡Buenas noches a todos!\n\n\nLos hombres comenzaron a salir poco a poco, soltando un escueto buenas noches.\n\n\nEran las diez menos un minuto. La dueña se levantó.\n\n\n—Vamos —dijo—. Voy a cerrar la puerta.\n\n\nEl último de los mineros salió. Ella permaneció de pie, resuelta y amenazante, sujetando la puerta. El extraño todavía estaba sentado frente al fuego, con su chaqueta negra abierta y fumando.\n\n\n—Vamos a cerrar, señor —llegó la voz fina y peligrosa de la dueña.\n\n\nEl sargento bajito, parecido a un perro y testarudo le dio en el brazo al extraño.\n\n\n—Hora de cerrar —le dijo.\n\n\nEl extraño se revolvió en el asiento, y sus ojos rápidos y oscuros y como joyas fueron del sargento a la dueña.\n\n\n—Me quedo aquí esta noche —dijo con su acento lacónico de americano de Cornualles.\n\n\nLa dueña pareció elevarse. Sus ojos se alzaron extraña y amenazadoramente.\n\n\n—¡Oh!, ¡por Dios! —gritó—. ¡Por Dios! ¿Y de quién son esas órdenes si puede saberse?\n\n\nÉl la miró de nuevo.\n\n\n—Mis órdenes —dijo él.\n\n\nInvoluntariamente ella cerró la puerta y avanzó como un pájaro grande y peligroso. Su voz se elevó, tenía un toque de ronquera.\n\n\n—¿Y cuáles son sus órdenes?, dígame —gritó—. ¿Quién se supone que es usted para dar órdenes en esta casa?\n\n\nÉl seguía sentado mirándola.\n\n\n—Tú sabes quién soy —dijo él—. Al menos yo sé quién eres tú.\n\n\n—Ah. ¡No me digas! ¡No me digas! ¿Y quién soy, si me haces el favor de decírmelo?\n\n\nÉl la miraba fijamente con los ojos oscuros y brillantes.\n\n\n—Eres mi mujer —dijo—, y lo sabes tan bien como yo.\n\n\nY se sobresaltó como si algo hubiese explotado en ella. Sus ojos se alzaron y ella se encolerizó como una loca.\n\n\n—¡Ah!, conque lo sé —gritaba—. ¡Yo sé tal cosa! Resulta que lo sé. ¿Tú crees que un hombre llega a este mostrador, me dice de improviso que yo soy su mujer, y que yo voy a creerle? Yo te digo, quienquiera que seas, que estás equivocado. Yo no me tengo por tu mujer y te agradecería que te fueses de esta casa ahora mismo antes de que llame a quien te ponga de patitas en la calle.\n\n\nEl hombre se puso en pie, e inclinó un poco la cabeza hacia ella. Era un hombre apuesto de Cornualles, en la flor de la vida.\n\n\n—¡Conque no me conoces! ¿Eh? ¿No me conoces? —dijo él con su voz cantarina sin emoción pero bastante contenida y tensa: recordaba a la voz de la joven—. Yo te conocería en cualquier parte. Lo haría. No tendría que mirarte dos veces para reconocerte. Como ahora…\n\n\nLa mujer estaba desconcertada.\n\n\n—¡Ya puedes decir eso! —contestó ella entrecortada—. Ya puedes decirlo. Eso es fácil. Mi nombre es conocido y respetado por la mayoría de la gente diez millas a la redonda. Pero yo no te conozco. —La voz de ella rozaba el sarcasmo—. No puedo decir que te conozco. Eres un perfecto extraño para mí. Y no creo haber puesto nunca mis ojos en ti antes de esta noche. —Su voz era muy flexible y sarcástica.\n\n\n—Sí, lo hiciste —contestó el hombre de modo razonable—. Sí lo hiciste. Tu apellido es mi apellido y esa joven Maryann es mi niña; ella es mi hija. Tú eres mi mujer. Tan seguro como que soy Willie Nankervis.\n\n\nÉl hablaba como si eso fuera un hecho aceptado. Su rostro era apuesto con una atenta y extraña vigilancia, y una fijeza de intención fundamental que la enloquecía.\n\n\n—¡Eres un cobarde! —gritó—. Cobarde, venir a esta casa y atreverte a hablarme. ¡Villano, bribón!\n\n\nÉl la miraba.\n\n\n—¡Ay! —dijo él sin moverse—. Todo eso. —Él estaba inquieto delante de ella. Pero no la temía. Había algo impenetrable en él, cerró los ojos, que eran tan brillantes como el ágata.\n\n\nElla se creció y se dirigió a él amenazándole.\n\n\n—Vas a irte ahora mismo de esta casa. —Dio un zapatazo de repente—. ¡Ahora mismo!\n\n\nÉl la miró. Sabía que quería golpearle.\n\n\n—No —dijo él con énfasis reprimido—. Ya te lo he dicho. Voy a quedarme aquí.\n\n\nÉl tenía miedo de su carácter pero no se alteró. Ella dudaba. Sus pequeños y leoninos ojos se concentraron en un punto de furia vívida y ciega como los ojos de un tigre. El hombre hacía muecas de dolor pero seguía allí de pie. Entonces ella pensó en sí misma. Guardaría sus fuerzas.\n\n\n—Veremos si te quedas aquí —dijo. Y se marchó, alzando los ojos de un modo curioso y espantoso, salió de la habitación encolerizada. El hombre, escuchando, la oyó subir las escaleras, la oyó llamar a la puerta de una alcoba, la oyó decir:\n\n\n—¿Os importa bajar un momento, chicos? Os necesito. Tengo un problema.\n\n\nEl hombre del mostrador se quitó la gorra y la chaqueta negra y las colocó en la silla detrás de él. Llevaba el pelo negro corto y tenía algunas canas en las sienes. Vestía un traje bien cortado y confeccionado de color gris oscuro, de estilo americano, y con el cuello vuelto. Tenía la figura sólida de un hombre acaudalado. El aspecto bastante rígido de los hombros procedía de haberse roto los huesos del cuello dos veces en las minas.\n\n\nEl sargento de caqui oscuro lo miraba firmemente.\n\n\n—¿Es tu mujer? —le preguntó moviendo la cabeza hacia el lugar por donde se había ido la mujer.\n\n\n—Sí —rugió el hombre—. Claro que lo es, te lo aseguro.\n\n\n—Hace mucho tiempo que no la ves, ¿no?\n\n\n—Dieciséis años hará el próximo marzo.\n\n\n—¡Hum!\n\n\nY el sargento siguió fumando lacónicamente.\n\n\nLa dueña bajaba seguida por los tres soldados jóvenes, que entraron bastante avergonzados en pantalones y mangas de camisa y con calcetines. La mujer se quedó de pie, histriónicamente, al final del mostrador y exclamó:\n\n\n—Ese hombre se niega a marcharse de la casa, reclama pasar la noche aquí. Usted sabe muy bien que no me quedan camas, ¿no? Y esta casa no acomoda a viajeros. Bueno, pues a pesar de todo quiere quedarse. Pero no lo hará mientras a mí me quede una gota de sangre en el cuerpo, lo juro. Y no lo hará, si ustedes los hombres son aún merecedores del nombre de hombres, y ayudan a una mujer que no tiene quien la ayude.\n\n\nLos ojos le brillaban, se ruborizó. Estaba erguida como una amazona. Los jóvenes soldados no sabían qué hacer. Miraban al hombre, miraban al sargento, uno de ellos miraba hacia abajo y se abrochaba los tirantes en el segundo botón.\n\n\n—¿Qué dice usted, sargento? —preguntó uno cuyo rostro brillaba por alguna diablura.\n\n\n—El hombre dice que es el marido de la señora Nankervis —dijo el sargento.\n\n\n—No es mi marido. Confieso que nunca le había visto antes de esta noche. Es un truco sucio, nada más, un truco sucio.\n\n\n—¿Por qué mientes diciendo que no me habías visto antes? —gruñó el hombre cerca de la chimenea—. Estás casada conmigo y esa joven Maryann la tuviste conmigo, y bien que lo sabes.\n\n\nEl soldado seguía mirándolos, el sargento fumaba imperturbable.\n\n\n—Sí —cantó la dueña, moviendo despacio la cabeza con gran sarcasmo—, suena muy bien, ¿no? Pero no creemos ni una sola palabra, y ¿cómo vas a probarlo? —Ella sonrió con maldad.\n\n\nEl hombre los miró en silencio y después dijo:\n\n\n—No se necesitan pruebas.\n\n\n—¡Oh! Claro que se necesitan, se necesitan un montón de pruebas —cantó el sarcasmo de la dueña. No somos papanatas para tragarnos todas tus palabras.\n\n\nPero él seguía inmóvil de pie cerca del fuego. Ella estaba también de pie con una mano apoyada en el mostrador de cinc, el sargento estaba sentado con las piernas cruzadas, fumando, en un asiento a medio camino entre los dos, los tres soldados jóvenes en camisa y tirantes estaban de pie, vacilando en la oscuridad detrás del mostrador. Había silencio.\n\n\n—¿Sabe usted algo del paradero de su marido, señora Nankervis? ¿Está vivo? —preguntó el sargento a su modo juicioso.\n\n\nDe repente la dueña comenzó a llorar, intensamente, con lágrimas hirvientes, que dejaron a los hombres horrorizados.\n\n\n—No sé nada de él —sollozaba, buscando a tientas su pañuelo—. Me dejó cuando Maryann era un bebé, se fue a las minas de América y, tras seis meses, nunca me escribió una línea ni me envió un penique. No puedo decir si está vivo o muerto, el muy cobarde. Todo lo que he oído de él es malo, y no he oído nada durante estos últimos años. —Sollozó violentamente.\n\n\nEl hombre de piel dorada y elegante que estaba cerca del fuego la miraba mientras lloraba. Estaba asustado, preocupado, aturdido, pero ninguna de sus emociones le alteraban interiormente. No había en la habitación ningún otro ruido sino el sollozo de la dueña. Los hombres, todos y cada uno, estaban abrumados.\n\n\n—¿No cree que sería mejor que se fuese por esta noche? —dijo el sargento al hombre, con dulce racionalidad—. Sería mejor que se marchase y luego arreglasen el asunto entre ambos. No se puede reclamar a una mujer, imagino, si las cosas son como ella dice. Y no puede precipitarse sobre ella de un modo tan imprevisto.\n\n\nLa mujer sollozaba desconsoladamente. El hombre observaba sus senos agitándose. Parecían lanzar un hechizo sobre su mente.\n\n\n—Como la haya tratado, no importa —contestó—. He vuelto para quedarme en mi propia casa, al menos por ahora. Así es.\n\n\n—Una fea acción —dijo el sargento; su rostro iba oscureciéndose—. Una fea acción, venir después de haber abandonado a una mujer durante esa cantidad de años y querer imponerse sobre ella. Una fea acción que no está permitida por ley.\n\n\nLa mujer se secaba los ojos.\n\n\n—Nunca te importó la ley —gritó el hombre con una voz extraña y grave—. No me iré de aquí esta noche.\n\n\nLa mujer se volvió hacia los soldados que estaban detrás de ella y dijo en tono adulador y sarcástico:\n\n\n—¿Vamos a aguantar esto, chicos? ¿Vamos a permitir esto, sargento Thomas, de un sinvergüenza y un bravucón que ha llevado una vida fuera de mención, en sus campos mineros de América, y después quiere volver y desbaratar la vida y los ahorros de una pobre mujer tras haberla abandonado con un bebé en los brazos para que luchara como mejor pudiera? Es una vergüenza insultante si nadie me defiende, una vergüenza.\n\n\nLos soldados y el sargento bajito estaban irritados. La mujer se agachó y hurgó bajo el mostrador durante un minuto. Después, sin ser vista por el hombre que estaba cerca del fuego, echó un soga trenzada, como las que se usan para empacar los fardos, y la dejó colgando cerca de los pies de los jóvenes soldados, en la penumbra de la puerta trasera del mostrador.\n\n\nEntonces se levantó y encaró la situación.\n\n\n—Bueno, vamos —dijo al hombre en un tono frío y razonable—. Coge tu abrigo y déjanos solos. Sé un hombre; no seas tan malo ni tan bruto como un alemán. Puedes conseguir fácilmente cama en St. Just, y si no tienes con qué pagar, el sargento te puede prestar un par de chelines, estoy segura.\n\n\nTodos los ojos se posaron en el hombre. Él miraba a la mujer como a una criatura embrujada o poseída por alguna intención endiablada.\n\n\n—Tengo dinero —dijo—. No temas por tu dinero, tengo mucho dinero por ahora.\n\n\n—Bien, entonces —dijo de un modo adulador con un frío y burlón aplacamiento— ponte la chaqueta y vete a donde se te quiera, sé un hombre y no un bruto alemán.\n\n\nSe había ido acercando a él con intenciones desafiantes y aduladoras. Él la miraba con el rostro fascinado.\n\n\n—No, no voy a irme —dijo—, no haré tal cosa. Me alojarás esta noche.\n\n\n—¿Eso haré? —gritó ella. Y de pronto lanzó sus brazos alrededor de él, se agarró a él con todo su poderoso peso, al tiempo que gritaba a los soldados:\n\n\n—Coged la soga, chicos, y atadle. ¡Alfred, John, vamos, deprisa!\n\n\nLos hombres se levantaron, miraron alrededor con ojos enloquecidos y tiraron de su fuerte cuerpo. Pero la mujer también era fuerte, y muy pesada, y estaba enganchada a él con la determinación de la muerte. El rostro de ella, con la mirada exultante y terriblemente vengativa, estaba vuelto hacia el pecho de él; él tenía la cabeza vuelta hacia atrás desesperadamente. Mientras tanto, los jóvenes soldados, tras haber contemplado ese amenazante movimiento laocontiano por un instante, se movieron, y el malicioso se precipitó deprisa con la cuerda. Se enredó un poco.\n\n\n—¡Pásame el final de la cuerda! —gritó el sargento.\n\n\nMientras el hombre tiraba y peleaba, hacía girar a la mujer alrededor del asiento y de la mesa, en un esfuerzo convulsivo por liberarse. Pero ella sujetaba con fuerza los brazos de él y, como un calamar, se le enroscaba pesadamente. Él empujaba con gran esfuerzo y se agitaba, los dos iban chocando por la habitación, los soldados daban saltos, el mobiliario daba tumbos.\n\n\nEl soldado más joven había logrado dar una vuelta a la soga alrededor del hombre, el sargento vigoroso le ayudó. La mujer se inclinó y dieron varias vueltas a la cuerda. Estiraron fuertemente las cuerdas hasta que casi le cortaron los brazos. La mujer se aferró a sus rodillas. Otro soldado en un rasgo de ingenio, corrió, y ató los pies del hombre con un par de tirantes. Los asientos se habían roto, la mesa había sido arrojada contra la pared, pero el hombre estaba atado, con los brazos sujetos con fuerza a los lados, y los pies atados. Estaba medio caído, arrojado contra la mesa.\n\n\nLa mujer se levantó y cayó casi desfallecida sobre un asiento al lado de la pared. Su pecho se agitaba, no podía hablar, pensaba que iba a morirse. El hombre atado yacía contra la mesa volcada, su chaqueta enrollada y retorcida bajo las cuerdas, le dejaba el cuello al descubierto. Los soldados merodeaban, algo aturdidos pero emocionados por la bronca.\n\n\nEl hombre comenzó a pelear de nuevo, zarandeándose inconscientemente contra las cuerdas, respirando profunda y largamente. Su rostro, con la piel dorada, estaba ruborizado y sobrecargado, y de nuevo se agitaba. Las venas del cuello se le marcaban. Se relajaba. Después, de pronto, sacudía otra vez los pies.\n\n\n—Otro par de tirantes, William —gritó el soldado emocionado. Él mismo se lanzó sobre las piernas del hombre atado y se las arregló para atarle las rodillas. Después de nuevo se hizo el silencio. Se podía oír el tictac del reloj.\n\n\nLa mujer miró la figura postrada, las fuertes y rectas extremidades, la fuerte espalda atada, el rostro de ojos abiertos que le recordaban a un ternero atado a una carreta, la cabeza extendida mudamente hacia atrás. Ella había triunfado.\n\n\nEl cuerpo atado comenzó a pelear de nuevo. Ella miraba fascinada los músculos esforzándose, los hombros, las caderas, los largos y limpios muslos. Incluso así podría romper las cuerdas. Ella sintió miedo. Pero el joven y despierto soldado se sentó en los hombros del hombre atado y, tras unos momentos de peligro, volvió la calma.\n\n\n—Ahora —dijo el juicioso sargento al hombre atado—, si te desatamos nos prometerás que vas a marcharte y que no vas a dar más problemas.\n\n\n—No vais a desatarlo aquí —gritó la mujer—. No confiaré en él mientras no pueda golpearle.\n\n\nSe hizo un silencio.\n\n\n—Debemos llevarlo afuera y desatarlo allí —dijo el soldado joven—; después podemos llamar a la policía, si sigue molestando.\n\n\n—Sí —dijo el sargento—. Podemos hacer eso. —Después, de nuevo en un tono alterado y casi severo, dijo al prisionero—: ¿Si te desatamos fuera cogerás tu chaqueta y te irás sin crear más problemas?\n\n\nPero el prisionero no contestaba, tan solo yacía con los ojos brillantes, abiertos y oscuros como un animal atado. Hubo un intervalo de silencio perplejo.\n\n\n—Bien, entonces hacedlo como decís —dijo la mujer con irritación—. Hacedlo fuera entre todos vosotros, y cerremos la casa.\n\n\nAsí lo hicieron. Tras coger al hombre atado, los cuatro soldados se tambalearon torpemente en la plaza silenciosa enfrente del mesón, la mujer los seguía con la gorra y la chaqueta. Los jóvenes soldados desataron inmediatamente los tirantes de las piernas del prisionero, y entraron en la casa. Iban en calcetines, y fuera las estrellas brillaban frías. Se quedaron en la puerta mirando. El hombre yacía bastante quieto en la tierra fría.\n\n\n—Ahora —dijo el sargento con voz abatida— le desharé el nudo y quedará libre, si usted entra, señora.\n\n\nElla lanzó una última mirada al hombre atado y desaliñado según se sentaba en el suelo. Después entró, seguida por el sargento. A continuación se les oyó cerrar y atrancar la puerta.\n\n\nEl hombre sentado en el suelo se afanaba y se esforzaba con la cuerda. Pero no era fácil desatarse, incluso ahora. Por eso, con las manos atadas, haciendo un esfuerzo, se puso en pie, se alejó y forzó la cuerda con el filo tosco de un viejo muro. La cuerda, que era una especie de madeja trenzada, pronto se deshilachó y se rompió, y él se liberó. Tenía varias contusiones. Tenía los brazos heridos y con marcas por las cuerdas. Se las frotó muy despacio. Después se colocó bien las ropas, se encogió de hombros, se puso la gorra, forcejeó dentro del abrigo, y se marchó.\n\n\nLas estrellas estaban muy brillantes. Claros como el cristal, los destellos del faro bajo las rocas golpeaban acompasadamente en la noche. Aturdido, el hombre caminó por la carretera delante de la iglesia. Después se quedó de pie apoyado en una pared durante largo rato.\n\n\nPermanecía de pie porque tenía los pies muy fríos. Entonces se los frotó, y en la noche silenciosa volvió de nuevo al mesón. El bar estaba oscuro. Pero había luz en la cocina. Dudó. Después, muy despacio, intentó abrir la puerta.\n\n\nLe sorprendió encontrarla abierta. Entró y, muy despacio, la cerró detrás de él. Después bajó el escalón de delante del mostrador y por la puerta iluminada llegó a la cocina. Allí estaba sentada su esposa, plantada frente al fogón, donde ardía un fuego de aulagas. Estaba sentada en una silla justo enfrente de la hornilla, con las rodillas apartadas del guardafuego. Ella le miró por encima del hombro cuando entró, pero no dijo ni una palabra. Después volvió a mirar el fuego.\n\n\nEra una cocina pequeña y estrecha. Él puso su gorra sobre la mesa, que estaba cubierta por un mantel de plástico amarillento, y tomó asiento dando la espalda a la pared, cerca del horno. Su mujer todavía estaba sentada con las rodillas apartadas y los pies apoyados en la pantalla de acero, y contemplaba el fuego sin moverse. Su piel estaba suave y rosácea al calor del fuego. Todo en la casa estaba muy limpio y brillante. El hombre se sentó silencioso, demasiado silencioso, con la cabeza baja. Y así se quedaron.\n\n\nLa cuestión era quién hablaría primero. La mujer se inclinó hacia delante y empujó los cabos de las ramas entre las barras de la hornilla. Él levantó la cabeza y la miró.\n\n\n—Los otros se han ido a la cama, ¿no? —preguntó él.\n\n\nPero ella permaneció en silencio.\n\n\n—Hace una noche muy fría, ahí fuera —dijo él como si hablara consigo mismo.\n\n\nY pasó su larga y aún bien formada mano de obrero por encima de la estufa, que era de un negro pulido y suave como el terciopelo. Ella no le miraba, aunque le observaba con disimulo con el rabillo del ojo.\n\n\nLos ojos de él estaban fijos en ella y brillantes, las pupilas eran grandes y eléctricas como las de un gato.\n\n\n—Te habría elegido entre miles —dijo él—. Aunque eres más grande de lo que yo habría creído. Buenas carnes tienes.\n\n\nElla se quedó en silencio otro rato. Después se volvió hacia él en su silla.\n\n\n—¿Qué piensas de ti mismo, volviendo a mí de este modo después de quince años? —dijo ella—. ¿No irás a pensar que no he sabido nada de ti ni en Butte City ni en ninguna otra parte?\n\n\nÉl la miraba con sus ojos claros, traslúcidos e incontrovertidos.\n\n\n—Sí —dijo él—. Los tipos van y vienen. He oído cosas de ti de vez en cuando.\n\n\nElla se acercó.\n\n\n—¿Y qué mentiras has oído de mí? —preguntó con soberbia.\n\n\n—No creo haber oído mentira alguna, excepto que seguías muy bien.\n\n\nSu voz fluía cautelosa y despreocupadamente. La ira comenzó a agitarse en ella de nuevo con violencia. Pero la controlaba porque el peligro estaba en él y, aún más, quizá, era a causa de la belleza de su cabeza y de su entrecejo, que no podía soportar perder.\n\n\n—Ya es algo más de lo que puedo decir de ti —dijo ella—. He oído más malo que bueno de ti.\n\n\n—Ay, tal vez —dijo él mirando el fuego. Hacía ya mucho rato que había visto quemarse la aulaga, se dijo a sí mismo. Hubo un silencio durante el cual ella le miró a la cara.\n\n\n—¿Te llamas a ti mismo “un hombre”? —dijo ella con un reproche despreciativo más que con ira—. ¡Dejar a una mujer como tú me dejaste, a ti qué te importa! Y después volver de este modo sin una palabra que decir a tu favor.\n\n\nÉl se agitó en su silla, puso los pies en el suelo, apoyó los brazos en las rodillas y miró fijamente al fuego sin contestar. Tan cerca de ella estaba su cabeza y su pelo negro, que apenas pudo evitar apartarse, como si le mordieran.\n\n\n—¿Tú le llamas a eso la acción de un hombre? —repetía ella.\n\n\n—No —dijo él alcanzando trocitos de madera y lanzándolos al fuego con los dedos—. No lo llamé de ningún modo, que yo sepa. No es bueno llamar a las cosas por cualquier nombre, que yo sepa.\n\n\nElla contemplaba sus gestos. Había una pausa cada vez más larga entre cada diálogo, aunque ninguno se daba cuenta.\n\n\n—¡Me pregunto qué piensas de ti mismo! —exclamó ella, con un tono enfadado—. ¡Me pregunto qué tipo de individuo crees que eres! —Ella estaba realmente perpleja y enfadada.\n\n\n—Bien —dijo él levantando la cabeza para mirarla—, supongo que responderé de mis propias faltas, si todo el mundo responde de las suyas.\n\n\nEl corazón de ella latía ardientemente cuando él levantó su rostro hacia ella. Respiró profundamente, apartando el rostro, casi perdiendo el control.\n\n\n—¿Y tú por quién me tomas? —gritó ella con real desesperación.\n\n\nEl rostro de él estaba levantado mirándola, mirando su rostro apartado y suave, y la masa suave y palpitante de sus pechos.\n\n\n—Te tomo —dijo él con esa veracidad lacónica que ejercía tanto poder sobre ella— por una de las mujeres más endiabladamente hermosas; maldito sea si no eres la mujer más hermosa que he visto, y guapa también. Nunca hubiera sospechado que fueras a tener ese tipazo; de verdad, no me lo imaginaba.\n\n\nEl corazón de ella latía con pasión cuando él la miraba con esos ojos brillantes y fijos de ágata.\n\n\n—Muy amable por tu parte después de quince años, Dios mío —contestó ella.\n\n\nÉl no contestó, pero se sentó y posó sus ojos brillantes y rápidos sobre ella. Después se levantó. Ella volvió a comenzar involuntariamente. Pero él solamente dijo a su manera lacónica y comedida:\n\n\n—Se está bien aquí, hace calor.\n\n\nY se quitó el abrigo, arrojándolo sobre la mesa. Ella se sentó, ligeramente acobardada, mientras él hacía eso.\n\n\n—Las cuerdas me han hecho daño en los brazos —dijo cansinamente, tocándose los brazos con las manos.\n\n\nElla estaba todavía sentada en la silla frente a él, algo acobardada.\n\n\n—Fuiste lista, ¿eh? Cazarme así —sonrió él despacio—. Me cogiste en el momento oportuno. Me agarraste oportunamente, sí, lo hiciste. —Él se inclinó hacia delante en su silla, hacia ella.\n\n\n—Por eso no pienso peor de ti, no, maldita sea. Lo que yo admiro en una mujer son las agallas. De veras, lo admiro.\n\n\nElla tan solo miraba el fuego.\n\n\n—Lo supimos desde el principio. Y por mi palabra, que tú comenzaste desde el primer minuto en que me viste. Maldito sea, fuiste demasiado lista para mí. Una mujer lista libra una buena pelea. Maldito sea yo si hubiese podido encontrar una mujer en los malditos Estados Unidos que me hubiese vencido así. Eres una mujer extraordinaria, de verdad te lo digo.\n\n\nElla permanecía sentada y lanzó una mirada furiosa al fuego.\n\n\n—Tantas agallas como un hombre, se puede desear que tenga una mujer, de verdad te lo digo —dijo él alargando su mano y tocando a tientas sus pechos cálidos y turgentes.\n\n\nElla pareció estremecerse. Pero su mano insistía, insinuándose entre sus pechos mientras ella continuaba mirando el fuego.\n\n\n—Y no creas que he venido aquí a mendigar —dijo él—. Tengo más de mil libras a mi nombre. Y un poco de pelea me complace. Pero eso no quiere decir que tengas que negar que eres mi mujer…\n\n\n*FIN*\n\n\n\n\n“Samson and Delilah”,\n\n\nEnglish Review\n, 1917\n\n"}