{"metadata": {"length": 15848, "words": 2005, "reading_time_min": 10.025}, "text": "Las                   circunstancias bajo las que Joram Turmore se convirtió en                   viudo nunca fueron popularmente comprendidas. Yo las conozco,                   naturalmente, pues yo soy Joram Turmore; mi mujer, la difunta                   Elizabeth Mary Turmore, tampoco las ignora, y aunque ella las                   cuente, aún permanecen en secreto ya que no hay un alma que le                   haya creído jamás.\n\n\nCuando me                   casé con Elizabeth Mary Johnin era muy rica, de lo contrario                   yo no hubiese podido afrontar el casamiento, puesto que no                   tenía un centavo y el Cielo no había puesto en mi corazón                   ninguna intención de ganarlo. Tenía la Cátedra de Gatos                   en la Universidad de Graymaulkin y los ejercicios escolásticos                   me inhabilitaban para el peso de cualquier negocio u                   ocupación. Además, yo no podía olvidar que era un Turmore, un                   miembro de la familia cuyo lema desde el tiempo de Guillermo                   de Normandía había sido \nLaborare est errare.\n La única                   infracción que se conoce de la sagrada tradición familiar                   ocurrió cuando don Aldebarán Turmore de Peters-Turmore,                   ilustre ladrón del siglo XVII, asistió personalmente a una                   difícil operación llevada a cabo por algunos de sus empleados.                   Esa mancha sobre nuestro blasón no puede contemplarse sin                   sentir la más desgarrada mortificación.\n\n\nMi Cátedra de Gatos en la Universidad                   de Graymaulkin jamás se destacó, por supuesto, por el trabajo.                   En ninguna época hubo más de dos estudiantes de la Noble                   Ciencia, y tan sólo repitiendo las conferencias manuscritas de                   mi predecesor, que había encontrado entre sus pertenencias                   (murió en el mar, camino de Malta), podía apenas saciar lo                   suficiente su hambre de conocimientos sin ganar siquiera la                   distinción que se otorgaba a manera de salario.\n\n\nNaturalmente, bajo tan apremiantes                   circunstancias, vi a Elizabeth Mary como a una suerte de                   especial Providencia. Ella imprudentemente rehusó compartir                   conmigo su fortuna, pero eso no me preocupó para nada, ya que                   si bien de acuerdo con las leyes del país (como es sabido), la                   esposa tiene el control de su patrimonio durante su vida, éste                   pasa al marido a su muerte: ni siquiera puede ella disponer de                   él por testamento. La mortalidad entre esposas es considerable                   pero no excesiva.\n\n\nHabiéndome casado con Elizabeth Mary                   y, en cierta forma, habiéndola ennoblecido haciéndola una                   Turmore, sentí que la forma de su muerte debía igualarse a su                   distinción social. Si yo la hubiera matado por cualquiera de                   los métodos maritales ordinarios hubiera incurrido en justo                   reproche, por no poseer el orgullo familiar adecuado. Mas no                   podía encontrar un plan adecuado.\n\n\nEn esta emergencia decidí consultar                   el archivo Turmore, una valiosa colección de documentos,                   incluidos los registros de la familia desde el tiempo de su                   fundador en el siglo VII de nuestra era. Sabía que entre estos                   sagrados títulos debería encontrar detallados relatos de los                   principales asesinatos cometidos por mis santos ancestros                   durante cuarenta generaciones. De entre esa masa de papeles no                   podía dejar de sacar las más valiosas sugerencias.\n\n\nLa colección contenía también muy                   interesantes reliquias. Había títulos de nobleza concedidos a                   mis antepasados por hacer desaparecer atrevida e                   ingeniosamente a pretendientes al trono o a sus ocupantes;                   estrellas, cruces y otras condecoraciones atestiguando                   servicios del más secreto e innombrable carácter; heterogéneos                   regalos de los conspiradores más grandes del mundo que                   representaban un valor monetario intrínseco incalculable.                   Había joyas, trajes, espadas de honor y toda suerte de                   “testimonios de estima”; el cráneo de un rey transformado en                   copa de vino; títulos de vastas fincas, largo tiempo                   confiscadas, vendidas o abandonadas; un breviario iluminado                   que había pertenecido a don Aldebarán Turmore de Peters-Turmore,                   de infausta memoria; orejas embalsamadas de muchos de los más                   reconocidos enemigos de la familia; el intestino delgado de un                   cierto indigno hombre del estado italiano hostil a los Turmore                   que, enroscado como una soga de saltar, había servido a la                   juventud de seis generaciones consanguíneas… momentos y                   recuerdos preciosos más allá de las valoraciones de la                   imaginación pero, por los mandatos sagrados de tradición y                   sentimiento, para siempre inalienables por la venta o el                   regalo.\n\n\nComo cabeza de la familia, yo era el                   custodio de todos estos preciosísimos bienes heredados y, para                   su segura conservación, había construido sobre los cimientos                   de mi casa una fortaleza de mampostería maciza, cuyas sólidas                   paredes de piedra y cuya única puerta de hierro podían                   desafiar por igual el choque de un terremoto, el incansable                   azote del Tiempo o la mano profana de la Codicia.\n\n\nA estos tesoros del alma, fragantes                   de sentimiento y ternura, ricos en sugerencias de crímenes, me                   volví para encontrar ahora las claves del asesinato. Para mi                   indecible asombro y dolor, lo encontré vacío. Cada estante,                   cada cajón, cada cofre había sido saqueado. ¡De tan única e                   incomparable colección no quedaba vestigio! Sin embargo, probé                   que hasta que yo mismo había abierto la maciza puerta de                   metal, ni un cerrojo, ni una barra había sido movida: los                   sellos de la cerradura estaban intactos.\n\n\nPasé la noche entre la lamentación y                   la indagación; ambas fueron infructuosas. El misterio era                   impenetrable a la conjetura y ningún bálsamo podía calmar                   semejante dolor. Pero ni una sola vez durante esa horrible                   noche mi firme espíritu pudo abandonar su alto designio contra                   Elizabeth Mary, y el alba me halló aún más resuelto a cosechar                   los frutos de mi matrimonio. Mi gran pérdida pareció acercarme                   a relaciones espirituales más profundas con mis ancestros                   muertos, y darme una nueva e inevitable obediencia a la                   persuasión que hablaba en cada glóbulo de mi sangre.\n\n\nInmediatamente formé un plan de                   acción, y procurándome un fuerte cordel entré a la habitación                   de mi esposa, encontrándola, como esperaba, profundamente                   dormida. Antes de que se despertara la tenía fuertemente atada                   de pies y manos. Estaba muy sorprendida y dolorida, pero sin                   atender a sus protestas hechas a viva voz, la llevé a la ahora                   saqueada fortaleza, allí donde nunca permití que entrara y de                   cuyos tesoros no la había advertido. Sentándola, todavía                   atada, contra un ángulo de la pared, pasé los siguientes dos                   días con sus noches en acarrear al lugar ladrillos y argamasa.                   A la mañana del tercer día la tuve firmemente emparedada,                   desde el suelo hasta el techo. Durante todo este tiempo no                   tuve en cuenta sus ruegos de piedad más que (ante su promesa                   de no resistir, que debo decir que ella cumplió con honor)                   para concederle la libertad de sus piernas. Le concedí un                   espacio de cerca de cuatro pies por seis. Cuando coloqué los                   últimos ladrillos en la parte superior, en contacto con el                   cielo raso de la fortaleza, me dijo adiós con lo que me                   pareció la serenidad de la desesperación, y me fui a descansar                   sintiendo que había observado fielmente las tradiciones de una                   antigua e ilustre familia. Mi única amarga reflexión, en lo                   que a mi conducta concernía, surgió al tomar conciencia de que                   había trabajado durante la realización de mi designio; pero                   nadie lo sabría jamás.\n\n\nDespués de descansar durante una                   noche, fui a ver al juez de la Corte de Sucesiones y Herencias                   y firmé una declaración jurada de todo lo que había hecho,                   excepto el trabajo manual de construir la pared, que imputé a                   un sirviente. Su Excelencia designó a un comisionado de la                   Corte, quien realizó un cuidadoso examen del trabajo y, según                   su informe, Elizabeth Mary Turmore fue formalmente declarada                   muerta al fin de la semana. De acuerdo con la ley tomé                   posesión de sus bienes que, a pesar de no ser mucho más                   valiosos que mis tesoros perdidos, me elevaron de la pobreza a                   la riqueza y me trajeron el respeto de los grandes y de los                   buenos.\n\n\nUnos seis meses más tarde me llegaron                   extraños rumores: el fantasma de mi mujer muerta había sido                   visto en distintos lugares de la región, pero siempre a una                   considerable distancia de Graymaulkin. Estos rumores, de cuya                   auténtica fuente no me pude enterar, diferían en varios                   detalles, pero eran semejantes en atribuir a la aparición un                   alto grado de prosperidad mundana aparente combinada con una                   audacia poco común en los fantasmas. ¡No sólo estaba el                   espíritu ataviado con ropajes costosos, sino que caminaba a                   mediodía y, más aún, conducía! Me sentí indeciblemente molesto                   con estos cuentos y, pensando que podría haber algo más que                   superstición en la creencia popular de que sólo espíritus de                   los muertos no enterrados pueden caminar sobre tierra, decidí                   llevar a algunos obreros equipados con picos y barras hacia la                   fortaleza en la que nadie había entrado durante mucho tiempo.                   Les ordené demoler la pared de ladrillo que había construido                   alrededor de la compañera de mis alegrías. Había resuelto dar                   al cuerpo de Elizabeth Mary un entierro como el que creía que                   su parte inmortal aceptaría como un equivalente del privilegio                   de encontrarse a gusto entre las apariciones de los vivos.\n\n\nEn pocos minutos volteamos la pared                   y, metiendo una lámpara a través de la brecha, miré adentro.                   ¡Nada! Ni un hueso, ni un cabello, ni un jirón de ropa… ¡el                   angosto espacio que, de acuerdo con mi testimonio, contenía                   legalmente todo lo que había sido mortal de la difunta señora                   Turmore, estaba absolutamente vacío! Este admirable                   descubrimiento, para una mente ya perturbada por tanto                   misterio y excitación, era más de lo que yo podía soportar.                   Lancé un grito y caí en un estado de paroxismo. Durante meses                   estuve entre la vida y la muerte, afiebrado y delirante; no me                   recuperé hasta que mi médico tuvo el cuidado de sacar de mi                   caja fuerte un estuche de mis más valiosas joyas y huir del                   país.\n\n\nAl verano siguiente tuve ocasión de                   visitar mi bodega, en un rincón de la cual había construido la                   fortaleza, que hacía tiempo se encontraba en desuso. Al mover                   un tonel de oporto, lo arrojé con fuerza contra la pared                   medianera y me sorprendió descubrir que desplazaba dos grandes                   piedras cuadradas que formaban una parte de la pared.\n\n\nApoyando sobre ellas las manos, las                   empujé fácilmente y, mirando a través del hueco, vi que habían                   caído dentro del nicho en el cual yo había emparedado a mi                   lamentada esposa. Frente a la abertura que su caída había                   dejado, a una distancia de cuatro pies, estaba la pared que                   mis propias manos habían construido a fin de encarcelar a la                   infortunada y gentil esposa. Ante una revelación tan                   significativa, comencé a explorar la bodega. Detrás de una                   hilera de barriles encontré cuatro objetos muy interesantes                   desde el punto de vista histórico, pero sin valor alguno.\n\n\nEn primer lugar, los restos                   enmohecidos de un traje ducal florentino del siglo XI;                   segundo, un breviario de resplandeciente pergamino con el                   nombre de don Aldebaran Turmore de Peters-Turmore inscripto en                   colores en la primera página; tercero, una calavera                   transformada en copa y muy manchada de vino; cuarto, la cruz                   de hierro de un Caballero Comendador de la Orden Imperial                   Austríaca de Asesinos por Veneno.\n\n\nEso era todo; ni un objeto que                   tuviera valor comercial, ni papeles, ni nada. Pero esto era                   suficiente para aclarar el misterio de la fortaleza. Mi esposa                   había adivinado tempranamente la existencia y el propósito de                   este apartamento, y, con la destreza del genio había efectuado                   una entrada, desprendiendo las dos piedras de la pared.\n\n\nEn diferentes oportunidades, y a                   través de esta abertura, había sustraído la colección entera                   que, sin duda, logró convertir en dinero. Cuando con un                   inconsciente sentido de la justicia (cuyo recuerdo no me trae                   ninguna satisfacción) decidí emparedarla, por alguna maligna                   fatalidad escogí aquella parte donde estaban las piedras                   removidas y, sin duda antes de que hubiera terminado mi                   trabajo, ella las movió y, deslizándose hacia la bodega, las                   volvió a colocar en su sitio. Se escapó del sótano fácilmente,                   sin ser observada, para disfrutar sus infames ganancias en                   lejanos lugares.                   \n\n\nMe he esforzado en procurar una orden                   de prisión, pero el dignísimo Barón de la Corte de Sumarios y                   Condenas me recuerda que ella está legalmente muerta y dice                   que mi único recurso es apelar ante el Jefe de Cadáveres y                   solicitar una orden de exhumación y resurrección. Tal parece                   que debo sufrir sin remedio este enorme daño a manos de una                   mujer desprovista tanto de principios como de vergüenza.\n\n\n                  FIN\n\n"}