{"metadata": {"length": 8943, "words": 1550, "reading_time_min": 7.75}, "text": "Por la tierra seca y dorada de la enramada empezaban a entrar lenguas de agua.\n\n\nTilo tenía los ojos entrecerrados y sentía sueño. A ratos el caballo movía una pata. Estaría también soñoliento.\n\n\nEl otro metió mano en un bolsillo, sacó cachimbo y vejiga, llenó el primero y se dispuso a fumar. Antes dijo:\n\n\n—Yo voy a dar una chupadita, compadre.\n\n\nTilo veía ahora el agua caer por el alero de la enramada. Sentía ganas de tirarse del caballo y echarse en el suelo; pero ese polvo dorado se pegaba mucho a la ropa.\n\n\n—Se me hace que no escampa hoy —dijo como para sí—. Yo estoy pensando en seguir.\n\n\n—¡Ah hombre mal agradecido! —comentó el otro.\n\n\nTilo lo miró. El rostro de su compañero enrojeció al resplandor del fósforo con que encendía el cachimbo. Sobre la silla había cruzado el paraguas y afincaba los pies en los estribos. Soltó una bocanada de humo espeso que le envolvió momentáneamente; después sujetó el cachimbo, lo enderezó y dijo:\n\n\n—¡Dizque queriendo mojarse con tan buen techo! —indicaba con los ojos las yaguas de la enramada.\n\n\nTilo veía cómo los hilos grises de la lluvia se estrechaban hasta cubrir las palmas mohínas.\n\n\n \n\n\n \n\n\n—Apure su caballo, que la noche está aquí —aconsejó Tilo.\n\n\nEl compadre clavó su montura. Era un rucio careto, natural, largo. Se apareó con el melao de Tilo a poco andar. Su compadre llevaba la mano izquierda apoyada en la pierna y la rienda alta en la derecha.\n\n\n—Asunte —dijo—. Este trotecito es el de los caminos largos. Manque sea dudoso se llega más pronto.\n\n\n—Pero es que yo tengo hambre —objetó Tilo.\n\n\n—Asujétesela. Horita estamos en el fundo de Sico.\n\n\nTilo alargó la mirada y le pareció ver el camino rojo subiendo, extenuado. Podría muy bien no ser más que una barranca… Pero estaba intrigado. Se alzó sobre los estribos, extendió el brazo y señaló:\n\n\n—¿Qué es aquello?\n\n\n—Rancho Arriba —inició el otro.\n\n\nEl compadre seguía con la mano en el muslo. Llevaba la cabeza baja y el caballo parecía un arco.\n\n\n—Debe estar muy resbaloso —aventuró Tilo por decir algo.\n\n\n—Asigún —dijo el compadre sin alzar la cabeza.\n\n\nY cinco o seis pasos más allá:\n\n\n—Parece que por aquí no ha llovido tanto.\n\n\nSin dar explicaciones clavó su caballo, tiró de la rienda y quedó inmóvil, atravesado en el camino real. Tilo le vio llevar una mano atrás; en la mano vino luego la botella.\n\n\n—Dése un trago —ordenó alargándosela.\n\n\nTilo sintió el ardor en la garganta, escupió y comentó:\n\n\n—¡Concho!\n\n\nEl otro adelantó dos pasos, pegó el anca de su montura a la cabeza de la de Tilo y, en voz muy baja, dijo:\n\n\n—Vamos a esperar la noche ahí.\n\n\nSu índice derecho señalaba el monte tupido. Tilo tuvo ganas de protestar, pero le ahogaban los ojos del compadre.\n\n\nLa noche era cálida y pesada. Tilo no podía verse las manos. Oía el resoplar de su caballo y a veces lo sentía doblarse buscando mejor trillo. Le parecía estar metido en un horno oscuro o en un vientre inmenso. A ratos se llevaba la mano al revólver, lo acomodaba algo, metía dedo en el gatillo: eso le hacía sentirse más fuerte.\n\n\nEn su imaginación veía claramente a su compadre doblado, empeñado en mirar de lado, con los ojos negrísimos flotando sobre el barro. El caballo sería un arco, acaso…\n\n\nLa voz, así, sin esperarla, le impresionó como si fuera sacrilegio:\n\n\n—Haga lo menos ruido posible porque en la subida vive un hombre medio peligroso. Ni an me acordaba ya.\n\n\nSintió el rucio apresurarse un poco y la voz sonó más cerca, casi soplándole:\n\n\n—Si usté no me pregunta cómo se llamaba la cuesta, hago tamaña caballá.\n\n\nNo habló más. Tilo tenía ganas de quejarse por el hambre o por cualquier cosa. Era igual. Podía también decir que sentía retorcimiento en las costillas.\n\n\nLa noche se los tragaba, se los tragaba. Tal vez no, porque ellos estaban mejor. Pero lo cierto era que se sentían partes de lo negro.\n\n\nTilo no se explicaba cómo su compadre pudo dar con el bohío, porque también el bohío estaba perdido en el vientre oscuro.\n\n\nEl compadre arrimó el caballo bajo el alero. Fue entonces cuando la montura suya quiso saltar, atenaceado el oído por ese ladrido seco. Luego oyó el gruñir sordo del perro. El rucio pateaba y bajaba el pescuezo.\n\n\nTres golpes suaves se pegaron a las tablas de la pared. Adentro hubo rumor de gente que se movía. Después la voz de su compadre se enredó a la noche:\n\n\n—Sico… Soy yo…\n\n\nPor las rendijas vino luz. Tilo adivinaba un hombre que se vestía. Tal vez tuviera sueño aún.\n\n\nÉl sentía frío. Su compañero debía tener los ojos reventones. Poco a poco, sin quererlo, calentó la culata del revólver con sus dedos nerviosos.\n\n\n¡Al fin! La aldaba sonó. Se comprendía que Sico abría la puerta con precauciones. Después, muy lentamente, un cuadro de luz se fue haciendo ancho hasta alumbrar las patas enlodadas del rucio.\n\n\nEl compadre se atravesó en la puerta. Solo veía su sombra, Brillante en los contornos. Oyó a Sico decir:\n\n\n—Creía que no diba a llegar. Bájese y dentre.\n\n\nTenía la jumiadora en una mano, ala altura de la cabeza, y todo un lado de la cara rojo. El brazo derecho de su compadre enlazó el tronco de Sico. Al apearse sintió como que nunca tocaría tierra con sus pies. El suelo era blando y pegajoso.\n\n\nSu compadre dijo:\n\n\n—Alevante a su mujer, Sico. Mi compadre se está muriendo de hambre.\n\n\nEntonces Sico le miró. La jumiadora estaba en los dos ojos de Sico, al fondo. Alargó la mano y sintió unos dedos fuertes apretujándosela.\n\n\n \n\n\n \n\n\nHablaron largo, pero Tilo apenas ponía caso. Sentía sueño y hambre; mejor sueño que hambre. El compadre servía ron y manoteaba; su voz era apagada hasta lo increíble. También en sus ojos negrísimos estaba la jumiadora. Tilo lo veía mejor ahora: enjuto, trigueño; el bigote ralo, caído; la boca fina y torcida, por el cachimbo, tal vez. Afinó la mirada cuando Sico dijo:\n\n\n—El viejo Nano es gobiernista y no se puede contar con naiden mientras esté aquí.\n\n\nEl compadre sirvió otro trago. Tilo le veía algo raro en la frente. Hubo un momento en que el hombre tuvo intención de blasfemar; se comprendió. Sin embargo, se contentó con golpear la mesa con los nudillos.\n\n\n—Bueno —dijo al rato, lentamente—, pero nosotros no vamos a fracasar por un viejo.\n\n\n—Yo creo —aventuró Sico sin levantar los ojos.\n\n\nTilo sintió algo rozarle la pierna. El perro estaba ahí; era berrendo y grande. Después oyó la mujer trajinar en la cocina. El hambre seguía rascándole la garganta.\n\n\nSu compañero se dobló. Ahora la jumiadora le alumbraba apenas la nariz. Alargó una mano, tocó la pierna de Sico y silabeó:\n\n\n—Acuche…\n\n\nTornó a enderezarse, sirvió más ron, escupió y prosiguió:\n\n\n—Usté sabe cómo están las cosas. Si no tumbamos al gobierno el gobierno acaba con nosotros.\n\n\nSico asintió con un movimiento de cabeza. Dijo:\n\n\n—Ahora es.\n\n\n—¿Ese viejo Nano vive todavía en Los Prietos? —preguntó su compadre.\n\n\n—Todavía —confirmó.\n\n\nTilo sintió un relente frío en la espalda. Sico se puso en pie, al tiempo de decir:\n\n\n—Déjeme atender a la montura.\n\n\nPero el otro le sujetó un brazo y ordenó:\n\n\n—No desensille el mío, que tengo necesidá de dar una salidita.\n\n\nSico se volvió; parecía muy asustado y abría la boca.\n\n\n—Asunte —recomendó—. No trate de conquistar al viejo Nano, porque le puede costar caro.\n\n\n—No es eso —dijo el compañero moviendo la mano.\n\n\nTilo se levantó desde el fondo espeso de su sueño.\n\n\n—Saldrá dispués que comamos, compadre —dijo.\n\n\n—Claro… —aseguró el otro.\n\n\nCruzó las piernas, sacó cachimbo y vejiga, llenó el primero y se dio a encenderlo con la luz roja y gruesa de la jumiadora.\n\n\n \n\n\n \n\n\nEstaba en el catre, acurrucado, friolento. Pensaba en su compadre y le parecía oírle llegar. Sico era hombre simpático. El camino, su caballo. Había un montón de cosas en el cerebro de Tilo. Hasta la mujer de Sico, y su sancocho. ¡Buena yuca!\n\n\nRaro, pero el sueño parecía estacionado. Lo sentía, sí; pero sin la pesadez de antes. Quizá fuera el hambre, más que otra cosa.\n\n\nInesperadamente aquéllo. Indudablemente eran tiros. Uno, dos, tres. Nada más. Los tiros serían, acaso, fosforitos en el vientre negro e inmenso de la noche. Alargó el pescuezo y esperó. Tenía frío, mucho frío.\n\n\nLe pareció, al rato, que venía alguien a caballo.\n\n\nCierto; ahí estaba. Sintió cómo una persona trataba de abrir el portón. Después las pisadas sonaron en el patio. El que fuera desmontó. Cuatro, cinco minutos. Había ruido de estribos y hebillas. Desensillaba, de seguro. Oyó claramente el manotazo dado en el anca del caballo. Luego el cuidado, al andar, de alguien. Una aldaba se dejó caer, pero apenas rompía la masa espesa de la noche. Ahora, ya en la habitación, las espuelas sonaban con desparpajo. El tenía la mano agarrotada sobre la culata del revólver. La voz le jamaquió:\n\n\n—Que duerma con Dios, compadre.\n\n\nSintió los nervios aflojar. Lo último fue el crujir del catre bajo el cuerpo enjuto y trigueño.\n\n\nTilo comprendió entonces, y tuvo ganas de rezar por el alma de don Nano, que a esa hora debía estar muy lejos.\n\n\n*FIN*\n\n\n\n\nCamino real\n, 1933\n\n"}