{"metadata": {"length": 36808, "words": 6369, "reading_time_min": 31.845}, "text": "A David Rasmunsen le gustaba el dinero fácil y, como muchos grandes hombres, tenía una idea fija. Por eso, cuando resonó en sus oídos la llamada del Norte, pensó en un negocio de huevos y concentró toda su energía en la empresa. Hizo cálculos rápidos y concisos y el negocio resultó brillante, espléndido. Vender los huevos a cinco dólares la docena era trabajar sobre seguro. Por tanto, era indiscutible que la venta de mil docenas produciría cinco mil dólares en la Metrópolis Dorada.\n\n\nPor otro lado, había que tener en cuenta los gastos, y los calculó bien, pues era un hombre meticuloso, muy práctico, de cabeza dura y corazón jamás calentado por la imaginación. A quince centavos la docena, el coste inicial de sus mil docenas sumaría ciento cincuenta dólares, una bagatela en comparación con los enormes beneficios. Y supongamos, solo supongamos, si se nos permite la extravagancia, que el transporte para él y los huevos subiera ochocientos cincuenta más. Todavía le quedarían cuatro mil limpios, tras deshacerse del último huevo y meter en la talega la última pepita de oro.\n\n\n—Lo ves, Alma —calculó con su mujer en la acogedora salita sumergida en un mar de mapas, estudios del gobierno, guías e itinerarios de Alaska—, como ves, los gastos no empiezan hasta llegar a Dyea. Con cincuenta dólares nos pagaremos hasta un pasaje en primera. Desde Dyea hasta el lago Linderman, los portadores indios llevarán las mercancías a doce centavos la libra, doce dólares el ciento o ciento veinte dólares las mil. Supongamos que tengo mil quinientas libras. Nos costarán ciento ochenta dólares. Digamos doscientos para estar seguros. Uno que acaba de volver del Klondike me ha informado con toda confianza que se puede comprar un bote por trescientos. Pero el mismo hombre me asegura que puedo conseguir un par de pasajeros por ciento cincuenta cada uno, con lo que el bote me saldrá gratis, y, además, pueden ayudarme a manejarlo. Y… eso es todo: desembarco los huevos en Dawson. ¿Cuánto hace todo eso?\n\n\n—Cincuenta dólares desde San Francisco hasta Dyea, doscientos desde Dyea hasta Linderman, los pasajeros pagan el bote, doscientos cincuenta en total —sumó rápidamente—. Y cien más para mi ropa y equipo personal —continuó alegremente—, lo que deja un margen de quinientos para los imprevistos. ¿Y qué imprevistos pueden surgir?\n\n\nAlma se encogió de hombros y levantó las cejas. Si ese vasto norte era capaz de tragarse a un hombre y a mil docenas, seguramente habría sitio para cualquier otra cosa que poseyera. Esto era lo que pensaba, pero no dijo nada. Conocía demasiado bien a David Rasmunsen como para abrir la boca.\n\n\n—Doblando el tiempo por los retrasos fortuitos, haría el viaje en dos meses. ¡Piénsalo, Alma! ¡Cuatro mil en dos meses! Supera en mucho a los miserables cien al mes que gano ahora. Nos haremos otra casa en la que tendremos más espacio, con gas en todas las habitaciones, una bonita vista y el alquiler de la casita pagará los impuestos, el seguro, el agua, y aún quedará algo. Además, siempre existe la posibilidad de que tenga suerte y vuelva millonario. Dime, Alma, ¿no crees que soy muy modesto?\n\n\nAlma apenas podía pensar otra cosa. Además, ¿no había vuelto su primo, un primo lejano, sí, la oveja negra, el tarambana, el perdulario, no había vuelto de ese extraño país del norte con cien mil en polvo amarillo, sin contar la mitad de la participación del agujero de donde había salido?\n\n\nEl tendero de David Rasmunsen se sorprendió al verlo pesar huevos en la balanza que había al fondo del mostrador. Y el mismo Rasmunsen se sorprendió aún más de que una docena de huevos pesara libra y media: ¡mil quinientas libras las mil docenas! No quedaba peso para la ropa, mantas, utensilios de cocina, sin mencionar la comida que necesariamente tendría que consumir por el camino. Sus cálculos se le vinieron abajo y estaba a punto de rehacerlos, cuando se le ocurrió la idea de pesar huevos pequeños.\n\n\n—Sean grandes o pequeños, una docena de huevos es una docena de huevos —observó sagazmente.\n\n\nY descubrió que la docena de los pequeños pesaba una libra y cuarto. Desde ese momento la ciudad de San Francisco se vio invadida por emisarios perspicaces, y almacenes y lecherías se sorprendieron ante la repentina demanda de huevos que no pesaran más de veinte onzas la docena.\n\n\nRasmunsen hipotecó la casita por mil dólares, arregló las cosas para que su mujer pasara una larga temporada con sus familiares, dejó el trabajo y partió hacia el Norte. Para poder cumplir el horario se conformó con un pasaje de segunda clase, que, debido a las prisas, era peor que el de tercera. Y a finales del verano, pálido y tambaleante, desembarcó con los huevos en la playa de Dyea. Pero no tardó mucho en recuperar el paso firme y el apetito. Su primera entrevista con los porteadores chilkoot lo enderezó y lo puso rígido. Pedían cuarenta centavos la libra por veintiocho millas de porteo y, mientras retenía la respiración y tragaba saliva, el precio subió a cuarenta y tres. Quince indios fornidos ataron las correas a sus fardos por cuarenta y cinco, pero las desataron ante la oferta de cuarenta y siete que les hizo un Creso de Skaguay, de camisa sucia y mono raído, que había perdido los caballos en el camino del White Pass, y ahora hacía un último y desesperado intento por atravesar el país con ayuda de los chilkoots.\n\n\nPero Rasmunsen era pura firmeza y, por cincuenta centavos, encontró porteadores que, dos días más tarde, depositaron los huevos intactos en Linderman. Cincuenta dólares la libra hacían un millar la tonelada y sus mil quinientas libras habían agotado el fondo de emergencia y lo habían abandonado en el punto de Tántalo, donde cada día veía partir para Dawson botes recién construidos. Es más, el campo donde se construían las barcas bullía con una gran ansiedad. Los hombres trabajaban frenéticamente, de la mañana a la noche, hasta el límite de sus fuerzas, calafateando, clavando y entregándose a un frenesí que no era difícil de explicar. Cada día la línea de nieve se deslizaba más abajo por los inhóspitos picos rocosos, y una tormenta seguía a otra, con aguanieve y nieve, y el primer hielo empezó a formarse y engrosar en los remolinos y lugares tranquilos a medida que pasaban las horas. Cada mañana los hombres endurecidos por el trabajo miraban tristemente al lago para ver si se había helado. Pues la helada anunciaba la muerte de su esperanza, la esperanza de que navegarían río abajo antes de que se cerrase la cadena de lagos.\n\n\nPara mayor angustia de su alma, descubrió tres competidores en el negocio de los huevos. Era cierto que uno de ellos, un pequeño alemán, se había arruinado y él mismo cargaba tristemente el último fardo del porteo. Pero los otros dos disponían de botes casi terminados y suplicaban diariamente al dios de los comerciantes y mercaderes que retuviera un día más la férrea mano del invierno. Pero la férrea mano cayó sobre la tierra. Los hombres se helaban en la tormenta que barrió a los chilkoots, y a Rasmunsen se le helaron los dedos de los pies antes de que se diera cuenta. Tuvo la oportunidad de ir de pasajero con su carga en un bote que partía en ese momento, pero le exigieron doscientos dólares contantes y sonantes y él carecía de dinero.\n\n\n—Creo que, si esperas un poquito —dijo el carpintero sueco que había dado con su Klondike allí mismo y era lo bastante listo para saberlo—, un poquito, verás cómo te hago una bonita barca.\n\n\nSin promesa firme de continuar, Rasmunsen emprendió la vuelta al lago Crater, donde se encontró con dos corresponsales de prensa, cuyo equipaje yacía desparramado por Stone House, el Paso y Happy Camp.\n\n\n—Sí —dijo con segunda intención—. Tengo mil docenas de huevos en Linderman y mi barca casi tiene ya la última junta calafateada. He tenido la suerte de conseguirla. Las barcas están muy solicitadas, sabéis, y quedan pocas.\n\n\nActo seguido, y casi con violencia física, los corresponsales le suplicaron que los llevara con él, le mostraron billetes verdes y pasaron piezas amarillas de veinte de una mano a otra. No quería oír hablar de ello, pero lo persuadieron y aceptó de mala gana llevarlos por trescientos cada uno. Le pagaron el pasaje por adelantado. Y mientras escribían a sus respectivos periódicos acerca del Buen Samaritano de las mil docenas de huevos, el Buen Samaritano volvió corriendo al sueco de Linderman.\n\n\n—¡Eh, tú! ¡Dame la barca! —dijo a modo de saludo, agitando en sus manos las piezas de oro de los corresponsales y sin apartar la vista de la barca terminada.\n\n\nEl sueco lo contempló impertérrito y negó con la cabeza.\n\n\n—¿Cuánto te ofrece el otro tipo? ¿Trescientos? Bien, aquí tienes cuatrocientos. Tómalos.\n\n\nIntentó dárselos, pero el hombre retrocedió.\n\n\n—Creo que no. Le he prometido la barca. Espera…\n\n\n—Aquí hay seiscientos, mi última oferta. O lo tomas o lo dejas. Dile que te has equivocado.\n\n\nEl sueco vaciló:\n\n\n—Creo que sí —dijo finalmente, y lo último que vio de él Rasmunsen fue cómo se esforzaba en vano por explicarle al otro la equivocación.\n\n\nEl alemán se escurrió y se rompió un tobillo en la pronunciada cuesta del lago Deep. Vendió sus existencias a dólar la docena y, con el producto, contrató a porteadores indios para que lo llevaran de nuevo a Dyea. Pero la mañana en que Rasmunsen partió con los corresponsales, sus dos rivales lo siguieron.\n\n\n—¿Cuántos tienes? —le preguntó un hombrecillo de Nueva Inglaterra.\n\n\n—Mil docenas —le respondió orgulloso Rasmunsen.\n\n\n—¡Bah! Apuesto a que te gano con mis ochocientas.\n\n\nLos corresponsales se ofrecieron a prestarle el dinero, pero Rasmunsen lo rechazó y el yanqui cerró el trato con el rival que quedaba, fornido lobo de mar y marinero de barcos y otras cosas, que prometió enseñarles un par de trucos a la hora de ponerse a trabajar. Y bien que se puso, con una gran vela cuadrada y alquitranada, que sumergía media proa a cada salto. Fue el primero en salir de Linderman, pero, por desdeñar el porteo, terminó con un bote cargado contra las rocas de los rápidos. Rasmunsen y el yanqui, que también llevaba dos pasajeros, cruzaron las mercancías a sus espaldas y luego enfilaron sus barcas vacías, aguas abajo hasta el Bennett.\n\n\nEl Bennett era un lago de veinticinco millas, estrecho y profundo, que formaba un embudo entre las montañas y por el que siempre se agitaban las tormentas. Rasmunsen acampó en el banco de arena de la cabecera, donde había muchos hombres y botes que se dirigían al Norte, a punto de ser atrapados por el invierno ártico. A la mañana siguiente se despertó con una inesperada ventisca del sur, que traía el frío de los picos nevados y los valles glaciales, soplando con el mismo frío que cualquier viento del norte. Pero estaba despejado y también vio al yanqui pasar tambaleante y a toda vela el primer promontorio pelado. Las barcas se ponían en camino una tras otra y los corresponsales se entusiasmaron.\n\n\n—Los alcanzaremos antes del cruce del Caribú —le aseguraron a Rasmunsen mientras izaban la vela y el Alma recibió en la proa el primer riego helado.\n\n\nRasmunsen había sido durante toda su vida un cobarde en el agua, pero se agarró firmemente al alborotado timón, apretando los dientes y sin mover un músculo de la cara. Sus mil docenas estaban en la barca, ante su vista, bien seguras bajo el equipaje de los corresponsales y, de alguna manera, veía ante él la casita y la hipoteca de mil dólares.\n\n\nHacía mucho frío. De vez en cuando sacaba el timón y colocaba otro nuevo, mientras los pasajeros arrancaban el hielo de la pala. La espuma del agua se congelaba inmediatamente donde golpeaba y el botalón se orlaba rápidamente de carámbanos. El Alma se tensaba y batía los grandes mares hasta que empezaron a dilatarse las juntas y los cabos, pero, en vez de achicar, los corresponsales rompían el hielo y lo tiraban por la borda. No había un momento de descanso. La loca carrera contra el invierno estaba en marcha y los botes se precipitaron desesperadamente en ella.\n\n\n—¡N-n-no podemos detenernos a salvar el Alma! —Tiritó, de frío, no de miedo, uno de los corresponsales.\n\n\n—¡Eso es! ¡Mantenla en el centro, viejo! —animó el otro.\n\n\nRasmunsen replicó con una sonrisa idiota. Las aherrojadas costas estaban cubiertas de espuma e, incluso en el centro, la única esperanza era seguir huyendo de los grandes mares. Arriar las velas significaba volcar la barca y hundirse. Con frecuencia pasaron barcas chocando contra las rocas. Y una vez vieron una a punto de estrellarse contra el borde de los rompientes. Una pequeña balsa que venía detrás, ocupada por dos hombres, volcó y se dio la vuelta.\n\n\n—Cuidado, viejo —gritó el que castañeteaba los dientes.\n\n\nRasmunsen sonrió y se aferró con más fuerza al timón. Muchas veces el ímpetu del mar había cogido la gran popa cuadrada del Alma y la había sacado de la calma chicha hasta que s se agitaba la botavara y cada vez la había vuelto a su sitio a base de aplicar todas sus fuerzas. Para entonces se le había helado la sonrisa y a los corresponsales les molestaba mirarlo.\n\n\nPasaron a toda velocidad una roca aislada a cien yardas de la playa. Desde lo alto de la roca, bañada por las olas, gritaba salvajemente un hombre, interrumpiendo por un momento la tormenta con su voz. Pero un instante más tarde el Alma lo dejó atrás y la roca se convirtió en una mancha negra entre la turbulenta espuma.\n\n\n—¡Ahí queda el yanqui! ¿Dónde está el marinero? —gritó uno de los pasajeros.\n\n\nRasmunsen lanzó un vistazo a la vela negra. La había visto saltar del gris en la dirección del viento y crecer a intervalos durante una hora. Evidentemente el marinero había reparado los daños y estaba recuperando el tiempo perdido.\n\n\n—¡Ahí viene!\n\n\nLos dos pasajeros dejaron de romper hielo para mirar. Habían recorrido veinte millas del Bennett: espacio de sobra para que el mar lanzase sus montañas al cielo. El marinero los adelantó bajando y subiendo como un dios de las tormentas. La enorme vela parecía prender el bote a las crestas de las olas y arrancarla físicamente del agua para luego lanzarla con estrépito a las abiertas profundidades.\n\n\n—¡El mar nunca lo atrapará!\n\n\n—Pero meterá sus narices en él.\n\n\nMientras hablaban, la lona negra se perdió de vista tras una gran ola. Pasaron una y otra ola, pero el bote no reapareció. El Alma pasó a toda velocidad por aquel lugar. Vieron pequeños trozos de remos y cajas desperdigados por el mar. Asomó un brazo y una cabeza peluda emergió a unas cuantas yardas de distancia.\n\n\nDurante cierto tiempo hubo silencio. Cuando se divisó el fin del lago, las olas empezaron a entrar en la barca con tal frecuencia, que los corresponsales ya no rompían el hielo sino que achicaban el agua con cubos. Ni siquiera esto bastaba y, tras consultarlo a voces con Rasmunsen, atacaron al equipaje. Harina, tocino, judías, mantas, hornillo, sogas, cachivaches, cualquier cosa que estuviera al alcance de sus manos, volaron por la borda. La barca lo agradeció al momento, dejando entrar menos agua y elevándose más.\n\n\n—¡Ya basta! —les advirtió severamente Rasmunsen al verlos atacar la primera caja de huevos.\n\n\n—¡Al infierno con ellos! —le contestó salvajemente el que tiritaba.\n\n\nHabían sacrificado todo su equipo a excepción de las notas, carretes y cámaras. Se agachó, agarró una caja de huevos y empezó a sacarla de entre las correas.\n\n\n—¡Déjala! ¡Déjala te digo!\n\n\nRasmunsen había conseguido sacar el revólver y apuntaba por encima del timón con el brazo doblado. El corresponsal estaba de pie en la bancada, intentando guardar el equilibrio, crispado de amenaza y furia muda.\n\n\n—¡Dios mío!\n\n\nEsto gritó su compañero abalanzándose de cabeza al fondo de la barca. Ante la distracción de Rasmunsen, una gran masa de agua había entrado en el Alma y remolineaba dentro del bote. El aparejo se soltó, la vela se aflojó y descontroló, y el botalón barrió con una fuerza terrible el bote y se llevó al furioso corresponsal por la borda con la espalda rota. El mástil y la vela también habían caído al agua. Vino luego un mar torrencial, el bote dejó de avanzar y Rasmunsen se lanzó al cubo de achicar.\n\n\nDurante la media hora siguiente los adelantaron varios botes: botes pequeños, botes como el suyo, atemorizados, incapaces de hacer otra cosa que correr como locos. Una barcaza, ante el inminente peligro de destrucción, bajó las velas y se precipitó contra ellos.\n\n\n—¡Alejaos! ¡Alejaos! —les gritó Rasmunsen.\n\n\nPero su borde chocó contra la pesada barca y el corresponsal que quedaba cayó por la borda. Rasmunsen se lanzó como un gato sobre los huevos y se afanaba en la proa del Alma para atar las cuerdas de remolque con sus entumecidos dedos.\n\n\n—¡Vamos! —le gritó un hombre de bigotes rojos.\n\n\n—Tengo aquí mil docenas de huevos —les respondió—. Remolcadme. ¡Os lo pagaré!\n\n\n—¡Vamos! —Le gritaron a coro.\n\n\nUna gran cresta blanca rompió a su lado, bañando la barcaza y medio hundiendo el Alma. Los hombres se alejaron, maldiciéndolo mientras izaban la vela. Rasmunsen les devolvió las maldiciones y empezó a achicar el agua. El mástil y la vela, enredados en las drizas, sujetaban la barca al viento y al mar y le dieron la oportunidad de achicar el agua.\n\n\nTres horas más tarde, entumecido, exhausto, disparatando como un lunático, pero sin dejar de achicar, desembarcó en una playa helada del Cruce del Caribú. Dos hombres, un agente del gobierno y un voyageur mestizo, lo sacaron de las olas, salvaron la carga y encallaron el Alma. Salían del interior en una canoa Peterborough y esa noche le dieron cobijo en su campamento azotado por las tormentas. A la mañana siguiente partieron, pero él prefirió quedarse con los huevos. Y desde ese momento empezaron a extenderse por el país el nombre y la fama del hombre de las mil docenas de huevos. Buscadores de oro que entraron antes de la helada difundieron la noticia de su llegada. Canosos veteranos de Cuarenta Millas y Circle City, viejos de mandíbulas secas y estómagos curtidos por las judías, evocaban sueños de pollos y verduras al oír su nombre. Dyea y Skaguay se interesaban por su suerte y preguntaban por él a cada uno de los que cruzaban los pasos, mientras que Dawson —la Dawson dorada y sin tortillas— se impacientaba y preocupaba y salía al paso de cada recién llegado para averiguar algo de él.\n\n\nRasmunsen, en cambio, ignoraba todo eso. Al día siguiente del naufragio reparó el Alma y emprendió la marcha. Soplaba desde Tagish un cruel viento del este, pero hundió los remos en el agua y se enfrentó a él valientemente, aunque pasó la mitad del tiempo flotando hacia atrás y rompiendo hielo. Según cuentan, naufragó en la playa de Windy Arm; tres veces lo vieron hundirse y encallar en Tagish; y el lago Marsh lo detuvo con la helada. El Alma terminó aplastado entre dos témpanos de hielo, pero los huevos seguían intactos. Los transportó a través de dos millas de hielo hasta la playa, donde construyó un refugio, que se mantuvo en pie durante años y señalaban los hombres que lo conocían.\n\n\nEntre él y Dawson mediaba una distancia de quinientas millas y la vía por el agua estaba cerrada. Pero Rasmunsen volvió por los lagos a pie, con una expresión peculiar y tensa en la cara. Lo que sufrió en ese viaje solitario, con una sola manta, un hacha y un puñado de judías, es algo que no pueden comprender los simples mortales. Tan solo pueden entenderlo los aventureros del ártico. Baste decir que lo sorprendió una ventisca en Chilkoot y se dejó dos dedos de los pies en el médico de Sheep Camp. No obstante, siguió en pie y lavó platos en la cocina del Pawona, durante el viaje a Puget Sound, y desde allí cargó carbón desde Puget Sound hasta San Francisco.\n\n\nUn hombre ojeroso y descuidado cruzó cojeando el pulido suelo de la oficina para solicitar a los banqueros una segunda hipoteca. Sus hundidas mejillas se insinuaban por entre la espesa barba, y los ojos parecían haberse retirado al interior de profundas cavernas donde ardían con un fuego frío. Tenía las manos desgastadas por las inclemencias del tiempo y el duro trabajo, y las uñas estaban sucias de tierra y polvo de carbón. Habló vagamente de huevos y de hielo, de vientos y mareas, pero, cuando se negaron a prestarle más de otros mil, empezó a hablar incoherentemente del precio de los perros y de la comida de éstos, y de cosas como raquetas de nieve, mocasines, rutas de invierno. Le prestaron mil quinientos, más de lo que valía la casita, y se sintieron aliviados tras garrapatear su firma y cruzar la puerta.\n\n\nDos semanas más tarde remontó Chilkoot con tres trineos de cinco perros cada uno. Él conducía una partida, y dos indios que lo acompañaban, el resto. En el lago Marsh abrieron el refugio y cargaron. Pero no había camino. Era el primero en cruzar el hielo y en él recayó la tarea de apartar la nieve y abrirse paso por las acumulaciones de hielo del río. A su espalda observaba a menudo cómo ascendía por el aire en calma el humo de algunas hogueras, y se preguntaba por qué no lo adelantaban. Era un extraño en el país y no comprendía. Ni podía entender a los indios, cuando intentaban explicárselo. Lo concebían como un trabajo duro, y, cuando se resistían y se negaban a levantar el campamento por las mañanas, los obligaba a trabajar a punta de pistola.\n\n\nCuando cayó en un puente de hielo cerca de White Horse y se le congeló el pie, aún tierno y ultrasensible a causa de la helada anterior, los indios intentaron convencerlo de que descansara. Pero sacrificó una manta y, con el pie envuelto en un enorme mocasín, tan grande como un cubo, continuó su turno normal en el trineo de cabeza. Éste era el trabajo más cruel y lo respetaban, aunque a espaldas suyas se golpeaban la frente con los nudillos y sacudían la cabeza significativamente. Una noche intentaron escapar, pero el siseo de las balas sobre la nieve los hizo volver atrás a regañadientes, aunque convencidos. Luego, como chilkoots salvajes que eran, se unieron para matarlo, pero dormía como un gato y nunca se les presentó la oportunidad de hacerlo, ya estuviera despierto o dormido. A menudo intentaron explicarle el significado del humo que se elevaba a sus espaldas, pero no entendía y sospechaba de ellos. Y cuando refunfuñaban o intentaban escabullirse, los apuntaba rápidamente al entrecejo y enfriaba sus ardientes espíritus con la vista del revólver amartillado.\n\n\nY así continuaron las cosas: hombres amotinados, perros salvajes y una ruta que partía el corazón. Luchó para que los hombres se quedaran con él, luchó para que los perros se mantuvieran alejados de los huevos, combatió el hielo, el frío y el dolor del pie, que no quería sanar. Con la misma rapidez que se renovaba el tejido, lo volvía a atacar y quemar el hielo, de suerte que se le formó una honda cicatriz, en la que casi le cabía el puño. Por las mañanas, al apoyarse por primera vez en él, le daba vueltas la cabeza y estaba a punto de desmayarse a causa del dolor. Pero, a medida que avanzaba el día, se le solía entumecer para comenzar de nuevo al meterse entre las mantas e intentar dormir. Él, que había sido un empleado sentado todos los días a una mesa, trabajaba hasta que los indios caían exhaustos e incluso excedía a los perros. No sabía lo mucho que trabajaba ni lo mucho que sufría. Al ser hombre de una sola idea ahora que había llegado, la idea lo dominaba. El primer plano de su conciencia lo ocupaba Dawson; el trasfondo, sus mil docenas de huevos, y, a mitad de camino entre estas dos, se agitaba su ego, en un esfuerzo constante por unirlas en un punto dorado y brillante. Este punto dorado eran los cinco mil dólares, la culminación de la idea y el punto de partida para cualquier idea nueva que se presentase. Para todo lo demás era un mero autómata. No se daba cuenta de otras cosas, como si las viera a través de un cristal oscuro y sin pensar en ellas. Ejecutaba el trabajo manual con sabiduría maquinal, y otro tanto ocurría con el trabajo mental. Por tanto, la expresión de su cara se tornó muy tensa, hasta que los mismos indios se asustaron de ella y se maravillaban del extraño hombre blanco que los había esclavizado y los forzaba a trabajar tan estúpidamente.\n\n\nLuego vino una ola de frío en el lago Le Barge, cuando el frío del espacio castigó la punta del planeta y las temperaturas bajaron a unos sesenta grados bajo cero. Aquí, faenando con la boca abierta para respirar con más facilidad, se le helaron los pulmones y, durante el resto del viaje, se vio molestado por una tos seca, especialmente irritable con el humo del campamento o bajo la tensión del trabajo duro. En el río de Treinta Millas dio con agua sin helar salpicada de precarios puentes de hielo y bordeada de una capa de hielo fina, traicionera e incierta. El hielo de las orillas era imposible de calcular y entró en él sin pensarlo, echando mano al revólver cada vez que sus conductores se negaban a seguir. Pero en los puentes de hielo podían tomar precauciones, aunque estaban cubiertos de nieve. Los cruzaron en raquetas de nieve, con varas largas cruzadas en las manos, y a las que poder agarrarse en caso de accidente. Una vez al otro lado, llamaron a los perros. Y uno de los indios acabó sus días en uno de estos puentes, donde la nieve ocultaba la falta del hielo del centro. Lo atravesó tan limpiamente como el cuchillo atraviesa la nata, y la corriente lo perdió por debajo del hielo.\n\n\nEsa noche su compañero huyó a la pálida luz de la luna y Rasmunsen puntuó inútilmente el silencio con su revólver, cosa que manejaba con más celeridad que inteligencia. Treinta y seis horas más tarde el indio llegó al cuartel de la policía de Big Salmon.\n\n\n—Un hombre raro, ¿cómo se dice?, con la tapa de la cabeza suelta —le explicó el intérprete al perplejo capitán—. ¿Eh? Sí, loco, muy loco. Huevos, huevos, siempre huevos. ¿Comprende? Acompáñeme.\n\n\nRasmunsen tardó varios días en llegar con los tres trineos unidos y todos los perros en un solo tiro. Fue difícil, pues, donde la marcha iba mal, se veía obligado a volver atrás trineo a trineo, aunque se las arregló para llevar todo de una vez, gracias a esfuerzos hercúleos. No pareció inmutarse cuando el capitán de la policía le dijo que su nombre se iba haciendo famoso en dirección a Dawson y que, en ese momento, probablemente estuviera a medio camino entre Selkirk y Stewart. Tampoco pareció interesarse cuando le informó que la policía había abierto camino hasta Pelly, ya que había llegado a aceptar con fatalismo todos los designios de la naturaleza, buenos o malos. Pero cuando le dijeron que Dawson padecía una aguda epidemia de hambre, se sonrió, enganchó los arneses a los perros y emprendió la marcha.\n\n\nFue a la siguiente parada cuando se explicó el misterio del humo. Con la noticia, dada en Big Salmon, de que el camino estaba abierto hasta Pelly, ya no había necesidad de que el penacho de humo se retrasase más; y Rasmunsen, acurrucado junto a su solitaria hoguera, vio pasar una variada hilera de trineos. Primero pasaron el agente del gobierno y el mestizo que lo habían sacado de Bennett; dos trineos de carteros que iban a Circle City, seguidos por otros muchos que iban al Klondike. Hombres y perros estaban frescos y gordos, mientras Rasmunsen y sus bestias estaban agotados y en los huesos. Los del penacho de humo habían viajado cada tercer día, descansando y conservando sus fuerzas para la carrera que emprenderían al llegar al camino abierto. Él, por el contrario, había avanzado a trancas y barrancas, haciendo trizas la energía y el vigor de los perros.\n\n\nPor lo que a él mismo se refería, era inabatible. Le agradecieron amablemente sus esfuerzos aquellos hombres gordos y frescos, con anchas sonrisas y burlonas carcajadas; y ahora que comprendió, no dio ninguna respuesta. Tampoco se recreó en su silenciosa amargura. No importaba. La idea, el hecho que la sustentaba no había cambiado. Aquí estaban él y sus mil docenas, allí Dawson: el problema seguía siendo él mismo.\n\n\nEn Little Salmon, al no tener comida para los perros, éstos se comieron la suya, y desde ahí hasta Selkirk vivió a base de judías —judías pintas, bastas y grandes, poco nutritivas, que se le agarraban al estómago y le hacían doblarse a intervalos de dos horas—. Pero el agente de Selkirk tenía una nota en la puerta de la factoría anunciando que desde hacía dos años ningún vapor había subido por el Yukón y, por consiguiente, la comida estaba por las nubes. Sin embargo, ofreció cambiar harina al precio de una taza por huevo, pero Rasmunsen negó con la cabeza y emprendió la marcha. Más abajo de la factoría consiguió comprar pellejos helados de caballo para los perros; los vaqueros de Chilkat habían matado los caballos y los indios habían guardado los restos. Él también atacó la piel, pero los pelos se le introducían en las llagas que las judías le habían producido en la boca y no podía aguantarlo.\n\n\nEn Selkirk encontró la avanzadilla del éxodo hambriento de Dawson, y desde allí se arrastraban en triste multitud.\n\n\n—¡No hay comida! —Era lo único que cantaban—. ¡No hay comida y tenemos que proseguir! Todos encienden velas para que llegue la primavera. La harina está a dólar y medio la libra, y no hay vendedores.\n\n\n—¿Huevos? —respondió uno de ellos—. A dólar la unidad, pero no hay ninguno.\n\n\nRasmunsen hizo un cálculo rápido.\n\n\n—Doce mil dólares —dijo en voz alta.\n\n\n—¿Cómo? —preguntó el hombre.\n\n\n—Nada —contestó, y azuzó a los perros.\n\n\nCuando llegó al río Stewart, a setenta millas de Dawson, habían muerto cinco de los perros y el resto estaba en las últimas. También él estaba en las últimas, avanzando con la poca fuerza que le quedaba. Aun así, no avanzaba más de diez millas al día. Sus pómulos y nariz habían ennegrecido de helarse una y otra vez y tenían un aspecto horrible. El dedo pulgar, separado de los otros dedos por la guía, también se le había helado y le dolía mucho. El monstruoso mocasín le envolvía todavía el pie y extraños dolores empezaban a molestarle la pierna. En Sesenta Millas se le acabaron las últimas judías, racionadas desde hacía algún tiempo, pero se negaba tenazmente a tocar los huevos. No podía hacerse a la idea de considerarlo una acción legítima y, dando tumbos, llegó hasta Río Indio. Aquí un alce recién cazado y la generosidad de un veterano le dieron a él y a sus perros nuevas fuerzas, y en Anslie se sintió recompensado, cuando una estampida recién llegada de Dawson, cinco horas antes, le aseguró que podría obtener un dólar y cuarto por cada huevo que llevara.\n\n\nSubió la empinada cuesta que conducía a las barracas de Dawson con el corazón agitado y las rodillas temblorosas. Los perros estaban tan debilitados, que se vio obligado a dejarlos descansar y, mientras esperaba, se apoyó desfallecido en la guía. Un hombre de aspecto muy correcto se le acercó vestido con un abrigo de piel de oso. Le lanzó una mirada curiosa a Rasmunsen, se paró y observó especulativamente a los perros y a los tres trineos atados.\n\n\n—¿Qué llevas? —le preguntó.\n\n\n—Huevos —le contestó roncamente Rasmunsen, casi incapaz de elevar su voz más allá de un susurro.\n\n\n—¡Huevos! ¡Bravo! ¡Bravo! —Saltó en el aire, giró como un loco y terminó con una docena de pasos de guerra—. ¿No querrás decir todos?\n\n\n—Todos.\n\n\n—Eh, tú debes de ser el hombre de los huevos —giró y observó a Rasmunsen desde el otro lado—. Vamos, ¿no eres tú el hombre de los huevos?\n\n\nRasmunsen no lo sabía, pero suponía que sí, y el hombre se calmó un poco.\n\n\n—¿Cuánto esperas conseguir por ellos? —preguntó cauteloso.\n\n\nRasmunsen se volvió audaz.\n\n\n—Un dólar y medio —dijo.\n\n\n—¡Hecho! —le contestó al momento el hombre—. Dame una docena.\n\n\n—He dicho un dólar y medio cada uno —explicó vacilante Rasmunsen.\n\n\n—Claro, ya te he oído. Que sean dos docenas. Aquí tienes el polvo.\n\n\nEl hombre sacó una saludable bolsa de oro del tamaño de una pequeña salchicha y la sacudió descuidadamente contra la guía. Rasmunsen sintió un extraño temblor en la boca del estómago, un cosquilleo en la nariz y un fuerte deseo de sentarse y llorar. Al poco rato se reunió una multitud curiosa, asombrada, y, uno tras otro, los hombres iban pidiendo huevos. No tenía pesas, pero el hombre del abrigo de oso le consiguió unas y pesaba gustoso el polvo, mientras Rasmunsen despachaba la mercancía. Pronto empezaron a empujarse, a darse con el codo y se elevó un gran clamor. Todos querían comprar y ser los primeros. A medida que aumentaba el alboroto, Rasmunsen se fue tranquilizando. Eso no podía ser. Tenía que haber algo tras el hecho de que comprasen con tanta avidez. Sería más prudente descansar y valorar el mercado. Tal vez los huevos valieran a dos dólares la pieza. De todos modos, siempre que quisiera estaba seguro de venderlos a dólar y medio.\n\n\n—¡Alto! —gritó, tras haber vendido un par de cientos—. No hay más por ahora. Estoy rendido. Necesito una cabaña y luego podéis venir a verme.\n\n\nA esto se levantó una gran protesta, pero el hombre del abrigo de oso aprobó la decisión de Rasmunsen. Veinticuatro huevos helados resonaban en sus grandes bolsillos y no le importaba si el resto del pueblo comía o no. Además, podía ver que Rasmunsen estaba en las últimas.\n\n\n—Allí, a la vuelta de la esquina del Montecarlo, hay una cabaña —le dijo—, la de la ventana de césped. No es mía, pero estoy al cargo de ella. Se alquila por diez dólares al día y es barata. Acomódate en ella y te veré luego. No olvides, la ventana de césped.\n\n\n—Tra-la-lá —clamó un momento después—. Me subo a comer huevos y a soñar con mi casa.\n\n\nDe camino a la cabaña Rasmunsen recordó que tenía hambre y compró unas cuantas provisiones en la tienda de N. A. T. & T., así como un filete en la carnicería y salmón seco para los perros. Encontró fácilmente la cabaña y dejó a los perros con los arneses, mientras encendía el fuego y preparaba el café.\n\n\n—¡A dólar y medio la pieza, mil docenas, dieciocho mil dólares! —Se repetía entre dientes, mientras realizaba el trabajo.\n\n\nAl echar el filete en la sartén, se abrió la puerta. Volvió la cabeza. Era el hombre del abrigo de oso. Parecía decidido, como si trajera un encargo explícito, y, al mirar a Rasmunsen, su cara reflejaba una expresión de perplejidad.\n\n\n—Bueno… —empezó, y se detuvo.\n\n\nRasmunsen se preguntaba si querría el alquiler.\n\n\n—Bueno, maldita sea, sabes, los huevos están malos.\n\n\nRasmunsen se tambaleó. Sintió como si alguien le hubiera dado un puñetazo en la frente. Las paredes de la cabaña parecían venirse abajo. Extendió una mano para guardar el equilibrio y la apoyó en la estufa. El agudo dolor y el olor a carne quemada lo volvieron a la realidad.\n\n\n—Ya entiendo —dijo lentamente, buscando el oro en el bolsillo—. Quieres que te devuelva el dinero.\n\n\n—No es el dinero —dijo el hombre—. ¿No tienes huevos buenos?\n\n\nRasmunsen negó con la cabeza.\n\n\n—Es mejor que tomes el dinero.\n\n\nEl hombre se negó y retrocedió.\n\n\n—Volveré —dijo—, cuando hayas hecho tus cálculos y consideres lo que se te avecina.\n\n\nRasmunsen empujó el leño de cortar dentro de la cabaña y metió los huevos. Lo hizo muy tranquilo. Agarró el hacha y, uno a uno, partió los huevos por la mitad. Examinaba cuidadosamente cada mitad y las dejaba caer al suelo. Al principio tomaba muestras de las distintas cajas, luego las fue vaciando deliberadamente una por una. El montón del suelo crecía cada vez más. El café rebosó y el humo del filete quemado llenaba la cabaña. Partió firme y monótonamente hasta que hubo acabado con la última caja.\n\n\nAlguien llamó a la puerta, volvió a llamar, y pasó.\n\n\n—¡Qué asco! —exclamó, mientras se detenía y contemplaba la escena.\n\n\nLos huevos podridos empezaron a derretirse con el calor de la estufa, levantándose un olor fétido cada vez más fuerte.\n\n\n—Debió ocurrir en el barco de vapor —sugirió.\n\n\nRasmunsen lo miró largamente, sin comprenderlo.\n\n\n—Soy Murray, el gran Jim Murray, todos me conocen —se ofreció el hombre—. Acabo de oír que los huevos están podridos y te ofrezco doscientos dólares por el lote. No son tan buenos como el salmón, pero están bien para los perros.\n\n\nRasmunsen parecía petrificado. No se movió.\n\n\n—¡Vete al infierno! —le dijo tranquilo.\n\n\n—Razona, hombre. Estoy seguro de que es un precio decente por una porquería como ésta, y es mejor que nada. Doscientos. ¿Qué me dices?\n\n\n—Vete al infierno —repitió suavemente Rasmunsen—. ¡Sal de aquí!\n\n\nMurray lo miró boquiabierto, luego salió poco a poco, sin dejar de mirar la cara del otro.\n\n\nRasmunsen lo siguió afuera y soltó los perros. Les arrojó todo el salmón que había comprado y se enrolló una correa del trineo en la mano. Volvió a la cabaña y echó el picaporte. El humo del filete carbonizado le producía escozor en los ojos. Se subió al camastro, pasó la correa por la viga maestra y calculó a ojo el vaivén. No pareció satisfecho, puesto que puso la silla en la litera y se subió a la silla. Hizo un nudo en el extremo de la correa y metió la cabeza por él. Aseguró el otro extremo. Luego retiró la silla de un puntapié.\n\n\n*FIN*\n\n\n\n\n“The One Thousand Dozen”,\n\n\nNational Magazine\n, 1903\n\n"}