{"metadata": {"length": 8555, "words": 1468, "reading_time_min": 7.34}, "text": "No vamos por el anís, ni porque hay que ir. Ya se habrá sospechado: vamos porque no podemos soportar las formas más solapadas de la hipocresía. Mi prima segunda, la mayor, se encarga de cerciorarse de la índole del duelo, y si es de verdad, si se llora porque llorar es lo único que les queda a esos hombres y a esas mujeres entre el olor a nardos y a café, entonces nos quedamos en casa y los acompañamos desde lejos. A lo sumo mi madre va un rato y saluda en nombre de la familia; no nos gusta interponer insolentemente nuestra vida ajena a ese diálogo con la sombra. Pero si de la pausada investigación de mi prima surge la sospecha de que en un patio cubierto o en la sala se han armado los trípodes del camelo, entonces la familia se pone sus mejores trajes, espera a que el velorio esté a punto, y se va presentando de a poco pero implacablemente.\n\n\nEn Pacífico las cosas ocurren casi siempre en un patio con macetas y música de radio. Para estas ocasiones los vecinos condescienden a apagar las radios, y quedan solamente los jazmines y los parientes, alternándose contra las paredes. Llegamos de a uno o de a dos, saludamos a los deudos, a quienes se reconoce fácilmente porque lloran apenas ven entrar a alguien, y vamos a inclinarnos ante el difunto, escoltados por algún pariente cercano. Una o dos horas después toda la familia está en la casa mortuoria, pero aunque los vecinos nos conocen bien, procedemos como si cada uno hubiera venido por su cuenta y apenas hablamos entre nosotros. Un método preciso ordena nuestros actos, escoge los interlocutores con quienes se departe en la cocina, bajo el naranjo, en los dormitorios, en el zaguán, y de cuando en cuando se sale a fumar al patio o a la calle, o se da una vuelta a la manzana para ventilar opiniones políticas y deportivas. No nos lleva demasiado tiempo sondear los sentimientos de los deudos más inmediatos, los vasitos de caña, el mate dulce y los Particulares livianos son el puente confidencial; antes de media noche estamos seguros, podemos actuar sin remordimientos. Por lo común mi hermana la menor se encarga de la primera escaramuza; diestramente ubicada a los pies del ataúd, se tapa los ojos con un pañuelo violeta y empieza a llorar, primero en silencio, empapando el pañuelo a un punto increíble, después con hipos y jadeos, y finalmente le acomete un ataque terrible de llanto que obliga a las vecinas a llevarla a la cama preparada para esas emergencias, darle a oler agua de azahar y consolarla, mientras otras vecinas se ocupan de los parientes cercanos bruscamente contagiados por la crisis. Durante un rato hay un amontonamiento de gente en la puerta de la capilla ardiente, preguntas y noticias en voz baja, encogimientos de hombros por parte de los vecinos. Agotados por un esfuerzo en que han debido emplearse a fondo, los deudos amenguan en sus manifestaciones, y en ese mismo momento mis tres primas segundas se largan a llorar sin afectación, sin gritos, pero tan conmovedoramente que los parientes y vecinos sienten la emulación, comprenden que no es posible quedarse así descansando mientras extraños de la otra cuadra se afligen de tal manera, y otra vez se suman a la deploración general, otra vez hay que hacer sitio en las camas, apantallar a señoras ancianas, aflojar el cinturón a viejitos convulsionados. Mis hermanos y yo esperamos por lo regular este momento para entrar en la sala mortuoria y ubicarnos junto al ataúd. Por extraño que parezca estamos realmente afligidos, jamás podemos oír llorar a nuestras hermanas sin que una congoja infinita nos llene el pecho y nos recuerde cosas de la infancia, unos campos cerca de Villa Albertina, un tranvía que chirriaba al tomar la curva en la calle General Rodríguez, en Bánfield, cosas así, siempre tan tristes. Nos basta ver las manos cruzadas del difunto para que el llanto nos arrase de golpe, nos obligue a taparnos la cara avergonzados, y somos cinco hombres que lloran de verdad en el velorio, mientras los deudos juntan desesperadamente el aliento para igualarnos, sintiendo que cueste lo que cueste deben demostrar que el velorio es el de ellos, que solamente ellos tienen derecho a llorar así en esa casa. Pero son pocos, y mienten (eso lo sabemos por mi prima segunda la mayor, y nos da fuerzas). En vano acumulan los hipos y los desmayos, inútilmente los vecinos más solidarios los apoyan con sus consuelos y sus reflexiones, llevándolos y trayéndolos para que descansen y se reincorporen a la lucha. Mis padres y mi tío el mayor nos reemplazan ahora, hay algo que impone respeto en el dolor de estos ancianos que han venido desde la calle Humboldt, cinco cuadras contando desde la esquina, para velar al finado.Los vecinos más coherentes empiezan a perder pie, dejan caer a los deudos, se van a la cocina a beber grapa y a comentar; algunos parientes, extenuados por una hora y media de llanto sostenido, duermen estertorosamente. Nosotros nos relevamos en orden, aunque sin dar la impresión de nada preparado; antes de las seis de la mañana somos los dueños indiscutidos del velorio, la mayoría de los vecinos se han ido a dormir a sus casas, los parientes yacen en diferentes posturas y grados de abotagamiento, el alba nace en el patio. A esa hora mis tías organizan enérgicos refrigerios en la cocina, bebemos café hirviendo, nos miramos brillantemente al cruzarnos en el zaguán o los dormitorios; tenemos algo de hormigas yendo y viniendo, frotándose las antenas al pasar. Cuando llega el coche fúnebre las disposiciones están tomadas, mis hermanas llevan a los parientes a despedirse del finado antes del cierre del ataúd, los sostienen y confortan mientras mis primas y mis hermanos se van adelantando hasta desalojarlos, abreviar el ultimo adiós y quedarse solos junto al muerto. Rendidos, extraviados, comprendiendo vagamente pero incapaces de reaccionar, los deudos se dejan llevar y traer, beben cualquier cosa que se les acerca a los labios, y responden con vagas protestas inconsistentes a las cariñosas solicitudes de mis primas y mis hermanas.Cuando es hora de partir y la casa está llena de parientes y amigos, una organización invisible pero sin brechas decide cada movimiento, el director de la funeraria acata las órdenes de mi padre, la remoción del ataúd se hace de acuerdo con las indicaciones de mi tío el mayor. Alguna que otra vez los parientes llegados a último momento adelantan una reivindicación destemplada; los vecinos, convencidos ya de que todo es como debe ser, los miran escandalizados y los obligan a callarse. En el coche de duelo se instalan mis padres y mis tíos, mis hermanos suben al segundo, y mis primas condescienden a aceptar a alguno de los deudos en el tercero, donde se ubican envueltas en grandes pañoletas negras y moradas. El resto sube donde puede, y hay parientes que se ven precisados a llamar un taxi. Y si algunos, refrescados por el aire matinal y el largo trayecto, traman una reconquista en la necrópolis, amargo es su desengaño. Apenas llega el cajón al peristilo, mis hermanos rodean al orador designado por la familia o los amigos del difunto, y fácilmente reconocible por su cara de circunstancias y el rollito que le abulta el bolsillo del saco.Estrechándole las manos, le empapan las solapas con sus lágrimas, lo palmean con un blando sonido de tapioca, y el orador no puede impedir que mi tío el menor suba a la tribuna y abra los discursos con una oración que es siempre un modelo de verdad y discreción. Dura tres minutos, se refiere exclusivamente al difunto, acota sus virtudes y da cuenta de sus defectos, sin quitar humanidad a nada de lo que dice; está profundamente emocionado, y a veces le cuesta terminar. Apenas ha bajado, mi hermano el mayor ocupa la tribuna y se encarga del panegírico en nombre del vecindario, mientras el vecino designado a tal efecto trata de abrirse paso entre mis primas y hermanas que lloran colgadas de su chaleco. Un gesto afable pero imperioso de mi padre moviliza al personal de la funeraria; dulcemente empieza a rodar el catafalco, y los oradores oficiales se quedan al pie de la tribuna, mirándose y estrujando los discursos en sus manos húmedas. Por lo regular no nos molestamos en acompañar al difunto hasta la bóveda o sepultura, sino que damos media vuelta y salimos todos juntos, comentando las incidencias del velorio. Desde lejos vemos cómo los parientes corren desesperadamente para agarrar alguno de los cordones del ataúd y se pelean con los vecinos que entre tanto se han posesionado de los cordones y prefieren llevarlos ellos a que los lleven los parientes.\n\n\nFIN\n\n"}