{"metadata": {"length": 8394, "words": 1445, "reading_time_min": 7.225}, "text": "Juana tenía el pelo de oro. No rubio, o dorado, como suele decirse de los cabellos amarillos. El pelo de Juana era de oro puro y las hebras le caían gruesas, metálicas, separadas, hasta un poco más abajo de los hombros.\n\n\nAl principio, cuando no tenía necesidad de arreglarse mucho porque todavía era joven, y como dice Quique Scopell, “A los catorce años hasta yo estaba bueno”, el pelo de oro de Juana no presentaba un problema complicado. Los peines de carey se rompían muy frecuentemente, por lo que fue necesario conseguirle unos de aluminio, como los que usan los soldados. Cuando Juana comenzaba a peinarse el chirrido, como de checa rastrillada en cemento liso, destemplaba los dientes, pero esta pequeña molestia compensaba en mucho la constante rotura de las peinillas comunes y corrientes.\n\n\nTampoco fue cosa del otro mundo cuando Juana, imitando a sus amigas que hablaban siempre de “cortarse las puntas”, comenzó ella también a cortarse sus puntas. Como cada corte, aun cuando lo hiciese hebra por hebra y con infinita paciencia, le dejaba las manos adoloridas y las tijeras, melladas nítidamente en simétricos bocados redondos, inservibles, Juana dejó simplemente de cortarse las puntas y dejó que el pelo le creciera libre y desatendido.\n\n\nLa verdad es que no le crecía abundantemente. Y cuando Juana cumplió los dieciocho años apenas le llegaba, como ya se dijo antes, hasta un poco más debajo de los hombros. Este demorarse tanto en crecerle el pelo fue, quizás, el origen de todos sus infortunios.\n\n\nNo era que en Ciénaga, donde cada casa tiene su albino y su cuarto tapiado del que se oyen gritos, risas desaforadas, quejidos, ruidos extraños y, a veces, hasta larguísimas y muy bien dichas recitaciones de Campoamor, el pelo de oro de Juana fuera motivo de mucho asombro o mucha habladuría que hubiera llegado a molestarla. Ni siquiera se puede remontar lo sucedido a Juana en estas últimas semanas a los días, ya realmente lejanos, cuando los curas españoles de la Iglesia de San Juan del Córdoba descubrieron que el pelo de Juana era verdaderamente de oro, y casi la vuelven loca: primero pidiéndole, luego rogándole y al final arrancándole mechones a la fuerza, más o menos gruesos, para que las beatas bordadoras reemplazaran el amarillo hilo brillante que usaban para rellenar los copones y los rayos que, como de un sol primitivo, se desprendían de la hostia emergente, en las estolas, los estolones, las dalmáticas, casullas, capas grandes, el manípulo y el elaborado canopeo como delantal de la puerta del sagrario. Hasta tal punto era el despilfarro de los bordados de oro que llegó un momento en que los diáconos y subdiáconos no disputaron más sobre quién debería usar qué vestidura bordada, con el hilo de oro real que, milagrosamente decían ellos, salía de la cabeza de Juana. Aun después de que no hubo ornamento, ni vestidura, ni mantel, ni siquiera el más insignificante ropón del más improvisado monaguillo que no estuviera repleto de arabescos resplandecientes, y cuando ya las misas de la iglesia de Ciénaga eran famosas porque aún los marcapáginas de los evangelios estaban bordados con hilo de oro, todavía Fray Bartolomé de las Casas insistía en que faltaban más hostias en unas servilletas inmensas que había mandado a hacer por si alguna vez llegara a Ciénaga un Cardenal.\n\n\nPero estos problemas, para fortuna de Juana, se acabaron cuando la comunidad de clérigos españoles fue reemplazada, no sin una violenta protesta de éstos, que casi conviértese en cisma y que, según se asegura en los medios escolásticos de Ciénaga, obligó al mismo Papa a intervenir para que la feligresía no linchara a los jóvenes seminaristas, alebrestados y atrincherados en la casa cural y alimentados a tiro del Turco, quien desde el balcón del Hotel Central les lanzaba bolsas con comida y botellas de Kola Champaña. Una que otra bolsa y una que otra botella erraba la ventana a medio abrir y se estrellaba contra la pared pintada de amarillo con gran estrépito y alegría de los sitiadores que imaginaban que las viandas y las botellas eran munición de ataque, venganza musulmánica del Turco y no venta de comida a domicilio.\n\n\nOlvidada la rebelión de la feligresía, tan prontamente como se había suscitado, la paz volvió a la cabellera de Juana.\n\n\n(Juana recuerda ahora la historia de Thamar y Amnón, los dos hijos de David. Amnón, quien fuera asesinado días después de la violación de Thamar, su “hermana hermosa”. Asesinado por Absalom mientras estaba borracho de vino. Absalom el de la larga y bellísima cabellera, cabellera que fue la causa de su propia muerte, unos meses más tarde, cuando huyendo de Joab, quien le perseguía por haberse rebelado contra David, su padre, el cabello se le enredó en un encino, el mulo en que iba montado siguió corriendo y Absalom quedó colgado del árbol. Así fue encontrado por Joab. La historia o las historias, que relata Samuel en su segundo libro se amontonaron en la cabeza de Juana. Pero lo que ella quería recordar específicamente era el versículo 15 con el que termina Samuel su cuento: “Aborrecióla luego Amnón de tan grande aborrecimiento que el odio con que la aborreció fue mayor que el amor con que la había amado. Y díjole Amnón: ‘Levántate y vete’”.\n\n\nY este olvido llevó a otro olvido; nadie se acordó más, ni siquiera notaron la diferencia, de los ornamentos bordados con el pelo de oro de Juana. Al altar mayor, al copón, a los monaguillos, y hasta a la mesa a la que por fin se sentó un Cardenal, volvieron los bordados del pálido amarillo de las pelotas de hilo que vendían, nítidamente arregladas en filas de seis a cada lado, dentro de las cajas grises que venían de París, o de Mulhouse, o de Lille, enrolladas precariamente alrededor de dos cartoncitos negros y redondos en los cuales se veía impresa muy al borde, una cadena plateada y arriba, formando un arco gracioso “Brillante d’Alger”, y luego un óvalo con una cruz en el centro, y abajo, convexamente opuesta la frase “A la Croix”, y rectas, con una firma “Cartier-Bresson”, “París”, y en el centro, también en plateado, las letras D.M.C., que nadie nunca pudo saber que significaban.\n\n\nTodo lo bordado en oro desapareció con la ida de los curas españoles, y aun hoy nadie recuerda ni a los unos ni a los otros).\n\n\nPero la paz no duró muchos años.\n\n\nY aquí comienza su verdadera tragedia.\n\n\nComo a toda muchacha de dieciocho años a Juana le llegó el día de casarse.\n\n\nEn sucesión vertiginosa y en cortísimo tiempo se cumplieron los siguientes hechos: a Juana le escogieron para marido, por trabajador, serio, serio y ambicioso, al dueño de “El Sol Sale para Todos”, la única casa de empeño de Ciénaga: el marido comenzó a los pocos días a quejarse de que el pelo de Juana, duro y metálico, le molestaba para dormir; insistió, amorosamente primero, en cortárselo él mismo un poco; como era tarea difícil compró unas tijeras alemanas de jardinería que con sus hojas como pico de águila, su resorte plano y entorchado como gusano de almendro y sus mangos cerrados por un broche de presión, parecían un animal prehistórico que horrorizaba a Juana cuando al despertarse cada mañana las veía inexorablemente y listas, sobre la mesita de noche; luego aceptó que se había equivocado y que el pelo medio corto puyaba más; y siguió cortando y cortando y cortando y cortando, hasta que la cabeza de Juana quedó igualita a un acerico punteado de pequeñísimas agujas, corno de vitrola, pero doradas, o mas precisamente de puro oro; ya Juana sin pelo, el marido rehusó seguir durmiendo en la misma cama porque rozar la cabeza de Juana era herirse muy seguramente, y en esto él tenía razón; terminó yéndose con un maromero que llegó un día a Ciénaga, tendió un cable de acero entre la torre de la iglesia y el copito del Templete, y, vestido como puro maricón, atravesó varias veces la distancia caminando sobre el cable y llevando solamente un par de paraguas de colores en las manos, ante la desilusionada expectativa de las gentes que esperaban que se descoñetara contra las baldosas del atrio; y Juana, a quien todavía no le ha crecido nuevamente el pelo y que, según parece, no le volverá a crecer ya jamás, se ha ido a Barranquilla, se ha mandado a hacer una peluca que no engaña a nadie, ha puesto un bar en el que siempre está Carlos Villar Borda, quien, no se por qué, no la llama por su nombre: le dice “Copelia”.\n\n\n*FIN*\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}