{"metadata": {"length": 9229, "words": 1593, "reading_time_min": 7.965}, "text": "Critón, después de cerrar la boca y los ojos al maestro, dejó a los demás discípulos en torno del cadáver, y salió de la cárcel, dispuesto a cumplir lo más pronto posible el último encargo que Sócrates le había hecho, tal vez burla burlando, pero que él tomaba al pie de la letra en la duda de si era serio o no era serio. Sócrates, al espirar, descubriéndose, pues ya estaba cubierto para esconder a sus discípulos, el espectáculo vulgar y triste de la agonía, había dicho, y fueron sus últimas palabras: \n\n\n-Critón, debemos un gallo a Esculapio, no te olvides de pagar esta deuda. -Y no habló más. \n\n\nPara Critón aquella recomendación era sagrada: no quería analizar, no quería examinar si era más verosímil que Sócrates sólo hubiera querido decir un chiste, algo irónico tal vez, o si se trataba de la última voluntad del maestro, de su último deseo. ¿No había sido siempre Sócrates, pese a la calumnia de Anito y Melito, respetuoso para con el culto popular, la religión oficial? Cierto que les daba a los mitos (que Critón no llamaba así, por supuesto) un carácter simbólico, filosófico muy sublime o ideal; pero entre poéticas y trascendentales paráfrasis, ello era que respetaba la fe de los griegos, la religión positiva, el culto del Estado. Bien lo demostraba un hermoso episodio de su último discurso, (pues Critón notaba que Sócrates a veces, a pesar de su sistema de preguntas y respuestas se olvidaba de los interlocutores, y hablaba largo y tendido y muy por lo florido). \n\n\nHabía pintado las maravillas del otro mundo con pormenores topográficos que más tenían de tradicional imaginación que de rigurosa dialéctica y austera filosofía. \n\n\nY Sócrates no había dicho que él no creyese en todo aquello, aunque tampoco afirmaba la realidad de lo descrito con la obstinada seguridad de un fanático; pero esto no era de extrañar en quien, aun respecto de las propias ideas, como las que había expuesto para defender la inmortalidad del alma, admitía con abnegación de las ilusiones y del orgullo, la posibilidad metafísica de que las cosas no fueran como él se las figuraba. En fin, que Critón no creía contradecir el sistema ni la conducta del maestro, buscando cuanto antes un gallo para ofrecérselo al dios de la Medicina. \n\n\nComo si la Providencia anduviera en el ajo, en cuanto Critón se alejó unos cien pasos de la prisión de Sócrates, vio, sobre una tapia, en una especie de plazuela solitaria, un gallo rozagante, de espléndido plumaje. Acababa de saltar desde un huerto al caballete de aquel muro, y se preparaba a saltar a la calle. Era un gallo que huía; un gallo que se emancipaba de alguna triste esclavitud. \n\n\nConoció Critón el intento del ave de corral, y esperó a que saltase a la plazuela para perseguirle y cogerle. Se le había metido en la cabeza (porque el hombre, en empezando a transigir con ideas y sentimientos religiosos que no encuentra racionales, no para hasta la superstición más pueril) que el gallo aquel, y no otro, era el que Esculapio, o sea Asclepies, quería que se le sacrificase. La casualidad del encuentro ya lo achacaba Critón a voluntad de los dioses. \n\n\nAl parecer, el gallo no era del mismo modo de pensar; porque en cuanto notó que un hombre le perseguía comenzó a correr batiendo las alas y cacareando por lo bajo, muy incomodado sin duda. \n\n\nConocía el bípedo perfectamente al que le perseguía de haberle visto no pocas veces en el huerto de su amo discutiendo sin fin acerca del amor, la elocuencia, la belleza, etc., etc.; mientras él, el gallo, seducía cien gallinas en cinco minutos, sin tanta filosofía. \n\n\n«Pero buena cosa es, iba pensando el gallo, mientras corría y se disponía a volar, lo que pudiera, si el peligro arreciaba; buena cosa es que estos sabios que aborrezco se han de empeñar en tenerme por suyo, contra todas las leyes naturales, que ellos debieran conocer. Bonito fuera que después de librarme de la inaguantable esclavitud en que me tenía Gorgias, cayera inmediatamente en poder de este pobre diablo, pensador de segunda mano y mucho menos divertido que el parlanchín de mi amo». \n\n\nCorría el gallo y le iba a los alcances el filósofo. Cuando ya iba a echarle mano, el gallo batió las alas, y, dígase de un vuelo, dígase de un brinco, se puso, por esfuerzo supremo del pánico, encima de la cabeza de una estatua que representaba nada menos que Atenea. \n\n\n-¡Oh, gallo irreverente! -gritó el filósofo, ya fanático inquisitorial, y perdónese el anacronismo. Y acallando con un sofisma pseudo-piadoso los gritos de la honrada conciencia natural que le decía: «no robes ese gallo», pensó: «Ahora sí que, por el sacrilegio, mereces la muerte. Serás mío, irás al sacrificio». \n\n\nY el filósofo se ponía de puntillas; se estiraba cuanto podía, daba saltos cortos, ridículos; pero todo en vano. \n\n\n-¡Oh, filósofo idealista, de imitación! -dijo el gallo en griego digno del mismo Gorgias; -no te molestes, no volarás ni lo que vuela un gallo. ¿Qué? ¿Te espanta que yo sepa hablar? Pues ¿no me conoces? Soy el gallo del corral de Gorgias. Yo te conozco a ti. Eres una sombra. La sombra de un muerto. Es el destino de los discípulos que sobreviven a los maestros. Quedan acá, a manera de larvas, para asustar a la gente menuda. Muere el soñador inspirado y quedan los discípulos alicortos que hacen de la poética idealidad del sublime vidente una causa más del miedo, una tristeza más para el mundo, una superstición que se petrifica. \n\n\n-«¡Silencio, gallo! En nombre de la Idea de tu género, la naturaleza te manda que calles». \n\n\n-Yo hablo, y tú cacareas la Idea. Oye, hablo sin permiso de la Idea de mi género y por habilidad de mi individuo. De tanto oír hablar de Retórica, es decir, del arte de hablar por hablar, aprendí algo del oficio. \n\n\n-¿Y pagas al maestro huyendo de su lado, dejando su casa, renegando de su poder? \n\n\n-Gorgias es tan loco, si bien más ameno, como tú. No se puede vivir junto a semejante hombre. Todo lo prueba; y eso aturde, cansa. El que demuestra toda la vida, la deja hueca. Saber el porqué de todo es quedarse con la geometría de las cosas y sin la substancia de nada. Reducir el mundo a una ecuación es dejarlo sin pies ni cabeza. Mira, vete, porque puedo estar diciendo cosas así setenta días con setenta noches: recuerda que soy el gallo de Gorgias, el sofista. \n\n\n-Bueno, pues por sofista, por sacrílego y porque Zeus lo quiere, vas a morir. ¡Date!\n\n\n-¡Nones! No ha nacido el idealista de segunda mesa que me ponga la mano encima. Pero, ¿a qué viene esto? ¿Qué crueldad es esta? ¿Por qué me persigues? \n\n\n-Porque Sócrates al morir me encargó que sacrificara un gallo a Esculapio, en acción de gracias porque le daba la salud verdadera, librándole por la muerte, de todos los males. \n\n\n-¿Dijo Sócrates todo eso? \n\n\n-No; dijo que debíamos un gallo a Esculapio. \n\n\n-De modo que lo demás te lo figuras tú. \n\n\n-¿Y qué otro sentido, pueden tener esas palabras?\n\n\n-El más benéfico. El que no cueste sangre ni cueste errores. Matarme a mí para contentar a un dios, en que Sócrates no creía, es ofender a Sócrates, insultar a los Dioses verdaderos… y hacerme a mí, que sí existo, y soy inocente, un daño inconmensurable; pues no sabemos ni todo el dolor ni todo el perjuicio que puede haber en la misteriosa muerte. \n\n\n-Pues Sócrates y Zeus quieren tu sacrificio. \n\n\n-Repara que Sócrates habló con ironía, con la ironía serena y sin hiel del genio. Su alma grande podía, sin peligro, divertirse con el juego sublime de imaginar armónicos la razón y los ensueños populares. Sócrates, y todos los creadores de vida nueva espiritual, hablan por símbolos, son retóricos, cuando, familiarizados con el misterio, respetando en él lo inefable, le dan figura poética en formas. El amor divino de lo absoluto tiene ese modo de besar su alma. Pero, repara cuando dejan este juego sublime, y dan lecciones al mundo, cuán austeras, lacónicas, desligadas de toda inútil imagen con sus máximas y sus preceptos de moral. \n\n\n-Gallo de Gorgias, calla y muere. \n\n\n-Discípulo indigno, vete y calla; calla siempre. Eres indigno de los de tu ralea. Todos iguales. Discípulos del genio, testigos sordos y ciegos del sublime soliloquio de una conciencia superior; por ilusión suya y vuestra, creéis inmortalizar el perfume de su alma, cuando embalsamáis con drogas y por recetas su doctrina. Hacéis del muerto una momia para tener un ídolo. Petrificáis la idea, y el sutil pensamiento lo utilizáis como filo que hace correr la sangre. Sí; eres símbolo de la triste humanidad sectaria. De las últimas palabras de un santo y de un sabio sacas por primera consecuencia la sangre de un gallo. Si Sócrates hubiera nacido para confirmar las supersticiones de su pueblo, ni hubiera muerto por lo que murió, ni hubiera sido el santo de la filosofía. Sócrates no creía en Esculapio, ni era capaz de matar una mosca, y menos un gallo, por seguirle el humor al vulgo. \n\n\n-Yo a las palabras me atengo. Date… \n\n\nCritón buscó una piedra, apuntó a la cabeza, y de la cresta del gallo salió la sangre… \n\n\nEl gallo de Gorgias perdió el sentido, y al caer cantó por el aire, diciendo: \n\n\n-¡Quiquiriquí! Cúmplase el destino; hágase en mí según la voluntad de los imbéciles. \n\n\nPor la frente de jaspe de Palas Atenea resbalaba la sangre del gallo.\n\n\nFIN\n\n\n\n\n\n\n\n\n1901\n\n\n\n\n\n"}