{"metadata": {"length": 15724, "words": 2691, "reading_time_min": 13.455}, "text": "Oliver Bacon vivía en lo alto de una casa junto a Green Park. Tenía un departamento; las sillas estaban colocadas de manera que el asiento quedaba perfectamente orientado, sillas forradas en piel. Los sofás llenaban los miradores de las ventanas, sofás forrados con tapicería. Las ventanas, tres alargadas ventanas, estaban debidamente provistas de discretos visillos y cortinas de satén. El aparador de caoba ocupaba un discreto espacio, y contenía los brandys, los whiskys y los licores que debía contener. Y, desde la ventana central, Oliver Bacon contemplaba las relucientes techumbres de los elegantes automóviles que atestaban los atestados vericuetos de Piccadilly. Difícilmente podía imaginarse una posición más céntrica. Y a las ocho de la mañana le servían el desayuno en bandeja; se lo servía un criado; el criado desplegaba la bata carmesí de Oliver Bacon; él abría las cartas con sus largas y puntiagudas uñas, y extraía gruesas cartulinas blancas de invitación, en las que sobresalían de manera destacada los nombres de duquesas, condesas, vizcondesas y honorables damas. Después Oliver Bacon se aseaba; después se comía las tostadas; después leía el periódico a la brillante luz de la electricidad.  \n\n\nDirigiéndose a sí mismo, decía: «Hay que ver, Oliver… Tú que comenzaste a vivir en una sucia calleja, tú que…», y bajaba la vista a sus piernas, tan elegantes, enfundadas en los perfectos pantalones, y a sus botas, y a sus polainas. Todo era elegante, reluciente, del mejor paño, cortado por las mejores tijeras de Savile Row. Pero a menudo Oliver Bacon se desmantelaba y volvía a ser un muchacho en una oscura calleja. En cierta ocasión pensó en la cumbre de sus ambiciones: vender perros robados a elegantes señoras en Whitechapel. Y lo hizo. «Oh, Oliver», gimió su madre. «¡Oh, Oliver! ¿Cuándo sentarás  cabeza?»… Después Oliver se puso detrás de un mostrador; vendió relojes baratos; después transportó una cartera de bolsillo a Ámsterdam… Al recordarlo, solía reír por lo bajo… el viejo Oliver evocando al joven Oliver. Sí, hizo un buen negocio con los tres diamantes, y también hubo la comisión de la esmeralda. Después de esto, pasó al despacho privado, en la trastienda de Hatton Garden; el despacho con la balanza, la caja fuerte, las gruesas lupas. Y después… y después… Rió por lo bajo. Cuando Oliver pasaba por entre los grupitos de joyeros, en los cálidos atardeceres, que hablaban de precios, de minas de oro, de diamantes y de informes de África del Sur, siempre había alguno que se ponía un dedo sobre la parte lateral de la nariz y murmuraba «hum-m-m», cuando Oliver pasaba. No era más que un murmullo, no era más que un golpecito en el hombro, que un dedo en la nariz, que un zumbido que recorría los grupitos de joyeros en Hatton Garden, un cálido atardecer  ¡Hacía muchos años…! Pero Oliver todavía lo sentía recorriéndole el espinazo, todavía sentía el codazo, el murmullo que significaba: «Mírenlo -el joven Oliver, el joven joyero- ahí va.» Y realmente era joven entonces. Y comenzó a vestir mejor y mejor; y tuvo, primero, un cabriolé; después un automóvil; y primero fue a platea y después a palco. Y tenía una villa en Richmond, junto al río, con rosales de rosas rojas; y Mademoiselle solía cortar una rosa todas las mañanas, y se la ponía en el ojal, a Oliver.  \n\n\n-Vaya -dijo Oliver, mientras se ponía en pie y estiraba las piernas-. Vaya…\n\n\nY quedó en pie bajo el retrato de una vieja señora, encima de la chimenea, y levantó las manos.  \n\n\n-He cumplido mi palabra -dijo juntando las palmas de las manos, como si rindiera homenaje a la señora-.  He ganado la apuesta.\n\n\nY no mentía; era el joyero más rico de Inglaterra; pero su nariz, larga y flexible, como la trompa de un elefante, parecía decir mediante el curioso temblor de las aletas (aunque se tenía la impresión de que la nariz entera temblara, y no sólo las aletas) que todavía no estaba satisfecho, todavía olía algo, bajo la tierra, un poco más allá. Imaginemos a un gigantesco cerdo en un terreno fecundo en trufas; después de desenterrar esta trufa y aquella otra, todavía huele otra mayor, más negra, bajo la tierra, un poco más allá. De igual manera, Oliver siempre husmeaba en la rica tierra de Mayfair otra trufa, más negra, más grande, un poco más allá.  \n\n\nAhora rectificó la posición de la perla de la corbata, se enfundó en su elegante abrigo azul, y cogió los guantes amarillos y el bastón. Balanceándose, bajó la escalera, y en el momento de salir a Piccadilly, medio resopló, medio suspiró, por su larga y aguda nariz. Ya que, ¿acaso no era todavía un hombre triste, un hombre insatisfecho, un hombre que busca algo oculto, a pesar de que había ganado la apuesta?  \n\n\nSiempre se balanceaba un poco al caminar, igual que el camello del zoológico se balancea a uno y otro lado, cuando camina por entre los senderos de asfalto, atestados de tenderos acompañados por sus esposas, que comen el contenido de bolsas de papel y arrojan al sendero porcioncillas de papel de plata. El camello desprecia a los tenderos; el camello no está contento de su suerte; el camello ve el lago azul, y la orla de palmeras a su alrededor. De igual manera el gran joyero, el más grande joyero del mundo entero, avanzaba balanceándose por Piccadilly, perfectamente vestido, con sus guantes, con su bastón, pero todavía descontento, hasta que llegó a la oscura tiendecilla que era famosa en Francia, en Alemania, en Austria, en Italia, y en toda América: la oscura tiendecilla en la Calle Bond.\n\n\nComo de costumbre, cruzó la tienda sin decir palabra, a pesar de que los cuatro hombres, los dos mayores, Marshall y Spencer, y los dos jóvenes, Hammond y Wicks, se irguieron y le miraron, con envidia. Sólo por el medio de agitar un dedo, enfundado en guante de color de ámbar, dio Oliver a entender que se había dado cuenta de la presencia de los cuatro. Y entró y cerró tras sí la puerta de su despacho privado.  \n\n\nA continuación, abrió la cerradura de las rejas que protegían la ventana. Entraron los gritos de la Calle Bond; entró el distante murmullo del tránsito. La luz reflejada en la parte trasera de la tienda se proyectaba hacia lo alto. Un árbol agitó seis hojas verdes, porque corría el mes de junio. Pero Mademoiselle se había casado con el señor Pedder, de la destilería de la localidad, y ahora nadie le ponía a Oliver rosas en el ojal.  \n\n\n-Vaya -medio suspiró, medio resopló- vaya…\n\n\nEntonces oprimió un resorte en la pared, y los paneles de madera resbalaron lentamente a un lado, revelando, detrás, las cajas fuertes de acero, cinco, no, seis, todas ellas de bruñido acero. Dio la vuelta a una llave; abrió una; luego otra. Todas ellas estaban forradas con grueso terciopelo carmesí, y en todas reposaban joyas: pulseras, collares, anillos, tiaras, coronas ducales, piedras sueltas en cajitas de cristal, rubíes, esmeraldas, perlas, diamantes. Todas seguras, relucientes, frías pero ardiendo, eternamente, con su propia luz comprimida.  \n\n\n-¡Lágrimas! -dijo Oliver contemplando las perlas. \n\n\n-¡Sangre del corazón! -dijo mirando los rubíes.  \n\n\n-¡Pólvora! -prosiguió, revolviendo los diamantes de manera que lanzaron destellos y llamas.\n\n\n-Pólvora suficiente para volar Mayfair hasta las nubes, y más arriba, más arriba, más arriba-. Y lo dijo echando la cabeza atrás y emitiendo sonidos como los del relincho del caballo.  \n\n\nEl teléfono emitió un zumbido de untuosa cortesía, en voz baja, en sordina, sobre la mesa. Oliver cerró la caja de caudales.  \n\n\n-Dentro de diez minutos -dijo-.  Ni un minuto antes.\n\n\nSe sentó detrás del escritorio y contempló las cabezas de los emperadores romanos grabadas en los gemelos de la camisa. Una vez más se desmanteló y otra vez volvió a ser el muchachuelo que jugaba a canicas, en la calleja donde se venden perros robados, los domingos. Se transformó en aquel voluntarioso y astuto muchachito, con labios rojos como cerezas húmedas. Metía los dedos en montones de tripa; los hundía en sartenes llenas de pescado frito; escabullándose salía y penetraba en multitudes. Era flaco, ágil, con ojos como piedras pulidas. Y ahora… ahora… las saetas del reloj seguían avanzando al son del tic-tac, uno, dos, tres, cuatro… La duquesa de Lambourne esperaba por el placer de Oliver; la duquesa de Lambourne, hija de cien vizcondes. Esperaría durante diez minutos, en una silla junto al mostrador. Esperaría, por placer de Oliver. Esperaría hasta que Oliver quisiera recibirla. Oliver contemplaba el reloj alojado en su caja forrada de cuero. La saeta avanzaba. Con cada uno de sus tic-tacs, el reloj entregaba a Oliver -esto parecía- paté de foie gras, una copa de champaña, otra de brandy viejo, un cigarro que valía una guinea. El reloj lo iba dejando todo sobre la mesa, a su lado, mientras transcurrían los diez minutos. Entonces oyó suaves y lentos pasos acercándose; un rumor en el pasillo. Se abrió la puerta. El señor Hammond quedó pegado a la pared.  \n\n\nEl señor Hammond anunció:  \n\n\n-¡Su gracia, la Duquesa!\n\n\nY esperó allí, pegado a la pared.  \n\n\nY Oliver, al ponerse en pie, oyó el rumor del vestido de la Duquesa, que se acercaba por el pasillo. Después la Duquesa se cernió sobre él, ocupando el vano de la puerta por entero, llenando el cuarto con el aroma, el prestigio, la arrogancia, la pompa, el orgullo de todos los duques y de todas las duquesas, alzados en una sola ola. Y, de la misma forma que rompe una ola, la Duquesa rompió, al sentarse, avanzando y salpicando, cayendo sobre Oliver Bacon, el gran joyero, y cubriéndolo de vivos y destellantes colores, verde, rosado, violeta; y de olores; y de iridiscencias; centellas saltaban de los dedos, se desprendían de las plumas, rebrillaban en la seda; ya que la Duquesa era muy corpulenta, muy gorda, prietamente enfundada en tafetán de color de rosa, y pasada ya la flor de la edad. De la misma manera que una sombrilla con muchas varillas, que un pavo real con muchas plumas, cierra las varillas, pliega las plumas, la Duquesa se apaciguó, se replegó, en el momento de hundirse en el sillón de cuero.  \n\n\n-Buenos días, señor Bacon -dijo la Duquesa. Y alargó la mano que había salido por el corte rectilíneo de su blanco guante. Y Oliver se inclinó profundamente al estrechar la mano. En el instante en que sus manos se tocaron volvió a formarse una vez más el vínculo que les unía. Eran amigos, y, al mismo tiempo, enemigos; él era amo, ella era ama; cada cual engañaba al otro, cada cual necesitaba al otro, cada cual temía al otro, cada cual sabía lo anterior, y se daba cuenta de ello siempre que sus manos se tocaban, en el cuartito de la trastienda, con la blanca luz fuera, y el árbol con sus seis hojas, y el sonido de la calle a lo lejos, y las cajas fuertes a espaldas de los dos.  \n\n\n-Ah, Duquesa, ¿en qué puedo servirla hoy? -dijo Oliver en voz baja.\n\n\nLa Duquesa le abrió su corazón, su corazón privado, de par en par. Y, con un suspiro, aunque sin palabras, extrajo del bolso una alargada bolsa de cuero, que parecía un flaco hurón amarillo. Y por la apertura de la barriga del hurón, la Duquesa dejó caer perlas, diez perlas. Rodando cayeron por la apertura de la barriga del hurón -una, dos, tres, cuatro-, como huevos de un pájaro celestial.\n\n\n-Son cuanto me queda, mi querido señor Bacon -gimió la Duquesa-. Cinco, seis, siete… rodando cayeron por las pendientes de las vastas montañas cuyas laderas se hundían entre las rodillas de la Duquesa, hasta llegar a un estrecho valle, la octava, la nona, y la décima. Y allí quedaron, en el resplandor del tafetán del color de la flor del melocotón. Diez perlas.  \n\n\n-Del cinto de los Appleby -dijo dolida la Duquesa-. Las últimas… Cuantas quedaban…\n\n\nOliver se inclinó y cogió una perla entre índice y pulgar. Era redonda, era reluciente. Pero, ¿era auténtica o falsa? ¿Volvía la Duquesa a mentirle? ¿Sería capaz de hacerlo otra vez?  \n\n\nLa Duquesa se llevó un dedo rollizo a los labios.  \n\n\n-Si el Duque lo supiera… -murmuró-.  Querido señor Bacon, una racha de mala suerte…\n\n\n¿Había vuelto a jugar, realmente?  \n\n\n-¡Ese villano! ¡Ese sinvergüenza! -dijo la Duquesa entre dientes.\n\n\n¿El hombre con el pómulo partido? Mal bicho, ciertamente. Y el Duque, que era recto como una vara, con sus patillas, la dejaría sin un céntimo, la encerraría allá abajo… Qué sé yo, pensó Oliver, y dirigió una mirada a la caja de caudales.  \n\n\n-Araminta, Daphne, Diana -gimió la Duquesa-. Es para ellas.\n\n\nLas damas Araminta, Daphne y Diana, las hijas de la Duquesa. Oliver las conocía; las adoraba. Pero Diana era aquella a la que amaba.  \n\n\n-Sabe usted todos mis secretos -dijo la Duquesa mirando de soslayo a Oliver. Lágrimas resbalaron; lágrimas cayeron; lágrimas como diamantes, que se cubrieron de polvo en las veredas de las mejillas de la Duquesa, del color de la flor del cerezo.\n\n\n-Viejo amigo -murmuró la Duquesa- viejo amigo.\n\n\n-Viejo amigo -repitió Oliver- viejo amigo-, como si lamiera las palabras.\n\n\n-¿Cuánto? -preguntó Oliver.  \n\n\nLa Duquesa cubrió las perlas con la mano.  \n\n\n-Veinte mil -murmuró la Duquesa.  \n\n\nPero, ¿era auténtica o falsa, aquella perla que Oliver tenía en la mano? El cinto de los Appleby, ¿pero es que no lo había vendido ya la Duquesa? Llamaría a Spencer o a Hammond.  \n\n\n-Tenga y haga la prueba de autenticidad -diría Oliver. Se inclinó hacia el timbre.  \n\n\n-¿Vendrá mañana? -preguntó la Duquesa en tono de encarecida invitación, interrumpiendo así a Oliver-.  El Primer Ministro… Su Alteza Real… -La Duquesa se calló-.  Y Diana… -añadió.  \n\n\nOliver alejó la mano del timbre.  \n\n\nMiró por encima del hombro de la Duquesa las paredes traseras de las casas de la Calle Bond. Pero no vio las casas de la Calle Bond, sino un río turbulento, y truchas y salmones saltando, y el Primer Ministro, y también se vio a sí mismo con chaleco blanco, y luego vio a Diana. Bajó la vista a la perla que tenía en la mano. ¿Cómo iba a someterla a prueba, a la luz del río, a la luz de los ojos de Diana? Pero los ojos de la Duquesa lo estaban mirando.  \n\n\n-Veinte mil -gimió la Duquesa-. ¡Es mi honor!\n\n\n¡El honor de la madre de Diana! Oliver cogió el talonario; sacó la pluma. \n\n\n-Veinte… -escribió. Entonces dejó de escribir. Los ojos de la vieja mujer retratada lo estaban mirando, los ojos de aquella vieja que era su madre.  \n\n\n-¡Oliver! -le decía su madre-. ¡Un poco de sentido común! ¡No seas loco!\n\n\n-¡Oliver! -suplicó la Duquesa (ahora era Oliver y no señor Bacon)-. ¿Vendrá a pasar un largo final de semana?\n\n\n¡A solas en el bosque con Diana! ¡Cabalgando a solas en el bosque con Diana!\n\n\n-Mil -escribió, y firmó el talón.  \n\n\n-Tenga -dijo Oliver.  \n\n\nY se abrieron todas las varillas de la sombrilla, todas las plumas del pavo real, el resplandor de la ola, las espadas y las lanzas de Agincourt, cuando la Duquesa se levantó del sillón. Y los dos viejos y los dos jóvenes, Spencer y Marshall, Wicks y Hammond, se pegaron a la pared, detrás del mostrador, envidiando a Oliver, mientras éste acompañaba a la Duquesa, a través de la tienda, hasta la puerta. Y Oliver agitó su guante amarillo ante las narices de los cuatro, y la Duquesa conservó su honor -un talón de veinte mil libras, con la firma de Oliver- firmemente en sus manos.  \n\n\n-¿Son auténticas o son falsas? -preguntó Oliver, cerrando la puerta de su despacho privado.\n\n\nAllí estaban las diez perlas sobre el papel secante, en el escritorio. Fue con ellas a la ventana. Con la lupa las miró a la luz… ¡Aquella era la trufa que había extraído de la tierra! Podrida por dentro… \n\n\n-Perdóname, madre -suspiró Oliver, levantando la mano, como si pidiera perdón a la vieja retratada. Y, una vez más, fue un chicuelo en la calleja en donde vendían perros robados los domingos.  \n\n\n-Porque -murmuró juntando las palmas de las manos- será un fin de semana largo.\n\n\nFIN\n\n"}