{"metadata": {"length": 8834, "words": 1540, "reading_time_min": 7.7}, "text": "Tres niños caminan a lo largo de una playa. Avanzan, uno al lado del otro, llevándose de la mano. Tienen sensiblemente la misma estatura, y sin duda también la misma edad: una docena de años. El del medio, sin embargo, es un poco más pequeño que los otros dos.\n\n\nAparte de estos tres niños, toda la larga playa está desierta. Es una banda de arena bastante ancha, uniforme, desprovista de rocas aisladas como agujeros en el agua, inclinada apenas entre el acantilado abrupto, que parece sin salida, y el mar.\n\n\nEs un día hermoso. El sol ilumina la arena amarilla con una luz violeta, vertical. En el cielo no hay una sola nube. Tampoco hay viento. El agua es azul, calma, sin la menor ondulación que venga de mar adentro, aunque la playa se despliega sobre mar abierto, hasta el horizonte.\n\n\nPero a intervalos regulares, una ola súbita, siempre la misma, nacida a algunos metros de la orilla, se infla bruscamente y rompe en seguida, siempre sobre la misma línea. No se tiene la impresión de que el agua avance, y después se retire; es, al contrario, como si cada movimiento se ejecutara en su lugar. La hinchazón del agua produce primero una ligera depresión, del lado de la playa, y la ola retrocede un poco, con un rumor de roce de arenisca; después estalla y se expande, lechosa, sobre el declive, para volver a ganar el terreno perdido. Apenas sí una subida más fuerte, aquí y allá, moja por un instante algunos decímetros suplementarios.\n\n\nY todo queda de nuevo inmóvil; el mar, liso y azul, exactamente detenido a la misma altura sobre la arena amarilla de la playa, en la que caminan uno al lado del otro los tres niños.\n\n\nSon rubios, casi del mismo color que la arena: la piel un poco más oscura, el cabello un poco más claro. Están vestidos los tres de la misma manera, pantalón corto y camisita, ambos de una gruesa tela de un azul deslavado. Caminan uno al lado de otro, llevándose de la mano, en línea recta, paralelamente al mar y paralelamente al acantilado, casi a igual distancia de ambos, aunque un poco más cerca del agua. El sol, en el cenit, no proyecta ninguna sombra a sus pies.\n\n\nAnte ellos la arena es enteramente virgen, amarilla y lisa desde el acantilado hasta el agua. Los niños avanzan en línea recta, a una velocidad regular, sin producir el menor cambio en ella, tranquilos y llevándose de la mano. Detrás de ellos la arena, apenas húmeda, marcada por tres líneas de huellas dejadas por sus pies desnudos, tres sucesiones regulares de huellas semejantes e igualmente espaciadas, bien cavadas, sin rebordes.\n\n\nLos niños miran derecho ante ellos. No echan siquiera una mirada hacia el alto acantilado, sobre su izquierda, ni hacia el mar cuyas olitas rompen periódicamente, sobre el otro lado. Menos todavía se vuelven, para contemplar detrás de ellos la distancia recorrida. Prosiguen su camino, con un paso igual y rápido.\n\n\nAnte ellos, una bandada de pájaros del mar zanquea en la orilla, justo en el límite de las olas. Progresan paralelamente a la marcha de los niños, en el mismo sentido que ellos, a un centenar de metros aproximadamente. Pero como los pájaros van mucho menos rápido, los niños se aproximan a ellos. Y mientras el mar borra los trazos de las patas estrelladas a medida que se imprimen, los pasos de los niños permanecen inscriptos con nitidez en la arena apenas húmeda, donde las tres líneas de huellas continúan alargándose.\n\n\nLa profundidad de estas huellas es constante: cerca de dos centímetros. No están deformadas ni por el hundimiento de los bordes ni por un hueco demasiado grande del talón o de la punta. Parecen recortadas de un modo incisivo sobre una capa superficial, más móvil, del terreno.\n\n\nSu triple línea se desarrolla así cada vez más lejos, y parece al mismo tiempo disminuir, retardarse, fundirse en un solo trazo que separa la playa en dos bandas, en toda su longitud, y que termina en un menudo movimiento mecánico, allá abajo, como ejecutado siempre en el mismo lugar: el descenso y el ascenso alternado de seis pies desnudos.\n\n\nSin embargo a medida que los pies desnudos se alejan, se aproximan a los pájaros. No solamente ganan terreno rápidamente, sino que la distancia relativa que separa a los dos grupos disminuye todavía mucho más rápido, en comparación al camino ya recorrido. Pronto no hay más que algunos pasos entre ellos…\n\n\nPero cuando los niños parecen estar al fin por alcanzar a los pájaros, estos sacuden de pronto las alas y vuelan, uno primero, después dos, después diez… Y toda la bandada, blanca y gris, describe una curva por encima del mar para regresar a asentarse sobre la arena y volver a zanquear, siempre en el mismo sentido, sobre el límite de las olas, aproximadamente a una centena de metros.\n\n\nA esta distancia, los movimientos del agua son casi imperceptibles, a no ser por un cambio súbito de color, cada diez segundos, en el momento en que la espuma destellante brilla al sol.\n\n\nSin ocuparse de las huellas que continúan trazando, con precisión, en la arena virgen, ni de las olitas a su derecha, ni de los pájaros, que por momentos vuelan y por momentos caminan, precediéndolos, los niños rubios avanzan uno al lado del otro, con un paso igual y rápido, llevándose de la mano.\n\n\nSus tres rostros bronceados, más oscurecidos que sus cabellos, se parecen. La expresión es la misma: seria, reflexiva, posiblemente preocupada. Sus rasgos son también idénticos, aunque, visiblemente, dos de los niños son varones y la tercera una niña. Los cabellos de la niña son apenas un poco más largos, un poco más ondeados, y sus miembros apenas un poco más gráciles. Pero la ropa es enteramente la misma: pantalón corto y camisita, uno y otra de una gruesa tela de azul deslavado.\n\n\nLa niña se encuentra en el extremo derecho; del lado del mar, a su izquierda, camina el varón que es ligeramente más pequeño. El otro varón, el más próximo al acantilado, tiene la misma estatura que la niña.\n\n\nAnte ellos se extiende la arena amarilla y lisa hasta perderse de vista. Sobre su izquierda se levanta la pared de piedra parda, casi vertical, en la que no se ve ninguna salida. Sobre su derecha, inmóvil y azul desde el horizonte, la superficie lisa del agua es bordeada por un ribete súbito, que rompe en seguida para expandirse en espuma blanca.\n\n\nDespués, diez segundos más tarde, la onda que se infla cava de nuevo la misma depresión, del lado de la playa, con un rumor de roce de arenisca.\n\n\nLa olita rompe; la espuma lechosa trepa de nuevo la pendiente, volviendo a ganar algunos centímetros de terreno perdido. En el silencio que sigue, tres campanadas lejanas resuenan en el aire calmo.\n\n\n-Ahí está la campana -dice el más chico de los varones, el que camina en el medio.\n\n\nPero el ruido de la arenisca que el mar aspira cubre el demasiado débil tintineo. Es necesario esperar el fin del ciclo para percibir de nuevo algunos sonidos, desformados por la distancia.\n\n\n-Es la primera campana -dice el más grande.\n\n\nLa olita rompe a su derecha.\n\n\nCuando la calma regresa, no escuchan más nada. Los tres niños rubios caminan siempre con la misma cadencia regular, llevándose los tres de la mano. Ante ellos la bandada de pájaros que no está más que a unas zancadas, ganada por un brusco contagio, sacude las alas y se echa a volar.\n\n\nDescriben la misma curva encima del agua, para venir a posarse otra vez sobre la arena y volver a zanquear, siempre en el mismo sentido, justo sobre el límite de las olas, aproximadamente a una centena de metros.\n\n\n-Puede ser la primera -continúa el más pequeño- si no se ha oído la otra, antes…\n\n\n-La habríamos oído igual -responde su vecino.\n\n\nPero no han, por esto, modificado su paso; y las mismas huellas, detrás de ellos, continúan naciendo, a medida que las imprimen sus seis pies desnudos.\n\n\n-Dentro de un rato no estaremos tan cerca -dice la niña.\n\n\nDespués de un momento, el más grande de los varones, el que se halla del lado del acantilado, dice:\n\n\n-Estamos todavía lejos.\n\n\nY caminan a continuación los tres en silencio.\n\n\nSe callan hasta que la campana, siempre indistinta, resuena de nuevo en el aire calmo. El más grande de los varones dice entonces: “Ahí está la campana.” Los otros no responden.\n\n\nLos pájaros que están a punto de alcanzar sacuden las alas y vuelan, uno primero, después dos, después diez…\n\n\nDespués toda la bandada está de nuevo posada sobre la arena, progresando a lo largo de la orilla alrededor de cien metros delante de los niños.\n\n\nEl mar borra los rastros estrellados de sus patas a medida que las imprimen. Los niños, por el contrario, que caminan más cerca del acantilado, uno al lado del otro, llevándose de la mano, deja detrás de ellos huellas profundas, cuya triple línea se alarga paralelamente en los bordes, a través de la larguísima playa.\n\n\nA la derecha, del lado del agua inmóvil y lisa, rompe, siempre en el mismo lugar, la misma pequeña ola.\n\n\nFIN\n\n"}