{"metadata": {"length": 2953, "words": 503, "reading_time_min": 2.515}, "text": "Siglos y siglos de idealismo no han dejado de influir en la realidad. No es infrecuente, en las regiones más antiguas de Tlön, la duplicación de objetos perdidos. Dos personas buscan un lápiz; la primera lo encuentra y no dice nada; la segunda encuentra un segundo lápiz no menos real, pero más ajustado a su expectativa. Esos objetos secundarios se llaman hrönir y son, aunque de forma desairada, un poco más largos. Hasta hace poco los hrönir fueron hijos casuales de la distracción y el olvido. Parece mentira que su metódica producción cuente apenas cien años, pero así lo declara el Onceno Tomo. Los primeros intentos fueron estériles. El \nmodus operandi\n, sin embargo, merece recordación. El director de una de las cárceles del estado comunicó a los presos que en el antiguo lecho de un río había ciertos sepulcros y prometió la libertad a quienes trajeran un hallazgo importante. Durante los meses que precedieron a la excavación les mostraron láminas fotográficas de lo que iban a hallar. Ese primer intento probó que la esperanza y la avidez pueden inhibir; una semana de trabajo con la pala y el pico no logró exhumar otro hrön que una rueda herrumbrada, de fecha posterior al experimento. Este se mantuvo secreto y se repitió después en cuatro colegios. En tres fue casi total el fracaso; en el cuarto (cuyo director murió casualmente durante las primeras excavaciones) los discípulos exhumaron —o produjeron— una máscara de oro, una espada arcaica, dos o tres ánforas de barro y el verdinoso y mutilado torso de un rey con una inscripción en el pecho que no se ha logrado aún descifrar. Así se descubrió la improcedencia de testigos que conocieran la naturaleza experimental de la busca… Las investigaciones en masa producen objetos contradictorios; ahora se prefiere los trabajos individuales y casi improvisados. La metódica elaboración de hrönir (dice el Onceno Tomo) ha prestado servicios prodigiosos a los arqueólogos. Ha permitido interrogar y hasta modificar el pasado, que ahora no es menos plástico y menos dócil que el porvenir. Hecho curioso: los hrönir de segundo y de tercer grado —los hrönir derivados de otro hrön, los hrönir derivados del hrön de un hrön— exageran las aberraciones del inicial; los de quinto son casi uniformes; los de noveno se confunden con los de segundo; en los de undécimo hay una pureza de líneas que los originales no tienen. El proceso es periódico: el hrön de duodécimo grado ya empieza a decaer. Más extraño y más puro que todo hrön es a veces el ur: la cosa producida por sugestión, el objeto educido por la esperanza. La gran máscara de oro que he mencionado es un ilustre ejemplo.\n\n\nLas cosas se duplican en Tlön; propenden asimismo a borrarse y a perder los detalles cuando los olvida la gente. Es clásico el ejemplo de un umbral que perduró mientras lo visitaba un mendigo y que se perdió de vista a su muerte. A veces unos pájaros, un caballo, han salvado las ruinas de un anfiteatro.\n\n\nFIN\n\n"}