{"metadata": {"length": 10428, "words": 1828, "reading_time_min": 9.14}, "text": "Es asombrosa la forma en que lo vivido puede parecemos extraña e incluso cómo puede desaparecer de la cabeza. Años enteros, con miles de vivencias, pueden perderse. A menudo veo niños que van a la escuela y no pienso en mi propia época escolar, veo estudiantes de bachillerato y apenas recuerdo que yo también lo fui. Veo cómo los mecánicos van a sus talleres y los frívolos empleados a sus oficinas y he olvidado completamente que una día recorrí el mismo camino, que llevé la misma bata azul y la misma chaqueta de escribiente, con los codos resplandecientes. En la librería observo sorprendentes librillos de versos escritos por jóvenes de dieciocho años, publicados por la editorial Pierson, de Dresde, y no pienso en que una vez yo mismo escribí versos parecidos, y que también caí en la trampa del mismo cazador de autores jóvenes.\n\n\n Hasta que en algún momento, ya sea en un paseo o en un viaje en tren o en una noche insomne, aparece en mi memoria una etapa completamente olvidada de mi vida, brillantemente iluminada como una escena de teatro, con todos sus detalles, con todos los nombres y lugares, ruidos y olores. Esto es justo lo que me ocurrió la noche pasada. Se me apareció un episodio de mi vida, el cual en el momento de vivirlo estaba seguro que no olvidaría jamás, pero que había quedado relegado al olvido más absoluto durante años. Exactamente igual como se pierde un libro o un cortaplumas, al que primero se echa en falta y al cabo de un tiempo se olvida, hasta que un día aparece en un cajón entre trastos viejos y de nuevo nos pertenece.\n\n\n Tenía dieciocho años y estaba a punto de acabar mi período de prácticas como aprendiz de mecánico. Hacía poco que tenía la convicción de que no llegaría lejos en este oficio y quería cambiar de rumbo. Mientras buscaba la ocasión de decírselo a mi padre, seguía en la empresa, medio harto y medio contento, como alguien que ya se ha despedido y sabe que todos los caminos le están esperando.\n\n\n En aquel tiempo teníamos en el taller un ayudante, cuya cualidad más relevante era su parentesco con una rica dama del pueblo vecino. Esta señora, joven viuda de un industrial, vivía en una pequeña villa, poseía un coche elegante y un caballo de montar y se la consideraba altiva y excéntrica porque en lugar de asistir a las reuniones de señoras, cabalgaba, pescaba, cultivaba tulipanes y tenía perros San Bernardo. Se hablaba de ella con envidia e irritación, sobre todo desde que se sabía que en Stuttgart y Munich, lugares a los cuales viajaba a menudo, solía ser muy sociable.\n\n\n Desde que su sobrino o primo estaba con nosotros, este portento ya había visitado tres veces nuestro taller, saludaba a su pariente y dejaba que le enseñáramos nuestras máquinas. Su aspecto siempre era espléndido y me impresionó profundamente ver aquella mujer alta y rubia, tan elegante, pasear por la estancia llena de hollín, con la mirada curiosa y haciendo preguntas graciosas, con su rostro fresco e ingenuo como una niña pequeña. Nosotros, con la ropa de trabajo llena de grasa y las manos y cara manchadas de negro, teníamos la impresión de que nos visitaba una princesa. Esto no cuadraba con nuestras ideas socialdemócratas, cosa que siempre reconocíamos en cuanto se iba.\n\n\n Un día, durante el descanso para merendar, el ayudante se acercó a mí y me dijo:\n\n\n — ¿Quieres venir el domingo a visitar a mi tía? Te ha invitado.\n\n\n — ¿Me ha invitado? Si te burlas de mí te hundo la cabeza en el cubo de agua.\n\n\n Pero era verdad. Me había invitado para el domingo por la tarde. Podíamos volver a casa en el tren de las diez y si queríamos quedarnos hasta más tarde, quizá nos prestaría el coche.\n\n\n Relacionarme con la dueña de un coche de lujo, ama de un mayordomo, dos criadas, un cochero y un jardinero era algo que chocaba con mis principios de entonces. Pero esto sólo se me ocurrió después de asentir con entusiasmo y preguntar si sería correcto ponerme el traje de los domingos, que era de color crema.\n\n\n Hasta el sábado viví un estado de alegría inmensa y excitación. Luego, el miedo se cernió sobre mí. ¿Qué iba a decir, cómo me debía comportar, como hablaría con ella? Mi traje, del cual siempre había estado orgulloso, se hallaba de pronto lleno de arrugas y manchas y los cuellos estaban todos deshilachados. Además, mi sombrero era viejo y desgastado y nada de esto lo podía paliar ninguna de mis tres piezas más valiosas: un par de zapatos de punta fina, una corbata roja brillante de sedalina y unos anteojos con montura de níquel.\n\n\n El domingo al anochecer el ayudante y yo fuimos andando a Settlingen, y me sentí enfermo de emoción y nerviosismo. La villa surgió ante nosotros, estábamos delante de una reja bordeada de pinos y cipreses exóticos y los ladridos de los perros se mezclaban con el sonido de la campana del portón. Un mayordomo nos dejó entrar sin decir ni una palabra, tratándonos con altivez y casi sin apartar el gran San Bernardo que intentaba alcanzar mis pantalones. Miré mis manos con temor; hacía meses que no estaban tan pulcras. La noche anterior las había lavado durante media hora con queroseno y jabón de Marsella.\n\n\n La dama nos recibió en el salón ataviada con un sencillo vestido azul claro. Nos dio la mano y pidió que tomáramos asiento, la cena estaría servida en unos instantes.\n\n\n — ¿Es usted miope? — me preguntó.\n\n\n — Un poco.\n\n\n — ¿Sabe que los anteojos no le favorecen? — Me los quité y los guardé, poniendo una expresión porfiada —. Además, usted debe ser de los rojos, ¿verdad? — preguntó a continuación.\n\n\n — ¿Se refiere a un socialdemócrata? Sí, por supuesto.\n\n\n — ¿Y por qué?\n\n\n — Por convicción.\n\n\n — Entiendo. Pero la corbata sí que es bonita. Bien, vamos a cenar. Seguramente tendrán apetito.\n\n\n En el salón contiguo estaba la mesa puesta con tres cubiertos. Con excepción de tres copas diferentes, no vi nada, contra mis temores, que pudiera ponerme en un apuro. Una sopa de sesos, lomo asado, verduras, ensalada y tarta, eran cosas que podía comer sin hacer el ridículo. Y los vinos los servía la misma dueña de la casa. Durante la cena habló casi exclusivamente con el ayudante y como la buena comida tuvo un efecto agradable, junto con el vino, pronto me sentí a gusto y bastante seguro de mí mismo.\n\n\n Después de la cena nos llevaron las copas de vino al salón y cuando me ofrecieron un puro excelente, que, para mi sorpresa, fue encendido con una vela roja y dorada, mi bienestar se incrementó hasta convertirse en puro placer. Entonces me atreví a mirar a la dama, tan elegante y hermosa que me sentí orgulloso de adentrarme en el dichoso espacio de un mundo distinguido del cual sólo tenía una vaga idea gracias a algunas novelas y folletines.\n\n\n La conversación se fue animando y me sentí tan audaz que osé hacer bromas sobre los anteriores comentarios de la señora referentes a la socialdemocracia y la corbata roja.\n\n\n — Tiene razón — dijo sonriendo —. No traicione sus convicciones. Pero debería llevar su corbata un poco más derecha, así…\n\n\n Estaba inclinada delante de mí y arreglaba mi corbata con ambas manos. De pronto sentí un temor profundo, cuando ella introdujo dos dedos por la abertura de mi camisa, acariciando suavemente mi pecho. Cuando levanté la vista, aterrorizado, volvió a hacer presión con los dedos, al tiempo que me miraba fijamente a los ojos.\n\n\n «Oh Dios», pensé, mientras mi corazón latía con fuerza y ella daba un paso atrás simulando examinar mi corbata.\n\n\n Sin embargo, volvió a mirarme de forma seria e intensa, asintiendo despacio un par de veces con la cabeza.\n\n\n — ¿Podrías ir a la habitación de la esquina a buscar la caja de los juegos? — le dijo a su sobrino, que hojeaba una revista —. Ve, hazme el favor.\n\n\n Él se fue y la dama se acercó a mí, despacio, con una mirada radiante.\n\n\n — ¡Ah tú! — dijo bajito y con suavidad —. Eres un encanto.\n\n\n Al mismo tiempo acercó su cara a la mía y nuestros labios se unieron, silenciosos y ardientes, una y otra vez. La abracé y se apretó contra mí con tanta fuerza que aquella mujer alta y hermosa debió de hacerse daño. Pero ella sólo buscaba mi boca y mientras me besaba sus ojos se humedecieron y brillaron como los de una jovencita.\n\n\n El ayudante volvió con los juegos, nos sentamos y jugamos a los dados, apostando bombones. Ella conversaba animadamente y bromeaba cada vez que lanzaba los dados, pero yo no podía decir ni una palabra, respiraba con dificultad. De cuando en cuando, bajo la mesa, su mano jugueteaba con la mía o se posaba sobre mi rodilla.\n\n\n Sobre las diez el ayudante decidió que debíamos irnos.\n\n\n — ¿Usted también desea irse? — preguntó mirándome. Yo no tenía experiencia en asuntos amorosos y, tartamudeando, dije que seguramente ya era tarde y me puse de pie.\n\n\n — Pues bien — exclamó ella y el ayudante se dispuso a marchar. Yo le seguí en el camino a la puerta, pero cuando él la cruzó, la dama me cogió con fuerza del brazo y me volvió a apretar contra su cuerpo. Y al salir me susurró —: ¡Sé prudente, por favor, sé prudente!\n\n\n Esto tampoco lo entendí.\n\n\n Nos despedimos y corrimos hacia la estación. Compramos los billetes y el ayudante subió al tren. Pero en aquel momento yo no necesitaba la compañía de nadie. Subí el primer escalón y, cuando sonó el silbato del tren, salté al andén y me volví. La noche ya era completamente oscura.\n\n\n Aturdido y triste recorrí el largo tramo de carretera hasta llegar a la casa, pasando por delante de su reja y su jardín como un ladrón. ¡Una noble dama me amaba! Ante mí se abrían paisajes de ensueño y, cuando por casualidad encontré los anteojos de níquel en el bolsillo, los tiré a la cuneta.\n\n\n El domingo siguiente el ayudante fue invitado otra vez a comer, pero yo no. Y ella tampoco volvió al taller.\n\n\n Durante los tres meses siguientes fui a menudo a Settlingen, los domingos por la tarde o por la noche, y me detenía a escuchar delante de la reja o bordeaba el jardín, oía los ladridos de los perros y el viento entre los árboles exóticos, veía luz en las habitaciones y pensaba: quizá me vea alguna vez; me tiene cariño. Un día oí las notas de un piano, suaves y arrulladoras, y lloré apoyado en la pared.\n\n\n Pero el mayordomo nunca más me invitó a pasar, ni me protegió de los perros, y nunca más la mano de la dama me acarició ni su boca rozó la mía. Sólo en sueños lo viví otra vez, sólo en sueños. Y bien entrado el otoño abandoné el oficio de mecánico, colgué para siempre la bata azul y me fui lejos, a otra ciudad.\n\n\n*FIN*\n\n\n\n\n1906\n\n"}