{"metadata": {"length": 120878, "words": 20818, "reading_time_min": 104.09}, "text": "Aldea de Ovéchaia Vodá,\n\n20 de marzo de 18…\n\n\n \n\n\nEl médico acaba de marcharse. ¡Por fin he conseguido sacar algo en limpio! Por más que ha intentado echar mano de sus triquiñuelas, a lo último ha tenido que confesarme la verdad. Sí, moriré pronto, muy pronto. Los ríos se deshelarán, y yo me iré probablemente con las últimas nieves… ¿Adónde? ¡Dios sabrá! También al mar. ¡Qué le vamos a hacer! Si hay que morir, mejor que sea en primavera. Pero ¿no resulta ridículo iniciar un diario acaso dos semanas antes de morir? ¿Y qué hay de malo en ello? ¿Es que catorce días representan menos que catorce años, que catorce siglos? Frente a la eternidad, todo es vanidad, como suele decirse. Sin duda, pero en ese caos la misma eternidad es vanidad. Podría pensarse que me entrego al pensamiento abstracto: una mala señal. ¿No será que me acobardo? Será mejor que cuente algo. Fuera el ambiente es húmedo, sopla el viento. Me han prohibido salir. ¿Y qué voy a contar? Un hombre bien educado no debe hablar de sus propios achaques. Y escribir una novela no es algo que esté a mi alcance. Discurrir sobre temas elevados está por encima de mis fuerzas; en cuanto a la descripción de las cosas que me rodean, ni siquiera a mí mismo llega a interesarme. Pero no hacer nada me aburre, y me da pereza leer. ¡Ah! Voy a contarme a mí mismo mi propia vida. ¡Excelente idea! Cuando uno está con un pie en la tumba, no cabe mejor ocupación, tanto más cuanto que no ofende a nadie. Empecemos.\n\n\nNací hace treinta años en el seno de una familia de propietarios bastante acomodados. Mi padre era un jugador apasionado; mi madre, una mujer de fuerte carácter y muy virtuosa, aunque jamás he conocido a nadie cuya virtud procurara menos placer. Vivía abrumada por el peso de sus propios méritos, con los que fatigaba a todo el mundo, empezando por ella misma. En el transcurso de sus cincuenta años de vida, no descansó ni una sola vez, ni una sola vez se cruzó de brazos. Siempre estaba ocupada y atareada, lo mismo que una hormiga, y encima sin ninguna utilidad, algo que no podría decirse de una hormiga. Un gusano infatigable la roía día y noche. Solo una vez la vi en un estado de completa serenidad; a saber, el día después de su muerte, metida en el ataúd. La verdad es que al verla tuve la impresión de que su rostro expresaba una estupefacción silenciosa. Sus labios entreabiertos, sus flácidas mejillas y sus ojos inmóviles y sumisos parecían decir: “¡Qué agradable resulta no moverse!”. ¡Sí, no cabe duda, es bueno desembarazarse de una vez de la agotadora conciencia de la vida, del sentimiento obsesivo y desasosegante de la existencia! Pero dejemos eso ahora.\n\n\nMi infancia fue triste y sombría. Tanto mi padre como mi madre me querían, pero eso no me hacía la vida más agradable. Mi padre, entregado por entero a un vicio degradante y ruinoso, no ejercía ningún poder ni autoridad en su propia casa. Consciente de su abyección e incapaz de renunciar a la pasión que le dominaba, trataba al menos de merecer la indulgencia de su esposa ejemplar, haciendo gala en todo momento de una actitud afable y modesta y de una fingida humildad. En verdad, mi madre sobrellevaba su desgracia con esa indulgencia grandilocuente y ostentosa de la virtud, en la que tanto había de suficiencia y orgullo. Jamás le hacía a mi padre el menor reproche, le entregaba sin rechistar hasta el último céntimo y pagaba sus deudas. Él la ponía por las nubes en toda ocasión, ya estuviera ella presente o no, pero no le gustaba quedarse en casa, y cuando me acariciaba lo hacía con cierta prevención, como si temiese que el simple tacto de su mano pudiera contagiarme. Pero en tales ocasiones sus rasgos alterados expresaban tal bondad, la sonrisilla febril que asomaba a sus labios se volvía tan conmovedora y sus ojos castaños, rodeados de finas arrugas, centelleaban con tanto amor que yo involuntariamente apretaba mi mejilla contra la suya, húmeda y tibia de lágrimas. Secaba esas lágrimas con mi pañuelo, pero éstas volvían a brotar sin esfuerzo, igual que se desborda el agua de un vaso demasiado lleno. Al final yo mismo me echaba a llorar, y él me consolaba, me acariciaba la espalda y me daba besos por toda la cara con sus labios temblorosos. Incluso ahora, más de veinte años después de su muerte, cuando me acuerdo de mi pobre padre, mudos sollozos me vienen a la garganta, y mi corazón late con tanta fuerza y amargura, se embarga de una compasión tan dolorosa, que uno podría pensar que aún le quedan muchos años para seguir latiendo y compadeciéndose.\n\n\nMi madre, por el contrario, mostraba siempre conmigo el mismo comportamiento, cariñoso, pero frío. En los libros para niños se encuentra uno a menudo con madres de ese tipo, modélicas y justas. Me quería, pero yo a ella no. ¡Sí! Evitaba a mi madre virtuosa y adoraba a mi padre vicioso.\n\n\nPero basta por hoy. El comienzo ya está hecho; y en cuanto al final, cualquiera que sea, me trae sin cuidado. Eso es cosa de mi enfermedad.\n\n\n \n\n\n21 de marzo\n\n\n \n\n\nHoy hace un tiempo maravilloso. Tibio, luminoso. El sol juguetea alegremente con la nieve que se funde. Todo reluce, humea, gotea. Los gorriones pían como locos al lado de las cercas oscuras y mojadas; el aire, cargado de humedad, me irrita el pecho, llenándolo de una sensación dulce y a la vez terrible. ¡La primavera! ¡Ha llegado la primavera! Estoy sentado al pie de la ventana, con la mirada perdida en los campos, más allá del río. ¡Ah, naturaleza, naturaleza! Con el cariño inmenso que te tengo y he salido de tus entrañas incapaz incluso de vivir. He aquí un gorrión macho que da saltitos, con las alas desplegadas; pía, y cada sonido de su voz, cada pluma erizada en su cuerpecillo, respiran salud y vigor…\n\n\n¿Qué se deduce de todo eso? Nada. Él tiene fuerzas y por tanto está en su derecho de piar y sacudir las plumas; yo estoy enfermo y debo morir. Eso es todo. No hay nada más que decir sobre ese particular. En cuanto a esas lacrimosas invocaciones a la naturaleza, son para partirse de risa. Volvamos a nuestro relato.\n\n\nMi infancia fue triste y sombría, como ya se ha dicho. No tenía hermanas ni hermanos. Me educaron en casa. En realidad, ¿de qué se habría ocupado mi madre si me hubiesen ingresado en un internado privado o en un establecimiento del Estado? Los niños sirven para que los padres no se aburran. Pasábamos la mayor parte del tiempo en el campo, pero a veces íbamos a Moscú. Como no podía ser menos, tenía preceptores y maestros. Recuerdo sobre todo a un alemán caquéctico y lloroso llamado Rickmann, un ser sumamente triste y maltratado por el destino, consumido por una nostalgia tan abrasadora como estéril de su patria lejana. Aún me parece estar viendo, sentado cerca de la estufa, en medio del espantoso sofoco de la estrecha antecámara, impregnada del olor agrio a kvas, al viejo ayo, apodado el Ganso, sin afeitar, con su eterna casaca de arpillera azul, jugando a las cartas con el cochero Potap, que acaba de estrenar una zamarra de piel de cordero blanca como la leche y lleva unas botas indestructibles, untadas de grasa, mientras al otro lado del tabique Rickmann canta:\n\n\nCorazón, mi corazón, ¿por qué estás tan triste?\n\n\n¿Qué es lo que tanto te inquieta?\n\n\nSe está bien en el extranjero.\n\n\nCorazón, mi corazón, ¿qué más quieres?\n\n\n \n\n\nDespués de la muerte de mi padre nos establecimos definitivamente en Moscú. Tenía yo entonces doce años. Mi padre murió de noche, de un ataque. Jamás olvidaré esa noche. Dormía profundamente, como es habitual en los niños, pero recuerdo haber oído a través del sueño un ronquido trabajoso y regular. De pronto siento que alguien me pone la mano en el hombro y me sacude. Abro los ojos y veo delante de mí a Vasili. “¿Qué pasa?” “Rápido, rápido, Alekséi Mijáilich se está muriendo…” Me levanto como loco de la cama y voy corriendo a su dormitorio. Estaba acostado, la cabeza echada hacia atrás, todo colorado, presa de angustiosos estertores. Los criados, con una expresión de terror en el rostro, se apretujan en el umbral de la puerta. En el recibidor alguien pregunta con voz enronquecida: “¿Ha ido alguien en busca del médico?”. Fuera están sacando el caballo de la cuadra; cruje la cancela, una vela de sebo arde en el suelo de la habitación. Mi madre está traspasada de dolor, pero conserva la compostura y no pierde de vista la conciencia de sus méritos. Me arrojo sobre el pecho de mi padre, le abrazo y balbuceo: “Papá, papá…”. Inmóvil en el lecho, frunce los ojos de forma extraña. Contemplo su rostro y un terror insoportable me corta la respiración. Lanzo gritos de espanto, como un ave agarrada por una mano brutal. Me cogieron y me sacaron de allí. El mismo día anterior, como si presintiera la cercanía de su muerte, me había acariciado con la mayor ternura y tristeza. Llegó un médico adormilado y peludo, que despedía un fuerte olor a vodka de levístico. Mi padre murió bajó su lanceta. Al día siguiente, completamente anonadado por la pena, me encontré, con una vela en la mano, delante de la mesa en la que habían colocado el cadáver, escuchando, sin entender nada, la monótona salmodia del diácono, interrumpido de vez en cuando por la débil voz del sacerdote. Las lágrimas no dejaban de correr por mis mejillas, por mis labios, por mi cuello, por la pechera de mi camisa. No podía dejar de llorar, y miraba sin descanso, con implacable fijeza, el rostro inmóvil de mi padre, como esperando no se sabe qué. Entre tanto, mi madre se doblaba hasta la cintura con movimientos lentos, se incorporaba con la misma parsimonia y se santiguaba, apoyando con fuerza los dedos en la frente, los hombros y el vientre. No tenía ni un solo pensamiento en la cabeza. Estaba completamente anonadado, pero sentía que me estaba sucediendo algo terrible… Ese día la muerte me miró a la cara y reparó en mí…\n\n\nNuestra partida para Moscú, después de la muerte de mi padre, obedecía a una razón bien simple: todas nuestras propiedades se vendieron en pública subasta para pagar las deudas. Absolutamente todas, con excepción de una pequeña aldea, la misma en la que ahora consumo los últimos días de mi magnífica existencia. Aunque entonces era yo muy joven, reconozco que me dolió la venta de nuestro nido familiar. En realidad, a fuer de sincero, debo confesar que lo único que me entristecía era la pérdida del jardín. A ese jardín estaban ligados casi todos mis recuerdos luminosos. Fue allí donde, una serena tarde de primavera, había enterrado a mi mejor amigo, mi viejo perro Trisk, rabicorto y de patas torcidas; allí, oculto entre las altas hierbas, comía manzanas robadas, esas manzanas de Nóvgorod, rojas y dulces; allí, por último, había visto por primera vez, entre arbustos tachonados de frambuesas maduras, a una criada llamada Clavdia que, a pesar de su nariz chata y su costumbre de reír escondiendo la cara en el pañuelo, despertó en mí una pasión tan tierna que en su presencia apenas podía respirar, mover un músculo, pronunciar palabra. Una vez, un domingo de Pascua, cuando le llegó el turno de acercarse a mí para besar mi mano señorial, estuve a punto de caer a sus pies y cubrir de besos sus destaconados zapatos de piel de cabra. ¡Dios mío! ¿Es posible que hayan transcurrido veinte años desde entonces? ¿Tan lejanos están los días en que, montado en mi pequeño alazán de largas crines, recorría el viejo seto de nuestro jardín y me levantaba sobre los estribos para arrancar hojas de álamo de dos colores? Mientras vive, el hombre apenas es consciente de su propia vida: como un sonido, solo se vuelve perceptible al cabo de cierto tiempo.\n\n\n¡Ah, mi jardín! ¡Ah, senderos cubiertos de hierba al lado del pequeño estanque! ¡Ah, rinconcillo arenoso bajo la vetusta presa, donde pescaba tencas y gobios! ¡Y vosotros, espigados abedules, de largas ramas colgantes, a través de las cuales subía a menudo del camino vecinal la triste canción de un campesino, interrumpida por las sacudidas intermitentes de su carro! ¡Os envío un último adiós! En el momento de abandonar la vida, sois los únicos a quienes tiendo los brazos. Me habría gustado aspirar una vez más el fresco y amargo olor del absintio, el dulce aroma del trigo sarraceno segado en los campos de mi patria. Me habría gustado escuchar una vez más en lontananza el modesto tañido de la campana resquebrajada de nuestra iglesia parroquial, tumbarme una vez más a la fresca sombra de los carrascos que se alzan en la pendiente de ese barranco que tan bien conozco; seguir una vez más con los ojos la huella mudable del viento, que recorre como una línea oscura la hierba dorada de nuestra pradera…\n\n\nAh, ¿para qué todo eso? Pero hoy ya no puedo escribir más. Hasta mañana.\n\n\n \n\n\n22 de marzo\n\n\n \n\n\nDe nuevo el día ha amanecido frío y gris. Este tiempo me conviene mucho más. Armoniza con mi trabajo. El día de ayer despertó en mí, de manera totalmente inoportuna, un montón de sentimientos y recuerdos inútiles. No volverá a repetirse. Esas efusiones sentimentales son un poco como esas raíces de regaliz: al principio, cuando empieza uno a chupar, su sabor parece agradable; pero después dejan en la boca un regusto muy amargo. Voy a contar mi vida de una manera serena y sencilla.\n\n\nAsí pues, nos trasladamos a Moscú.\n\n\nPero de pronto me asalta una duda: ¿merece la pena contar mi vida?\n\n\nNo, definitivamente no… Mi vida no se diferencia en nada de la de muchas otras personas. La casa paterna, la universidad, el servicio civil en puestos de poca relevancia, el retiro, un reducido círculo de relaciones, una pobreza digna, placeres modestos, ocupaciones discretas, deseos moderados. Díganme, por favor, ¿a quién le resulta ajeno todo eso? En consecuencia, no voy a contar mi propia vida, tanto más cuanto que escribo para mi propio placer. Además, puesto que mi pasado no ofrece acontecimientos particularmente alegres ni tristes, ni siquiera a mis propios ojos, es de suponer que no contenga nada digno de atención. Será mejor que trate de explicarme mi propio carácter.\n\n\n¿Qué clase de persona soy?… Se me podrá objetar que nadie me lo pregunta. De acuerdo. Pero me estoy muriendo, a fe que me estoy muriendo, y me parece de todo punto disculpable que, antes de morir, uno tenga ganas de preguntarse qué clase de pájaro ha sido.\n\n\nDespués de analizar en detalle esa importante cuestión, y habiendo llegado a la conclusión, además, de que no tengo ninguna necesidad de expresarme con demasiada amargura sobre mí mismo, como hacen las personas firmemente convencidas de sus méritos, debo reconocer una cosa: he sido un hombre, o, si se prefiere, un pájaro, completamente superfluo en este mundo. Y estoy dispuesto a demostrarlo mañana mismo, porque hoy toso como una vieja oveja y la criada que me cuida, Teréntevna, no me deja en paz: “Túmbese, señorito, y tómese su té”. Sé muy bien por qué insiste tanto: a ella misma le apetece una taza. ¡Bueno! ¡Está bien! ¿Por qué impedir que esta pobre anciana obtenga todo el provecho posible de su amo?… Aún está a tiempo.\n\n\n \n\n\n23 de marzo\n\n\n \n\n\nHa vuelto el invierno. La nieve cae en espesos copos.\n\n\nSuperfluo, superfluo… No podía encontrar una fórmula más precisa. Cuanto más escarbo en mi interior, cuanto más atentamente examino mi vida pasada, más me convenzo de la estricta verdad de esa expresión. Superfluo. Ni más ni menos. Esa fórmula no se aplica a los demás hombres… Los hombres son malos o buenos, inteligentes o estúpidos, agradables o desagradables, pero no superfluos… No quiero decir, entiéndame bien, que el mundo no pueda prescindir de ellos… Ya lo creo que sí; pero su inutilidad no es su característica principal, su rasgo distintivo. Cuando habláis con ellos, el término “superfluo” no es el primero que acude a vuestros labios. En cuanto a mí, lo único que puede decirse es que soy un hombre superfluo, supernumerario. Eso es todo. Por lo visto, la naturaleza no contaba con mi aparición y, en consecuencia, me trató como a un huésped inesperado e inoportuno. No en vano, un gran aficionado a las bromas y los juegos de naipes dijo una vez que mi madre, el día que me trajo al mundo, había hecho un renuncio. En estos momentos hablo de mí mismo con la mayor serenidad, sin rastro alguno de amargura… ¡Ya es agua pasada! A lo largo de toda mi vida siempre he encontrado mi lugar ocupado, quizá porque lo busqué donde no debía. He sido receloso, tímido e irritable, como todos los enfermos. Además, como consecuencia probablemente de un exceso de amor propio o, más en general, de la desafortunada organización de mi persona, entre mis pensamientos, mis sentimientos y la expresión de esos pensamientos y esos sentimientos siempre se ha interpuesto un obstáculo incomprensible, absurdo e insuperable. Y, cuando tomaba la resolución de vencer a cualquier precio ese obstáculo, de derribar esa barrera, mis gestos, mis ademanes y todo mi ser denotaban una tensión penosa. No solo parecía afectado y poco natural, sino que lo era. Yo mismo me daba cuenta y me apresuraba a ence rrarme de nuevo en mí mismo. En tales momentos se apoderaba de mí una terrible angustia. Analizaba hasta el último rincón de mi cerebro, me comparaba con otros, recordaba las menores miradas, las menores sonrisas, las menores palabras de aquellas personas ante las cuales me habría gustado abrir mi corazón, lo interpretaba todo en el peor sentido, me reía sarcásticamente de mi pretensión de ser “como todo el mundo”; y de pronto, en medio de esa risa, me hundía en la tristeza, caía en una especie de desesperación irracional; llegados a ese punto, retomaba mis tentativas anteriores. En resumidas cuentas, giraba en redondo como una ardilla en su rueda. Pasaba días enteros ocupado en esa tarea dolorosa e inútil. Y ahora, hagan el favor de decirme, ¿qué necesidad tiene nadie de un hombre así? ¿Por qué me sucedía eso? ¿Cuál es la causa de esa meticulosa preocupación por mi propia persona? ¿Quién lo sabe? ¿Quién podría decirlo?\n\n\nRecuerdo que una vez partí de Moscú en diligencia. El camino era bueno y el cochero había agregado un caballo de refuerzo a los otros cuatro. Ese desdichado caballo, completamente inútil, atado de cualquier manera al tren delantero con una cuerda gruesa y corta que le rozaba sin piedad la grupa, le raspaba la cola y le obligaba a cabalgar de una forma muy poco natural, imponiendo a todo su cuerpo la forma de una coma, despertaba en mí la más profunda compasión. Le señalé al cochero que por esa vez había podido prescindir de un quinto caballo… Por toda respuesta sacudió la cabeza, le propinó al menos diez latigazos seguidos, atravesándole todo el lomo descarnado, hasta el vientre hinchado, y terminó diciendo con un poso de ironía: “¡Ya lo ve usted, ha acabado poniéndose al paso! ¡Qué diablos!”.\n\n\nTambién yo acabé poniéndome al paso. Por fortuna, la estación de postas no quedaba lejos.\n\n\nSuperfluo… He prometido demostrar lo acertado de mi definición y me dispongo a cumplir esa promesa. No considero necesario mencionar la multitud de menudencias, de acontecimientos e incidentes cotidianos que a los ojos de cualquier persona juiciosa habrían constituido pruebas irrefutables en mi favor, o mejor dicho, de mi punto de vista. Será mejor que empiece sin más preámbulos con un acontecimiento bastante importante que desterrará de una vez para siempre cualquier duda que pueda quedar sobre la exactitud del término “superfluo”. Repito que no tengo la menor intención de entrar en detalles, pero no puedo pasar por alto una circunstancia bastante curiosa y relevante; a saber, la extraña actitud que adoptaban mis amigos (también yo he tenido amigos) cada vez que coincidíamos en algún sitio o los visitaba. Era como si se sintieran incómodos. Al venir a mi encuentro, sonreían con aire forzado y me miraban no a los ojos ni a los pies, como hacen ciertas personas, sino más bien a las mejillas, me apretaban la mano con premura y decían con cierta precipitación: “¡Ah, buenos días, Chulkaturin!”. (El destino había tenido la deferencia de concederme semejante nombre.) O bien: “Pero mira quién está aquí, si es Chulkaturin”, y a continuación se apartaban y se quedaban inmóviles unos instantes, como si se esforzaran por recordar alguna cosa. Yo me daba cuenta de todo, pues no carezco de perspicacia ni de capacidad de observación. En general, no puede decirse que sea tonto. A veces hasta se me ocurren unas ideas bastante divertidas, no carentes de originalidad; pero, como soy un hombre superfluo, encerrado en mí mismo, me da pavor expresar mis pensamientos, tanto más cuanto que estoy convencido de antemano de que lo haré espantosamente mal. A veces hasta me parece extraña la forma en que habla la gente, esa naturalidad y desenvoltura… “¡Qué desparpajo!”, se me pasa por la cabeza. En cualquier caso, debo reconocer que, a pesar de mi ensimismamiento, a veces me entraban ganas de hablar. No obstante, solo en mi juventud he sido capaz de pronunciar las palabras que se me pasaban por la cabeza; en la edad adulta casi siempre he conseguido dominarme. Decía en voz baja: “Será mejor que nos callemos”, y al punto me tranquilizaba. A la hora de guardar silencio todos nos las arreglamos bastante bien; en particular, nuestras mujeres son auténticas maestras en ese arte: cualquier señorita rusa de sentimientos elevados muestra tal dominio a la hora de callar que hasta un hombre experimentado siente estremecimientos y se empapa de un sudor frío ante semejante espectáculo. Pero no se trata de eso, y además no me corresponde a mí juzgar a los demás. Paso a ocuparme del relato prometido.\n\n\nHace algunos años, como consecuencia de un cúmulo de circunstancias bastante insignificantes, aunque muy importantes para mí, tuve que pasar unos seis meses en la capital del distrito de O. Esa ciudad ha sido levantada en un declive y presenta una disposición bastante incómoda. Cuenta con unos ochocientos habitantes, que viven en medio de una pobreza indescriptible; sus casuchas no se parecían a nada conocido; en la calle principal, surgían aquí y allá, a modo de pavimento, temibles losas calizas mal labradas, que hasta los carruajes evitaban. En medio de la plaza, de una suciedad asombrosa, se alzaba un diminuto edificio amarillento lleno de agujeros oscuros, ocupados por personas tocadas de grandes gorras que daban la impresión de dedicarse al comercio. En ese mismo lugar descollaba una pértiga abigarrada de una altura poco común; a su vera, por si fuera menester, las autoridades habían estacionado un carro de heno amarillento, a cuyo alrededor se paseaba una gallina propiedad del municipio. En resumidas cuentas, la vida en O. no era ninguna maravilla. En los primeros días de mi estancia en la ciudad casi me vuelvo loco de aburrimiento. En ese sentido debo reconocer que, aunque sin duda soy un hombre superfluo, no es porque yo lo haya querido así. Por culpa de mi propia condición de enfermo no puedo soportar nada enfermizo… No he huido de la felicidad; al contrario, he tratado de alcanzarla tanto por la derecha como por la izquierda… Así pues, no debe sorprender que pueda aburrirme como cualquier otro mortal. Me encontraba en O. por asuntos del servicio…\n\n\nDefinitivamente Teréntevna ha tomado la resolución de matarme. He aquí una muestra de nuestra conversación:\n\n\nTeréntevna: “¡Ah, señorito! Se pasa usted el día entero escribiendo. Tanto escribir le va a hacer mal”.\n\n\nYo: “¡Es que me aburro, Teréntevna!”.\n\n\nElla: “Pues beba una taza de té y acuéstese. Si lo quiere Dios, sudará usted un poco y descabezará un sueñecito”.\n\n\nYo: “Pero es que no tengo sueño”.\n\n\nElla: “¡Ah, señorito! ¿Por qué dice eso? ¡Que Dios nos proteja! Acuéstese, acuéstese. Será lo mejor”.\n\n\nYo: “¡Por mucho que me tumbe, no dejaré de morirme, Teréntevna!”.\n\n\nElla: “No lo quiera Dios… Entonces, ¿le traigo el té?”.\n\n\nYo: “¡No me queda ni una semana de vida, Teréntevna!”.\n\n\nElla: “¡Ay, señorito! ¿Por qué dice eso?… Voy a preparar el samovar”.\n\n\n¡Ah, criatura decrépita, amarillenta y desdentada! ¿Es posible que ni siquiera para ti sea un hombre?\n\n\n \n\n\n24 de marzo. Crudísima helada\n\n\n \n\n\nEl mismo día de mi llegada a la ciudad de O., los asuntos del servicio mencionados más arriba me obligaron a visitar a un tal Kirill Matveich Ozhoguin, uno de los funcionarios más importantes del distrito. Pero no lo conocí de veras o, como suele decirse, no entablé relación con él hasta dos semanas más tarde. Su casa se encontraba en la calle principal y se distinguía de todas las demás por su tamaño, su tejado pintado y los dos leones que flanqueaban la puerta, de un gran parecido con esos malhadados perros cuya patria es Moscú. Esos dos leones bastaban para atestiguar que Ozhoguin era un hombre de posibles. Y así era: poseía unas cuatrocientas almas, recibía a la mejor sociedad de la ciudad y tenía fama de hospitalario. Hasta el alcalde, hombre de una gordura poco común y como confeccionado en un tejido ajado, iba a verlo en su amplio tflburi rojizo tirado por dos caballos. También acudían otros funcionarios: el procurador, personaje maligno y lleno de hiel; el chistoso agrimensor, de origen alemán y facciones tártaras; el oficial de puentes y caminos, alma tierna, dotado de buena voz, pero con una lengua muy afilada; el antiguo presidente del distrito, un señor de pelo teñido, pechera ahuecada, pantalones ceñidos y esa expresión nobilísima tan propia de las personas que han sido llevadas ajuicio. También frecuentaban la casa dos propietarios, amigos inseparables, ambos de edad ya madura y hasta un poco cascados, el más joven de los cuales no dejaba de vejar al otro, tapándole la boca siempre con el mismo reproche: “Pero cállese usted, Serguéi Sergueich. ¿A qué dice usted nada? Escribe usted la palabra “corcho” con b. Sí, señores —añadía con el mayor convencimiento, dirigiéndose a los demás invitados—: Serguéi Sergueich escribe “borcho” en lugar de “corcho””. Y todos los presentes se reían, aunque es bastante probable que ninguno de ellos se distinguiera especialmente en el arte de la ortografía. En cuanto al desdichado Serguéi Sergueich, se callaba, inclinaba la cabeza y sonreía con aire de resignación. Pero me he olvidado de que tengo los días contados y me he lanzado a una descripción demasiado prolija. Así pues, digamos sin más rodeos que Ozhoguin estaba casado y tenía una hija, Yelizaveta Kiríllovna, y que yo me enamoré de ella.\n\n\nEl propio Ozhoguin era un hombre del montón, ni bueno ni malo; su mujer parecía una gallina vieja; pero la hija no había salido a los padres. Era bastante bonita, vivaracha y de carácter dulce. Sus luminosos ojos grises miraban con decisión y bondad, por debajo de las cejas siempre arqueadas, como las de los niños. Casi siempre estaba sonriendo y se reía también muy a menudo. Su voz fresca tenía un timbre muy agradable; sus movimientos eran desenvueltos y rápidos; se ruborizaba con facilidad, y entonces su cara adoptaba un aire muy alegre. Se vestía sin demasiado rebuscamiento; solo las prendas sencillas le quedaban bien. En general, yo tardaba bastante tiempo en intimar con la gente, y si me sentía cómodo con una persona desde el primer momento —algo que, por lo demás, no sucedía casi nunca—, el mérito era siempre, debo reconocerlo, de mi nuevo conocido. No sabía cómo comportarme con las mujeres y en su presencia no se me ocurría otra cosa que fruncir el ceño y adoptar un aspecto feroz o sonreír de oreja a oreja de la manera más estúpida y mover la lengua en la boca, lleno de confusión. Con Yelizaveta Kiríllovna, en cambio, me sentí como en casa desde la primera vez que la vi. He aquí cómo sucedió todo: un día fui a la residencia de Ozhoguin antes de la hora de comer y pregunté si podía recibirme. “Sí —me respondieron—. Pero en estos momentos se está vistiendo. Tenga la bondad de pasar a la sala.” Nada más entrar, eché un vistazo y descubrí que al pie de la ventana, dándome la espalda, había una muchacha vestida de blanco, con una jaula en la mano. Como de costumbre, al principio sentí cierta preocupación; no obstante, procuré dominarme y carraspeé, como suele hacerse en tales casos. La muchacha se volvió con tanta brusquedad que sus rizos le azo taron la cara. Cuando me vio, se inclinó y me señaló con una sonrisa la jaula, llena hasta la mitad de semillas. “¿Me permite?” Como es de rigor en tales situaciones, incliné la cabeza, al tiempo que doblaba y desdoblaba las rodillas (como si hubiera recibido un golpe por detrás en la articulación de la pierna), algo que, como se sabe, constituye una marca de buena educación y de modales desenvueltos; luego sonreí, levanté una mano y la agité dos veces en el aire con gracia y delicadeza. La muchacha se apartó en seguida de mí, sacó una tablilla de la jaula, se puso a rascarla fuertemente con un cuchillo y de pronto, sin cambiar de postura, pronunció las siguientes palabras: “Es el pinzón de papá… ¿Le gustan los pinzones?”. “Prefiero los pardillos”, respondí, no sin cierto esfuerzo. “A mí también me gustan los pardillos, pero mire qué bonito es este pinzón. Fíjese, no tiene miedo. —Lo que me sorprendía era que yo mismo no lo tuviera—. Acérquese. Se llama Popka.” Me acerqué y me incliné. “¿No es verdad que es bonito?” Volvió el rostro hacia mí, pero estábamos tan cerca el uno del otro que tuvo que echar un poco hacia atrás la cabeza para poder mirarme con sus brillantes ojillos. Yo la miré a mi vez: todo su rostro joven y rosado se iluminaba con una sonrisa tan afectuosa que también yo sonreí y hasta estuve a punto de echarme a reír de placer. La puerta se abrió y entró el señor Ozhoguin. Me acerqué a él en el acto y le hablé sin el menor embarazo. La verdad es que no sé cómo sucedió todo, pero el caso es que me quedé a comer y pasé allí toda la tarde. Al día siguiente, el lacayo de Ozhoguin, un individuo larguirucho y cegato, me sonreía ya como a un amigo de la casa mientras me ayudaba a quitarme el capote.\n\n\nEncontrar un refugio, hacerse un nido, aunque fuera temporal, conocer el encanto de las costumbres y las relaciones cotidianas era una felicidad que yo, hombre superfluo y sin recuerdos familiares, no había conocido hasta entonces. Si mi aspecto guardara la menor semejanza con una flor y la comparación no estuviera ya tan gastada, me atrevería a decir que a partir de ese día mi alma se abrió como un pimpollo. ¡De pronto todo pareció transformarse tanto dentro de mí como a mi alrededor! El amor iluminó mi vida entera, de principio a fin, hasta los menores detalles, como una habitación oscura y abandonada en la que súbitamente se enciende una vela. Me acostaba y me levantaba, me vestía, desayunaba y fumaba mi pipa de una manera diferente a como lo hacía antes. Hasta daba saltitos al andar, como si de repente me hubieran crecido alas en la espalda. Recuerdo que no dudé ni por un instante de la clase de sentimientos que me inspiraba Yelizaveta Kiríllovna. Desde el primer día me enamoré apasionadamente de ella y desde el primer día supe que me había enamorado. En el transcurso de tres semanas la vi a diario. Esas tres semanas han sido la época más feliz de mi vida. Pero su recuerdo me llena de pesar. No me resulta posible evocar solo ese tiempo: involuntariamente me viene a la memoria todo lo que pasó después, y una amargura venenosa va penetrando poco a poco en mi corazón, que apenas un segundo antes se embargaba de ternura.\n\n\nComo se sabe, cuando un hombre es dichoso, su cerebro apenas trabaja. Un sentimiento de serenidad y alegría, así como una oleada de satisfacción, se apoderan de todo su ser, lo absorben por entero; la conciencia de su personalidad desaparece y flota en un estado de beatitud, como dicen los malos poetas. Pero cuando ese “encantamiento” al fin se desvanece, el hombre experimenta a veces cierto remordimiento y pesar por haberse observado tan poco en medio de su felicidad, por no haber sabido recurrir a la reflexión y el recuerdo para prolongar y duplicar sus goces. ¡Como si una persona “en estado de beatitud” tuviera tiempo de meditar sobre sus propios sentimientos y como si eso valiera la pena! El hombre feliz es como una mosca al sol. Por eso, cuando rememoro esas tres semanas, apenas consigo retener alguna impresión concreta y precisa, tanto más cuanto que a lo largo de ese tiempo no se produjo entre nosotros ningún acontecimiento de especial relevancia… Esos veinte días me parecen ahora una mezcla de calor, juventud y perfume, como un rayo de luz en mi vida sombría y gris. Mi memoria solo se vuelve implacablemente fiel y precisa a partir del momento en que, para seguir empleando las expresiones de los malos versificadores, los golpes del destino se abatieron sobre mí.\n\n\nSí, esas tres semanas… Por lo demás, sería falso afirmar que no han dejado ninguna imagen en mi memoria. A veces, cuando reflexiono largamente sobre esa época, algunos recuerdos emergen de pronto de las tinieblas del pasado, como esas estrellas que una mirada atenta y escrutadora descubre de pronto en el cielo vespertino. Me acuerdo sobre todo de un paseo por el bosque que se extiende por los alrededores de la ciudad. Éramos cuatro: la señora Ozhoguin, Liza, yo y un funcionario de O. llamado Bizmiónkov, un hombrecillo rubio, bondadoso y pacífico. Volveré a referirme a él más adelante. El señor Ozhoguin se había quedado en casa: de tanto dormir, le había dado dolor de cabeza. El día era maravilloso, tibio y sereno. Debe señalarse que los rusos no son muy aficionados a los jardines de recreo y los paseos públicos. En los parques municipales de las ciudades de provincias no se encuentra uno apenas con un alma, y eso independientemente del tiempo que haga; como mucho alguna viejecita gimoteante se sentará un momento en un banco verde calentado por el sol, a cuyo lado se alza un arbusto desmedrado, y solo a condición de que no haya una sucia tiendecilla en la esquina de la calle. Pero si en las inmediaciones de la ciudad hay un miserable bosquecillo de abedules, los comerciantes, y a veces hasta los funcionarios, van por allí los domingos y los días de fiesta, cargados de samovares, empanadas y sandías, disponen todos esos manjares sobre la hierba polvorienta que bordea el camino, se sientan en círculo y se atiborran de viandas y de té hasta la caída de la tarde. Un bosquecillo de ese tipo se extendía entonces a poco más de dos kilómetros de la ciudad de O. llegamos después de la comida, bebimos el té como Dios manda y a continuación los cuatro dimos un paseo por el bosque. Bizmiónkov ofreció su brazo a la señora Ozhoguin, yo le di el mío a liza. El día estaba ya declinando. Me encontraba entonces en ese estado de efervescencia del primer amor (no hacía más de dos semanas que nos conocíamos), en ese estado de adoración apasionada y fervorosa en que vuestra alma sigue con la mayor inocencia, en contra incluso de vuestra voluntad, cada movimiento del ser amado, en que no se sacia uno de su presencia ni de su voz, en que miramos y sonreímos como un niño convaleciente, de suerte que cualquier persona, a poca experiencia que tenga, descubre lo que os sucede a cien pasos de distancia y a la primera mirada. Hasta ese día no había tenido oportunidad de llevar a liza del brazo ni una sola vez. Íbamos uno al lado del otro, posando con suavidad los pies sobre la hierba verde. Una brisa ligera revoloteaba a nuestro alrededor, entre los troncos blancos de los abedules, y de vez en cuando me lanzaba sobre la cara la cinta del sombrero de Liza. Mi mirada seguía con obstinación la suya, hasta el momento en que ella se volvía alegremente hacia mí; entonces intercambiábamos una sonrisa. Los pájaros piaban por encima de nosotros, como dándonos su aprobación, y el cielo azul parecía contemplarnos con ternura a través del ralo follaje. Sentía una felicidad tan grande que la cabeza me daba vueltas. Me apresuro a precisar que Liza no estaba en absoluto enamorada de mí. Le caía bien; por lo demás, no se mostraba reservada con nadie, pero no era yo quien estaba destinado a turbar su serenidad infantil. Se cogía de mi brazo como del de un hermano. Tenía entonces diecisiete años… Y sin embargo, esa misma tarde, delante de mí, empezó esa silenciosa fermentación interior que precede la transformación de la niña en mujer… Fui testigo de ese cambio de todo su ser, de esa inocente incertidumbre, de esa inquieta meditación; fui el primero en advertir esa dulzura repentina en la mirada, ese timbre incierto en la voz… Y, ¡ah, tonto de mí!, ¡ah, hombre superfluo!, durante una semana entera fui capaz de figurarme, sin que se me subieran los colores a la cara, que yo, yo, era la causa de ese cambio.\n\n\nPaso a exponer cómo sucedieron los hechos.\n\n\nNuestro paseo, bastante largo, se prolongó hasta el atardecer, pero apenas intercambiamos palabra. Yo guardaba silencio, como todos los enamorados sin experiencia, y ella probablemente no tenía nada que decirme; pero parecía meditar en algún asunto y sacudía la cabeza de un modo muy particular, mordisqueando con aire meditabundo una hoja que acababa de coger. De vez en cuando aceleraba el paso con gran decisión… Luego, de pronto, se detenía, me esperaba y miraba a su alrededor, arqueando las cejas y sonriendo con aire distraído. La víspera habíamos leído juntos El prisionero del Cáucaso ¡Con qué avidez me había escuchado, el rostro apoyado en ambas manos y el pecho contra el borde de la mesa! Me puse a hablarle de esa lectura; ella se ruborizó, me preguntó si antes de partir le había dado semillas de cáñamo al pinzón, empezó a cantar en voz alta una romanza y de repente se calló. El bosque limitaba por un lado con un barranco bastante profundo y escarpado; por el fondo fluía un sinuoso riachuelo y más allá, hasta donde alcanzaba la vista, tan pronto ondulando ligeramente como desplegándose lisa como un mantel, se extendía una pradera inabarcable, interrumpida aquí y allá por alguna quebrada. Lisa y yo fuimos los primeros en llegar al extremo del bosque; Bizmiónkov se había quedado atrás con la señora Ozhoguin. En cuanto salimos a cielo abierto, nos detuvimos y nos vimos obligados a entornar los ojos: justo enfrente de nosotros, en medio de una nube incandescente, un enorme sol purpúreo estaba a punto de ponerse. La mitad del cielo llameaba y ardía como una brasa; los rayos rojizos y oblicuos rozaban las praderas, inundando de un resplandor bermejo hasta las laderas de los barrancos sumidas ya en sombras, distribuían por el riachuelo manchas de plomo fundido, allí donde no se ocultaban bajo los arbustos suspendidos sobre la orilla, y daban de lleno en el barranco y el bosque. Nos quedamos inmóviles un instante, alumbrados por esa luminosidad ardiente. No soy capaz de restituir la apasionada solemnidad de ese cuadro. Dicen que los ciegos se imaginan el color rojo como el son de una trompeta. No sabría decir hasta qué punto es justa esa comparación, pero lo cierto es que se percibía una suerte de vibración en el flameante oro de ese aire vespertino, en el reflejo escarlata del cielo y de la tierra. Lancé un grito de entusiasmo e inmediatamente me volví hacia Liza. Tenía los ojos fijos en el sol. Recuerdo que el incendio del crepúsculo relumbraba en sus pupilas en forma de minúsculas chispas de fuego. Estaba anonadada, profundamente conmovida. No respondió a mi exclamación y estuvo un buen rato sin moverse; luego inclinó la cabeza… Le tendí la mano. Ella se apartó de mí y de repente se echó a llorar. Yo la miraba con una perplejidad secreta y casi alegre… La voz de Bizmiónkov se oyó a dos pasos de nosotros. Liza se enjugó las lágrimas a toda prisa y me miró con una sonrisa indecisa. La señora Ozhoguin salió del bosque, apoyada en el brazo de su rubio guía; ambos se quedaron admirando el magnífico espectáculo. La señora Ozhoguin le hizo una pregunta a su hija, y recuerdo que yo involunta riamente me estremecí cuando la vocecilla alterada de ésta, al responderle, resonó como el tintineo de un cristal roto. Entre tanto, el sol se había puesto y los fuegos del crepúsculo empezaban a apagarse. Volvimos sobre nuestros pasos. De nuevo cogí el brazo de Liza. En el bosque aún había bastante luz y yo podía distinguir con claridad sus rasgos. Estaba turbada y no levantaba la vista. El rubor, que se había extendido por todo su rostro, aún no había desaparecido; era como si aún siguiera bañada por los rayos del sol poniente… Su brazo rozaba apenas el mío. Durante un buen rato no fui capaz de pronunciar palabra, tan violento era el latido de mi corazón. A lo lejos, a través de los árboles, aparecía de vez en cuando un carruaje. El cochero iba a nuestro encuentro, al paso, por la blanda arena del camino.\n\n\n—Yelizaveta Kiríllovna —dije por fin—, ¿por qué ha llorado usted?\n\n\n—No lo sé —respondió ella tras una breve pausa, mirándome con sus ojos dulces, aún húmedos de lágrimas (su mirada me pareció distinta) y de nuevo guardó silencio.\n\n\n—Ya veo que ama usted la naturaleza… —proseguí.\n\n\nNo era eso lo que quería decir; por lo demás, mi lengua a duras penas consiguió balbucir esa frase hasta el final. Ella sacudió la cabeza. Yo no lograba pronunciar una sola palabra. Esperaba algo… no una declaración, desde luego… Esperaba una mirada confiada, una pregunta… Pero Liza no despegaba la vista del suelo y callaba. Repetí una vez más en voz baja: “¿Por qué?”, pero no obtuve contestación. Me daba cuenta de que se sentía incómoda, casi avergonzada.\n\n\nAl cabo de un cuarto de hora estábamos sentados en el carruaje y nos aproximábamos a la ciudad. Los caballos avanzaban a trote regular. Nos desplazábamos rápidamente por el aire húmedo del atardecer. De pronto me puse a conversar, dirigiéndome tan pronto a Bizmiónkov como a la señora Ozhoguin. Evitaba mirar a Liza, pero me daba cuenta de que, desde el rincón del coche, sus ojos se posaban a menudo en mí. Una vez en casa pareció animarse, pero no quiso que prosiguiéramos nuestra lectura y se retiró en seguida a su habitación. Como ya he dicho antes, se había operado un cambio en ella. Había dejado de ser una muchacha y empezaba a esperar… algo… lo mismo que yo. No tuvo que esperar mucho tiempo.\n\n\nEsa noche regresé a mi alojamiento en un estado de total fascinación. Esa especie de vago presentimiento, de vaga sospecha, que había surgido en mí, se había disipado: atribuí al pudor virginal y la timidez el repentino embarazo que Liza había mostrado en su trato conmigo… ¿Acaso no había leído cientos de veces, en multitud de obras, que la primera aparición del amor turba y asusta a lasjovencitas? Me sentía sumamente feliz y me entregaba a toda clase de proyectos…\n\n\nSi en ese momento alguien me hubiese dicho al oído: “¡Te equivocas, querido! No es eso lo que te aguarda, amigo, sino una muerte solitaria, en una casucha destartalada, rodeado de los refunfuños insoportables de una vieja mujeruca que aguarda con impaciencia tu muerte para vender tus botas por una perra chica”…\n\n\nSí, uno acaba repitiendo, a su pesar, aquella frase de un filósofo ruso: “¿Cómo saber lo que no se sabe?”. Hasta mañana.\n\n\n \n\n\n25 de marzo. Blanca jornada invernal\n\n\n \n\n\nAcabo de releer lo que escribí ayer, y he estado a punto de arrancar las páginas. Tengo la impresión de que el relato es demasiado prolijo y almibarado. Por lo demás, los otros recuerdos que guardo de esa época no tienen nada de reconfortante, más allá de ese consuelo muy particular que Lérmontov tenía en mente cuando decía que resulta placentero y doloroso hurgar en las viejas heridas. ¿Por qué, pues, no concederse ciertas satisfacciones? Pero también hay que saber guardar las formas. Por eso voy a proseguir, pero sin entregarme a sensiblerías de ninguna clase.\n\n\nEn el transcurso de la semana que siguió a nuestro paseo por los alrededores de la ciudad, mi situación no mejoró en nada, aunque el cambio que se había operado en liza se hacía más evidente cada día que pasaba. Como ya he dicho, interpretaba ese cambio en el sentido más favorable para mí… La desgracia de las personas solitarias y tímidas —tímidas por amor propio— consiste precisamente en que, aunque tienen ojos y los abren mucho, no ven nada o bien lo ven todo bajo una luz falsa, como a través de unos cristales de color. Sus propios pensa mientos y percepciones les estorban a cada paso. En los primeros tiempos de nuestra relación, liza se mostraba conmigo confiada y libre como una niña; puede que en la simpatía con que me distinguía no hubiese más que simple apego infantil… Pero una vez que se verificó en ella ese cambio extraño, casi repentino, al que siguió un breve período de vacilación, se sintió turbada en mi presencia. Casi sin darse cuenta se apartaba de mí, al tiempo que se mostraba triste y meditabunda. Esperaba algo… Pero ¿qué? Ni ella misma lo sabía. Y yo… yo, como ya he comentado, me alegraba de ese cambio. Puedo dar fe de que no cabía en mí de gozo, como suele decirse. Por lo demás, estoy dispuesto a admitir que cualquier otro en mi lugar también se habría engañado… ¿Quién no tiene amor propio? Ni que decir tiene que todo eso no lo comprendí con claridad hasta los últimos días, cuando me vi obligado a replegar mis alas, ya de por sí tan débiles.\n\n\nEl malentendido que se había producido entre Liza y yo se prolongó una semana entera, lo cual no debe sorprender: más de una vez he sido testigo de malentendidos que se prolongan durante años y años. ¿Y quién se atrevería a afirmar que solo la verdad es real? La mentira es tan vivaz como la verdad, o acaso más. En realidad, recuerdo haber sentido, incluso durante esa semana, un gusano que me roía el corazón… Pero los hombres solitarios, vuelvo a repetirlo, son tan incapaces de comprender lo que sucede en su interior como de analizar lo que sucede delante de sus narices. Y además: ¿acaso es el amor un sentimiento natural? ¿Puede afirmarse que amar entra en la naturaleza del ser humano? El amor es una enfermedad, y en el caso de las enfermedades no hay leyes que valgan. A mí, por ejemplo, a veces se me encoge dolorosamente el corazón; pero es que en mi caso todo está patas arriba. ¿Cómo reconocer, entonces, lo que es normal y lo que no lo es? ¿Qué causa, qué significación atribuir a cada una de mis impresiones tomadas por separado?\n\n\nSea como fuere, todos esos malentendidos, presentimientos y esperanzas se resolvieron de la manera siguiente.\n\n\nUn día —era por la mañana, a eso del mediodía—, acaba de entrar en el recibidor del señor Ozhoguin cuando oí en el salón la voz sonora de un desconocido; la puerta se abrió de par en par y en el umbral apare ció, al lado del dueño de la casa, un hombre alto y bien formado, de unos veinticinco años; se puso a toda prisa un capote militar que había dejado en el banco, se despidió afectuosamente de Kirill Matveich, se llevó la mano a la gorra con cierta displicencia al pasar a mi lado y desapareció, acompañado del tintineo de sus espuelas.\n\n\n—¿Quién es? —le pregunté a Ozhoguin.\n\n\n—El príncipe N. —me respondió éste con cara de preocupación—. Lo han enviado desde San Petersburgo para que se ocupe de los reclutas. Pero ¿dónde se han metido los criados? —añadió con enfado—. Ha tenido que ponerse el capote él solo.\n\n\nEntramos en el salón.\n\n\n—¿Lleva aquí mucho tiempo? —pregunté.\n\n\n—Llegó ayer por la tarde, según he oído. Le he ofrecido una habitación en mi casa, pero la ha rechazado. Por lo demás, parece un muchacho encantador.\n\n\n—¿Ha pasado mucho tiempo en su compañía?\n\n\n—Una hora. Me pidió que le presentara a Olimpiada Nikítichna.\n\n\n—¿Y lo hizo usted?\n\n\n—Desde luego.\n\n\n—¿Y a Yelizaveta Kiríllovna…?\n\n\n—Por supuesto. También la ha conocido.\n\n\nGuardé silencio.\n\n\n—¿Sabe usted si va a quedarse mucho tiempo?\n\n\n—Creo que como mucho dos semanas.\n\n\nY Kirill Matveich corrió a vestirse.\n\n\nRecorrí la sala de un lado a otro varias veces. No recuerdo que la llegada del príncipe N. me causara en ese momento una impresión particular, más allá del sentimiento desagradable que se apodera de nosotros cuando aparece en nuestro círculo familiar una cara nueva. Puede que ese sentimiento se mezclara con ese vago atisbo de envidia que suscita un brillante oficial petersburgués en un moscovita tímido y oscuro. “Un príncipe —pensaba—, uno de esos tunantes de la capital: nos mirará de arriba abajo…” No lo había visto más de un minuto, pero me había bastado para reparar en que era apuesto, desenfadado y desenvuelto. Después de varias idas y venidas por la sala, me detuve por fin delante de un espejo, saqué un peine del bolsillo, di a mis cabellos un aspecto de pintoresca negligencia y, como sucede a veces en tales casos, me sumí de pronto en la consideración de mi propio rostro. Recuerdo que mi atención se concentró con especial preocupación en mi nariz, cuyo contorno blando e impreciso no me satisfacía demasiado. De pronto, en la profundidad oscura del espejo inclinado, que reflejaba casi toda la habitación, vi cómo se abría la puerta y en el umbral aparecía la esbelta figura de Liza. No sabría decir por qué, pero el caso es que no me moví ni alteré la expresión de mi rostro. Liza avanzó la cabeza, me miró con atención, arqueó las cejas, se mordió el labio y, conteniendo la respiración, como quien se alegra de que no hayan reparado en su presencia, retrocedió con precaución y cerró con suavidad la puerta tras de sí. Los goznes chirriaron un poco. Liza se estremeció y se detuvo. Yo seguía sin moverme. Volvió a tirar del picaporte y desapareció. No cabía la menor duda: la expresión del rostro de Liza cuando me vio, esa expresión en la que no se leía otra cosa que el deseo de retirarse sin contratiempos, evitando de ese modo una entrevista desagradable, el fugitivo destello de satisfacción que había tenido tiempo de observar en sus ojos, cuando pensó que realmente había conseguido escabullirse sin ser notada, todo me decía con la mayor claridad que esa muchacha no me amaba. Durante mucho tiempo no fui capaz de apartar la mirada de la puerta inmóvil y muda, que había vuelto a convertirse en una mancha blanca en el fondo del espejo. Quise sonreírle a mi rígida figura, pero acabé bajando la cabeza, volviéndome a mi casa y desplomándome en un sofá. Sentía un peso insoportable en el corazón, tan insoportable que no podía llorar… ¿y por qué habría de llorar?… “¿Es posible? —me repetía una y otra vez, tumbado de espaldas, como un muerto, con los brazos cruzados sobre el pecho—. ¿Es posible?” ¿Qué piensan ustedes de ese “es posible”?\n\n\n \n\n\n26 de marzo. Deshielo\n\n\n \n\n\nAl día siguiente, cuando, después de largas vacilaciones, entré con el corazón encogido en el conocido salón de los Ozhoguin, ya no era el mismo hombre que había frecuentado esa casa a lo largo de las últimas tres semanas. Todas mis antiguas manías, de las que había empezado a desembarazarme bajo la influencia de un sentimiento nuevo, reaparecieron de pronto y se apoderaron de mí como quien toma posesión de su propio hogar. En general, las personas como yo tienen menos en cuenta los hechos positivos que las impresiones personales. Solo la víspera había soñado con los “éxtasis de un amor compartido”, y un día más tarde no albergaba la menor duda de “mi infortunio” y me sentía completamente destrozado, aunque no fuese capaz de encontrar el menor pretexto razonable para mi desesperación. Ni siquiera podía estar celoso del príncipe N. porque, cualesquiera que fuesen sus méritos, su sola aparición no habría bastado para destruir de una vez por todas la buena disposición de liza hacia mí… Pero dejémoslo… ¿Realmente existía esa buena disposición? Me puse a rememorar los acontecimientos de las últimas jornadas. “¿Y el paseo por el bosque? —me preguntaba—. ¿Y la expresión de su rostro en el espejo? Pero me parece que el paseo por el bosque… —continuaba—. ¡Ah, Dios mío! ¡Qué criatura tan insignificante soy!”, exclamé finalmente en voz alta. He ahí la clase de pensamientos inconclusos y expresados a medias que me venían una y otra vez a la cabeza, girando en una especie de torbellino monótono. Repito que al regresar a casa de los Ozhoguin me había convertido de nuevo en esa criatura recelosa, susceptible y afectada que había sido desde la infancia.\n\n\nEncontré a toda la familia en el salón. Bizmiónkov también estaba allí, sentado en un rincón. Todos parecían en buena disposición de ánimo. Ozhoguin, sobre todo, se mostraba radiante. Sin pérdida de tiempo me informó de que el príncipe N. había pasado en su casa toda la tarde del día anterior. Liza me saludó con la mayor tranquilidad. “Bueno —me dije—, ahora entiendo por qué están ustedes de buen humor.” Reconozco que esa segunda visita del príncipe me desconcertó. No la esperaba. Las personas como yo suelen esperar cualquier cosa menos lo que debe suceder según el orden natural de las cosas. Me enfurruñé y adopté el aire de una persona ofendida, aunque magnánima. Quería castigar a Liza por su sequedad, lo que prueba, por lo demás, que aún no había perdido del todo las esperanzas. Dicen que en algunos casos, cuando a uno le aman de veras, puede resultar útil atormentar un poco al ser adorado; pero, en mi situación, esa actitud era una soberana estupidez. Liza se desentendía de mí con la mayor inocencia del mundo. Solo la señora reparó en mi silencio solemne y me preguntó preocupada por mi salud. Naturalmente, le respondí que, gracias a Dios, me encontraba perfectamente bien, pero lo hice con una sonrisa amarga. Ozhoguin seguía extendiéndose en mil detalles sobre el huésped, pero, al darse cuenta de que le respondía de mala gana, empezó a dirigirse sobre todo a Bizmiónkov, que le escuchaba con gran atención. De pronto un criado anunció al príncipe N. El dueño de la casa se puso en pie de un salto y corrió a su encuentro. Liza, en quien clavé inmediatamente una mirada de águila, se ruborizó de placer y se movió un poco en la silla. Entró el príncipe, perfumado, alegre, zalamero…\n\n\nComo no estoy escribiendo una novela destinada a un lector indulgente, sino que escribo simplemente para mi propio placer, no tengo ninguna necesidad de recurrir a los habituales subterfugios de los hombres de letras. Por tanto, puedo decir sin más preámbulos que Liza se enamoró apasionadamente del príncipe desde el primer día, y que el príncipe se encaprichó de ella, en parte porque no tenía nada que hacer, en parte porque estaba acostumbrado a volver locas a las mujeres, pero también porque Liza era una criatura en verdad fascinante. No había nada sorprendente en el hecho de que se enamoraran. El príncipe probablemente no esperaba encontrar semejante joya en ese agujero de mala muerte (me refiero a la inmunda ciudad de O.) y ella no había visto hasta entonces, ni siquiera en sueños, a alguien que se pareciera, ni siquiera de lejos, a ese aristócrata brillante, inteligente y encantador.\n\n\nDespués de los saludos de rigor, Ozhoguin me presentó al príncipe, que se mostró conmigo muy cortés. En general, era muy amable con todo el mundo y, a pesar de la insalvable distancia que había entre él y nuestro oscuro círculo provinciano, no solo se las arreglaba para no intimidar a nadie, sino que incluso conseguía que nos sintiéramos a su altura y pensáramos que el hecho de que viviera en San Petersburgo se debía nada más que a la casualidad.\n\n\nEsa primera tarde… ¡Ah, esa primera tarde! En los días felices de la infancia, nuestros maestros nos contaban y nos citaban como ejemplo el rasgo de viril paciencia de ese joven lacedemonio que, tras robar un zorro y ocultarlo bajo su clámide, dejó que le devorara las entrañas sin lanzar un solo gemido, pues prefería la muerte antes que la vergüenza. No puedo encontrar mejor comparación para expresar los sufrimientos indescriptibles que experimenté a lo largo de esa velada en que por primera vez vi al príncipe al lado de Liza. Mi sonrisa siempre forzada, la penosa vigilancia que ejercía, mi estúpido silencio, el angustioso y vano deseo de marcharme, constituían en conjunto un espectáculo bastante notable en su género. Varios zorros me roían las entrañas: los celos, la envidia, la conciencia de mi nulidad y un odio impotente me desgarraban. No podía dejar de reconocer que el príncipe era realmente un joven muy amable… Lo devoraba con los ojos; creo que, al mirarle, hasta me olvidaba de parpadear. No hablaba solo con Liza, pero todo daba a entender que se dirigía exclusivamente a ella. Supongo que mi presencia le molestaba bastante. Probablemente adivinó en seguida que tenía que vérselas con un enamorado caído en desgracia, pero, por un sentimiento de compasión, y también porque era plenamente consciente de mi total inocuidad, hacía gala de una especial deferencia conmigo. ¡Ya pueden figurarse ustedes lo mucho que me ofendía esa actitud! Recuerdo que en el transcurso de esa velada traté de reparar mi falta. Me imaginaba… —no os burléis de mí, quienesquiera que seáis, vosotros a quienes el azar os ha puesto estas líneas delante de los ojos, tanto más cuanto que fue mi última ilusión—, me imaginaba, en medio de mis múltiples tormentos, que liza deseaba castigarme por la altanera frialdad que había mostrado al comienzo de mi visita, que estaba enfadada conmigo y solo por despecho coqueteaba con el príncipe. Aprovechando el primer momento favorable que se me presentó, me acerqué a ella con una sonrisa humilde y acariciadora y farfullé: “Basta, perdóneme… por lo demás, no es que tenga miedo”, y bruscamente, sin esperar su respuesta, adopté una expresión vivaz y desenvuelta nada habitual en mí, torcí la boca en un remedo de sonrisa, levanté la mano por encima de la cabeza, en dirección al techo (recuerdo que mi primera intención había sido arreglarme los pliegues del pañuelo); hasta estuve a punto de hacer una pirueta sobre un solo pie, como queriendo decir: “Ya se me ha pasado el enfado, estoy de buen humor. Mostrémonos todos contentos”. No obstante, abandoné la idea de la pirueta porque sentía un entumecimiento poco natural en las rodillas y tenía miedo de caerme… No cabe duda de que Liza no me entendió: me miró a la cara sorprendida, sonrió con premura, como si deseara apartarse de mí cuanto antes, y volvió a acercarse al príncipe. Por muy ciego y estúpido que fuera, no podía dejar de advertir que en ese momento no estaba en absoluto enfadada o irritada conmigo: simplemente no pensaba en mí. Ese golpe fue definitivo: mis últimas esperanzas se derrumbaron con estrépito, como un bloque de hielo expuesto al sol primaveral se resquebraja de pronto en trozos menudos. Había sido derrotado en toda la línea desde el primer asalto y, como los prusianos en Jena, lo había perdido todo en un solo día. No, no estaba enfadada conmigo…\n\n\n¡Ay, todo lo contrario! Estaba contentísima —me di cuenta—, como llevada por una ola. Igual que un arbolillo, arrancado a medias de la ribera, se inclinaba sobre la corriente con avidez, dispuesta a ofrendarle para siempre la primera flor de su primavera y su vida entera. Quien tiene la mala fortuna de ser testigo de semejante atracción está condenado a vivir momentos muy amargos, si él mismo ama sin ser correspondido. Recordaré siempre esa atención insaciable, esa alegría tierna, ese inocente olvido de sí misma, esa mirada, aún infantil y ya propia de una mujer, esa sonrisa feliz que, como una flor recién abierta, no abandonaba sus labios ni sus mejillas sonrosadas… Todo lo que Liza había presentido vagamente durante nuestro paseo por el bosque se cumplía ahora y, al abandonarse por entero al amor, se volvía más serena y luminosa, como un vino joven que deja de fermentar porque ya ha llegado su hora.\n\n\nTuve el coraje de soportar esa primera velada y las veladas siguientes… ¡Todas, hasta la última! No podía concebir ninguna esperanza. Liza y el príncipe se sentían más unidos cada día que pasaba… Pero había perdido por completo la noción de mi propia dignidad y no tenía las fuerzas necesarias para escapar del espectáculo de mi propio infortunio. Recuerdo que un día traté de no aparecer por allí; por la mañana me había prometido a mí mismo quedarme en casa… pero a las ocho de la tarde (por lo común salía a las siete) me levanté como loco del sillón, cogí la gorra y eché a correr en dirección al salón de Kirill Matveich, a donde llegué casi sin aliento. Mi situación no podía ser más absurda: guardaba un obstinado silencio, a veces no pronunciaba una sola palabra durante días enteros. Como ya he comentado más arriba, nunca me he distinguido por mi elocuencia; pero ahora el poco ingenio que pudiera tener parecía haberse volatilizado en presencia del príncipe, y no acertaba a abrir la boca. Además, una vez solo, exprimía de tal modo mi pobre cerebro, obligándole a repasar en detalle todo lo que había observado o sorprendido en el transcurso de la jornada precedente que, cuando regresaba a casa de los Ozhoguin, apenas me quedaban fuerzas suficientes para proseguir con mi tarea de vigilancia. Me daba cuenta de que me trataban como a un enfermo. Cada mañana adoptaba una nueva resolución definitiva, casi siempre madurada en medio de las angustias de una noche de insomnio. Tan pronto me disponía a tener una explicación con Liza, a darle un consejo amistoso (pero, cuando me quedaba a solas con ella mi lengua se paralizaba, enmudecía, y ambos nos veíamos abocados a pasar unos momentos espantosos, hasta que llegaba una tercera persona), como me entraban ganas de huir, ni que decir tiene que para siempre, dejándole al objeto de mi amor una carta llena de reproches; una vez hasta llegué a empezar esa carta, pero aún no había perdido del todo un sentimiento elemental de la justicia: comprendí que no tenía ningún derecho a hacerle reproches a nadie y arrojé el billete al fuego. En otras ocasiones me sacrificaba generosamente, daba mi bendición a Liza, le deseaba felicidad y, desde mi rincón, dirigía al príncipe una sonrisa llena de abnegación y afecto; pero esos crueles enamorados no solo no me agradecían mi sacrificio, sino que ni siquiera reparaban en él; por lo visto, no tenían la menor necesidad de mis bendiciones ni de mis sonrisas. Entonces, el despecho me sumía en un estado de ánimo completamente opuesto. Me prometía apostarme en una esquina de la calle, envuelto en una capa española, y degollar a mi feliz rival; a continuación me representaba la desesperación de Liza con una alegría salvaje… Pero, en primer lugar, en la ciudad de O. había pocos escondrijos para preparar una emboscada, y, en segundo, esa cerca de troncos, ese farol, ese centinela a cierta distancia… No, esos rincones eran más apropiados para vender rosquillas que para verter sangre humana. Debo reconocer que entre otras soluciones de liberación —tal era una de las vagas expresiones que empleaba cuando hablaba conmigo mismo—, se me había ocurrido dirigirme a Ozhoguin en persona… llamar la atención de ese hidalgo sobre la peligrosa situación en la que se encontraba su hija y las tristes consecuencias de su atolondramiento. Una vez hasta llegué a hablar con él de ese asunto tan delicado, pero lo hice de manera tan embarullada y nebulosa que, después de haberme escuchado un rato, el hombre pareció salir de pronto de una suerte de amodorramiento, se pasó con determinación y presteza la palma de la mano por la cara, nariz incluida, emitió un gruñido y se alejó de mí. Ni que decir tiene que, al tomar esa decisión, traté de persuadirme de que estaba actuando de la forma más desinteresada, de que deseaba la felicidad de todos, de que estaba cumpliendo con mi deber de amigo de la familia… Pero tengo la sospecha de que, aun en el caso de que Kirill Matveich no hubiera interrumpido mis efusiones, me habría faltado valor para concluir mi monólogo. A veces me ponía a sopesar los méritos del príncipe con la gravedad de un sabio de la antigüedad; otras me consolaba con la esperanza de que no era una relación seria, de que Liza acabaría dándose cuenta de que su amor no era verdadero… ¡Ay de mí! En suma, creo que en esa época mi cabeza barajó todas las ideas habidas y por haber. Aunque debo reconocer con la mayor franqueza que había una solución que jamás me paré a considerar: ni una sola vez pensé en quitarme la vida. No sabría decir por qué nunca se me ocurrió tal cosa. Puede que presintiera ya entonces que en cualquier caso no iba a vivir mucho.\n\n\nNo debe sorprender que ante una situación tan desfavorable mi conducta y mi comportamiento con los demás se distinguieran más que nunca por su afectación y falta de naturalidad. Hasta la señora Ozhoguin, que era tonta de nacimiento, empezaba a evitarme y no sabía de qué hablar conmigo. Bizmiónkov, siempre cortés y servicial, me rehuía. Ya por aquel entonces barruntaba que éramos almas gemelas, que también él amaba a Liza. Pero no respondía nunca a mis insinuaciones y en general no mostraba el menor interés en charlar conmigo. El príncipe lo trataba con gran deferencia; podría decirse que lo estimaba. Ni Bizmiónkov ni yo estorbábamos al príncipe y a Liza; pero él no les ponía mala cara, como yo, no les miraba como un lobo ni adoptaba aires de víctima, y se aproximaba a ellos de buena gana cuando lo deseaban. La verdad es que en tales ocasiones no se distinguía por su jovialidad, pero nunca había sido un hombre demasiado alegre.\n\n\nAsí pasaron más o menos dos semanas. El príncipe no solo era apuesto e inteligente, sino que también tocaba el piano, cantaba, dibujaba bastante bien y tenía talento para contar historias. Sus anécdotas, recopiladas en los círculos más selectos de la sociedad petersburguesa, causaban siempre una profunda impresión en los oyentes, tanto más cuanto que parecía no atribuirles una importancia particular.\n\n\nGracias a esa táctica, que pueden calificar de sencilla si lo estiman oportuno, el príncipe N., en el transcurso de su breve estancia en la ciudad de O., logró meterse en el bolsillo a toda la sociedad local. A un hombre de las altas esferas le resulta muy fácil deslumbrar a unos provincianos como nosotros. Naturalmente, las frecuentes visitas del príncipe a los Ozhoguin (pasaba allí todas las tardes) suscitaban la envidia de los demás nobles y funcionarios; pero el príncipe, a fuer de hombre mundano e inteligente, no descuidaba a ninguno de ellos, acudía a sus casas, tenía al menos una palabra amable para todas las señoras y señoritas, dejaba que le sirvieran platos rebuscados e indigestos y bebía unos vinos horribles con etiquetas fastuosas; en resumidas cuentas, su comportamiento era impecable, prudente, discreto. Por lo demás, era un hombre de natural alegre, sociable, amable por inclinación y, en caso necesario, también por cálculo: ¿cómo no iba a tener un éxito completo en todas partes?\n\n\nDesde el día de su llegada, todo el mundo en casa de los Ozhoguin tuvo la impresión de que el tiempo pasaba con rapidez vertiginosa: todo iba a las mil maravillas. Aunque el señor Ozhoguin hacía como si no se diera cuenta de nada, lo más probable es que se frotara las manos a escondidas ante la posibilidad de ganarse semejante yerno. En cuanto al príncipe, llevó las cosas con mucha discreción y decoro hasta que de pronto se produjo un acontecimiento inesperado.\n\n\n¡Hasta mañana! Hoy me caigo de cansancio. A pesar de que estoy con un pie en la tumba, esos recuerdos me soliviantan. Teréntevna ha reparado hoy en que mi nariz parece cada vez más afilada, y según dicen eso es una mala señal.\n\n\n \n\n\n27 de marzo. Sigue el deshielo\n\n\n \n\n\nLa situación había llegado al punto descrito más arriba. El príncipe y liza se habían enamorado; los Ozhoguin aguardaban a que se produjera el desenlace; Bizmiónkov seguía haciendo acto de presencia: eso es cuanto puede decirse de él; yo me debatía como un pez bajo el hielo y observaba sin perder detalle. Recuerdo que en esa época me había impuesto la tarea de impedir al menos que liza cayera en las redes de ese seductor; por eso prestaba una atención especial a las doncellas y a la fatal “escalera de servicio”, aunque, por otro lado, a veces pasaba noches enteras representándome la conmovedora generosidad con la que, llegado el momento, tendería mi mano a la víctima burlada y le diría: “Ese canalla te ha engañado, pero yo soy tu amigo fiel. ¡Olvidemos el pasado y seamos felices!”. De pronto, por toda la ciudad se difundió una buena nueva: el mariscal de la nobleza del distrito se proponía ofrecer, en honor del distinguido visitante, un baile de gala en su propia residencia de Gornostaievka. Todos los funcionarios y todas las autoridades de la ciudad de O. recibieron una invitación, desde el alcalde hasta el boticario, un alemán de lo más pretencioso, que estaba firmemente convencido de hablar el ruso a la perfección, lo que le llevaba a emplear en cualquier circunstancia, y siempre fuera de lugar, las expresiones más vehementes, como por ejemplo: “Que el tiablo me llepe, hoy estoy fecho un primpollo…”. Como era de esperar, la ciudad entera se sumió en un torbellino de preparativos. Un comerciante de cosméticos vendió dieciséis tarros azul oscuro de pomada con una etiqueta en la que ponía “à la jesmine. Las señoritas se ocupaban de la confección de vestidos ajustados, de talle muy apretado y flecos triangulares a la altura del vientre; las madres sobrecargaban sus cabezas de terribles adornos a los que daban el título de cofias; los afanados padres se caían de cansancio, como suele decirse… Por fin llegó el esperado día. Yo figuraba entre los invitados. De la ciudad a Gornostaievka había nueve verstas. Kirill Matveich me ofreció un lugar en su carruaje, pero yo lo rechacé, como uno de esos niños que, después de sufrir un castigo, pretende vengarse de sus padres privándose en la mesa de sus platos favoritos. Además, me daba cuenta de que mi presencia habría turbado a liza. Bizmiónkov ocupó mi puesto. El príncipe llegó en su propia calesa y yo en un tílburi de mala muerte que había alquilado para la ocasión por un precio desorbitado. No voy a describir ese baile. Todo se desarrolló de la manera acostumbrada: en los estrados, músicos con trompetas que desafinaban a cada nota, propietarios aturdidos acompañados de sus ancestrales familias, helados de color violeta, viscosa horchata de almendras, criados con botas deformadas y guantes retejidos de algodón, leones de provincia con el rostro desfigurado por muecas convulsivas, etcétera. Y todo ese pequeño mundo giraba alrededor de su sol, alrededor del príncipe. Perdido entre la multitud, inadvertido incluso para las señoritas de cuarenta y ocho años, con granos rojos en la frente y flores azules en las sienes, yo no apartaba la mirada del príncipe y de liza. Esa noche iba muy bien vestida y estaba muy bonita. Bailaron juntos solo dos veces (¡cierto que fue su pareja en la mazurca!), pero me pareció advertir que entre ellos existía una especie de comunicación secreta y permanente. Sin necesidad de hablarle ni de buscarla, daba la impresión de dirigirse a ella y solo a ella. En su trato con los demás se mostraba brillante, amable, encantador, y todo lo hacía por ella. Liza se daba cuenta de que era la reina del baile y la elegida: su rostro reflejaba una alegría infantil y un orgullo inocente, y al mismo tiempo de vez en cuando transparentaba otro sentimiento más profundo. Resplandecía de felicidad. Y yo me daba cuenta de todo eso. No era la primera vez que tenía ocasión de observarlos. En un principio me sentí muy triste, luego en cierto modo conmovido y por último furioso. De pronto experimenté un sentimiento extraordinariamente malévolo y recuerdo que esa sensación nueva me produjo un goce extraordinario e incluso me hizo concebir cierto respeto por mí mismo. “Vamos a demostrarles que aún no estoy muerto”, me dije. Cuando resonaron los primeros acordes que llamaban a la mazurca, miré tranquilamente a mi alrededor, me acerqué con indiferencia y desenvoltura a una señorita de cara alargada, nariz roja y brillante, boca entreabierta con tan poca gracia que parecía desabotonada y un cuello de venas tan protuberantes que recordaba el mástil de un contrabajo; me acerqué a ella y la invité entrechocando con severidad los tacones. Llevaba un vestido rosa que le daba un aspecto de enferma o convaleciente; en su cabeza temblaba una especie de mosca melancólica y desteñida que se balanceaba sobre un enorme resorte de cobre; en general, si se me permite la expresión, toda su persona parecía penetrada de una especie de aburrimiento agrio y un infortunio inveterado. Desde el comienzo de la velada no se había movido de su sitio: a nadie se le había ocurrido invitarla. Solo un jovencito rubio de dieciséis años, a falta de otras parejas, hizo intención de sacarla a bailar, y ya había dado un paso en su dirección, pero después pareció reflexionar, se la quedó mirando unos instantes y se apresuró a perderse entre la multitud. Pueden imaginarse el regocijado asombro con que aceptó mi invitación. La conduje con aire solemne por toda la sala, busqué dos sillas y me senté a su lado en el círculo de la mazurca, donde formábamos la décima pareja, casi enfrente del príncipe, al que, naturalmente, habían reservado el primer lugar. El príncipe, como ya he dicho, bailaba con liza. Ni a mi dama ni a mí nos solicitó nadie; por lo tanto, dispusimos de bastante tiempo para conversar. En honor a la verdad, debo confesar que mi dama no se distinguía por su capacidad para ordenar las palabras de manera que formaran un discurso coherente: se servía de su boca para esbozar una especie de extraña sonrisa, que jamás había visto antes y que solo cabe calificar de sonrisa “hacia abajo”; al mismo tiempo, clavaba la mirada en el techo, como si una fuerza invisible le estirara la cara. Pero yo no tenía ninguna necesidad de su elocuencia. Tanto mejor, estaba de un humor de perros y mi dama no me inspiraba ninguna timidez. Me puse a criticarlo todo, a echar pestes de todo el mundo, sobre todo de los perillanes de la capital y de los currutacos de San Petersburgo, y acabé acalorándome de tal modo que mi dama poco a poco dejó de sonreír y, en lugar de elevar los ojos al techo, de repente se puso a bizquear de una forma extrañísima, sin duda por la sorpresa; parecía como si acabara de descubrir que tenía una nariz en medio de la cara. En cuanto a mi vecino, uno de esos leones a los que me he referido más arriba, me miró de arriba abajo varias veces y hasta se volvió hacia mí con esa expresión que adoptan los actores en el escenario cuando despiertan en un paraje desconocido, como preguntándose: “¡A qué lugar he ido a parar!”. En cualquier caso, mientras soltaba mi perorata, seguía observando al príncipe y a liza. No paraban de solicitarlos; yo sufría menos cuando bailaban juntos e incluso cuando se sentaban uno al lado del otro y charlaban y sonreían con esa dulce e indeleble sonrisa de los amantes felices; no, ni siquiera entonces me sentía excesivamente desdichado; pero, cuando liza daba vueltas por la sala con algún lechuguino fanfarrón, mientras el príncipe, con su chal de gasa azul en las rodillas, la seguía con los ojos con aire soñador, como disfrutando de su triunfo, mis tormentos se volvían insoportables, y mi despecho me sugería comentarios tan mordaces que las pupilas de mi dama se juntaban completamente a ambos lados de la nariz. Entre tanto, la mazurca se acercaba a su fin… Empezaron a ejecutar una figura conocida como la confidente. Una dama sentada en medio del círculo elegía a otra como confidente y le susurraba al oído el nombre del caballero con el que deseaba bailar; su pareja le llevaba a los danzarines uno tras otro, y la confidente los rechazaba hasta que llegaba el turno del feliz mortal designado de antemano. Liza, sentada en medio del círculo, eligió a la hija del dueño de la casa, una de esas señoritas de las que solo puede decirse: “Que Dios la bendiga”. El príncipe se puso a buscar al elegido. Después de presentarle en vano a una decena de jóvenes (la hija del anfitrión los había rechazado a todos con la sonrisa más amable del mundo), acabó por volverse hacia mí. En ese momento me sucedió algo extraordinario: me estremecí de pies a cabeza y quise negarme, pero sin embargo me levanté y me acerqué. El príncipe me condujo hasta liza… que ni siquiera me miró. La hija del anfitrión negó con la cabeza, el príncipe se volvió hacia mí e, incitado sin duda por la estúpida expresión de mi cara, me hizo una profunda reverencia. Ese saludo irónico, ese rechazo transmitido por mi triunfante rival, su despreocupada sonrisa, la indiferencia y distracción de liza: todo en conjunto me sacó de mis casilla. Me acerqué al príncipe y le susurré lleno de ira:\n\n\n—Por lo visto, pretende usted burlarse de mí.\n\n\nEl príncipe me miró con despectivo asombro, me cogió del brazo como si se dispusiera a llevarme de nuevo a mi lugar y me respondió fríamente:\n\n\n—¿Yo?\n\n\n—¡Sí, usted! —proseguí en voz baja, aunque sometiéndome a sus indicaciones, es decir, siguiéndole hasta mi sitio—. Usted. Pero no voy a permitir que un insignificante fanfarrón de San Petersburgo…\n\n\nEl príncipe esbozó una sonrisa serena, casi condescendiente, me apretó el brazo y murmuró:\n\n\n—Le entiendo. Pero éste no es el lugar apropiado. Ya hablaremos.\n\n\nSe apartó de mí, se acercó a Bizmiónkov y lo condujo hasta Liza. Resultó que el paliducho funcionario era el elegido. Liza se levantó y fue a su encuentro.\n\n\nAl sentarme al lado de mi dama, con su melancólica mosca en la cabeza, me sentía casi un héroe. Mi corazón latía con fuerza, mi pecho se elevaba noblemente bajo la camisa almidonada, mi respiración era profunda y acelerada. De pronto dirigí una mirada tan altanera al león que tenía por vecino que éste hizo un movimiento involuntario con el pie que estaba más cerca de mí. Tras desembarazarme de él, paseé la mirada por el círculo de los bailarines. Tenía la impresión de que dos o tres señores me miraban con sorpresa; en general, mi conversación con el príncipe había pasado inadvertida. Mi rival había vuelto a sentarse en su silla con total tranquilidad y había recobrado la misma sonrisa de antes. Bizmiónkov condujo a liza a su sitio. Ella le saludó con una inclinación amistosa y acto seguido se volvió hacia el príncipe con cierta inquietud, según me pareció; pero él, por toda respuesta, se echó a reír, agitó la mano con donaire y probablemente le dijo algo muy agradable, pues ella enrojeció de placer, bajó los ojos y a continuación los fijó de nuevo en él con una expresión de tierno reproche.\n\n\nLa disposición heroica que de pronto se había apoderado de mí no desapareció hasta que concluyó la mazurca; pero ya no soltaba agudezas ni me dedicaba a criticar, y me contentaba con contemplar de vez en cuando, con aire sombrío y severo, a mi dama, que por lo visto empezaba a tenerme miedo, pues no hacía más que tartamudear y parpadeaba sin cesar. Por último, la llevé bajo el ala protectora de su madre, una mujer muy gorda con una toca rojiza en la cabeza. Una vez confiada la asustada señorita a quien correspondía, me acerqué a la ventana, crucé los brazos y me dispuse a aguardar los acontecimientos. La espera se prolongó mucho. El príncipe estaba rodeado en todo momento del dueño de la casa (y digo bien rodeado, como Inglaterra lo está por el mar), por no hablar de los demás miembros de la familia del mariscal de la nobleza y de los restantes invitados; por lo demás, no podía, sin suscitar la sorpresa de todos los presentes, acercarse a un individuo tan insignificante como yo para dirigirle la palabra. Recuerdo que en ese momento me alegré de esa insignificancia. “Diviértete —pensaba, viendo cómo se volvía cortésmente tan pronto a uno como a otro de los personajes importantes que solicitaban el honor de su atención, aunque fuera por “un solo instante”, como dicen los poetas—. Diviértete, amiguito, pero tarde o temprano tendrás que acercarte a mí, porque te he ofendido.” Por último, tras conseguir desembarazarse con mucha desenvoltura de esa multitud de adoradores, el príncipe pasó a mi lado, dirigió una mirada no sé si a la ventana o a mis cabellos, hizo intención de volverse y, deteniéndose de pronto, como si se hubiera acordado de alguna cosa, dijo, dirigiéndose a mí con una sonrisa:\n\n\n—¡Ah, sí! Creo que tengo un asunto pendiente con usted.\n\n\nDos propietarios de los más tenaces, que seguían con obstinación al príncipe a todas partes, pensaron que se trataba de un “asunto” del servicio y retrocedieron respetuosamente. El príncipe me cogió del brazo y me llevó a un lado. Mi corazón latía con violencia.\n\n\n—Me parece que me ha dicho usted una grosería —dijo, alargando mucho la palabra usted y mirándome el mentón con una expresión despectiva que, por extraño que parezca, le sentaba muy bien a su rostro fresco y hermoso.\n\n\n—He dicho lo que pensaba —repliqué, levantando la voz.\n\n\n—Psssh… más bajo —me previno—, las personas bien educadas no gritan. Tal vez le apetezca a usted batirse conmigo.\n\n\n—Eso es asunto suyo —respondí, irguiéndome.\n\n\n—Si no retira usted sus palabras, me veré en la obligación de desa fiarle —dijo con despreocupación.\n\n\n—No tengo la menor intención de retirar nada —exclamé con orgullo.\n\n\n—¿En serio? —observó con una sonrisa burlona—. En ese caso —prosiguió, al cabo de una pausa—, tendré el honor de enviarle a mi padrino mañana.\n\n\n—Muy bien —respondí en el tono más indiferente que pude.\n\n\nEl príncipe se inclinó ligeramente.\n\n\n—No puedo prohibirle que me considere un hombre insignificante —agregó, entornando los ojos con altanería—, pero a los príncipes N. no se les puede dar el título de perillanes. Adiós, señor… señor Shtukaturin.\n\n\nMe volvió la espalda con brusquedad y volvió a acercarse al dueño de la casa, que ya había empezado a inquietarse.\n\n\n¡Señor Shtukaturin!… Me llamo Chulkaturin… No encontré nada que replicar a esa última ofensa y me limité a seguirle con una mirada furibunda.\n\n\n—Hasta mañana —murmuré, apretando los dientes, y, sin perder un instante, me puse a buscar a un oficial conocido mío, el capitán de ulanos Koloberdiáiev, juerguista empedernido y excelente muchacho, le conté en pocas palabras mi disputa con el príncipe y le pedí que fuera mi padrino. Como era de esperar, aceptó en seguida. Una vez resuelto ese trámite, decidí volver a casa.\n\n\nNo fui capaz de pegar ojo en toda la noche, pero no fue el miedo lo que me quitó el sueño, sino la tensión nerviosa. No soy ningún cobarde. Ni siquiera se me pasaba por la cabeza la posibilidad de perder la vida, el mayor de los bienes terrenales, según afirman los alemanes. Solo pensaba en Liza, en mis marchitas esperanzas, en lo que debía hacer. “¿Tengo que intentar matar al príncipe? —me preguntaba. Claro que quería matarlo, pero no por venganza, sino por el bien de Liza—. Pero ella no se repondrá de ese golpe —proseguía—. No, más vale que me mate él a mí.” Reconozco que la idea de que un oscuro provinciano como yo hubiera obligado a un personaje tan importante a batirse me causaba una gran satisfacción.\n\n\nLa mañana me sorprendió en medio de tales reflexiones. Al poco rato apareció Koloberdiáiev.\n\n\n—Bueno —me preguntó, entrando ruidosamente en mi dormitorio—, ¿dónde está el padrino del príncipe?\n\n\n—Pero ¿qué dice usted? —le respondí con enfado—. No son más que las siete. Supongo que el príncipe todavía estará dormido.\n\n\n—En ese caso —replicó el inquieto capitán—, ordene que me traigan un poco de té. Me duele la cabeza desde ayer por la tarde. Ni siquiera he tenido tiempo de desvestirme —añadió con un bostezo—. Por lo demás, rara vez me desvisto.\n\n\nLe trajeron el té. Se sirvió seis vasos, que acompañó de un chorrito de ron, se fumó cuatro pipas, me contó que la víspera había comprado casi regalado un caballo que los cocheros no querían, que tenía intención de adiestrarlo, trabándole una de las patas delanteras, y terminó quedándose dormido en el sofá, vestido y con la pipa en la boca. Me levanté y puse en orden mis papeles. Encontré una invitación de liza, el único billete que había recibido de ella, y estuve a punto de ponérmelo en el pecho, pero, después de pensarlo un momento, lo arrojé a un cajón. Koloberdiáiev roncaba un poco; su cabeza se había deslizado sobre el cojín de cuero. Recuerdo que pasé un buen rato contemplando su rostro desgreñado, atrevido, bondadoso y despreocupado. A las diez mi criado me anunció la llegada de Bizmiónkov. ¡El príncipe lo había elegido como padrino!\n\n\nEntre los dos despertamos al capitán, que dormía como un tronco. Se incorporó un poco, nos dirigió una mirada desconcertada, nos pidió vodka con voz ronca, acabó de despabilarse, saludó a Bizmiónkov y se retiró con él a la habitación contigua para conferenciar. Las deliberaciones de los señores padrinos no se prolongaron mucho. Al cabo de un cuarto de hora se reunieron conmigo en el dormitorio. Koloberdiáiev me anunció que nos batiríamos a pistola ese mismo día, a las tres. Incliné la cabeza en silencio en señal de asentimiento. Bizmiónkov se despidió en el acto y se marchó. Estaba algo pálido e interiormente inquieto, pues no tenía costumbre de ocuparse de esa clase de cosas, pero en cualquier caso se mostró muy cortés y comedi do. En su presencia me sentía algo avergonzado y no me atrevía a mirarlo a los ojos. Koloberdiáiev se puso a hablar de nuevo de su caballo. Esa conversación me venía de perlas. Me daba miedo que pronunciara el nombre de liza. Pero mi bondadoso capitán no era aficionado a la maledicencia; además, despreciaba a todas las mujeres, a las que calificaba, Dios sabrá por qué, de ensaladas. A las dos tomamos un tentempié y a las tres nos encontrábamos ya en el lugar señalado, ese mismo bosque de abedules por el que unos días antes había paseado con liza, a pocos pasos del barranco.\n\n\nFuimos los primeros en llegar, pero el príncipe y Bizmiónkov no se hicieron esperar mucho. No exagero cuando digo que el príncipe estaba fresco como una rosa: sus ojos castaños brillaban alegres por debajo de la visera de su gorra. Fumaba un cigarrillo de color pajizo. Cuando advirtió la presencia de Koloberdiáiev, le apretó cordialmente la mano. Hasta a mí me dirigió una amable inclinación de cabeza. Yo, en cambio, estaba pálido, y mis manos temblaban ligeramente, para gran despecho mío. Tenía la garganta seca. Nunca hasta entonces me había batido en duelo. “¡Ah, Dios mío —pensaba—, espero que este señor de espíritu tan burlón no tome mi agitación por cobardía!” Interiormente mandaba mis nervios a todos los diablos. Pero, después de haber mirado al príncipe directamente a la cara y haber sorprendido en sus labios una sonrisa casi imperceptible, volví a enrabietarme y al punto me calmé. Entre tanto, nuestros padrinos establecían las barreras, contaban los pasos y cargaban las pistolas. Koloberdiáiev era el más activo; Bizmiónkov le dejaba hacer. El día era tan espléndido como el del inolvidable paseo. El profundo azul del cielo se transparentaba como entonces entre las hojas de un verde dorado, cuyo murmullo sonaba en mis oídos como una suerte de burla. El príncipe seguía fumando su cigarro, el hombro apoyado contra el tronco de un joven tilo…\n\n\n—Tengan la bondad de colocarse en sus lugares, señores. Todo está listo —dijo por fin Koloberdiáiev, tendiéndonos las pistolas.\n\n\nEl príncipe se alejó unos pasos, se detuvo, volvió la cabeza y me preguntó por encima del hombro:\n\n\n—¿Sigue usted empeñado en no retirar sus palabras?\n\n\nIba a responderle, pero me falló la voz, y tuve que contentarme con hacer un gesto despectivo con la mano. El príncipe volvió a sonreír y se situó en su puesto. Empezamos a avanzar el uno hacia el otro. Levanté la pistola y apunté al pecho de mi enemigo —en ese momento era realmente mi enemigo—, pero de pronto levanté el cañón, como si alguien me hubiera dado un empujón en el codo, y disparé. El príncipe se tambaleó y se llevó una mano a la sien izquierda: en su mejilla, por debajo de su guante blanco de gamuza, apareció un reguero de sangre. Bizmiónkov se precipitó hacia él.\n\n\n—No es nada —dijo el príncipe, quitándose la gorra, traspasada por la bala—. Aunque me ha alcanzado en la cabeza, sigo en pie, así que no puede ser más que un rasguño.\n\n\nCon toda tranquilidad sacó del bolsillo un pañuelo de batista y se lo llevó a los rizos manchados de sangre. Yo lo miraba como petrificado, sin moverme de mi sitio.\n\n\n—Tenga la bondad de volver al punto de partida —me dijo con severidad Koloberdiáiev.\n\n\nObedecí.\n\n\n—¿Va a continuar el duelo? —prosiguió, dirigiéndose a Bizmiónkov.\n\n\nÉste no le respondió; pero el príncipe, sin apartar el pañuelo de la herida y sin concederse siquiera el placer de atormentarme un poco en la barrera, exclamó con una sonrisa:\n\n\n—El duelo ha terminado.\n\n\nY a continuación disparó al aire.\n\n\nEstuve a punto de llorar de despecho y de rabia. Ese hombre, con su generosidad, me había hundido definitivamente en el barro, me había aniquilado. Quise oponerme, exigir que disparara sobre mí; pero él se acercó y me tendió la mano.\n\n\n—Todo está olvidado entre nosotros, ¿no es verdad? —me dijo con voz acariciadora.\n\n\nMiré su rostro pálido, el pañuelo empapado en sangre y, completamente hundido, humillado y derrotado, le estreché la mano…\n\n\n—¡Señores! —añadió, dirigiéndose a los padrinos—. Espero que guarden ustedes el secreto.\n\n\n—¡Desde luego! —exclamó Koloberdiáiev—, pero permítame, príncipe…\n\n\nY le vendó la cabeza.\n\n\nAntes de retirarse, el príncipe volvió a saludarme. Bizmiónkov, en cambio, ni siquiera me miró.\n\n\nAl volver a casa en compañía de Koloberdiáiev, me sentía muerto, moralmente muerto.\n\n\n—¿Qué es lo que le pasa? —me preguntó el capitán—. Tranquilícese. La herida no es peligrosa. Mañana mismo, si le apetece, estará en condiciones de bailar. ¿O lo que lamenta es no haberlo matado? En ese caso, se equivoca usted. Es un muchacho encantador.\n\n\n—¿Por qué me perdonó? —farfullé por fin.\n\n\n—¡Hay que ver cómo es usted! —respondió tranquilamente el capitán—. ¡Ah, no hay quien entienda a estos escritores!\n\n\nNo sé por qué se le ocurriría concederme ese título.\n\n\nRenuncio definitivamente a describir los tormentos que tuve que soportar en el transcurso de la tarde que siguió a ese malhadado duelo. Mi amor propio sufría lo indecible. No, la conciencia no me remordía; lo que me aniquilaba era la evidencia de mi estupidez. “¡Yo mismo me he dado el último golpe, el golpe de gracia! —repetía, recorriendo a grandes pasos la habitación—. El príncipe, herido por mí, me perdona. Sí, Liza es ahora suya. Ahora ya nada puede salvarla, apartarla del borde del abismo.” Sabía muy bien que nuestro duelo no quedaría en secreto, a pesar de las palabras del príncipe; en cualquier caso, no lo sería para Liza. “El príncipe no es tan tonto para no sacar provecho”, murmuraba con rabia. No obstante, me equivocaba: naturalmente, al día siguiente toda la ciudad estaba al tanto del duelo y de su verdadera causa; pero no fue el príncipe quien se fue de la lengua; al contrario, cuando apareció delante de liza con la cabeza vendada y unajustificación preparada de antemano, ella ya estaba al corriente de todo. No podría decir si fue Bizmiónkov quien me traicionó o si la noticia le llegó por otro conducto. Por lo demás, ¿es posible guardar un secreto en una ciudad pequeña? ¡Pueden imaginarse cómo recibieron la noticia Liza y toda la familia Ozhoguin! En cuanto a mí, me convertí de la noche a la mañana en el objeto de la indignación y el rechazo generales; era un monstruo, un celoso estrafalario, un ogro. Mis pocos conocidos se apartaron de mí como si fuera un apestado. Las autoridades municipales se dirigieron inmediatamente al príncipe y le propusieron castigarme con una severidad ejemplar. Solo los ruegos insistentes y apremiantes de éste consiguieron conjurar el peligro que se cernía ya sobre mi cabeza. Estaba escrito que ese hombre me aniquilara de todas las formas posibles. Su generosidad caía sobre mí como la tapa de un ataúd. Ni que decir tiene que las puertas de la casa de los Ozhoguin se cerraron inmediatamente para mí. Kirill Matveich me devolvió incluso un miserable lápiz que había olvidado allí. En realidad, no tenía motivos para enfadarse conmigo. Mis celos “estrafalarios”, como los definía la gente, habían aclarado y precisado las relaciones del príncipe con Liza. Tanto los Ozhoguin como los demás habitantes de la ciudad empezaron a verlo casi como un novio. Lo cierto es que esa situación no debía de resultarle muy agradable; pero liza le gustaba mucho; además, aún no había alcanzado su propósito. Se adaptó a la nueva situación con toda la habilidad de un hombre inteligente y mundano, y, como suele decirse, no tardó en meterse en la piel de su nuevo papel…\n\n\n¡Pero yo!… No me quedaba otro remedio que renunciar a cualquier esperanza que pudiera hacerme sobre mi futuro. Cuando el sufrimiento llega a un punto en que nuestras entrañas empiezan a crujir y gemir como un carruaje demasiado cargado, debería dejar de parecer ridículo… ¡Pero no! La risa no solo acompaña las lágrimas hasta el final, hasta que se agotan, hasta que se vuelve imposible derramar una más, sino que resuena y tintinea incluso cuando la lengua enmudece y la misma queja se extingue. Por eso, en primer lugar porque no quiero parecer ridículo ni siquiera ante mis propios ojos, y en segundo, porque estoy terriblemente cansado, voy a dejar la continuación y, si Dios quiere, la conclusión de mi relato para el día siguiente…\n\n\n \n\n\n29 de marzo. Hiela un poco. Ayer proseguía el deshielo\n\n\n \n\n\nAyer no tenía fuerzas para continuar mi diario. Como Poprischin, pasé la mayor parte del tiempo en la cama, conversando con Teréntevna. ¡Qué mujer! Hace sesenta años su primer prometido murió de peste; ha sobrevivido a todos sus hijos; su vejez resulta ya imperdonable. Bebe té hasta hartarse, come con insaciable apetito, se pone ropa de abrigo. ¿Y de qué pensáis que me estuvo hablando todo el día? Regalé a otra anciana sumida en la mayor indigencia el cuello de una vieja librea medio apolillada para que se hiciera un chaleco (lleva pecheras parecidas a chalecos)… ¿Por qué no se lo había dado a ella? “Me parece que soy vuestra criada. Ah, ah, señorito, debería darle vergüenza. ¡Con lo que me desvivo por atenderle!”, etcétera. Esa vieja implacable me ha dejado completamente extenuado con sus quejas… Pero volvamos a nuestro relato.\n\n\nAsí pues, sufría como un perro al que una rueda le ha aplastado los cuartos traseros. Solo entonces, después de que me expulsaran de casa de los Ozhoguin, fui plenamente consciente del placer que puede depararle a un ser humano la contemplación de su propia desgracia. ¡Ah, hombres! ¡Ah, raza realmente digna de lástima!… Pero será mejor que dejemos a un lado las consideraciones filosóficas… Pasaba mis días en completa soledad y me veía obligado a recurrir a medios bastante tortuosos e incluso infames para enterarme de lo que sucedía en el seno de la familia Ozhoguin y de lo que hacía el príncipe: mi criado había conocido a una tía segunda de la mujer de su cochero. Esa relación me procuró cierto consuelo, pues mi criado adivinó en seguida, por mis alusiones y mis regalos, de qué debía hablar con su señor cuando le quitaba las botas por la tarde. Alguna vez me encontraba en plena calle con algún miembro de la familia Ozhoguin, con Bizmiónkov y con el príncipe… Saludaba al príncipe y a Bizmiónkov, pero nunca entablaba conversación. Vi a Liza tres veces en total: la primera con su madre en una tienda de modas; la segunda en un carruaje abierto, en compañía de su padre, de su madre y del príncipe; y la tercera en la iglesia. Ni que decir tiene que no me atreví a acercarme y que me contenté con contemplarla de lejos. En la tienda se había mostrado muy preocupada, pero también alegre. Encargaba una prenda y revolvía las cintas con aire atareado. Su madre la miraba, los brazos cruzados sobre el vientre, la nariz levantada y esa sonrisa estúpida y devota que solo pueden permitirse las madres amorosas. En la calesa, acompañada del príncipe, Liza parecía… ¡Jamás olvidaré ese encuentro! Los señores Ozhoguin se habían acomodado en el asiento trasero, y el príncipe y Liza en el delantero. Ella estaba más pálida que de costumbre; en sus mejillas apenas se apreciaban dos manchas rosadas. Vuelta a medias hacia el príncipe, el mentón apoyado en la mano derecha extendida (con la izquierda sostenía la sombrilla) y la cabeza inclinada con languidez, le miraba directamente a la cara con sus ojos expresivos. En ese momento se entregaba a él por entero, se abandonaba de una manera irrevocable. No tuve tiempo de observar en detalle la cara del príncipe —la calesa pasó demasiado deprisa—, pero me pareció que también él estaba profundamente emocionado.\n\n\nLa tercera vez coincidí con ella en la iglesia. Apenas habían pasado diez días desde que la viera en la calesa, en compañía del príncipe, y tres semanas desde el día de mi duelo. El asunto que había llevado al príncipe a la ciudad de O. se había resuelto, pero él seguía aplazando la partida. Había enviado una nota a San Petersburgo en la que se declaraba enfermo. En la ciudad todo el mundo esperaba que un día u otro hiciera una propuesta formal a Kirill Matveich. Yo no aguardaba más que ese último golpe para alejarme de una vez para siempre. La ciudad de O. se me había vuelto odiosa. No podía quedarme en casa y vagaba por los alrededores de la mañana a la noche. Un día gris y desapacible, al regresar de mi paseo, interrumpido por la lluvia, se me ocurrió entrar en una iglesia. El oficio vespertino acababa de empezar, había muy poca gente; miré a mi alrededor y de pronto, al pie de una ventana, vi un perfil que me resultaba familiar. En un primer momento no lo reconocí: ese rostro pálido, esa mirada apagada, esas mejillas hundidas… ¿Era la misma Liza que había visto dos semanas antes? Envuelta en una capa, sin sombrero, iluminada de costado por un frío rayo que caía del ancho ventanal blanco, miraba fijamente el iconostasio y, según me pareció, se esforzaba por rezar, por desembarazarse de una especie de penoso embotamiento. Un cosaco pequeño y gordo, de mejillas sonrosadas, con el pecho atravesado por una ristra de cartu chos amarillos, estaba detrás de ella, las manos cruzadas a la espalda, y miraba a su ama con adormilado asombro. Me estremecí de pies a cabeza y di un paso hacia ella, pero al punto me detuve. Un terrible presentimiento me oprimió el corazón. Liza no se movió hasta que se acabaron las vísperas. Todos los fieles habían salido ya y el sacristán había empezado a barrer el templo, pero ella seguía en su sitio. El cosaco se acercó, le dijo unas palabras, rozó su vestido; ella se volvió, se pasó la mano por la cara y salió. La seguí de lejos hasta su casa y volví a la mía.\n\n\n—¡Está perdida! —exclamé al entrar en mi habitación.\n\n\nJuro por mi honor que todavía hoy soy incapaz de decir cuáles eran mis sensaciones de entonces. Recuerdo que me crucé de brazos, me desplomé en el sofá y me quedé mirando el suelo; pero creo que, en medio de mi dolor, experimentaba también cierta satisfacción… Por nada del mundo lo reconocería, pero escribo este diario para mí mismo… Cierto que me atormentaban dolorosos y terribles presentimientos… y, quién sabe, puede que me hubiera sorprendido si no se hubieran realizado. “¡Así es el corazón humano!”, exclamaría en este punto, con voz elocuente, cualquier maestro de escuela ruso de mediana edad, levantando su grasiento dedo índice, adornado de un anillo de coralina. Pero ¿qué me importa a mí un maestro de escuela ruso de voz elocuente y con una sortija de coralina?\n\n\nFuera como fuese, mis presentimientos se revelaron certeros. De pronto se difundió por la ciudad la noticia de que el príncipe había abandonado la ciudad, después de recibir órdenes al respecto de San Petersburgo. También se decía que no había hecho ninguna proposición ni a Kirill Matveich ni a su mujer, y que a Liza no le quedaba otra salida que pasarse el resto de sus días llorando su perfidia. La partida del príncipe había sido completamente inesperada porque, según palabras de mi criado, todavía la víspera su cochero no tenía la menor sospecha de las intenciones de su amo. Esa noticia me sumió en un estado de fiebre. Me vestí a toda prisa con intención de dirigirme a la residencia de los Ozhoguin, pero, después de pensarlo mejor, juzgué que sería más conveniente esperar hasta el día siguiente. Por lo demás, no perdí nada quedándome en casa. Esa misma tarde me visitó un tal Pandopipópulo, un griego que había pasado un día por la ciudad de 0. y al que la casualidad le había llevado a establecerse allí. Era un chismoso de la peor especie y había sido uno de los que más se habían indignado conmigo cuando me batí en duelo con el príncipe. Sin dar tiempo siquiera a que mi criado lo anunciara, irrumpió en mi habitación, me estrechó con fuerza la mano, me expresó mil veces sus disculpas, me dio el título de modelo de generosidad y valentía, describió al príncipe en los tonos más sombríos y se refirió en términos poco ceremoniosos a los Ozhoguin, a quienes, según su opinión, el destino había castigado con justicia; también atacó a Liza de pasada. Luego se marchó a la carrera, no sin antes besarme en el hombro. Entre otras cosas me informó de que, la víspera de su partida, el príncipe, en vrai grand seigneur, había respondido con frialdad a una delicada alusión de Kirill Matveich, afirmando que no quería engañar a nadie y que no tenía la menor intención de casarse; a continuación, se había levantado, había saludado y se había marchado.\n\n\nAl día siguiente me dirigí a casa de los Ozhoguin. Al verme, el lacayo cegato se levantó del banco a la velocidad de un rayo. Le dije que me anunciara. El lacayo salió a toda prisa y volvió al cabo de un instante.\n\n\n—Haga usted el favor de pasar —me dijo.\n\n\nEntré en el despacho de Kirill Matveich… Hasta mañana.\n\n\n \n\n\n30 de marzo. Helada\n\n\n \n\n\nAsí pues, entré en el despacho de Kirill Matveich. Gratificaría con creces a quien pudiera mostrarme ahora la cara que tenía en el momento en que ese digno funcionario, cerrándose con premura los faldones de su bata de Bufará, se me acercó con los brazos tendidos. Es probable que toda mi persona irradiara una suerte de triunfo modesto, una compasión condescendiente, una generosidad ilimitada… Me sentía como Escipión el Africano. Era evidente que Ozhoguin estaba turbado y apenado, evitaba mi mirada y no paraba de mover los pies. También noté que me hablaba en voz más alta de lo que era habitual en él y que, en general, se expresaba de forma bastante imprecisa; en términos vagos, pero calurosos, me pidió perdón y aludió al huésped que había partido, añadiendo algunas observaciones generales y confusas sobre el carácter engañoso y pasajero de los bienes terrenales; después, dándose cuenta de que a sus ojos había asomado una lágrima, se apresuró a aspirar un poco de rapé, probablemente con la intención de que no adivinara la verdadera causa de esas lágrimas. Empleaba tabaco ruso verde que, como se sabe, es capaz de hacer llorar hasta a los viejos y da por unos instantes al ojo humano una expresión estúpida y embotada. Naturalmente, me mostré muy prudente con el anciano, le pregunté por la salud de su esposa y de su hija y poco a poco, con gran habilidad, fui orientando la conversación hacia la interesante cuestión de la rotación de los cultivos. Iba vestido de diario, pero los sentimientos de dulce delicadeza e indulgente condescendencia que me embargaban me proporcionaban una sensación festiva y fresca, como si llevara chaleco y corbata blancos. Solo una cosa me preocupaba: la idea de encontrarme con Liza. Por último, Ozhoguin me propuso que nos reuniéramos con su mujer. Al verme, esa criatura estúpida y bondadosa primero se sintió terriblemente confusa, pero su cerebro no era capaz de conservar por mucho tiempo una misma impresión, así que al poco rato se tranquilizó. Por fin vi a liza. De pronto entró en la habitación.\n\n\nHabía esperado encontrarme con una pecadora avergonzada y arrepentida, y me había aprestado a adoptar la expresión más afectuosa y alentadora… ¿Por qué mentir? La quería de veras y aspiraba a la felicidad de perdonarla y tenderle la mano. Cuál no sería mi sorpresa cuando, a mi elocuente saludo, respondió con una risa fría y el siguiente comentario, que dejó caer con la mayor indolencia: “¡Ah, es usted!”. A continuación se apartó de mí. Cierto que su risa se me antojó forzada; en cualquier caso, no armonizaba nada bien con su rostro demacrado. Pero de todos modos no había esperado semejante recibimiento. La miraba estupefacto… ¡Cuánto había cambiado! Entre la niña que había conocido y esa mujer apenas había puntos de encuentro. Podría decirse que había crecido, que había dado un estirón. Todos los rasgos de su cara, sobre todo sus labios, habían adquirido contornos más definidos. Su mirada se había vuelto más profunda, firme y sombría. Me quedé en casa de los Ozhoguin hasta la hora del almuerzo. Ella se levantaba, salía de la habitación, volvía, respondía tranquilamente a mis preguntas y hacía todo lo posible por no prestarme atención. Me daba cuenta de que quería darme a entender que no era digno ni siquiera de su cólera, aunque hubiera estado a punto de matar a su amante. Al final perdí la paciencia y una alusión envenenada se escapó de mis labios… Ella se estremeció, me dirigió una mirada fugaz, se levantó, se acercó a la ventana y pronunció con una voz algo temblorosa: “Puede usted decir lo que se le antoje, pero sepa que amo a ese hombre, que lo amaré siempre y que no considero que sea culpable de nada ante mí; al contrario…”. Su voz vibró; de pronto se calló y, a pesar de su deseo de dominarse, no lo consiguió, y salió de la habitación deshecha en lágrimas. Los Ozhoguin se turbaron. Yo les estreché la mano a ambos, lancé un suspiro, levanté los ojos al cielo y me marché.\n\n\nMe encuentro muy débil, dispongo de muy poco tiempo y no estoy en condiciones de describir con tantos detalles como antes la nueva serie de consideraciones tortuosas, firmes propósitos y otras resoluciones de la lucha interior, como suele llamarse, a que me vi sometido desde el momento en que reanudé mi trato con los Ozhoguin. Sabía que Liza aún amaba al príncipe y que seguiría amándolo por mucho tiempo… pero, como hombre al que tanto las circunstancias externas como su propia idiosincrasia han abocado a la resignación, no soñaba siquiera con su amor. Solo deseaba su amistad, ganarme esa confianza, esa estima que las personas con experiencia suelen considerar la más firme garantía de la felicidad conyugal. Por desgracia, había perdido de vista un detalle bastante importante; a saber, liza me odiaba desde el día del duelo. Me di cuenta demasiado tarde. Había vuelto a frecuentar la casa de los Ozhoguin como en el pasado. Kirill Matveich se mostraba más afectuoso y amable que nunca. Hasta tengo razones para pensar que en esa época me habría entregado a su hija de buena gana, aunque no fuese un partido nada envidiable: la opinión pública se ensañaba con él, y también con Liza, y a mí en cambio me ponía por las nubes. La actitud de liza conmigo no cambiaba: la mayor parte del tiempo guardaba silencio, obedecía cuando le decían que comiera y no dejaba transparentar ningún indicio de dolor, pero era evidente que se fundía como la cera de una vela. Para hacer justicia a Kirill Matveich, debo decir la trataba con la mayor consideración; su madre, por su parte, en cuanto miraba a su pobre hijita torcía la cara de pena. La única persona a la que Liza no rehuía, aunque tampoco con él hablaba demasiado, era Bizmiónkov. Los padres lo recibían con mucha sequedad, incluso con dureza: no podían perdonarle que hubiera actuado de padrino; pero él seguía apareciendo por su casa, como si no reparara en su rechazo. Conmigo se mostraba muy frío y, cosa extraña, era como si yo le tuviera miedo. Esa situación se prolongó cerca de dos semanas. Por fin, después de una noche de insomnio, decidí tener una explicación con Liza, abrirle mi corazón, decirle que, a pesar del pasado, a pesar de todas las murmuraciones y rumores, me consideraría muy dichoso si me concediera su mano y me otorgara su confianza. La verdad es que estaba plenamente convencido de que mi actitud, por decirlo como se estila en las antologías literarias, constituía un ejemplo inaudito de grandeza de espíritu, y pensaba que la sorpresa bastaría para obtener su consentimiento. En cualquier caso, quería tener una explicación con ella y acabar de una vez por todas con la incertidumbre.\n\n\nDetrás de la casa de los Ozhoguin había un jardín bastante grande, que terminaba en un bosquecillo de tilos, abandonado y cubierto de maleza. En medio de ese bosque se alzaba un viejo templete de estilo chino; una cerca de troncos separaba el jardín de un callejón sin salida. A veces liza se paseaba por ese jardín durante horas enteras. Kirill Matveich lo sabía y había prohibido que la molestaran o la siguieran: que acabara de expulsar toda la pena que llevaba dentro. Si no se la encontraba en casa, bastaba con tocar la campanilla de la escalinata a la hora de la comida para que apareciera al momento, con ese obstinado silencio en los labios y en los ojos, y una hoja estrujada entre los dedos. Un día, dándome cuenta de que no estaba en casa, hice como si me dispusiera a marcharme, me despedí de Kirill Matveich, me puse el sombrero en el recibidor, salí al patio y después a la calle, pero una vez allí, con una rapidez desacostumbrada, volví sobre mis pasos y, dejando a un lado la cocina, me deslicé al jardín. Por fortuna, nadie me vio. Sin pensármelo dos veces, me introduje en el bosquecillo con paso decidido. Ante mí, en medio del sendero, descubrí la figura de Liza. Mi corazón empezó a latir con fuerza. Me detuve, emití un profundo suspiro, y ya me disponía a acercarme cuando de pronto vi que levantaba la mano sin volverse y aguzaba el oído. Detrás de los árboles, en la dirección del callejón, se oyó por dos veces un ruido, como si alguien hubiera golpeado la cerca. Liza dio una palmada, la cancela emitió un sordo chirrido, y en medio de la espesura apreció Bizmiónkov. Me oculté a toda prisa detrás de un árbol. Liza se dirigió hacia él en silencio. Él la cogió del brazo sin decir palabra, y ambos se alejaron con pasos lentos por el sendero. Yo los seguía con la vista, estupefacto. Se detuvieron, miraron a su alrededor, desaparecieron detrás de un arbusto, surgieron de nuevo al cabo de un instante y acabaron entrando en el templete, un minúsculo edificio redondo con una puerta y una pequeña ventana; en el centro se alzaba una vieja mesa de un solo pie, cubierta de fino musgo; dos pequeños sofás descoloridos, con armazón de tablas, se disponían a ambos lados, a cierta distancia de las paredes húmedas y sombrías. Antiguamente, los días excepcionalmente calurosos, acaso nada más que una vez al año, se tomaba allí el té. La puerta no cerraba del todo, el marco de la ventana se había desprendido hacía mucho tiempo y colgaba tristemente de un solo gozne, como el ala rota de un ave. Me acerqué a hurtadillas al templete y miré con precaución por el hueco de la ventana. Liza estaba sentada en uno de los sofás, la cabeza inclinada, la mano derecha sobre las rodillas y la izquierda entre los dedos de Bizmiónkov, que la miraba con afecto.\n\n\n—¿Qué tal se encuentra hoy? —le preguntó él a media voz.\n\n\n—Como siempre —replicó ella—, ni mejor ni peor. ¡Siento un vacío, un vacío terrible! —añadió, alzando tristemente los ojos.\n\n\nBizmiónkov no le respondió.\n\n\n—¿Cree usted que volverá a escribirme? —prosiguió Liza.\n\n\n—¡No lo creo, Yelizaveta Kiríllovna!\n\n\nElla guardó silencio.\n\n\n—En realidad, ¿qué me iba a escribir? Ya me lo dijo todo en la primera carta. No podía ser su esposa; pero he sido feliz… poco tiempo… pero he sido feliz.\n\n\nBizmiónkov agachó la cabeza.\n\n\nAh —prosiguió ella con viveza—, si supiera cuánto me repugna ese Chulkaturin. En las manos de ese hombre siempre me parece estar viendo… su sangre —me encorvé en mi escondite—. Por lo demás —añadió con aire pensativo—, quién sabe, puede que sin ese duelo… Ah, cuando le vi herido, comprendí en seguida que le pertenecía por entero.\n\n\n—Chulkaturin está enamorado de usted —observó Bizmiónkov.\n\n\n—¿Y qué puede importarme a mí eso? ¿Acaso necesito yo el amor de nadie?… —se detuvo y agregó lentamente—: excepto el suyo. Sí, amigo mío, su amor me resulta indispensable: sin usted estaría perdida. Me ha ayudado a superar estos atroces momentos…\n\n\nSe calló. Bizmiónkov le acarició la mano con una ternura paternal.\n\n\n—¡Qué le vamos a hacer, qué le vamos a hacer, Yelizaveta Kiríllovna! —repitió varias veces seguidas.\n\n\n—También ahora —dijo ella en voz baja— tengo la impresión de que sin usted estaría muerta. Es usted mi único apoyo; además, me lo recuerda usted… Pues usted lo sabía todo. ¿Se acuerda de lo hermoso que estaba ese día? Pero perdóneme, esos recuerdos deben de resultarle penosos.\n\n\n—¡Hable, hable! ¡No diga eso! ¡Siga usted, por el amor de Dios! —la interrumpió Bizmiónkov.\n\n\nElla le estrechó la mano.\n\n\n—Es usted muy bueno, Bizmiónkov —prosiguió ella—, bueno como un ángel. ¡Qué puedo hacer! Siento que le amaré hasta la tumba. Le he perdonado y le estoy agradecida. ¡Que Dios le conceda felicidad y una mujer que satisfaga a su corazón! —y sus ojos se llenaron de lágrimas—. Con tal de que no me olvide de todo, con tal de que se acuerde de vez en cuando de su Liza… Salgamos —añadió después de una breve pausa.\n\n\nBizmiónkov llevó a sus labios la mano de liza.\n\n\n—Sé —continuó ella con calor— que ahora todo el mundo me acusa y me arroja piedras. ¡Que hagan lo que quieran! Pero no cambiaría mi desdicha por su felicidad. ¡No! ¡No!… No me amó mucho tiempo, pero me amó. Y no me engañó nunca: jamás me dijo que sería su mujer. Ni yo misma pensé en esa posibilidad. Solo mi pobre padre albergaba esperanzas. E incluso ahora no soy del todo desdichada: me queda el recuerdo, y por terribles que sean las consecuencias… Me ahogo aquí… En este lugar nos encontramos por última vez… Salgamos al aire libre.\n\n\nSe levantaron. Apenas tuve tiempo de echarme a un lado y ocultarme detrás de un grueso tilo. Salieron del templete y, a juzgar por el rumor de sus pasos, se internaron en el bosquecillo. No sé cuánto tiempo pasé allí sin moverme, sumido en una especie de desconcierto nebuloso; de pronto se oyeron de nuevo sus pisadas. Me estremecí y los observé con precaución desde mi escondrijo. Bizmiónkov y Liza volvían por el mismo sendero. Ambos estaban muy agitados, sobre todo Bizmiónkov. Se diría que había llorado. Liza se detuvo, le miró y pronunció con toda claridad las siguientes palabras:\n\n\nAcepto, Bizmiónkov. No lo habría hecho si simplemente hubiera querido salvarme, sacarme de una situación espantosa; pero usted me ama, lo sabe todo y me ama. Nunca encontraré un amigo más seguro y más fiel. Seré su esposa.\n\n\nBizmiónkov le besó la mano; ella le dedicó una triste sonrisa y regresó a la casa. Bizmiónkov desapareció en la espesura y yo me volví a mi habitación. Dado que Bizmiónkov le había dicho seguramente a liza las mismas palabras que yo tenía intención de decirle, y ella le había respondido las mismas palabras que yo habría querido escuchar de sus labios, ya no tenía nada de lo que preocuparme. Al cabo de dos semanas se casaron. Los Ozhoguin se alegraron de encontrar un pretendiente.\n\n\nY bien, decidme ahora, ¿no soy de verdad un hombre superfluo? ¿No desempeñé en toda esa historia el papel de un hombre superfluo? El papel del príncipe… pero en ese caso sobran los comentarios; el de Bizmiónkov también resulta comprensible… Pero ¿yo? ¿En qué consistió mi intervención?… ¡Ah, estúpida quinta rueda de carreta!… ¡Qué destino tan amargo!… Pero como dicen los sirgadores: “Un empujón, un empujoncito más”… Un día más y luego otro, y ya no sentiré ninguna amargura ni ningún dulzor.\n\n\n \n\n\n31 de marzo\n\n\n \n\n\nMe encuentro mal. Escribo estas líneas en la cama. Ayer el tiempo cam bió de pronto. Hoy hace calor; parece un día de verano. El hielo se funde, el agua fluye y corre. El aire huele a tierra removida: un olor intenso, poderoso, sofocante. Por todas partes se alzan nubes de vapor. El sol pica, cae a plomo. Me encuentro mal. Siento que me descompongo.\n\n\nQuería escribir un diario y en lugar de eso ¿qué es lo que he hecho? He contado un solo episodio de mi vida. Se me ha ido la mano, los recuerdos se han despertado y se han apoderado de mí. He escrito sin prisas, de manera detallada, como si tuviera años por delante; y ahora ya no tengo tiempo para continuar. La muerte, viene la muerte. Puedo oír su amenazante crescendo… Ya es hora. ¡Ya es hora!\n\n\n¡Por lo demás, poco importa! ¿Qué importancia tiene lo que pueda contar? Ante la perspectiva de la muerte, las últimas vanidades terrenas desaparecen. Siento que mi ánimo se va aquietando; todo mi ser se vuelve más simple, más claro. ¡Cuánto tiempo me ha costado entrar en razón! ¡Qué extraño! Me voy apaciguando, es cierto, pero al mismo tiempo… qué miedo tengo. Sí, tengo miedo. Inclinado a medias sobre el abismo profundo y silencioso, me estremezco, me doy la vuelta y observo con ávida atención cuanto me rodea. Cualquier objeto me resulta doblemente querido. ¡No me canso de mirar mi pobre y desangelada habitación, de despedirme de cada mancha de las paredes! ¡Saciaos por última vez, ojos míos! La vida se escapa, huye de mí con pasos medidos y quedos, como se aleja la orilla de la mirada del marinero. El arrugado y amarillento rostro de la criada, envuelto en un pañuelo oscuro, el silbido del samovar sobre la mesa, el tiesto de geranios delante de la ventana, tú, mi pobre perro Tresor, la pluma con la que escribo estos renglones, mi propia mano… Todo lo veo en estos momentos… Estáis ahí… ¿Es posible… que hoy mismo… deje de veros? ¡Qué duro es para un ser vivo abandonar la vida! ¿Por qué te pegas a mí, pobre perro? ¿Por qué apoyas el pecho contra mi cama, agitas con frenesí la cola y no apartas de mí tus ojos bondadosos y tristes? ¿Te da pena de mí? ¿O acaso presientes que tu amo no va a durar mucho? ¡Ah, si pudiera recorrer con el pensamiento todos mis recuerdos, como recorro con la vista todos los objetos de mi habitación! Sé que esos recuerdos son tristes e insignificantes, pero no tengo otros. Un vacío, un vacío terrible, como decía Liza.\n\n\n¡Ah, Dios mío, Dios mío! Me estoy muriendo… Ese corazón capaz de amar, dispuesto a amar, pronto dejará de latir… ¿Es posible que se apague para siempre sin haber conocido una sola vez la felicidad, sin haberse dilatado una sola vez bajo el dulce fardo de la alegría? ¡Ay! Es imposible, imposible, bien lo sé. Si al menos ahora, antes de morir —pues en cualquier caso la muerte es algo sagrado que eleva a cualquier criatura—, si al menos una voz querida, melancólica, afectuosa, entonara sobre mi lecho de muerte un canto de despedida, un canto sobre mi propia pena, tal vez me reconciliaría con ella. Pero morir de forma tan estúpida y solitaria…\n\n\nParece que empiezo a delirar.\n\n\n¡Adiós, vida! ¡Adiós, jardín mío! ¡Adiós, tilos! Cuando llegue el verano, no olvidéis de cubriros de flores de arriba abajo. ¡Con qué gusto se tumbará la gente sobre la hierba fresca, a la sombra de vuestra perfumada copa, mecida por el murmullo de vuestras hojas levemente agitadas por el viento! ¡Adiós! ¡Adiós a todo! ¡Adiós para siempre!\n\n\n¡Adiós, Liza! Nada más escribir esas dos palabras, he estado a punto de echarme a reír. Esa exclamación me parece libresca. Es como si estuviera componiendo un relato sentimental o la conclusión de una carta desesperada…\n\n\nMañana es primero de abril. ¿Será posible que muera mañana? En cierto modo, hasta sería inconveniente. Pero después de todo, me vendría bien…\n\n\n¡Lo que me habrá importunado hoy el médico con su charla!…\n\n\n \n\n\n1 de abril\n\n\n \n\n\nSe acabó… Mi vida ha terminado. No cabe duda de que moriré hoy. Fuera hace calor… el ambiente es casi sofocante… ¿O es que mis pulmones ya no pueden respirar? He representado hasta el final mi pequeña comedia. Que caiga el telón.\n\n\nAl volver a la nada, dejo de ser superfluo.\n\n\n¡Ah, cómo brilla el sol! Sus poderosos rayos respiran eternidad…\n\n\n¡Adiós, Teréntevna! Hoy por la mañana, sentada al pie de la ventana, ha llorado un poco… Tal vez por mí… o acaso porque presiente próximo su propio final. Le he hecho prometer que no “sacrificará” a Tresor.\n\n\nMe cuesta mucho escribir… Dejo la pluma… ¡Ha llegado la hora! La muerte ya no se acerca con ese rumor creciente del trueno, como un carruaje que pasa de noche por el empedrado: está aquí, revolotea a mi alrededor, igual que ese soplo ligero que antaño levantaba los cabellos del profeta…\n\n\nMe muero… ¡Vosotros que estáis vivos, vivid!\n\n\n \n\n\nAl pie de mi tumba\n\n\njugará la joven vida\n\n\ny la naturaleza impasible\n\n\nresplandecerá con su eterna belleza.\n\n\n \n\n\nNOTA DEL EDITOR: Bajo esa última línea aparece el perfil de una cabeza con un gran tupé, bigote, ojos en face y pestañas como rayos; debajo de esa cabeza alguien ha escrito las siguientes palabras:\n\n\n \n\n\nEste manuscrito ha sido leído\n\n\npor Piotr Zudoteshin,\n\n\nque no ha aprobado su contenido\n\n\nMMMMM\n\n\nExcelentísimo señor\n\n\nPiotr Zudoteshin.\n\n\nExcelentísimo señor.\n\n\n \n\n\nPero, como la escritura de esas líneas no se parece en nada a la del resto del cuaderno, el editor se considera autorizado a concluir que las susodichas líneas fueron añadidas más tarde por una mano ajena, tanto más cuanto que ha llegado a su conocimiento que el señor Chulkaturin murió realmente la noche del 1 al 2 de abril de 18…, en su hacienda familiar de Ovéchaia Vodá.\n\n\n*FIN*\n\n\n\n\n“Дневник лишнего человека”,\n\nОтечественные записки\n, 1850\n\n"}