{"metadata": {"length": 6280, "words": 1054, "reading_time_min": 5.27}, "text": "La noche soplaba en el escaso pasto del páramo. No había ningún otro movimiento. Desde hacía años, en el casco del cielo, inmenso y tenebroso, no volaba ningún pájaro. Tiempo atrás, se habían desmoronado algunos pedruscos convirtiéndose en polvo. Ahora, sólo la noche temblaba en el alma de los dos hombres, encorvados en el desierto, junto a la hoguera solitaria; la oscuridad les latía calladamente en las venas, les golpeaba silenciosamente en las muñecas y en las sienes.\n\n\nLas luces del fuego subían y bajaban por los rostros despavoridos y se volcaban en los ojos como jirones anaranjados. Cada uno de los hombres espiaba la respiración débil y fría y los parpadeos de lagarto del otro. Al fin, uno de ellos atizó el fuego con la espada.\n\n\n-¡No, idiota, nos delatarás!\n\n\n-¡Qué importa! -dijo el otro hombre-. El dragón puede olernos a kilómetros de distancia. Dios, hace frío. Quisiera estar en el castillo.\n\n\n-Es la muerte, no el sueño, lo que buscamos…\n\n\n-¿Por qué? ¿Por qué? ¡El dragón nunca entra en el pueblo!\n\n\n-¡Cállate, tonto! Devora a los hombres que viajan solos desde nuestro pueblo al pueblo vecino.\n\n\n-¡Que se los devore y que nos deje llegar a casa!\n\n\n-¡Espera, escucha!\n\n\nLos dos hombres se quedaron quietos.\n\n\nAguardaron largo tiempo, pero sólo sintieron el temblor nervioso de la piel de los caballos, como tamboriles de terciopelo negro que repicaban en las argollas de plata de los estribos, suavemente, suavemente.\n\n\n-Ah… -el segundo hombre suspiró-. Qué tierra de pesadillas. Todo sucede aquí. Alguien apaga el Sol; es de noche. Y entonces, y\nentonces\n, ¡oh, Dios, escucha! Dicen que este dragón tiene ojos de fuego y un aliento de gas blanquecino; se le ve arder a través de los páramos oscuros. Corre echando rayos y azufre, quemando el pasto. Las ovejas aterradas, enloquecen y mueren. Las mujeres dan a luz criaturas monstruosas. La furia del dragón es tan inmensa que los muros de las torres se conmueven y vuelven al polvo. Las víctimas, a la salida del Sol, aparecen dispersas aquí y allá, sobre los cerros. ¿Cuántos caballeros, pregunto yo, habrán perseguido a este monstruo y habrán fracasado, como fracasaremos también nosotros?\n\n\n-¡Suficiente, te digo!\n\n\n-¡Más que suficiente! Aquí, en esta desolación, ni siquiera sé en qué año estamos.\n\n\n-Novecientos años después de Navidad.\n\n\n-No, no -murmuró el segundo hombre con los ojos cerrados-. En este páramo no hay Tiempo, hay sólo Eternidad. Pienso a veces que si volviéramos atrás, el pueblo habría desaparecido, la gente no habría nacido todavía, las cosas estarían cambiadas, los castillos no tallados aún en las rocas, los maderos no cortados aún en los bosques; no preguntes cómo sé; el páramo sabe y me lo dice. Y aquí estamos los dos, solos, en la comarca del dragón de fuego. ¡Que Dios nos ampare!\n\n\n-¡Si tienes miedo, ponte tu armadura!\n\n\n-¿Para qué? El dragón sale de la nada; no sabemos dónde vive. Se desvanece en la niebla; quién sabe a dónde va. Ay, vistamos nuestra armadura, moriremos ataviados.\n\n\nEnfundado a medias en el corselete de plata, el segundo hombre se detuvo y volvió la cabeza.\n\n\nEn el extremo de la oscura campiña, henchido de noche y de nada, en el corazón mismo del páramo, sopló una ráfaga arrastrando ese polvo de los relojes que usaban polvo para contar el tiempo. En el corazón del viento nuevo había soles negros y un millón de hojas carbonizadas, caídas de un árbol otoñal, más allá del horizonte. Era un viento que fundía paisajes, modelaba los huesos como cera blanda, enturbiaba y espesaba la sangre, depositándola como barro en el cerebro. El viento era mil almas moribundas, siempre confusas y en tránsito, una bruma en una niebla de la oscuridad; y el sitio no era sitio para el hombre y no había año ni hora, sino sólo dos hombres en un vacío sin rostro de heladas súbitas, tempestades y truenos blancos que se movían por detrás de un cristal verde; el inmenso ventanal descendente, el relámpago. Una ráfaga de lluvia anegó la hierba; todo se desvaneció y no hubo más que un susurro sin aliento y los dos hombres que aguardaban a solas con su propio ardor, en un tiempo frío.\n\n\n-Mira… -murmuró el primer hombre-. Oh, mira, \nallá\n.\n\n\nA kilómetros de distancia, precipitándose, un cántico y un rugido: el dragón.\n\n\nLos hombres vistieron las armaduras y montaron los caballos en silencio. Un monstruoso ronquido quebró la medianoche desierta y el dragón, rugiendo, se acercó y se acercó todavía más. La deslumbrante mirilla amarilla apareció de pronto en lo alto de un cerro y, en seguida, desplegando un cuerpo oscuro, lejano, impreciso, pasó por encima del cerro y se hundió en un valle.\n\n\n-¡Pronto!\n\n\nEspolearon las cabalgaduras hasta un claro.\n\n\n-¡Pasará por aquí!\n\n\nLos guanteletes empuñaron las lanzas y las viseras cayeron sobre los ojos de los caballos.\n\n\n-¡Señor!\n\n\n-Sí; invoquemos su nombre.\n\n\nEn ese instante, el dragón rodeó un cerro. El monstruoso ojo ambarino se clavó en los hombres, iluminando las armaduras con destellos y resplandores bermejos. Hubo un terrible alarido quejumbroso y, con ímpetu demoledor, la bestia prosiguió su carrera.\n\n\n-¡Dios misericordioso!\n\n\nLa lanza golpeó bajo el ojo amarillo sin párpado y el hombre voló por el aire. El dragón se le abalanzó, lo derribó, lo aplastó y el monstruo negro lanzó al otro jinete a unos treinta metros de distancia, contra la pared de una roca. Gimiendo, gimiendo siempre, el dragón pasó, vociferando, todo fuego alrededor y debajo: un sol rosado, amarillo, naranja, con plumones suaves de humo enceguecedor.\n\n\n-¿Viste? -gritó una voz-. ¿No te lo había dicho?\n\n\n-¡Sí! ¡Sí! ¡Un caballero con armadura! ¡Lo atropellamos!\n\n\n-¿Vas a detenerte?\n\n\n-Me detuve una vez; no encontré nada. No me gusta detenerme en este páramo. Me pone la carne de gallina. No sé que siento.\n\n\n-Pero atropellamos \nalgo\n.\n\n\nEl tren silbó un buen rato; el hombre no se movió.\n\n\nUna ráfaga de humo dividió la niebla.\n\n\n-Llegaremos a Stokel a horario. Más carbón, ¿eh, Fred?\n\n\nUn nuevo silbido, que desprendió el rocío del cielo desierto. El tren nocturno, de fuego y furia, entró en un barranco, trepó por una ladera y se perdió a lo lejos sobre la tierra helada, hacia el norte, desapareciendo para siempre y dejando un humo negro y un vapor que pocos minutos después se disolvieron en el aire quieto.\n\n\nFIN\n\n"}