{"metadata": {"length": 48028, "words": 8495, "reading_time_min": 42.475}, "text": "Antes de conocer a Samuel era una mujer inocente, pero ¿pura? No lo sé. He pensado muchas veces en ello. Quizá de haberlo sido nunca hubiera brotado en mí esta pasión insensata por Samuel, que sólo ha de morir cuando yo muera. También podría ser que por esa pasión, precisamente, me haya purificado. Si él vino y despertó al demonio que todos llevamos dentro, no es culpa suya.\n\n\nDesde la ventana rota de uno de los cuartos de servicio, que hace tanto que nadie habita, miro pasar a un pueblo que no conozco. Ignoro quiénes son nuevos aquí, y las facciones de los niños con que jugaba se han vuelto duras y viejas y tampoco puedo reconstruirlas. Pero ellos sí saben quién soy y por eso me tratan como lo hacen si intento salir aunque sea a comprar una cebolla, para oler a calle, a aire. Aquí todo está cerrado y enrejado, ¡como si aún se guardaran los tesoros que alguna vez esta casa encerró! Entre ellos, yo.\n\n\nErmilo Paredes tenía cuarenta y siete años cuando yo cumplí los quince. Entonces comenzó a cortejarme pero, como era natural, a quien cortejó fue a mi madre.\n\n\nA base de halagos, días de campo de una esplendidez regia, de regalos de granos, frutas, carnes, embutidos y hasta una alhaja valiosa por el día de su cumpleaños, fue minando la resistencia de mi madre para que me casara con él. Tenía fama de sátiro y depravado.\n\n\n—No, doña Asunción, no crea usted en chismes amamantados por la envidia. Yo trataré a su hija como a una princesa y seguirá siendo pura y casta, exactamente igual que ahora. Pero en otro ambiente social y moral, se entiende. He corrido mundo, pero sé aquilatar la limpieza de alma, y respetarla. ¿Y por qué he escogido a Laura? Por sus dotes y su belleza notable, sin duda, pero también por ser hija de una mujer tan virtuosa que no ha podido darle sino magníficos ejemplos. Usted lo verá, yo no mancharé a su hija ni con un mal pensamiento.\n\n\nMi madre vacilaba entre el consejo de las vecinas y la necesidad de poder y riqueza que sentía en ella misma. Cuando me habló de si quería o no casarme con él, a mí lo mismo me daba, pero al describirme el vestido de novia, la nueva casa que tendría y el gran número de sirvientes que en ella había, pensé en la repugnancia que yo tenía hacia los quehaceres domésticos, y en la posibilidad de unirme después a un pobretón como nosotras, llena de hijos, de platos sucios y de ropa para lavar, y decidí casarme. Ermilo no me importaba, ni para bien ni para mal. Era un asiduo amigo de mamá. Y por eso debía de ser un buen hombre.\n\n\nMi anillo de compromiso causó sensación entre mis amigas.\n\n\n“Déselo usted, a mí me daría miedo asustarla con un contacto y un presente que la turbarían.” Oí desde la cocina cómo Ermilo se lo decía a mamá. “Cásate, cásate.” “No te imaginas la cantidad de vestidos que te comprarías con este solo regalo”, “y el tipo no es feo; viejo, pero no feo”, “y es tan fino”. “Mira nada más el detalle de no dártelo él personalmente por no tocarte.”\n\n\nTodo favorecía mi noviazgo menos las visitas tediosas de Ermilo que hablaba con mamá de cosechas, viejas historias, parentescos, y sobre todo, de sus propiedades y su bien provisto almacén. Mamá estaba al día de todas las novedades y los precios que en él había, aunque no necesitaba pisarlo para nada porque todas las mañanas recibía una gran canasta con todo lo que podía desear.\n\n\nEl revuelo de sedas y organdíes, linos y muselinas, lanas, terciopelos, me enloquecía; probarme ropa; mirarme al espejo; abrir cajas que venían de París me volvía loca, y pensaba y me regodeaba en esas cosas y en comer bombones mientras Ermilo y mamá charlaban.\n\n\nYo quería que mamá se viniera a vivir con nosotros pero ella, sonriendo con coquetería, dijo el famoso dicho de “el casado casa quiere” y la cara de Ermilo se quedó seria, como si no hubiera escuchado nada. Fue lo único que pedí y me fue negado.\n\n\nMi vestido de novia fue el más elegante que se había visto en el pueblo. La ceremonia, solemnísima, la ofició el propio Señor Obispo. Luego hubo un banquete regio en el parque que estaba detrás de la casa, lleno de abetos y de abedules. En el jardín de enfrente se sirvió comida y se dio limosna a los pobres para que rezaran por nuestra felicidad.\n\n\nA medida que caía la tarde mi madre y Ermilo se ponían cada vez más nerviosos. Yo no entendía por qué. Quizá porque terminaba aquel día de agitación con la marcha de los invitados.\n\n\nMi madre me arrastró tras unos arbustos.\n\n\n—¿Tienes miedo? —me preguntó.\n\n\n—¿Miedo de qué?\n\n\nPareció muy turbada. Al fin dijo: —De quedarte a solas con Ermilo.\n\n\n—¿Por qué? Él llevará la conversación y yo lo seguiré.\n\n\n—Aunque no sea conversación, tú síguelo —el tono de voz de mi madre era medroso, y de pronto me apretó contra su pecho y comenzó a sollozar—. Yo debí hablarte antes… pero no pude… Esta noche pasarán cosas misteriosas y tendrás que ser valiente —mi madre siguió sollozando un breve rato, luego compuso su rostro y se despidió de Ermilo. Fue la última en salir.\n\n\nAquellas frases entrecortadas de mi madre no me dieron miedo sino curiosidad, y una llamita de esperanza nació en mí: si había algo misterioso en aquella casa, mi relación con Ermilo sería menos aburrida.\n\n\nPor la noche, a la hora de dormir, Ermilo me preguntó que si sabía que debíamos dormir juntos. No, no lo sabía. Entonces me tomó de la mano, y con la suya y la mía en alto, como para danzar, subimos las escaleras al piso superior. —Nadie duerme en esta ala de la casa más que nosotros —dijo, y abrió una gran puerta. Ni en mis sueños más locos había imaginado yo una alcoba tan enorme, tan rica, llena de muebles y pesadas cortinas. El lecho era muy amplio y el rico cubrecama estaba recogido a los pies.\n\n\n—Éste es tu cuarto. El mío está enseguida —dijo. Instintivamente me senté en la cama para probar el colchón: era de pluma de ganso y el baldaquín hacía sombras chinescas a la luz de las velas mientras yo brincaba, ya sin zapatos, sobre ella.\n\n\n—¡No hagas eso! —me gritó Ermilo con una voz de trueno que no le conocía. Me quedé petrificada. Bajé humildemente hasta la alfombra, y esperé con mi vestido de novia nuevas órdenes.\n\n\n—Ahora vas a ir a tu camarín, que está a la derecha y te desnudarás. Cuando estés desnuda te tiendes sobre la cama y me esperas. Pero no te tardes.\n\n\n¡Desnuda! Sí que mi madre debió de hablar antes conmigo. Llena de vergüenza me quité las alhajas y me desembaracé del vestido con sus mil brochecillos. Cuando no tuve nada encima pateé la ropa que tenía a mis pies. Pero mi rabia se apaciguó ante el miedo de lo que podía suceder. De lo que sucedería quisiéralo yo o no.\n\n\nCon los ojos bajos salí del camarín. Me tendí en la cama como se me había ordenado y fingiendo dormir, me quedé inmóvil, con la espalda pegada sobre aquel colchón que tanto me había ilusionado. No pude resistir aquello y me tapé hasta el pelo con una sábana. Apreté los párpados.\n\n\nNo tuve que esperar. La sábana fue bajando muy lentamente y sentí que por mis cabellos, por mi cara, capullos frescos y olorosos me iban cubriendo: eran azahares. La sábana siguió bajando hasta que todo mi cuerpo estuvo cubierto con aquellas flores, una embriaguez dulcísima se extendió por todos mis miembros. Ermilo comenzó a besar las flores, una por una, y yo no sentí sus labios sobre mi piel. Cubierta de frescura y perfume lo dejé que besara una a una las abiertas flores del limonero y, como ellas, me abrí. Sentí algo que acariciaba mis entrañas con una ternura y un dulce cuidado como el que había en acariciar con los labios los azahares. No hubo abrazos ni besos, ni sentí apenas el roce de su cuerpo sobre el mío. Diría más bien que una sombra me había poseído, muy para mi placer, únicamente para mi deleite. Después de mi gustoso y lento espasmo me quedé dormida entre mis flores, y nadie interrumpió mi sueño.\n\n\nDesperté perezosamente, bien cubierta y al olor moribundo de las hijas de los limones reales. De cera, de seda, eran aquellos capullos abiertos como yo, en plena juventud.\n\n\nErmilo asomó la cabeza por la puerta, como debía haberlo hecho muchas veces aquella mañana, pues el sol ya estaba alto, y yo lo llamé con una voz profunda, nueva.\n\n\n—Ermilo, qué feliz soy. Pero quítame ya estas flores, me hacen sentir ahora como una amortajada.\n\n\n—Amortajada estás ahora —me respondió, y buscó mi boca con ansia, pero yo me esquivé: ni él, ni nadie me había besado nunca. Trató de echarse sobre mí, pero un asco feroz me hizo incorporarme en arcadas repetidas, hasta que me soltó.\n\n\n—Poco a poco —dijo—. Ponte una bata, que voy a ordenar tu desayuno.\n\n\nMi madre debía llevar horas espiando, porque apenas había salido Ermilo, llamó a la campanilla con un furor urgente. La oí subir a trompicones la escalera, y cuando calculé que su cara de luna iba a aparecer entreabriendo la puerta, eché ostensiblemente el cerrojo. Seguramente se quedó pasmada, pero como era culpable no se atrevió a dar de golpes a la puerta como hubiera hecho en otra ocasión.\n\n\nYo me pasé parsimoniosamente a lo que desde ese día era mi cuartito de estar, contiguo a la alcoba, cerré con cuidado la puerta de comunicación que había entre ambos, y abrí la que daba al pasillo. Mi madre permanecía aún en donde la había dejado con un palmo de narices. Luego me vio y se precipitó prácticamente sobre mí.\n\n\n—¿Qué pasó?\n\n\n—Quiso besarme pero yo no se lo permití.\n\n\n—¿Que no se lo permitiste? Entonces…\n\n\n—Aquí está el desayuno, madre, ¿quiere tomarlo conmigo?\n\n\n—Sí, claro, pero anoche…\n\n\n—Muerda usted un \ncroissant\n, están calientes y deliciosos.\n\n\n—Pero hija…\n\n\n—Discúlpeme pero tengo mucho quehacer.\n\n\n—¿Quehacer?\n\n\n—Bañarme y arreglarme. ¿Le parece a usted poco? Ya es muy tarde. Ahora \ndebo\n parecer una señora, ¿o no es así?\n\n\nUn rencor negro hacía que quisiera que mi madre se fuera lo más pronto posible, ni sabía bien por qué.\n\n\nEloísa me estaba esperando con un deleitoso baño tibio.\n\n\nTardé mucho tiempo en decidir el vestido y las alhajas que me pondría. Eloísa me peinó de un modo completamente nuevo: liso al frente con montones de bucles en la parte de atrás. El vestido me tapaba los zapatos y eso me estorbaba, pues estaba acostumbrada a usar falda hasta el tobillo, sobre las medias blancas y los zapatos sin tacón: ahora \ntenía\n que usarlos.\n\n\n—La señora está preciosa, preciosa —exclamó Eloísa juntando las manos.\n\n\n—Gracias a ti, Eloísa. Pero no sé qué hacer con la falda y los zapatos.\n\n\n—Tómeme de la mano y demos vueltas por el cuarto; así se irá acostumbrando poco a poco.\n\n\nNos reímos bastante de mis tropiezos y presunciones de gallardía. Y me ayudó a bajar a un luminoso salón de la planta inferior cuando me anunciaron que Lidia y Ester me buscaban. Yo no quería otra cosa que lucir mis nuevas galas, ¿mejores? No, tenía una gama muy completa de ropa para decir que aquella era la mejor: apenas un vestido de diario.\n\n\nMe vieron entrar con la ayuda de Eloísa y las dos se quedaron con la boca abierta, pero cuando Eloísa se marchó y quise acercarme a ellas, caí redonda sobre la alfombra. Las tres rompimos en carcajadas, y volvimos a ser las amigas de siempre.\n\n\nTodo se nos fue en comentar el suceso del día anterior: que si fulanita, que si zutanito y ¡ah! los sorbetes y el pastel… Todavía los rememorábamos con gula cuando discretamente llamaron a la puerta. Le pedí a Ester que abriera: no sabía cómo levantarme con mi nueva indumentaria. Era Simón, el mayordomo, que preguntaba si no queríamos tomar un refrigerio. Le dije lentamente que “por supuesto”. Momentos después entraron el propio Simón y dos criadas trayendo refrescos y toda clase de golosinas. Mientras nos servían di mi primera orden de ama de casa.\n\n\n—Simón, que nunca falten estas cosas en este lugar.\n\n\n—Como mande la señora.\n\n\n—Y para mañana quiero sorbetes como los de ayer.\n\n\n—Así se hará.\n\n\nEn cuanto salieron, mis dos amigas se tiraron al suelo, riendo a carcajadas: “Qué bien lo hiciste”… “Estuviste espléndida.”\n\n\nCuando el barullo pasó, nos dedicamos a saborear aquellas delicias: nueces confitadas, pastelitos de todas clases, pastas, bombones, caramelos, en fin, todo lo que se le ocurriera a uno pedir, o imaginar porque, por ejemplo, los dátiles no los conocíamos. Comimos y charlamos hasta reventar. Luego Lidia y Ester se fueron rápidamente por temor de que llegara Ermilo y nos encontrara en aquella orgía.\n\n\nSentada en el vestíbulo esperé la llegada de Ermilo: no sabía qué hacer.\n\n\nCuando llegó, no pareció sorprenderse por mi cambio. Me besó en la mejilla y me dijo quedo: “Qué hermosa eres, niña mía”.\n\n\nOrdenó que no nos sirvieran la comida en el gran comedor, sino en un pequeño salón de mesa redonda. Como no queriendo ayudarme, me tomó del brazo y me sostuvo hasta dejarme sentada en el silloncito. Al presentarme los platillos los rechacé uno a uno y cuando él insistió en que comiera algo dije secamente: “No tengo apetito”. No insistió. Había un silencio embarazoso.\n\n\nMientras tomaba el café, me miró fijamente y preguntó.\n\n\n—¿Qué le dijiste a tu madre?\n\n\n—Nada absolutamente.\n\n\n—Pues resulta que llegó al almacén descompuesta, llorosa, como si fuera a pedirme perdón por algo. Pero o no se supo expresar o yo no pude comprender. Nunca la había visto así. Lo único que entendí fue que estuvo aquí y te encontró muy extraña. ¿Extraña en qué sentido?\n\n\n—Bueno, me he casado y he dejado de ser la hija de mamá.\n\n\n—Eso está bien, aunque debes de ser indulgente con ella, mimarla.\n\n\n—¿No lo haces tú ya, por mí? —lo vi turbarse. Al fin, volviendo a su serenidad dura me dijo:\n\n\n—Vamos a la biblioteca. Hay cosas que tienes que hacer.\n\n\nLa biblioteca era enorme y estaba detrás del despacho de Ermilo.\n\n\n—¿Ves todos estos libros? No los tienes que leer todos, pero sí una buena parte. Empezarás por pasajes de historia que puedas asimilar fácilmente. Hoy, por ejemplo, te vas a sentar y leerás todo lo relacionado con Enrique VIII de Inglaterra y sus esposas. Puedes tirar del cordón si deseas alguna cosa. Pero no te levantarás hasta haber terminado. Yo estaré haciendo cuentas en el despacho por si quieres preguntarme algo. Las palabras que no conozcas las puedes buscar en estos tomos, que son diccionarios. Pero ya te dije, si no comprendes algo, ve y pregúntamelo.\n\n\nJuré no hacerlo. En cuanto a aquella prisión tan fieramente guardada, me sentí muy ofendida y, sobre todo, humillada. Consuelo y Ana me habían ofrecido visita esa tarde y se lo dije; me contestó secamente “Con decirles: la señora está ocupada, no puede recibirlas pero ella misma les mandará recado para que vengan a acompañarla otro día, asunto arreglado: se lo advertiré a Simón”.\n\n\nCasi destrocé el enorme globo terráqueo a patadas. Ermilo debió escuchar el estruendo de los libros al caer, pero puso oídos de mercader.\n\n\nAl fin, agotada, me quité los zapatos y me puse a leer los amores de Enrique VIII. Debo confesar que la lectura me iba gustando. Al finalizar la tarde entró un criado con un candelabro que puso a mi lado, junto con un refresco. Todavía pasaron horas antes de que Ermilo abriera la puerta y me preguntara.\n\n\n—¿Terminaste?\n\n\n—Sí.\n\n\n—Pues entonces ya podemos cenar.\n\n\nEsta vez cenamos en el gran comedor sin pronunciar palabra. Esa noche, después de cepillarme el pelo, en lugar de ponerme el camisón para dormir, Eloísa comenzó a vestirme y peinarme de una manera estrafalaria, como si fuera a ir a un baile de máscaras:\n\n\n—¿Qué significa esto, Eloísa?\n\n\n—Son órdenes del señor —contestó muy seria. Luego me llevó a la gran alcoba y me dejó sola.\n\n\nPasaron minutos largos, muy largos, hasta que Ermilo, con su gran panza, apareció vestido y coronado como rey; lo reconocí por un grabado que había visto esa tarde: era Enrique VIII. Lo recibí con una carcajada larga y alegre.\n\n\n—¡Qué buena idea! Yo nunca fui a un baile de máscaras.\n\n\n—¡Silencio, esto es serio!\n\n\n—Vamos a ver si aprendiste la lección de esta tarde: tú eres Ana Bolena —y comenzó a recitarme palabras y versos de amor mientras me perseguía por la habitación con los brazos tendidos hacia mí.\n\n\n—Ya hemos llegado al acto de amor. Hagámoslo, querida mía. Será placentero para ti y para mí, puesto que estamos enamorados. Después seguiremos con la historia.\n\n\nCuando se acercó más a mí, le tiré con un tibor chino que encontré a mano. El tibor se rompió sobre su cabeza y rodó la corona. Comenzó a sangrar por la frente. Me asusté.\n\n\n—Adúltera, relapsa, hereje. Estás condenada a muerte —y sacó de entre sus ropas un verduguillo que vi resplandecer a la luz de las velas pero la sangre le cubrió los ojos. Pude llegar a la puerta: estaba cerrada con llave. Se limpió la cara con una sábana, y haciendo una tira con ella se envolvió la frente.\n\n\n—Esto sí me lo pagarás con sangre —gritó. Yo me quedé petrificada. Me alcanzó con una mano, pero rasgando el vestido pude zafarme, y así seguimos, él tratando de asirme con sus manos, con sus uñas, y yo huyendo, siempre huyendo. Hasta que me atrapó frente a la chimenea. Ambos estábamos jadeantes y nos quedamos mirando con odio. Luego me cogió fuertemente por el cuello y me obligó a ponerme de rodillas—. Aquí morirás —y para hacer mayor mi miedo, con el filo del verduguillo cortó todas las ropas por mi espalda y lo hundió en mi carne.\n\n\nSe estremeció. Me levantó con sumo cuidado del suelo y me dijo: “¿Pero qué iba a hacer? Debo de estar loco, ángel mío”. Me apretó contra él. Yo jadeaba. Me fue calmando con sus manos sobre mi cuerpo semidesnudo. Luego comenzó a acariciarme y de pronto me sujetó por la trenza y me besó: metió su enorme lengua en mi boca y su saliva espesa me inundó. Sentí un asco mayor que el miedo a la muerte y desasiéndome como pude escupí su saliva espesa.\n\n\n—Prefiero morir ahora mismo a que me vuelvas a besar con la boca abierta.\n\n\nContra lo que esperaba, se separó de mí, avergonzado y dijo quedamente: “No volverá a suceder. Pero tú, tú… ¿qué te he hecho esta noche?” Se puso de rodillas y terminó de quitarme los harapos que colgaban de mi cuerpo. Me tomó en brazos y me llevó al gran lecho salpicado con su sangre. Me tocaba apenas con la yema de los dedos y musitaba incansablemente “mi belleza, mi belleza, mi belleza…” hasta que me quedé dormida.\n\n\n—¡Dios mío! ¡Pero qué es esto! —exclamó Eloísa al verme sobre la cama ensangrentada.\n\n\n—No pasa nada, nada —le aseguré.\n\n\n—¿Nada? ¿Y el médico que mandó traer el señor en la madrugada? ¿Nada y usted golpeada, llena de arañazos y con esa herida que le corre por la espalda?\n\n\n—Con un buen baño se arreglará todo.\n\n\n—¿Un baño?\n\n\n—Sí, estoy molida, pegajosa. No quiero más que un baño, querida Eloísa. Y tú me lo vas a dar en este instante.\n\n\n—Como mande la señora.\n\n\nSe fue refunfuñando y yo traté de incorporarme. ¡Ay qué dolores!\n\n\nNo sentía ni huesos ni pedazo de piel sanos. Un pie pisado, las rodillas y los codos sangrantes, arañazos por todo el cuerpo y mi cara. Entonces sí me levanté rápidamente a alcanzar un espejo: mi cara estaba arañada y golpeada. Mi palidez no era de ira, era de sufrimiento.\n\n\nCuando me metí en la tina tibia, sentí un gran alivio, y después, cuando Eloísa puso árnica en mis moretones y un magnífico ungüento en mis heridas, me sentí mucho mejor.\n\n\n—El doctor está esperando en la salita.\n\n\n—Y me verá desnuda, no, mil veces no.\n\n\n—Pero, señora, él espera enviado por el señor, la herida es de cuidado…\n\n\n—Eloísa, que no entre nadie, nadie. Solamente tú tráeme las comidas. Di que tengo una enfermedad contagiosa y que el doctor ha prohibido las visitas. ¡Ah! Y cuando vengan Lidia y Ester que las hagan pasar al salón de juegos y les sirvan sorbetes. A mí también me traes.\n\n\n—Sí, señora —y al verme macilenta, tirada en el diván, puso una cara muy triste y se fue para no estorbarme.\n\n\nNo terminé de desayunar, porque en mi habitación de estar mi madre estallaba como una bala de cañón.\n\n\n—¿Mi hija enferma? ¿Y no la puedo ver? ¡Esto clama al cielo!… Aunque me contagie, aunque me muera, mi deber está en la cabecera de su cama. ¿Y quién eres tú, Eloísa, para impedírmelo? Ni tú, ni el doctor, ni nadie. Mi sagrado deber…\n\n\nGritaba tanto que con mi dolor de cabeza creí que ésta iba a estallar.\n\n\n—Váyase, madre, estoy muy bien atendida y sus gritos me mortifican. Vuelva dentro de quince días, como dijo el doctor. Haga el favor de no gritar más.\n\n\nQuince días son pocos y muchos. Mi madre venía cotidianamente y acurrucada delante de la puerta del saloncito lloriqueaba, gemía. Eso me ayudó a comprender que ella me había vendido a sabiendas de la vida licenciosa de Ermilo que él no ocultaba. A trozos, Eloísa me contaba lo que en pueblos cercanos hacía, y que nadie en la casona pensaba que se casaría, y menos con una niña como yo. Al llegar al punto final de cada relato, Eloísa sollozaba.\n\n\nA los quince días mi madre se presentó con todas las fanfarrias y gritos y amenazas.\n\n\nYo tenía una fuerte jaqueca y los puntos de la herida que me supuraban eran verdaderas llagas. Había mandado decir a Ermilo que llamara al médico. Además, me sentía muy débil.\n\n\nComo pude, llegué al saloncito y lo abrí. Me quedé en el vano, me desabroché la bata y la dejé caer.\n\n\n—¿Quiere ver más? —y me volví de espalda.\n\n\n—¿Cómo es posible que ese canalla…?\n\n\n—Calle, madre. Con ese canalla me casó usted y con él vivo en esta casa donde no puede ser insultado su nombre. De él vive usted y hasta tiene una muchacha de servicio. No le conviene que nadie sepa esto. Métaselo enla cabeza: estoy enferma de una enfermedad dolorosa y contagiosa, y tengo prohibido recibir visitas. Hasta las suyas, porque me lastiman.\n\n\nNo quise ver sus lágrimas y me volví a mi diván sin recoger la bata. Eloísa cerró. Me puso otra bata y me dejó reposar.\n\n\nPor la tarde mandé preguntar a Ermilo cómo se encontraba y a pedirle algunos libros que considerara que yo debía leer.\n\n\nVino en persona a traérmelos y de rodillas ante mi diván me pidió mil veces perdón, besando mis manos semidesolladas.\n\n\nVenía con un gorro alto de astracán, que no tenía nada que ver con la estación. Su cara estaba roja e hinchada. Pero ambos callamos sobre su herida y las mías. Las cicatrices que nos hicimos perdieron importancia.\n\n\nA partir de ese día hicimos un pacto silencioso en el que yo aceptaba de vez en cuando sus fantasías y él acataba mis prohibiciones, y se puede decir que fuimos felices más de veinte años.\n\n\nYo aprendí a montar a caballo para ir a visitar las posesiones más retiradas de Ermilo. Aprendí también el movimiento de la tienda, a rayar, a hacer las cuentas, en fin, todo lo que podía aprender una propietaria. No tuvimos hijos.\n\n\nDe vez en cuando llegaban a mí rumores de que Ermilo había armado una bacanal en un pueblito cercano. Yo fingía no escuchar. Pero cuando cumplió sesenta y ochos años la orgía irrefrenada pareció una afrenta porque sucedió allí mismo, en el pueblo, en el campamento de unos gitanos que no tuvieron inconveniente en desnudarse y dejarse manosear. Se supo hasta que cohabitó con el más joven. Todos bien pagados, todos contentos. La fiesta duró tres días.\n\n\nMuy temprano, al cuarto día, tomaba yo providencias para ir a La Esmeralda cuando llamaron reciamente a la puerta. Simón fue a abrir y yo me quedé parada esperando a ver quién era. Oí que Simón discutía con alguien.\n\n\n—Déjalo pasar —ordené.\n\n\nEntró un hombre alto, al que no pude ver la cara porque de su hombro sobresalía la panza y a su espalda colgaba la cabeza de Ermilo.\n\n\n—Póngalo en el suelo —le ordené y tuve que volver la cabeza y taparme la boca para no vomitar al ver tanta inmundicia.\n\n\n—Tenga la amabilidad de subirlo, porque pesa mucho, y ya en su cuarto déjeselo a Simón. ¡Ah! Báñese usted allí mismo y que le den ropa limpia para que se cambie —dije sin volverme.\n\n\nPedí una taza de té para aplacar mi estómago.\n\n\n¿Cómo decirlo? Lo vi en lo alto de la escalera: fuerte, rubio, ágil, seguro de sus movimientos y con un dejo desdeñoso en la cabeza que me recordó el grabado de alguien —¡Aquiles! Era lo más bello vivo que había visto.\n\n\nLa boca me sabía a miel.\n\n\nVino hacia mí y sus ojos azules llenaron mi alma de luminosidad. Tuve que sentarme.\n\n\n—La señora está servida, y yo agradezco este magnífico vestido.\n\n\n—Calle, calle usted. Nosotros somos los agradecidos, y no sé cómo pagarle el bien que nos ha hecho.\n\n\n—… el pobre señor… nadie quería acercársele… alguien me dijo cómo se llamaba y dónde vivía, y lo traje. Cualquiera tiene una desgracia.\n\n\n—Pero esto no fue una desgracia y usted lo sabe.\n\n\nSus ojos se fijaron en los míos:\n\n\n—Hay diferentes tipos de desgracias —dijo muy seguro.\n\n\n—Acompáñeme usted a desayunar, tenga la amabilidad.\n\n\n—La bondad es suya y no está bien…\n\n\n—En esta casa yo digo lo que está bien y lo que está mal.\n\n\n—Estoy a sus órdenes.\n\n\nYo, mandándolo, cuando lo que quería era ser su esclava.\n\n\nDurante el desayuno me dijo que se apellidaba Simpson por su padre, que había sido inglés. Su madre era de nuestra tierra, pero cuando él tuvo doce años su padre se empeñó en que se alistara en la marina mercante inglesa. Ambos fueron a Europa a arreglar el asunto, y éste quedó solucionado a gusto de su padre. Como aprendiz de marino fue un fracaso y me contó algunas anécdotas chuscas que me hicieron reír a carcajadas, cosa que hacía muchos años que no hacía y que puso nerviosas a las sirvientas.\n\n\n—Quiero que me acompañe a La Esmeralda, me puede ser útil.\n\n\n—Para servir a la señora… pero tengo que entregar el carro de heno en el que traje al señor. Un hombre de buen corazón, sin conocerme, me lo confió.\n\n\n—Vaya usted, vaya usted, yo todavía tengo cosas que ordenar aquí.\n\n\nPor supuesto que era mentira, y empleé el tiempo en emperifollarme. Cantaba y Eloísa se burlaba de mí porque desafinaba dos de cada tres notas. Pero no me importaba.\n\n\n—¿Está contenta la señora porque el señor volvió a casa?\n\n\nMe paré en seco.\n\n\n—Sí, Eloísa… y ve a decir que ensillen el canelo y el alazán.\n\n\nEloísa salió y yo me sumí en un dolor profundo. Simpson tendría veintidós o veintitrés años, y yo estaba atada a Ermilo, tenía treinta y seis años, aunque no los aparentaba ni por asomo. Pero ¿qué era aquello? Aquellas ganas de reírme y de ser feliz, ¿eran pecado? Mas sabía en el fondo de mí que me mentía, que era Simpson, Simpson el que me sacaba de mi manera de ser.\n\n\nMuy reposada, tratando de aparentar majestuosidad, bajé lentamente, cuando me comunicaron que “el joven había regresado”. Lo saludé con la cabeza y la pluma que pendía del sombrerito tembló ligeramente, como burlándose de mí.\n\n\n—Vamos —dije, con plena autoridad. Él me siguió. Me siguió por el camino sin pronunciar palabra ni preguntar a qué íbamos, a qué iba él.\n\n\nAntes de llegar a La Esmeralda emparejé mi caballo al suyo y le pregunté a quemarropa.\n\n\n—¿Quiere usted trabajar? ¿Sabe de labores de campo?\n\n\n—Un poco, pero puedo aprender de prisa.\n\n\n—Está bien —y fustigando mi caballo me alejé de nuevo de él. ¡Cuánto me costaba!\n\n\nAl ruido de los caballos Jerónimo salió cojeando de su choza y al verme puso una rodilla en tierra.\n\n\nFrené mi caballo y antes de que me diera cuenta las fuertes manos de Simpson me tomaron por la cintura y me pusieron en tierra.\n\n\n—No vuelva a hacer eso —le dije con rudeza.\n\n\nJerónimo, con su brazo y su muslo vendados, gritaba “¡Vino la señora, vino!; ¡la señora!, ¡vino a verme!”\n\n\n—A eso he venido, y a traerte ayuda —le dije, condescendiente—. Vamos adentro a ver esas heridas.\n\n\n—Fue un descuido, señora, un parpadeo.\n\n\n—Cállate ya y déjame verte —con el mayor cuidado fui quitando los trapos sucios y vi con horror las profundas heridas infectadas.\n\n\n—Traiga las faltriqueras —ordené a Simpson. Él lo hizo.\n\n\nComencé a curar con el mayor cuidado posible. Desinfecté a conciencia y Jerónimo se contorsionó y se mordió los labios para no gritar. Simpson lo sostenía. Jerónimo se desmayó y pude curarlo con mayor soltura y eficacia.\n\n\n—Lo bueno es que no tiene fiebre —me dijo Simpson.\n\n\n—Pues si no lo llevamos al pueblo no sólo tendrá fiebre sino que será necesario amputar.\n\n\n—¡No!, ¡eso no! —gritó él—, y ahora no tenemos en qué llevarlo con lo debilitado que está. Yo me quedaré y lo cuidaré hasta que esté sano como un roble. Sé hacerlo. En el mar se aprenden muchas cosas. También puedo cazar para sostenernos.\n\n\n—Eso no será necesario. Yo vendré o enviaré lo que haga falta. Sabe usted escribir, ¿verdad? Pues por recado hágame conocer sus necesidades. Las de ambos.\n\n\nCuando Jerónimo se repuso un poco, comimos “pechugas de ángel” como decía él y lo hicimos beber un poco más de lo necesario.\n\n\nDe vuelta a casa, encargué del asunto a Fulgencio, el jefe de campo, y me dispuse a seguir mi vida de siempre.\n\n\nNo vi en quince días a Ermilo, que según supe había mandado llamar al médico, y eso fue un gran descanso para mí.\n\n\nEn casa no podía estar, así que visité Santa Prisca, El Matorral, La Acequia, pero la culpa era del alazán, siempre. Pardeando la tarde, llegábamos a La Esmeralda a preguntar, nada más, por el enfermo. Mejoraba de hora en hora, y, como se hacía tarde, Simpson me acompañaba de regreso; al paso de los caballos, contándome sus historias. Cuánto sentía yo ver a lo lejos las lucecitas del pueblo.\n\n\n—Hasta pronto.\n\n\n—Hasta pronto, señora.\n\n\nY siempre me quedaba con la impresión de que iba a decirle: “Hasta nunca, Simpson”.\n\n\nÉsa fue mi intención cuando decidí dejar de ir.\n\n\nDespués de las lágrimas y las peticiones de perdón, Ermilo y yo seguimos la vida de siempre, la de tantos años en común, pero sin contacto sexual.\n\n\nUn día salió Ermilo vestido de campo, pero en el carrito de dos caballos: ya no montaba. “Va a inspeccionar alguna propiedad importante”, pensé.\n\n\nCuando regresó por la tarde venía más gordo que de costumbre, resplandeciente. Me llamó a la biblioteca.\n\n\n—¡Seremos ricos como Creso! Y tú sin decirme nada de ese señor Simpson, ¡él nos hará miles de veces millonarios! —y dio vuelta al globo terráqueo—. ¿Qué quieres? ¿Samarcanda? ¿El Golfo Pérsico? ¿Trípoli? ¿Madagascar? ¿China? ¿Japón? ¿Tonkín? ¿Corea?… Todo lo tiene en sus manos. Trabajó muchos años en la marina mercante inglesa y tiene cientos de contactos, y sabe las rutas, las compañías navieras que hay que utilizar. Además, como es natural, domina el inglés y podrá escribir a todo el mundo. Ya no seremos comerciantes, sino distribuidores… y tú lo llevas a cuidar a Jerónimo, ja, ja, ja, ja.\n\n\nYo ya veía a Simpson alternando con nosotros, y un miedo mortal me hizo exclamar:\n\n\n—¿Para qué queremos tanto dinero? Tenemos más de lo que pudiéramos gastar en toda nuestra vida, y aún quedaría para darle la vuelta al globo y dejar herencias considerables a familias necesitadas.\n\n\n—¿Pero tú sabes lo que da el poder del dinero?\n\n\n—No.\n\n\n—La humillación de todos los demás.\n\n\nSimpson se vino al almacén a trabajar como loco. Dormía en un cuarto del entresuelo del ala de la casa donde estaban nuestras habitaciones, pero venía de noche, cuando ya dormíamos.\n\n\nDormir es decir mucho en mi caso, porque desde que Simpson llegó, apenas pude hacerlo. Fui a ver al médico, quien, sin preguntarme los motivos de mis insomnios —conocía como todo el mundo a Ermilo— me dio una botellita para tomar cinco gotitas por la noche. Así lograba un sueño leve después de que oía cómo Simpson cerraba las cerraduras de la casa. Luego sus pasos, y por fin el silencio. Cuando comenzaron a llegar las maravillas de Oriente tuve que ir al almacén a verlas. Pero sólo veía los movimientos elásticos de Simpson mostrándomelas. Ermilo estaba presente.\n\n\n—Escoge algo… encapríchate con alguna cosa —me animaba.\n\n\nPero yo no podía ver más que los ojos de Simpson. Él me llenó de telas, de perfumes, de objetos, explicándome siempre de dónde procedían. Yo me los llevé porque venían de sus manos. Cuando hubieron llegado varios embarques, Ermilo organizó una gran exposición en nuestra casa e invitó a ella a todos los comerciantes solventes de la región. Los compradores de alhajas se quedaron a dormir en el ala sur de la casa.\n\n\nEl negocio fue redondo.\n\n\nPor la noche, una vez desmantelada la exposición, se dio un gran baile.\n\n\nSórdida, escondida en el hueco de un balcón, miré cómo las mujeres asediaban a Simpson. Podía escoger a la que quisiera para amante o para esposa, pero Simpson parecía no darse cuenta. Era gentil con todas pero con ninguna en especial.\n\n\nCuando vi aquello salí de mi escondite y me mezclé con los invitados.\n\n\nMis amigas de infancia me rodearon:\n\n\n—Mañana vendremos a ver tus maravillas.\n\n\n—Oye, y que guapísimo es tu socio.\n\n\n—Y agradable…\n\n\nHacia el final de la fiesta comencé a beber champaña. Mucho champaña, hasta que Simón me llevó a mi cuarto y me cubrió con una cobija.\n\n\nLa luna está sucia de nubes negras. Enciendo la vela y las sombras de las cosas se me echan encima causándome más miedo. Todo me acusa por lo que sufro; comprendo que mi miedo no es más que un remordimiento disfrazado, que mis cosas queridas me rechazan con repugnancia por sentir el amor que siento. Mi amor, sin embargo, no se bambolea como me bamboleo yo. Me echo encima la capa de terciopelo verde olivo y sin pensarlo camino por los corredores y las escaleras como una sonámbula que da traspiés y se tambalea rítmicamente. Abro la puerta del cuarto de Simpson. Lo que veo me deja petrificada: Simpson y Ermilo hacen el amor.\n\n\nPero no tengo tiempo de salir de mi estupor. Ermilo ha cerrado la puerta y grita como un poseso.\n\n\n—Te dije que algún día vendría… que vendría… está loca por ti —me arranca la capa y me desgarra la ropa.\n\n\n—Ya verás qué hermosura es, esta hija de… ya verás qué hermosura.\n\n\nMientras me desnuda con manos torpes, Simpson hinca una rodilla ante mí, me besa la mano y dice muy dulcemente: “Mi señora”. Yo miro sus ojos de niño y olvido lo que he visto poco antes.\n\n\nEstoy desnuda. Ermilo salta sobre sus piernas chatas y flacas.\n\n\n—¡Ya los tengo! ¡Ya los tengo! —grita a todo pulmón—. ¡Ahora a la piel de oso, donde las llamas den reflejos a sus cuerpos! —y saca su cinturón y comienza a azotarlo por el suelo.\n\n\n—¡Rápido, enamorados, porque se hace tarde!\n\n\nLeche y miel bajo su lengua fina. Delicia en mis dedos al tocar su piel. Simpson me recorre con sus manos, con su boca abierta. Todo es lento y frenético al mismo tiempo. Parecía que los dos habíamos esperado desde siempre este encuentro. Descansamos un poco para miramos con un amor sin fronteras y volvemos a acariciarnos como si para eso fuera hecha la eternidad. Cuando me posee, saco conocimientos de no sé dónde para moverme rítmicamente; luego de un rito largo, muy largo, quedamos extenuados uno sobre otro, acariciándonos apenas, con dulzura infinita.\n\n\nHasta entonces me doy cuenta de que Ermilo nos ha estado mirando y fustigando con su gran cinturón y palabras soeces. No me importa.\n\n\nNos incorporamos porque el cinturón de Ermilo nos obliga.\n\n\n—Muy bien, muchachos, muy bien. Tú no sabías lo que era esto, ¿verdad, querida? Pero ahora sabrás muchas cosas más.\n\n\nAlarga hacia nosotros sendas copas de champaña. Nos incorporamos y yo me siento muy mal desnuda. Sirve más champaña, una copa, y otra y otra… ¿Cuántas? Charla sin cesar: “No lo llames Simpson; su nombre de pila es Samuel”. “Como ahora tendremos relaciones más íntimas, nos iremos, desde mañana, a celebrar nuestras fiestas en tu alcoba, que es mucho más bonita que esto.” “¡Ah!, Samuel, Samuel, cuánto conoces de hombres y de mujeres”. No sé cuánto tiempo ha transcurrido ni me importa lo que Ermilo dice. Yo escondo mi dicha tras las copas de champaña. Pero no es el alcohol lo que me emborracha: es el amor de Samuel, es el placer que ha sabido darme.\n\n\nEn un momento dado, Ermilo restalla por centésima vez su cinturón.\n\n\n—Basta de descansar. Ahora seremos los tres los que disfrutemos y yo seré el primero en montarla, ¿eh, Samuel?\n\n\nYo me encojo de terror pero ya estoy en el círculo infernal y glorioso: lo he aceptado.\n\n\nAl mediodía siguiente despierto con dolor de cabeza y Eloísa me regaña dulcemente por haber bebido más champaña del debido. Va a la cocina a traerme una pócima para mi malestar. Le pido que no abra las cortinas.\n\n\nMe quedo quieta, en una contradicción terrible de sentimientos. Me he portado como una descarada y una mujer sin escrúpulos. Lo que me molesta es compartir mi placer con Ermilo, a quien desde ese momento detesto. Y compartir mi cuerpo entre dos hombres me avergüenza profundamente: sean esos hombres quienes sean. Pero el placer con Samuel, y las caricias disimuladas pero llenas de amor que recibí de él mientras estábamos con Ermilo… mi carne vuelve a encenderse de deseo y siento que lo volvería a hacer mil veces, con tal de estar un momento en los brazos de Samuel. Ya se llama Samuel, ya no es el señor Simpson, y, por otra parte, Ermilo no sólo lo ha permitido, sino que lo ha propiciado. A pesar de sus caricias asquerosas pienso que en el pasado las he tenido que soportar igualmente, sin tener un cómplice que no sólo las aligera, sino que las borrará con las suyas propias. Pienso todo eso, pero me siento moralmente mal, físicamente mal, y me cubro con la sábana hasta la cabeza: “Estás amortajada, querida”, me había dicho Ermilo a la mañana siguiente a nuestro casamiento… Pues no, ya no estaba amortajada por el vejete, sino viva, muy viva con mi amor por Samuel.\n\n\nDespués de tomarme el horrible menjurje hecho por Eloísa, me siento mucho mejor. Aunque con las cortinas bajas porque no quiero enfrentarme con el sol. El sol y yo ya no podremos ser amigos. Yo pertenezco a la luna menguante y siniestra.\n\n\nMe baño muy lentamente y Eloísa se molesta un poco por mis movimientos torpes y desganados. No puede hacerme probar bocado. Le pido que me deje en bata, sola.\n\n\nLa lucha dentro de mí continúa. No es fácil olvidar los principios de toda una vida por más justificaciones y amor que haya por el lado contrario. ¿Qué pensarían mi madre o mis amigas si supieran lo que había sucedido? Lo que hubiera pensado yo apenas unos meses antes: nada, no lo hubiera comprendido, me hubiera escandalizado al máximo y hubiera llamado, por lo menos, degenerada a la que tal había hecho. Y ahora esa degenerada era yo. Pero Samuel, Samuel… De seguro que ni mi madre ni mis amigas habían ni siquiera soñado un amor así.\n\n\nEloísa entró con un paquete que habían mandado del almacén para mí. Esperé a que se fuera para abrirlo: era un aderezo de rubíes que traía una tarjeta que decía así: “Mi amor es más grande que el tuyo porque para conseguirte he tenido que llorar rojas lágrimas de humillaciones sin nombre. Samuel”.\n\n\nPoco después llegó un paquete más pequeño con un anillo que hacía juego con el aderezo: “Para la puta más bella que he conocido. Ermilo”. Estaban de acuerdo. Eloísa vino a decirme que el señor y el señor Simpson vendrían a comer y que era necesario que me vistiera inmediatamente. Me negué. Mandé decir que los esperaría a cenar. Yo mandaba en todo esto.\n\n\nPor la tarde atendí con alegría a las amigas que habían venido a ver “mis maravillas”. Nada les impresionó tanto como mi conjunto de rubíes. Charlamos y comimos golosinas hasta bien entrada la tarde.\n\n\nEsa noche me puse un vestido negro escotado y los rubíes. Eloísa estaba confundida porque ni el día anterior, para la fiesta, me había hecho arreglar con tanto esmero. Bajé triunfante. Los dos hombres se deshicieron en cumplidos.\n\n\nMientras comíamos, Simpson y yo no nos recatamos para mirarnos con amor y alguna vez rozarnos las manos. Cuando terminamos, Ermilo preguntó si estaba encendida la chimenea de mi cuarto; hizo que la prendieran y ordenó que los licores y el champaña los subieran a mi dormitorio. Los sirvientes se quedaron pasmados.\n\n\n—Esa habitación me gusta mucho, y ahora que el señor Simpson es de la familia, no tiene nada de raro que tomemos una copa allí. Al calor del hogar. Cuando suban el servicio se pueden retirar todos a dormir. ¡Ah! Y les anuncio que desde hoy ganarán ustedes doble sueldo.\n\n\nLa escena de la noche anterior se repitió casi punto por punto, más apaciblemente porque Ermilo no tuvo que romper mi ropa, sino que Samuel me la fue quitando en medio de abrazos y besos llenos de pasión. Ermilo hacía chasquear su cinturón como un domador de circo y realmente se desesperaba por entrar en acción.\n\n\nLa servidumbre no calló, como había supuesto Ermilo que lo haría, dándoles sueldos fabulosos. Todo el pueblo supo que algo raro pasaba en nuestra casa, y todos sospechaban de qué se trataba.\n\n\nComo suele suceder en estas cosas, mi madre fue la última que se enteró de las murmuraciones. No queriendo abordar el asunto a solas conmigo, una mañana se presentó con el señor cura Ochoa, hombre prudente y al que yo tenía mucho respeto.\n\n\nComenzó por abordar el tema del escándalo.\n\n\n—Los ricos somos gente excéntrica, padre; ya mi marido lo era antes de que me casara con él y nadie me lo advirtió. Además, señor cura, Dios es el único que ve realmente lo que sucede, por qué sucede, y mira dentro de nuestro corazón. Yo me atengo a su juicio.\n\n\nCon esto y algunas escaramuzas más terminó la entrevista. Pero mi madre comenzó a adelgazar, a palidecer y pronto murió.\n\n\nEn el momento en que su cadáver descendía por la fosa, alguien gritó:\n\n\n—¡Asesina!\n\n\nY a continuación una piedra me abrió la frente.\n\n\nErmilo gritó:\n\n\n—¡Alto! ya te vi, Ascención Rodríguez, arrojar la piedra. Esta misma tarde te verás con mis abogados, y a todo aquel que de algún modo u otro ofenda a mi esposa, se le cobrará el adeudo total de su cuenta en el almacén so pena de embargo inmediato.\n\n\nAdemás del remordimiento por la precipitación de la muerte de mi madre, aún tengo en la frente la cicatriz de la pedrada, como un recordatorio perenne.\n\n\nMontaba a caballo todos los días, cuidaba de las flores del jardín sólo para mantener la figura. Eloísa, cada vez más callada, me ponía en todo el cuerpo frescas mascarillas de frutas, cremas, aceites refinadísimos. Me dedicaba todo el día a mi cuerpo para que no se marchitara y se viera y se sintiera deseable cada noche. Procuraba no pensar en otra cosa que en Samuel, porque si leía o mi pensamiento reparaba en la realidad, se ponía en peligro mi equilibrio, tan celosamente cuidado. Sobre todo, no había que pensar en edades ni en el futuro. No existía más que cada día para cada noche.\n\n\nPero hubo quien pensó en mi futuro: Ermilo. Redactó un testamento según el cual el señor Samuel Simpson no debía casarse ni vivir en amasiato con otra mujer que no fuera yo, su querida esposa, y si no se cumplía esta cláusula, la sociedad quedaba disuelta en términos muy desfavorables para Simpson; en cambio, a mi muerte, quedaba como único heredero de la fortuna completa. Samuel, riendo, aceptó y dijo que no me abandonaría jamás.\n\n\nNuestras costumbres siguieron iguales noche a noche, aunque al final Ermilo no participaba más que muy parcialmente en ellas.\n\n\nErmilo murió a los ochenta y cinco años. Yo tenía cincuenta y tres y Samuel apenas cuarenta. A pesar de mi aspecto juvenil, cuando me encontré a solas con Simpson, sin el apoyo de Ermilo, apenas ahora me daba cuenta de eso, de que había sido mi apoyo, me entró un terror que me hacía castañetear los dientes. ¿Por qué no confiaba yo en Samuel? En todos aquellos años había sido tan amoroso conmigo que debía estar segura de que su pasión era tan intensa como la mía, pero ahora tenía miedo de mi dulce Samuel. ¿Por qué?\n\n\nComíamos solos en el inmenso comedor y la conversación languidecía. Durante la cena yo estaba nerviosa, esperando, pero pasaban los días que remataban en las noches con un beso en las manos y un “Que duermas bien”. Claro que no dormía. En mi desesperación, le rogaba a Ermilo como si fuera un santo, que intercediera por mí, que no me abandonara.\n\n\nY mis ruegos fueron escuchados. Diez días después de la muerte de Ermilo, al terminar la cena, Samuel tomó mis manos y subimos a mi alcoba. ¡Ah! ¡Qué dichosa fui! Solos y sin testigos. ¡Al fin! Pudimos hacernos uno o ser uno en el otro. ¿Para qué hablar de las caricias? Las inventamos todas, porque antes de nosotros no había habido amantes en el mundo. Exhaustos, vimos amanecer, pero el sol se empañó cuando Samuel dijo, tomándome de la mano: —Nos hace falta Ermilo.\n\n\nFueron días lánguidos y noches ardientes. Yo pasaba de la cama al baño y del baño al diván lentamente saboreando mis movimientos, la dulce tibieza del agua, la sonrisa de Eloísa, la caricia de las sedas de mi ropa, los perfumes diferentes de la mañana tardía. Me sentía convaleciendo de una enfermedad que había puesto en peligro mi vida, y me mimaba con la más sutil delicadeza. Me adormecía recordando las palabras de amor de la noche anterior, y dormía suavemente, como envuelta en un capullo. No bajaba a comer porque Samuel por esos días no comía en casa, pero el ritual de vestirme para la cena comenzaba a las seis de la tarde porque era necesario disimular, cubrir, atrapar y domar las más pequeñas arruguitas de la cara, de las manos, de todo el cuerpo, y hacer brillar una belleza en toda su plenitud. Yo sabía mi edad, pero él no y, sinceramente, me conservaba mucho más joven de lo que era. Y hermosa, seguía siendo muy hermosa. Él no se cansaba de decírmelo.\n\n\n¿Cuánto duró el encantamiento? ¿Semanas? ¿Meses? No lo sé porque no me ocupé de medir el tiempo pues vivía en la eternidad, una eternidad relampagueante.\n\n\nEmpecé a inquietarme cuando repetía todas las noches que hacía falta Ermilo, que todo había sido mejor con él, que extrañaba la presencia de Ermilo. Me sentía herida pero no podía decirlo.\n\n\nUna noche me preguntó muy galantemente si le permitía llevar a cenar a un amigo, “estamos tan solos”, dijo que yo escogiera el día, el menú, que todo lo dejaba en mis manos. La idea de romper nuestra intimidad no me gustaba pero no tenía argumentos para negarme a una cosa tan natural. Fijamos la fecha y no volvimos a hablar de la cena ni del amigo. Yo debería haber tenido más curiosidad, preguntar sobre él y qué tipo de amistad llevaban, pero seguro que para defenderme olvidé el asunto hasta que la víspera del día señalado llegó.\n\n\nPuse el mejor mantel, saqué el servicio de plata y ordené un menú excepcional. Me vestí con más cuidado que nunca y esperé.\n\n\nContra toda etiqueta, cuando llegó Samuel con su amigo salí a recibirlos. El amigo era un jovencito rubio, con un bigotito ridículo. Me pareció muy pagado de sí mismo. Cuando estuvo delante de mí alzó la barbilla e hizo una reverencia casi militar. Por poco me río, pero me quedé helada cuando Samuel dijo:\n\n\n—Laura, éste es… bueno, para abreviar, lo llamaremos Ermilo, ¿te parece bien?\n\n\nComprendí inmediatamente y acepté.\n\n\nA ese Ermilo, que no me gustó, siguieron muchos, muchos Ermilos, y hubo las famosas orgías de los Ermilos, en las que la mayor atracción era yo, por ser la única mujer. A medida que fui envejeciendo, perdiendo los dientes, arrugándome, poniéndome fea, fui atrayendo personajes más importantes, los que me habían deseado cuando era joven, y los jóvenes para gozar algo de una diosa de la belleza. Todos los “próceres” de la ciudad tuvieron algo que ver conmigo en aquellas bacanales que, por fortuna, no eran demasiado frecuentes. Fueron ellos mismos los que salieron escandalizando al pueblo por lo que sucedía en mi casa.\n\n\nMi casa… lo que queda de ella. Saqueada por los Ermilos con la anuencia de Samuel, con las cortinas desgarradas, ya sin alfombras, los muebles cojos, sucios y estropeados, apestosa a semen y vomitonas, es más un chiquero que habitación de personas, pero es el marco exacto que me corresponde y así le gusta a Samuel.\n\n\nAhora tengo setenta y dos años. Él apenas cincuenta y nueve. No tengo dientes, sólo puedo chupar y ya no hago nada para disimular mi edad, pero Samuel me ama, no hay duda de eso. Después de una bacanal en la que me descuartizan, me hieren, cumplen conmigo sus más abyectas y feroces fantasías, Samuel me mete a la cama y me mima con una ternura sin límites, me baña y me cuida como una cosa preciosa. En cuanto mejoro, disfrutando mi convalecencia, hacemos el amor a solas, él besa mi boca desdentada, sin labios, con la misma pasión de la primera vez, y yo vuelvo a ser feliz. Mi alma florece como debió de haber florecido cuando era joven. Todo lo doy por estas primaveras cálidas, colmadas de amor, y creo que Dios me entiende, por eso no tengo ningún miedo a la muerte.\n\n\n*FIN*\n\n\n\n\nLos espejos\n, 1988\n\n"}