{"metadata": {"length": 24710, "words": 4314, "reading_time_min": 21.57}, "text": "Aquel fue un año de locos, un año en que las cosas que debían haber ocurrido a su debido tiempo salieron de cualquier manera. Fue un año en que la nieve cayó copiosa y duradera en pleno abril, y los periódicos sensacionalistas publicaron fotos de chicas vestidas con pantalones cortos tomando baños de sol en el Parque Central en pleno enero. Fue un año en que, pese a la gran prosperidad reinante en la nación más rica, no podías andar cinco manzanas sin que los mendigos te pidieran limosna; en que no era infrecuente ver mujeres llamativas, de paso vacilante, vestidas con trajes caros, exhibirse en lugares públicos; en que los mostradores de las farmacias rebosaban de pastillas para tranquilizarte y de pastillas para animarte. Fue un año en que muchas esposas, colocadas en los altares, apenas unos pulgadas por debajo de los santos, árbitros de la etiqueta, veneradas anfitrionas, arquitectas de menús memorables, de golpe y porrazo preparaban la bolsa de viaje y el joyero y huían a México en compañía de jóvenes ambiguos dedicados al arte; en que los maridos que habían regresado a casa todas las noches no solo a la misma hora, sino en el mismo minuto de la misma hora, regresaban a casa una noche más, decían unas cuantas palabras y luego salían por la puerta que no volverían a cruzar jamás.\n\n\nSi Guy Allen hubiese dejado a su mujer en otra época, ella habría conseguido mantener el perdurable interés de sus amistades. Pero en aquel año de locura fueron tantos los pecios matrimoniales varados en la playa de Norman’s Woe que las amigas ya estaban demasiado familiarizadas con las historias de naufragios. Al principio acudieron a su lado y, duchas en esas lides, hicieron lo posible por curarle la herida. Chasqueaban la lengua en señal de pena y sacudían la cabeza para manifestar su asombro; diagnosticaban que el de Guy Allen era un caso de demencia; hacían virulentas generalizaciones sobre los hombres, considerados como tribu; le aseguraban a Maida Allen que ninguna mujer habría sido capaz de hacer más por un hombre ni haber significado más; le estrechaban la mano y le prometían: «Volverá. ¡Ya verás cómo vuelve!»\n\n\nPero el tiempo siguió su curso, como la señora Allen, a quien nunca nadie había visto antes aferrarse así a un tema: repetía una y otra vez la historia del agravio que le habían causado, y ella, claro, pobrecita, una santa inocente. Las amigas ya no tenían fuerzas para intercalar en su letanía arrullos de condolencia, debilitadas de tanto escuchar su historia, la suya, y otras como la suya; la cruel verdad es que las sagas de las mujeres abandonadas adolecen de una lamentable falta de variedad. Y así, llegó un día en que, tras depositar con violencia la taza de té en la mesa, una de estas damas se puso en pie de un salto y gritó:\n\n\n-¡Por el amor del cielo, Maida, habla de otra cosa!\n\n\nLa señora Allen no volvió a ver a esa dama. También comenzó a ver cada vez menos a sus otras amigas, aunque eso fue cosa de las amigas, no de ella. No se enorgullecían de semejante abandono; las inquietaba la idea acechante de que la más despiadada de las pelmas pudiera seguir realmente angustiada.\n\n\nTrataron -cada una de ellas una sola vez- de invitarla a pequeñas cenas agradables para que se distrajera. La señora Allen acudía llevando consigo su obsesión, y la colocaba, por así decirlo, en medio del mantel cual macabro centro de mesa. Las amigas aportaron varios huéspedes masculinos, ninguno de ellos conocido de la señora Allen. De buen humor por encontrarse ante una mujer nueva y atractiva, realizaban pequeñas incursiones amorosas. Ella respondía haciéndolos partícipes de su tragedia y, mientras daban cuenta de la ensalada y esperaban la \nmousse\n de moca, les recitaba su lista de talentos comprobados como esposa, compañera y amante, y les hacía notar, con una cínica carcajada, para qué le habían servido. Cuando los huéspedes se marchaban, la anfitriona aceptaba abatida el ultimátum de su marido en relación con quién no debían volver a invitar jamás.\n\n\nNo obstante, siguieron invitándola a sus cocteles multitudinarios, obligación social por excelencia para beber como esponjas, pensando que la señora Allen, con su voz suave, sería incapaz de hacerse oír en medio del gran bullicio que impera en estas fiestas y, de ese modo, acallados sus problemas, tal vez, por un momento, quedaran olvidados. Cuando la señora Allen llegaba, se acercaba en línea recta a aquellas amistades que la habían conocido con su marido, y les preguntaba si habían visto a Guy. Si le contestaban que sí, les preguntaba cómo estaba. Si le contestaban: «Pues… estupendamente», les ofrecía una sonrisa indulgente y se alejaba. Sus amigas la dejaron por imposible.\n\n\nA la señora Allen le sentó mal ese comportamiento. Las tachó a todas de criaturas que solo funcionaban cuando las cosas venían bien dadas y dio gracias por haberlas desenmascarado a tiempo; a tiempo de qué, nunca lo dijo. Pero no había nadie que se lo preguntara, porque hablaba consigo misma. Había adoptado esta costumbre mientras se paseaba hasta bien entrada la noche por los cuartos silenciosos de su apartamento, y pronto la llevó consigo a la calle, a su paseo diario. Fue un año en que muchos transitaban las aceras murmurando soliloquios y, a menos que hablaran en voz alta o hicieran gestos, los demás peatones no se volvían a mirarlos.\n\n\nPasó un mes, luego dos, luego casi cuatro, y ella seguía sin tener noticias directas de Guy Allen. Uno o dos días después de que él se marchara, la había telefoneado al apartamento y, tras interesarse por la salud de la criada que atendió la llamada (siempre fue el ideal de los sirvientes), le había pedido que le enviasen la correspondencia a su club, donde iba a alojarse. Más tarde, ese mismo día, Guy Allen mandó al mozo del club a que recogiera su ropa, la metiera en una maleta y se la llevara. Estos incidentes ocurrieron en ausencia de la señora Allen; a ella no la mencionó en ningún momento, ni a la criada ni por medio del mozo, y por eso se llevó un disgusto. De todos modos, se dijo, como mínimo sabía dónde estaba su marido. No se le ocurrió ir más allá y pensar que como máximo sabía dónde estaba su marido.\n\n\nEl primer día de cada mes recibía un cheque por la misma cantidad de siempre para sus gastos y los de la casa. El alquiler debía de llegarle directamente al propietario del edificio de apartamentos, porque a ella nunca se lo reclamaron. Los cheques no los mandaba Guy Allen; venían con una nota adjunta de su banquero, un distinguido caballero de cabello cano, cuyas comunicaciones daban la sensación de estar escritas con pluma. Aparte de los cheques, nada indicaba que Guy y Maida Allen fueran marido y mujer.\n\n\nA la señora Allen el presente se le volvió intolerable y veía el futuro solo como su espantosa prolongación. Se refugió en el pasado. No se dejó guiar por la memoria; fue ella quien la condujo y puso rumbo hacia los recónditos y soleados caminos de su matrimonio. Once años de matrimonio, años de felicidad, de felicidad perfecta. Claro que a veces Guy había tenido los pequeños malos humores típicos de los hombres, pero ella siempre había conseguido que se le pasaran con una sonrisa, y esos episodios sin importancia solo servían para unirlos más dulcemente; las peleas entre enamorados preparan el camino hacia el lecho. En abril, lágrimas mil derramó la señora Allen por los tiempos pasados; y nadie se le acercó nunca para explicarle que, si había tenido once años de felicidad perfecta, era el único ser humano al que le había ocurrido algo semejante.\n\n\nSin embargo, la memoria es una compañera muda. El silencio golpeaba atronador en los oídos de la señora Allen. Ella quería escuchar voces tiernas, especialmente la suya. Quería encontrar comprensión, esa cosa que tantos se pasan la vida buscando, con lo fácil que tiene que ser encontrarla, porque ¿qué es sino alabanzas y compasión mutuas? Sus amigas la habían defraudado, por eso debía buscarse otras. Resulta sorprendentemente difícil reunir un nuevo círculo. A la señora Allen le costó tiempo y esfuerzo localizar a las señoras cuyo trato había frecuentado en otros tiempos, y que durante años había conseguido no recordar siquiera, y localizar a las agradables compañeras de viaje que había conocido a bordo de barcos y aviones. No obstante, obtuvo algunas respuestas, seguidas de sesiones íntimas en su apartamento, por las tardes.\n\n\nFueron poco satisfactorias. Las señoras no le ofrecieron comprensión sino recomendaciones. Le decían que se animara, que recobrara la compostura, que estuviera alerta; una de ellas llegó incluso a darle una palmada en el hombro. Las sesiones llegaron a adquirir gran parte del carácter que tienen las disputas de vestuario en el descanso de un partido de fútbol, y cuando al final la instaron a que mandara a Guy Allen al infierno, la señora Allen las suspendió.\n\n\nPese a todo, algo bueno sacó de ellas porque por intermedio de una de sus ignorantes consejeras la señora Allen conoció a la doctora Langham. Aunque la doctora Marjorie Langham se ganaba la vida trabajando, no había perdido ni una pizca de su feminidad, sin duda, porque nunca había tenido que pisar los pasillos manchados de sangre de la facultad de medicina ni quemarse las bonitas pestañas estudiando para conseguir el doctorado. De un solo salto, lleno de gracia, había caído sobre los delgados pies convertida en curandera de mentes atribuladas. Aquel fue un año en que los divanes de tales curanderos no llegaban a enfriarse entre paciente y paciente. La doctora Langham gozaba de un éxito tremendo.\n\n\nTenía infinidad de anécdotas sobre sus pacientes. Y una manera muy suya de contarlas que hacía que las historias clínicas no solo fueran para morirse de risa, sino que te daban a ti, su interlocutor, la estupenda sensación de que, después de todo, no estabas tan chiflado. En su faceta más profunda, era una mujer que lo comprendía todo al vuelo y demostraba una firme simpatía por las desgracias de las representantes sensibles de su sexo. Estaba hecha para la señora Allen.\n\n\nEn su primera visita a la doctora Langham, la señora Allen no fue directamente al diván. En la consulta llena de cretona y alegría, ella y la doctora se sentaron frente a frente, de mujer a mujer; de esa manera, a la señora Allen le resultó más fácil desahogarse a gusto. Durante el relato del indignante comportamiento de Guy Allen, la doctora asintió repetidas veces; cuando se enteró, a petición suya, de la edad de Guy Allen, esbozó una sonrisita divertida.\n\n\n-¡Pero claro! Lo que imaginaba -dijo-. ¡Vaya, vaya con la crisis de los cuarenta y tantos! ¡Edad difícil y peligrosa! Eso es todo lo que le pasa… está pasando por el cambio.\n\n\nLa señora Allen se dio unos golpecitos en las sienes con los puños por ser tan tonta y no haberlo pensado antes. Se había hartado de llorar y gemir porque se le había olvidado por completo que también los hombres vienen al mundo llevando a cuestas la deuda del pecado original; a Guy Allen, como a cualquier hijo de vecino, le había llegado la hora de pagarla; ahí estaba el quid de la cuestión. (En los últimos dos casos de matrimonios rotos de los que la señora Allen se había enterado ese año, uno de los maridos salientes tenía veintinueve y el otro sesenta y dos, pero no le vinieron a la memoria.) La explicación de la doctora tranquilizó de tal modo a la señora Allen que se levantó y fue a tumbarse en el diván.\n\n\n-Así me gusta… relájese -le sugirió la doctora Langham-. ¡Ah, esas pobres mujeres, esas pobres idiotas! Se destrozan el corazón, se flagelan con sus porqués, porqués, porqués, se dejan la piel para encontrar un motivo estrambótico que justifique el hecho de que sus maridos las dejen plantadas, cuando no se trata más que de un caso tradicional y pasajero de nervios exacerbados y un cambio rutinario de metabolismo.\n\n\nLa doctora le prestó a la señora Allen algunos libros para que se los llevara a casa y los leyera antes de la siguiente visita; algunas de las autoras, le dijo, eran muy amigas suyas, mujeres reconocidas como autoridades en la materia. Los libros parecían salidos de la misma pluma y estaban escritos en un estilo fluido, coloquial, asequible para el lector profano. Se notaba cierta uniformidad en sus contenidos; todos exponían una colección de casos de hombres casados que, en un arranque de enfurecida rebelión contra la madurez, habían abandonado el lecho conyugal y el techo familiar. Las rebeliones, como tales, resultaban conmovedoras. Masas de hombres con ojos desorbitados iban por la vida sin rumbo ni objetivo, sus noches eran frías y amargas, sus hogares, una fuente de enfermiza añoranza. Uno tras otro, los revolucionarios volvían con la cabeza gacha, las manos suplicantes, volvían al lado de sus sabias y amables esposas.\n\n\nAquellas obras impresionaron a la señora Allen. Encontró más de un pasaje que, de haber sido suyos los libros, habría subrayado profusamente.\n\n\nTuvo la sensación de que tenía todo el derecho del mundo a incluirse entre las esposas que esperaban en casa, tan amables, tan sabias. Podía decir, sin falsa modestia, que muchos le habían dicho que era demasiado amable para su propio bien, y que era capaz de reconocer un acto de verdadera sabiduría. En los primeros y aciagos días de su sufrimiento, se había jurado que no daría un solo paso para acercarse a Guy Allen. ¡Que se le pudriera la mano derecha y se le separara del brazo, si la utilizaba para marcar su número de teléfono! Nadie habría sido capaz de contar las millas que había recorrido por las alfombras de su casa pugnando por mantener el juramento. Y lo mantuvo, pero la vista de su mano derecha intacta, de su piel fresca y clara, no le servía de consuelo, sencillamente le recordaba el uso al cual podía haberla destinado. Y acto seguido, pensando siempre con renovado dolor en otra mano posada sobre otro disco, se recordaba que Guy Allen jamás la había llamado.\n\n\nLa doctora Langham le puso muy buena nota por mantenerse alejada del teléfono y restó importancia a su pena ante el silencio de Guy Allen.\n\n\n-Por supuesto que no la ha llamado -le dijo-. Tal como yo esperaba, claro… es el mejor indicio que tenemos de que él también sufre lo suyo. Teme hablar con usted. Está avergonzado de sí mismo. Sabe lo que le ha hecho; no sabe por qué, como nosotras, pero sabe que lo que hizo es terrible. Piensa mucho en usted. Lo demuestra el hecho de que no se atreva a llamarla.\n\n\nUno de los grandes factores que contribuía al éxito de la doctora Langham era su habilidad para conseguir que a quienes estaban a punto de ahogarse, una pajita mojada les pareciera un tronco sólido.\n\n\nLa cura de Maida Allen no se produjo de un día para otro. Tuvieron que pasar varias semanas antes de que se sintiera entera. Según ella, todo el mérito era de su doctora. Por el mero hecho de haber arrojado la fría luz de la ciencia sobre el motivo del aparente abandono de Guy Allen, la doctora Langham había conseguido devolverle la ecuanimidad. Ya no era la criatura desolada y solitaria, rechazada como una flor marchita, un guante raído, una liga dada de sí. Era una mujer valiente y humana que, con la paciencia que era la joya de su corona, esperaba que su pobre hombre confundido superase su pequeña indisposición y volviese a su lado, para que ella le alegrara la convalecencia contribuyendo así a su pronta recuperación. Día tras día, en el diván de la doctora Langham, mientras hablaba y escuchaba, iba recuperando fuerzas. Dormía de un tirón, toda la noche, y cuando salía a la calle con la espalda recta, el rostro tranquilo y lleno de vida, entre toda la gente de hombros cargados y bocas amargas que poblaba las aceras, parecía la visitante llegada de un planeta mejor.\n\n\nY ocurrió el milagro. Su marido la llamó por teléfono. Le pidió si esa noche podía pasar por el apartamento a recoger una maleta que le hacía falta. Ella le sugirió que se quedara a cenar. Él le dijo que le sería imposible porque debía cenar temprano con un cliente, pero que pasaría a eso de las nueve. En caso de que no estuviera en casa, que por favor le dejara la maleta a Jessie, la criada. Ella le dijo que era la primera noche, en no se sabía cuánto tiempo, que no salía. Estupendo, dijo él, entonces la vería más tarde; y colgó.\n\n\nLa señora Allen llegó temprano a la cita con su doctora. Le dio la noticia a la doctora Langham con una especie de gorjeo alegre. La doctora asintió, y su sonrisa divertida se fue haciendo más grande hasta dejar al descubierto casi todos los dientes excepcionalmente bonitos.\n\n\n-Pues ahí tiene usted -le comentó-. Ha dado señales de vida. ¿Y quién le dijo que iba a ser así? Ahora escúcheme bien. Es importante, tal vez la parte más importante de todo su tratamiento. Esta noche no vaya usted a perder la cabeza. Recuerde que este hombre ha hecho sufrir lo indecible a una de las criaturas más sensibles que he conocido en mi vida. No se ponga blanda con él. No se muestre entusiasta, como si le estuviera haciendo un favor al volver a su lado. No sea demasiado indulgente con él.\n\n\n-¡Nooo, qué vaaa! -exclamó la señora Allen-. ¡Guy Allen va a tragarse sus palabras!\n\n\n-Así me gusta -dijo la doctora Langham-. No le haga escenas, ya sabe; pero tampoco le dé a entender que todo está perdonado. Muéstrese dulce y fría. Ni por un momento deje que adivine que lo ha echado de menos. Simplemente deje que se dé cuenta de lo que se ha estado perdiendo. Y por el amor de Dios, ni se le ocurra pedirle que se quede a pasar toda la noche.\n\n\n-Ni por todo el oro del mundo -dijo la señora Allen-. Si eso es lo que quiere, tendrá que pedírmelo. ¡Sí! ¡Y de rodillas!\n\n\nEl apartamento estaba precioso; la señora Allen se ocupó de que así fuera y de que ella no le fuera a la zaga. Al volver a casa, después de haber estado en la consulta de la doctora, compró montones de flores y las dispuso con exquisito gusto -siempre se le habían dado bien los arreglos florales- por toda la sala.\n\n\nÉl llamó al timbre a las nueve y tres minutos. La señora Allen le había dado la noche libre a la criada. Ella misma se encargó de abrir la puerta.\n\n\n-¡Hola! -lo saludó.\n\n\n-¿Qué tal? ¿Cómo estás?\n\n\n-Pues, perfectamente -dijo ella-. Pasa. Creo que ya conoces el camino, ¿no?\n\n\nLa siguió hasta la sala. Tenía el sombrero en la mano y llevaba el abrigo doblado sobre el brazo.\n\n\n-Cuántas flores -dijo él-. Qué bonitas.\n\n\n-Sí, ¿no son preciosas? Todo el mundo es muy amable conmigo. Dame tus cosas, que te las guardo.\n\n\n-Dispongo apenas de un momento -dijo él-. He quedado con alguien en el club.\n\n\n-Vaya, qué lástima.\n\n\nSiguió una pausa. Y él dijo:\n\n\n-Tienes buen aspecto, Maida.\n\n\n-Ay, no sé por qué -dijo ella-. Estoy que no me tengo en pie. Últimamente no paro ni de día ni de noche.\n\n\n-Te sienta bien.\n\n\n-¿No has notado nada nuevo en la sala? -le preguntó ella.\n\n\n-Pues… no sé… ya me he fijado en las flores. ¿Hay algo más?\n\n\n-Las cortinas, las cortinas -contestó ella-. Son nuevas, de la semana pasada.\n\n\n-Ah, sí. Son bonitas. De color rojo pálido.\n\n\n-Rosa -dijo ella-. La sala está bonita con estas cortinas, ¿no te parece?\n\n\n-Sí, estupenda.\n\n\n-¿Qué tal tu habitación en el club? -le preguntó.\n\n\n-Está bien. Tengo todo lo que quiero.\n\n\n-¿Todo, todo? -preguntó ella.\n\n\n-Sí, claro.\n\n\n-¿Qué tal la comida? -quiso saber ella.\n\n\n-Ahora bastante buena. Mucho mejor que antes. Han puesto un nuevo chef.\n\n\n-¡Qué divertido! ¿O sea que te gusta? Vivir en el club, digo.\n\n\n-Sí, claro -contestó él-. Estoy muy cómodo.\n\n\n-¿Por qué no te sientas y me cuentas qué es lo que no te gustaba de aquí? ¿La comida? ¿El espejo que usabas para afeitarte? ¿Qué?\n\n\n-Vaya, todo estaba bien -respondió él-. Verás, Maida, tengo que irme corriendo. ¿Tienes por aquí mi maleta?\n\n\n-Está en el dormitorio, en tu armario, donde siempre ha estado -dijo ella-. Siéntate… ya te la traigo.\n\n\n-No, no te molestes, ya voy yo.\n\n\nSe fue para el dormitorio. La señora Allen empezó a ir tras él, pero entonces se acordó de la doctora Langham y se quedó donde estaba. Sin duda, a la doctora le parecería algo indulgente de su parte el que entrara con él en el dormitorio cuando no hacía ni dos minutos que había vuelto.\n\n\nÉl regresó con la maleta.\n\n\n-Seguro que puedes sentarte y tomar una copa, anda -insistió ella.\n\n\n-Ojalá pudiera, pero tengo que irme, de veras.\n\n\n-Pensé que podríamos intercambiar unas cuantas palabras de cortesía -dijo ella-. La última vez que oí tu voz, lo que me dijiste no fue muy agradable.\n\n\n-Lo lamento.\n\n\n-Estabas justo ahí, al lado de la puerta… muy guapo, por cierto -dijo ella-. En la vida te había visto tan incómodo. Si alguna vez ibas a estarlo, aquel fue el momento más oportuno. Cuando me dijiste lo que me dijiste. ¿Te acuerdas?\n\n\n-¿Y tú? -preguntó él a su vez.\n\n\n-Vaya si me acuerdo. “Ya no quiero seguir así, Maida. Se acabó.” ¿De veras te parece bonito decirme algo así? A mí me pareció bastante repentino, después de once años.\n\n\n-No. No fue repentino -dijo él-. Me pasé seis de esos once años diciéndotelo.\n\n\n-Pues no me enteré.\n\n\n-Claro que te enteraste, querida. Lo interpretaste como una falsa alarma, pero vaya si te enteraste.\n\n\n-¿Cómo es posible que te hayas pasado seis años planificando esta salida tan drástica?\n\n\n-Planificando, no -aclaró él-. Pensando, nada más. No tenía planes. Ni siquiera cuando te dije esas palabras de despedida, indudablemente poco acertadas.\n\n\n-¿Y ahora los tienes? -preguntó ella.\n\n\n-Por la mañana me marcho a San Francisco -respondió él.\n\n\n-Qué amable eres al confiar en mí. ¿Cuánto tiempo estarás fuera?\n\n\n-La verdad es que no lo sé. Hemos abierto allí una sucursal, ¿sabes? Las cosas se han complicado un poco y tengo que ir a poner orden. No sé decirte cuánto tiempo llevará.\n\n\n-Te gusta San Francisco, ¿no?\n\n\n-Sí -dijo él-. Como ciudad no está mal.\n\n\n-Claro y encima está bien lejos -dijo ella-. No podías irte más lejos y seguir estando en los lindos Estados Unidos, ¿no?\n\n\n-En eso tienes razón -admitió él-. Oye, me marcho ya, tengo mucha prisa. Llego tarde.\n\n\n-¿Es que no me puedes contar así por encima lo que has estado haciendo?\n\n\n-He estado trabajando todo el día y gran parte de las noches -contestó él.\n\n\n-¿Y te interesa?\n\n\n-Sí, me gusta, la verdad.\n\n\n-Me alegro por ti -dijo ella-. No es que quiera hacerte llegar tarde a tu cita. Pero me gustaría tener aunque sea una leve idea de por qué hiciste lo que hiciste. ¿Tan infeliz eras?\n\n\n-En realidad sí, muy infeliz. No había necesidad de que me obligaras a decirlo. Lo sabías.\n\n\n-¿Por qué eras infeliz? -insistió ella.\n\n\n-Porque dos personas no pueden pasarse la vida haciendo las mismas cosas año tras año, cuando solo a una de las dos le gusta hacerlas y, pese a eso, seguir siendo feliz -contestó él.\n\n\n-¿Y tú te crees que yo puedo ser feliz así como estoy?\n\n\n-Pues sí -respondió él-. Creo que lo conseguirás. Ojalá hubiera una manera más agradable de hacerlo, pero creo que después de un tiempo, no muy largo, por cierto, estarás mejor que nunca.\n\n\n-¿Conque eso es lo que crees? Ah, ya sé lo que pasa, te cuesta creer que soy una persona sensible.\n\n\n-No será porque no me lo hayas dicho… once años te pasaste diciéndomelo. Oye, esto no tiene sentido. Adiós, Maida. Cuídate.\n\n\n-Lo haré. Te lo prometo.\n\n\nÉl cruzó la puerta, fue pasillo abajo y llamó el ascensor. Ella se quedó mirándolo desde el umbral, con la puerta abierta.\n\n\n-¿Sabes qué, querido mío? -le dijo-. ¿Sabes qué es lo que a ti te pasa? Has llegado a la edad madura. Por eso tienes estas ideas.\n\n\nEl ascensor se detuvo en la planta y el ascensorista abrió la puerta.\n\n\nGuy Allen se dio media vuelta antes de entrar en la cabina.\n\n\n-Hace seis años todavía no había llegado a la edad madura -le dijo-. Y entonces ya las tenía. Adiós, Maida. Buena suerte.\n\n\n-Buen viaje -le deseó ella-. Mándame una postal de la ciudad.\n\n\nLa señora Allen cerró la puerta y regresó a la sala. Se quedó muy quieta en el centro de la habitación. No se sentía como había imaginado.\n\n\nEn fin. Se había comportado con perfecta frialdad y dulzura. Debía de ser que Guy todavía no estaba del todo recuperado de su leve dolencia. Pero se recuperaría; vaya si lo haría. Vaya si lo haría. Cuando estuviera allá lejos, dando tumbos por las colinas de San Francisco, recobraría el buen juicio. Intentó fantasear un rato; él volvería a su lado, el cabello se le pondría gris de la noche a la mañana -la noche en que se diera cuenta del tormento de su locura- y el cabello gris no lo favorecería nada.\n\n\nRegresaría para comerse sus palabras, si, ella se aseguraría de que lo hiciera. En su mente casi podía verlo: canoso, ajado y desmoralizado, mientras mordisqueaba las palabras frías, negras, brillosas y desagradables.\n\n\nNo. La fantasía no era suficiente.\n\n\nFue al teléfono y llamó a la doctora Langham.\n\n\nFIN\n\n\n\n\n“The Banquet of Crow”,\n\n\nThe New Yorker\n, 14 diciembre 1957\n\n"}