{"metadata": {"length": 12675, "words": 2183, "reading_time_min": 10.915}, "text": "De la más pura sangre de Aitor había nacido Lope de Zabalarestista, Goicoerrotaeche, Arana y Aguirre, sin gota de sangre de moros, ni de judíos, ni de godos, ni de maquetos. Apoyaba su orgullo en esta nobleza tan casual y tan barata.\n\n\nLope, aunque lo ocultó y hasta negó durante mucho tiempo, nació, creció, y vivió en Bilbao, y hablaba bilbaíno porque no sabía otra cosa.\n\n\n-Ya al cumplir sus dieciséis años, le ahogaba Bilbao e iba a buscar en el barrio de Asúa al viejo euskalduna de patriarcales costumbres. ¿Bilbao? ¡Uf! ¡Comercio y bacalao!\n\n\nComo no comprendían al pobre Lope sus convillanos, le llamaban chiflado.\n\n\nEn cuanto podía, se escapaba a Santo Domingo de Archanda a leer la descripción que hizo Rousseau de los Alpes, teniendo a la vista Lope las peñas desnudas de Mañaria, que cierran el valle que arranca de Echébarri, valle de los mosaicos verdes, bordado por el río.\n\n\nUna mañana hermosa de Pascua, a la hora de la procesión, se enamoró de un carucha viva, y al saber que la muchachuela se llamaba Rufina de Garaitaonandía, Bengoacelaya, Uría y Aguirregoicoa, saltó su corazón de gozo porque su elegida era, como él, de la más pura sangre de Aitor, sin gota de sangre de judíos, ni de moros, ni de godos, ni de maquetos. Bendijo a Jaungoicoa y juró que sus hijos serían de tan pura sangre como él. Y de noche soñó que se desposaba con la maitagarri, libertada de las terribles garras del basojaun.\n\n\nA la vuelta de un viaje que hizo a Burgos se fue a Iturrigorri a abrazar a los árboles de su tierra.\n\n\nA las romerías iba con alegría religiosa. Odiaba ésas otras en que mozas con mantilla bailan polkas y valses, y buscaba esas otras, escondidas en rincones de nuestros valles.\n\n\nCuando veía a algún viejo de pipa de barro, viejo chambergo, con el ala recogida por detrás, greñas blancas, «capusay» y «mantarras», quedaba en éxtasis, pensando en el viejo Aitor.\n\n\nUna pena oculta amargaba su alma. Ni él ni Rufina sabían una palabra de vascuence. ¿Por qué de niño no le llevaron a criar a un caserío de Cenarruza?\n\n\nMil veces proyectaron aprender el misterioso eusquera él y su íntimo, Joaquín G. Ibarra; es decir, Joaquín González Ibarra Puigblanch y Carballido. El cual Joaquín era tan exaltado como Lope, pero el pobre llevaba avergonzado sus apellidos. ¿Cuándo recibirían en su mente, como maná de Jaungoicoa, el verbo santo, preñado de dulces reconditeces? Pero… ¡es tan difícil! ¡Deja tan poco tiempo el escritorio! Luego tenía que aprender inglés para el comercio.\n\n\nSi no sabía eusquera, ¿en qué le conocerían? Decidió, ya que no podía hablar la lengua de Aitor, para darse a conocer, chapurrear el castellano, ese pobre «erdera», ese romance de ayer mañana, nacido, como un gusano, del cadáver corrupto del latín, lengua de los maquetos de allende el Ebro. Y decididamente empezó a estropear la lengua de su cuna, aquella en que le acarició su madre y en que rezaba a Dios.\n\n\nLos veranos iba un mes a Villaro. Allí tomaba leche en los caseríos, admiraba las sencillas costumbres de los hospitalarios euskaldunas, y al irse les dejaba una propinilla.\n\n\nUna noche de luna llena subió a Lamíndaro a soñar. El cielo estaba nublado.\n\n\nSe presentó Aitor de pie junto al Cantábrico, alborotado; la barba le caía como la cascada de Ujola; vestía extraño traje, y miraba a la cuna del Sol, de donde vino, trayendo el misterioso verbo, fresco y grave, preñado de hondos arcanos; verbo que emanaba de los labios del aitona como rocío del espíritu. Aitor fue disipándose, como neblina del mar.\n\n\nBrilló luego sobre el valle, blanca y redonda, la luz de los muertos (il-arguia), y a su lado las estrellas parecían punzadas del techo del mundo, por donde filtra la luz de Jaungoicoa. Peñas oscuras cerraban el valle, pálido a la luz de los muertos; los árboles extendían en él largas y recortadas sombras; las aguas corrían con rumor eterno, y en sus cristales danzaba, hecha pedazos, la luna, reflejada. Los perros le ladraban; croaban las ranas en los remansos de las aguas, y dormía todo sobre la tierra menos los nobles euskaldunas. Vestidos de pieles crudas se reunían a la puerta de sus caseríos de madera, y bailaban solemne danza, símbolo de la revolución de la Luna en torno de la Tierra. Lope, allí, en medio de ellos, los miraba enternecido. Presidían los ancianos; las viejas hilaban su mortaja.\n\n\nSe adelantó el «koplari», y le ofrecieron pan y bellotas; lo probó y comenzó el canto. Acompañábase del atabal mientras entonaba en la lengua misteriosa himnos alados a Jaungoicoa, que encendió la luz de los vivos y la de los muertos, y que trajo a los euskaldunas de la patria del Sol.\n\n\nLope, que no entendía despierto el pobre eusquera que hoy se usa, entendía aquel eusquera, puro y grave.\n\n\nLa música parecía el rumor del viento en los bosques seculares de la Euscaria, sin mancha de wagnerismo ni armoniquerías, que infectan hoy los zortzicos.\n\n\nCantaba el «koplari» al sublime Aitor, que vino de la tierra del Sol, de la Iberia oriental, donde posó el arca; cantaba a Lelo, el que mató a Zara; cantaba a Lekobide, señor de Bizcaya, el que ajustó paz con Octavio, señor del mundo.\n\n\nCallaba el «koplari»; brillaba, redonda y blanca, la luz de los muertos, y adoraban los euskaldunas al santo Lauburu, a la cruz, en que había de morir Cristo siglos más tarde, mientras Lope se persignaba y rezaba el padrenuestro.\n\n\nSe disiparon los adoradores del Lauburu, y Lope se vio en la cima del sagrario Irnio, entre euskaldunas crucificados, que cantaban himnos belicosos y morían por haber defendido los fueros contra los romanos.\n\n\nVio pasar a los romanos, togados, como estatuas de piedra; a los cartagineses, de abigarrados trajes; a los godos, de larga cabellera; a los requemados moros, y a todos, estrellarse contra las montañas vascas, a las que venían a buscar riquezas, como las olas del Cantábrico contra el espinazo de Machichaco.\n\n\nVio a Jaun Zuría venir de la verde Erín; le vio derrotar en Padura al desdichado Ordoño, y vio la sangre de los leoneses transformar los pedruscos de Padura en la roja mena de hierro del actual Arrigorriaga, esto es, pedregal rojo.\n\n\nVio luego al «echeco-jauna» de Altobiscar asomarse a la puerta de su caserío, y oyó ladrar a su perro.\n\n\nVio venir las huestes de Carloman; vio a los euskaldunas aguzar sus azconas en la peña; les oyó contar los enemigos, cuyas lanzas refulgían; vio rodar los peñascos de Altobiscar e Ibañeta; oyó la trompa de Roldán, moribundo, y vio escapar a Carloman, con su capa roja y su pluma negra.\n\n\nLuego asistió a las guerras de bandería, y desde el torreón de una cuadrada casa-torre oyó el crujir de las ballestas, la vocinglería de los banderizos; vio las llamas del incendio y disolverse todo al sonido grave de la campana de la ante-iglesia, que reñía a los ladrones nobles y llamaba a los plebeyos, como una gallina a sus polluelos.\n\n\nEn seguida la larga y callada lucha a papeladas con los reyes de España, que refunfuñaban antes de soltar privilegios.\n\n\nY tras esto, la elegía triste, la sangre de Abel enrojeciendo el cielo; la nube roja, que viene del Pirineo preñada de los derechos del hombre, que en violento chaparrón amagaban ahogar los fueros.\n\n\nAparecieron boinas y morriones…\n\n\nEntonces Lope volvió en sí, y pensando en la última chacolinada dejó aquel campo.\n\n\nAprendió a conocer su patria en Araquistain, Goizueta, Manteli, Villoslada y otros. Leyó a Ossian y allí fue ella. Al volver de Iturrigorri, ya oscuro, miraba a los lados y al verse solo, exclamaba en voz baja:\n\n\n«Pálida estrella de la noche, ¿qué ves en la llanura?, y como callaba la estrella, él mismo se contestaba: «Veo a Lelo que persigue a Zara…».\n\n\n¡Qué enorme tristeza le daba ver desde las cimas a la serpiente negra, que silbando y vomitando humo arrastraba sus anillos por las faldas de las montañas y las atravesaba por negros agujeros, trayendo a Euscaria la corrupción de allende el Ebro! Entonces suspiraba por la muralla de China.\n\n\n¿Qué nos han dado esos maquetos? -pensaba-. ¿No adorábamos la cruz antes que ellos nos trajeran el cristianismo? ¿No teníamos una lengua filosófica antes que ellos nos trajeran con su corrupto erdera la flor de la civilización romana? ¿No hizo Dios las montañas para separar los pueblos?\n\n\nY al sentir el ronquido de la serpiente negra exclamaba:\n\n\n«Huye, huye, rey Carlomagno, con tu capa roja y tu pluma negra», y bajaba triste, apoyándose en su maquilla.\n\n\nEl sueño de su vida era el santo roble. No quería morir sin haberle visitado una vez cuando menos. El árbol santo es el complemento de la cruz que asoma entre sus ramas en el escudo de Vizcaya.\n\n\nLlegó el día de la visita. Iba Lope en el imperial del coche cantando el himno de Iparraguirre y hartando sus ojos de paisaje. Subió Aunzagana a pie, apoyado en la maquilla. Entraron en la garganta de Oca, donde se despeña el arroyo entre fronda. Luego se abrió ante ellos la dilatada vega de Guernica, henchida de aire marino, y vio a lo lejos la iglesia de Luno, como centinela sobre el valle.\n\n\nEl aire corría por el valle acariciando los maizales verdes, el cielo se tendía sin una arruga, las peñas de Achane cerraban el horizonte y la ermita de San Miguel parecía un pájaro gigantesco posado en la puntiaguda cima del Ereñozar.\n\n\nAllí abajo, oculta tras los árboles, reposaba Guernica, Guernica la de las Juntas.\n\n\nCuando se apearon del coche Lope y Joaquín, estaban medio locos. Sin cepillarse el polvo, preguntaron por el árbol, y un chiquillo les mostró el camino. Entraron en el santo recinto, vieron mudo el anfiteatro donde batallaron las pasiones, muda la Concepción guardada por espingardas, mudos los señores de Vizcaya.\n\n\nLlegaron frente al árbol y se descubrieron. Y ni una lágrima, ni una palpitación más, ni un impulso del corazón; era para desesperarse, estaban allí fríos. Miraron bien al pobre viejo, viéronle remondado de mortero, miraron al joven que se alza recto dividido en tres ramas, y se sentaron en los asientos de piedra del pabellón juradero. En el convento próximo tocaban las monjas.\n\n\nVino también un aldeano. Pasaba por primera vez por Guernica y no quería irse sin ver el árbol de la canción; le miró y remiró, preguntó tres o cuatro veces si era aquél y se fue diciendo:\n\n\n-¿Cer ete da barruan? Es decir: ¿qué tendrá dentro?\n\n\nEntonces les contaron a Lope y Joaquín la llegada del último koblakari, no se sabe si de la región de los espíritus.\n\n\nUna noche de plenilunio apareció junto al árbol el último koblakari. Era un mocetón robusto; las negras greñas le caían hasta la espalda, algo cargada; llevaba boina roja y un elástico rojo con bellotas doradas por botones. Se apoyaba en un bastón de hierro y llevaba una guitarra. El koblakari misterioso llegó, se arrodilló, abrazó y besó el árbol y lloró. Entonó himnos que subían al cielo como incienso, cantó el himno divino del anteúltimo koblakari, y cantó luego la degeneración de la noble raza vascongada, ¡y lo cantó en castellano!\n\n\nPero el pueblo no le conoció, hizo befa de él. Cabizbajo, sumido en honda tristeza, bajó a Guernica, dio de noche en la sociedad una sesión de guitarra y rifó un pañuelito de seda.\n\n\nLope y Joaquín se retiraron a la fonda silenciosos, y, después de haber calentado el estómago con unas humeantes chuletas y un vivificante vinillo de allende el Ebro, sintieron que una inmensa ternura les invadía el corazón, se resquebrajó el hielo que les hubo coartado frente al roble santo y el recuerdo de la visita les llenó de dulce tristeza que acabó en sueño.\n\n\nLos dos, de vuelta de la santa peregrinación, ingresaron en una patriótica sociedad que se fundó en Bilbao, a la que iban a jugar al dominó.\n\n\nMás tarde, en época de elecciones, hizo Lope de muñidor electoral. Cuando llegaban éstas el santo fuego le inflamaba, evocaba a Aitor, a Lecobide, a los héroes del Irnio y se despepitaba para sacar triunfante con apoyo del primero que llegara a ser candidato unido a un blanco, negro, rojo o azul, y aquí paz y después gloria.\n\n\n¡Viejos euskaldunas que os congregabais en los batzarres y cantabais a Jaungoikoa a la luz de los muertos! ¡Vosotros que conservabais la médula fecunda del misterioso verbo euskárico! ¡Nobles koblakaris de la Euskaria! ¡Levantaos de la región de los espíritus, todos, desde el primero al último, el de los botones bellotas, levantaos! ¡Descolgad de los añosos robles los mudos atabales y entonad elegías dolorosas a esta raza que descendió del Irnio a los comicios, a esta raza indómita ante las oleadas de los pueblos, domada por el salitre del bacalao y la herrumbe del hierro!\n\n\nMientras ellos pelean a papeletazos por un cargo público, ¡llorad, nobles euskaldunas, a la sombra del roble santo!\n\n\n*FIN*\n\n\n\n\nEl Nervión\n, Bilbao, 1891\n\n"}