{"metadata": {"length": 9032, "words": 1530, "reading_time_min": 7.65}, "text": "Sale el tren de la estación de Balagore, del ferrocarril Nicolás. En un vagón de segunda clase, de los destinados a fumadores, dormitan cinco pasajeros. Habían comido en la fonda de la estación, y ahora, recostados en los cojines de su departamento, procuran conciliar el sueño. La calma es absoluta. Se abre la portezuela y penetra un individuoalto, derecho como un palo, con sombrero color marrón y abrigo de última moda. Su aspecto recuerda el de ese corresponsal de periódico que suele figurar en las novelas de Julio Verne o en las operetas. El individuose detiene en la mitad del coche, respira fuertemente, se fija en los pasajeros y murmura: «No, no es aquí… ¡El demonio que lo entienda! Me parece incomprensible…; no, no es éste el coche».\n\n\nUno de los viajeros le observa con atención y exclama alegremente: \n\n\n-¡Iván Alexievitch! ¿Es usted? ¿Qué milagro le trae por acá? \n\n\nIván Alexievitch se estremece, mira con estupor al viajero y alza los brazos al aire. \n\n\n-¡Petro Petrovitch! ¿Tú por acá? ¡Cuánto tiempo que no nos hemos visto! ¡Cómo iba yo a imaginar que viajaba usted en este mismo tren!\n\n\n-¿Y cómo va su salud? \n\n\n-No va mal. Pero he perdido mi coche y no sé dar con él. Soy un idiota. Merezco que me den de palos. \n\n\nIván Alexievitch no está muy seguro sobre sus pies, y ríe constantemente. Luego añade: \n\n\n-La vida es fecunda en sorpresas. Salí al andén con objeto de beber una copita de coñac; la bebí, y me acordé de que la estación siguiente está lejos, por lo cual era oportuno beberme otra copita. Mientras la apuraba sonó el tercer toque. Me puse a correr como un desesperado y salté al primer coche que encontré delante de mí. ¿Verdad que soy imbécil? \n\n\n-Noto que está usted un poco alegre -dice Petro Petrovitch-. Quédese usted con nosotros; aquí tiene un sitio. \n\n\n-No, no; voy en busca de mi coche. ¡Adiós! \n\n\n-No sea usted tonto, no vaya a caerse al pasar de un vagón a otro; siéntese, y al llegar a la estación próxima buscará usted su coche. \n\n\nIván Alexievitch permanece indeciso; al fin suspira y toma asiento enfrente de Petro Petrovitch. Se halla agitado y se encuentra como sobre alfileres. \n\n\n-¿Adónde va usted, Iván Alexievitch? \n\n\n-Yo, al fin del mundo… Mi cabeza es una olla de grillos. Yo mismo ignoro adónde voy. El Destino me sonríe, y viajo… Querido amigo, ¿ha visto usted jamás algún idiota que sea feliz? Pues aquí, delante de usted, se halla el más feliz de estos mortales. ¿Nota usted algo extraordinario en mi cara? \n\n\n-Noto solamente que está un poquito… \n\n\n-Seguramente, la expresión de mi cara no vale nada en este momento. Lástima que no haya por ahí un espejo. Quisiera contemplarme. Palabra de honor, me convierto en un idiota. ¡Ja!, ¡ja!, ¡ja!, ¡ja! Figúrese usted que en este momento hago mi viaje de boda. ¿Qué le parece? \n\n\n-¿Cómo? ¿Usted se ha casado? \n\n\n-Hoy mismo he contraído matrimonio. Terminada la ceremonia nupcial, me fui derecho al tren. \n\n\nTodos los viajeros lo felicitan y le dirigen mil preguntas. \n\n\n-¡Enhorabuena! -añade Petro Petrovitch-. Por eso está usted tan elegante. \n\n\n-Naturalmente. Para que la ilusión fuese completa, hasta me perfumé. Me he dejado arrastrar. No tengo ideas ni preocupaciones. Sólo me domina un sentimiento de beatitud. Desde que vine al mundo, nunca me sentí feliz. \n\n\nIván Alexievitch cierra los ojos y mueve la cabeza. Luego prorrumpe: \n\n\n-Soy feliz hasta lo absurdo. Ahora mismo entraré en mi coche. En un rincón del mismo está sentado un ser humano que se consagra a mí con toda su alma. ¡Querida mía! ¡Ángel mío! ¡Capullito mío! ¡Filoxera de mi alma! ¡Qué piececitos los suyos! Son tan menudos, tan diminutos, que resultan como alegóricos. Quisiera comérmelos. Usted no comprende estas cosas; usted es un materialista que lo analiza todo; son ustedes unos solterones a secas; al casarse, ya se acordarán de mí. Entonces se preguntarán: ¿Dónde está aquel Iván Alexievitch? Dentro de pocos minutos entraré en mi coche. Sé que ella me espera impaciente y que me acogerá con fruición, con una sonrisa encantadora. Me sentaré al lado suyo y le acariciaré el rostro… \n\n\nIván Alexievitch menea la cabeza y se ríe a carcajadas.\n\n\n-Pondré mi frente en su hombro y pasaré mis brazos en torno de su talle. Todo estará tranquilo. Una luz poética nos alumbrará. En momentos semejantes habría que abrazar al universo entero. Petro Petrovitch, permítame que lo abrace. \n\n\n-Como usted guste. \n\n\nLos dos amigos se abrazan, en medio del regocijo de los presentes. El feliz recién casado prosigue: \n\n\n-Y para mayor ilusión beberé un par de copitas más. Lo que ocurrirá entonces en mi cabeza y en mi pecho es imposible de explicar. Yo, que soy una persona débil e insignificante, en ocasiones tales me convierto en un ser sin límites; abarco el universo entero. \n\n\nLos viajeros, al oír la charla del recién casado, cesan de dormitar. Iván Alexievitch se vuelve de un lado para otro, gesticula, ríe a carcajadas, y todos ríen con él. Su alegría es francamente comunicativa. \n\n\n-Sobre todo, señor, no hay que analizar tanto. ¿Quieres beber? ¡Bebe! Inútil filosofar sobre si esto es sano o malsano. ¡Al diablo con las psicologías! \n\n\nEn esto, el conductor pasa. \n\n\n-Amigo mío -le dice el recién casado-, cuando atraviese usted por el coche doscientos nueve verá una señora con sombrero gris, sobre el cual campea un pájaro blanco. Dígale que estoy aquí sin novedad. \n\n\n-Perfectamente -contesta el conductor-. Lo que hay es que en este tren no se encuentra un vagón doscientos nueve, sino uno que lleva el número doscientos diecinueve. \n\n\n-Lo mismo da que sea el doscientos nueve que el doscientos diecinueve. Anuncie usted a esa dama que su marido está sano y salvo.\n\n\nIván Alexievitch se coge la cabeza entre las manos y dice: \n\n\n-Marido…, señora. ¿Desde cuándo?… Marido, ¡ja!, ¡ja!, ¡ja! Mereces azotes… ¡Qué idiota!… Ella, ayer, todavía era una niña…\n\n\n-En nuestro tiempo es extraordinario ver a un hombre feliz; más fácil parece ver a un elefante blanco. \n\n\n-¿Pero quién tiene la culpa de eso? -replica Iván Alexievitch, extendiendo sus largos pies, calzados con botines puntiagudos-. Si alguien no es feliz, suya es la culpa. ¿No lo cree usted? El hombre es el creador de su propia felicidad. De nosotros depende el ser felices; mas no quieren serlo; ello está en sus manos, sin embargo. Testarudamente huyen de su felicidad. \n\n\n-¿Y de qué manera? -exclaman en coro los demás. \n\n\n-Muy sencillamente. La Naturaleza ha establecido que el hombre, en cierto período de su vida, ha de amar. Llegado este instante, debe amar con todas sus fuerzas. Pero ustedes no quieren obedecer a la ley de la Naturaleza. Siempre esperan alguna otra cosa. La ley afirma que todo ser normal ha de casarse. No hay felicidad sin casamiento. Una vez que la oportunidad sobreviene, ¡a casarse! ¿A qué vacilar? Ustedes, empero, no se casan. Siempre andan por caminos extraviados. Diré más todavía: la Sagrada Escritura dice que el vino alegra el corazón humano. ¿Quieres beber más? Con ir al buffet, el problema está resuelto. Y nada de filosofía. La sencillez es una gran virtud. \n\n\n-Usted asegura que el hombre es el creador de su propia felicidad. ¿Qué diablos de creador es ése, si basta un dolor de muelas o una suegra mala para que toda su felicidad se precipite en el abismo? Todo es cuestión de azar. Si ahora nos ocurriera una catástrofe, ya hablaría usted de otro modo. \n\n\n-¡Tonterías! Las catástrofes ocurren una vez al año. Yo no temo al azar. No vale la pena hablar de ello. Me parece que nos aproximamos a la estación… \n\n\n-¿Adónde va usted? -interroga Petro Petrovitch-. ¿A Moscú, o más al Sur? \n\n\n-¿Cómo, yendo hacia el Norte, podré dirigirme a Moscú, o más al Sur? \n\n\n-El caso es que Moscú no se halla en el Norte. \n\n\n-Ya lo sé. Pero ahora vamos a Petersburgo -dice Iván Alexievitch. \n\n\n-No sea usted majadero. Adonde vamos es a Moscú. \n\n\n-¿Cómo? ¿A Moscú? ¡Es extraordinario! \n\n\n-¿Para dónde tomó usted el billete? \n\n\n-Para Petersburgo. \n\n\n-En tal caso lo felicito. Usted se equivocó de tren. \n\n\nTranscurre medio minuto en silencio. El recién casado se levanta y mira a todos con ojos azorados. \n\n\n-Sí, sí -explica Petro Petrovitch-. En Balagore usted cambió de tren. Después del coñac, usted cometió la ligereza de subir al tren que cruzaba con el suyo. \n\n\nIván Alexievitch se pone lívido y da muestras de gran agitación. \n\n\n-¡Qué imbécil soy! ¡Qué indigno! ¡Que los demonios me lleven! ¿Qué he de hacer? En aquel tren está mi mujer, sola, mi pobre mujer, que me espera. ¡Qué animal soy! \n\n\nEl recién casado, que se había puesto en pie,se desploma sobre el asiento yse revuelve cual si le hubieran pisado un callo. \n\n\n-¡Qué desgraciado soy! ¡Qué voy a hacer ahora!…\n\n\n-Nada -dicen los pasajeros para tranquilizarlo-. Procure usted telegrafiar a su mujer en alguna estación, y de este modo la alcanzará usted. \n\n\n-El tren rápido -dice el recién casado-. ¿Pero dónde tomaré el dinero, toda vez que es mi mujer quien lo lleva consigo? \n\n\nLos pasajeros, riendo, hacen una colecta, y facilitan al hombre feliz los medios de continuar el viaje.\n\n\nFIN\n\n"}