{"metadata": {"length": 7751, "words": 1313, "reading_time_min": 6.565}, "text": "La tarde antes del combate, Bisma, el veterano guerrero, el invencible de luengos brazos, reposa en su tienda. Sobre el ancho Ganges, el sol inscribe rastros bermejos, toques movibles de púrpura. Cuando se borran y la luna asoma apaciblemente, Bisma junta las manos en forma de copa y recita la plegaria de Kali, diosa de la guerra y de la muerte. \n\n\n«¡Adoración a ti, divinidad del collar de cráneos! ¡Diosa furibunda! ¡Libertadora! ¡La que usa lanza, escudo y cimitarra! ¡A quien le es grata la sangre de los búfalos! ¡Diosa de la risa violenta, de la faz de loba! ¡Adoración a ti!» \n\n\nMientras oraba, Bisma creyó escuchar una ardiente respiración y ver unos ojos de brasa, devoradores efectivamente, como de loba hambrienta, que se clavaban en los suyos. Jamás Kali, la Exterminadora, se le había manifestado así; un presentimiento indefinible nubló el corazón del héroe. Casi en el mismo instante, la abertura de la tienda se ensanchó y penetró por ella un hombre: Kunti, el bramán. Silencioso, permaneció de pie ante Bisma, y al preguntarle el longibrazo qué buscaba a tal hora allí, Kunti respondió, espaciando las palabras para que se hincasen bien en la mente: \n\n\n-Bisma, sé que al rayar el sol lucharéis los dos bandos de la familia, hermanos contra hermanos. Quiero amonestarte. Medita, sujeta las serpientes de tu cólera. ¿Qué importan el poder, los goces, la vida? Son deseos, aspiraciones, ilusiones; el bien consiste en la indiferencia. El sabio, cuando ve, oye, toca y respira, dice para sí: «Es otro, no yo mismo, no mi esencia, quien hace todo esto.» El insensato está aherrojado por sus deseos. El autor del mundo no ha creado ni la actividad ni las obras; lo que tiene principio y fin no es digno del sabio. Junta las cejas, iguala la respiración, fija los ojos en el suelo…, y no pienses en pelear contra tu descendencia. \n\n\n-No es igual el bramán estudioso al chatria batallador -contestó desdeñosamente Bisma-. Para el chatria, no hay manjar tan sabroso como un combate. Para el chatria, la muerte es muy preferible a la deshonra. El varón a quien agradan los quehaceres propios de su casta, ese es varón perfecto. Además, también sé yo, aunque rudo, mi poco de filosofía, y te digo, en verdad, que la muerte no existe. El alma es invulnerable; lo que perece es el cuerpo. El alma es eterna. Si abandona mi cuerpo, pasará a otro nuevo y robusto. ¿Qué matamos? Un despojo, un poco de tierra. Déjame dormir que necesito fuerzas para mañana. \n\n\nRetiróse Kunti entristecido; había visto (fúnebre presagio) alrededor de Bisma una niebla roja. Pasó la noche meditando, hasta que al amanecer le sobrecogió el alboroto de las caracolas, tambores y trompetas; los ejércitos iban a entrechocarse, a abrazarse con el abrazo formidable de dos tigres en celo. Las falanges ondulaban; cuando se confundió su oleaje, se alzó un estrépito como el del mar en días de tormenta; más alto que aquel eco pavoroso, el clamor de Bisma retando al enemigo hizo temblar hasta a los elefantes portadores de torres repletas de arqueros, cuyas flechas silbaban ya desgarrando el aire. \n\n\nBisma abría a su alrededor un círculo; ante su maza, esgrimida por los largos brazos nervudos, el suelo se cubría de carne palpitante; los más resueltos evitaban acercarse allí; se había formado una plaza ambulante, que caminaba con el guerrero, variando de lugar según él avanzaba, más ancha cada vez. Circundando aquel emplazamiento libre, se desarrollaba la lid, y atronaba su ruido formado por sonidos discordes: el clamoreo y trajín de los infantes, el batir del casco de los caballos, el choque de las ferradas porras y el rechinar de los garfios de hierro, el hondo campaneo de los escudos, el tilinteo de las campanillas que adornaban el petral de los elefantes, el gemido de los moribundos, el largo silbo de las encendidas flechas y, algo más espantable aún: el crujido de los cuerpos reventados, aplastados por las patazas elefantinas. Pero donde Bisma jugaba su maza colosal, relativo silencio permitía escuchar las injurias que el enemigo dirige al enemigo en la viril embriaguez de la lucha. Los que habían caído anonadados por un mazazo, sangrando como bueyes, aún respiraban; los afanes inconscientes de la agonía les obligaban a arrastrarse por el suelo, comprimiendo con la mano sus entrañas, que se salían del roto vientre. Y Bisma, orgulloso, se apoyó en la maza y descansó un instante, esperando enemigos de refresco. Entonces vio que Sueta, el gallardo príncipe, avanzaba contra él, solo, desnudo, sin más armas que su lanza. \n\n\nPor un instante Bisma vaciló entre la inacción y la acción. Aquel guerrero tan hermoso, cuyo torso moreno, escultural, parecía de oro bruñido a los rayos del sol, era un retoño de su propia raíz: era su nieto. Era, además, muy mozo, y todavía las apsaras, que ofrecen la copa del amor a los mortales, no le habían ungido los labios con el licor extraído de las flores. El momento de incertidumbre y de compasión fue brevísimo. Bisma alzó la maza; Sueta arrojó la lanza, a fin de combatir desde lejos y evitar el primer ímpetu de su adversario; Pero Bisma saltó de costado, la lanza se clavó en tierra, y el mazazo, de refilón, tocó al joven en la sien. Bastó para derribarle, redondo, sin sufrimientos, sin herida visible. Quedó como dulcemente dormido, y Bisma, al mirarle a sus pies, soltó la maza; un estupor repentino, una fascinación misteriosa, le obligó a arrodillarse al lado del cadáver de su descendiente y alzarle en sus brazos. ¡Era un guerrero hermoso de veras! \n\n\nCuando Bisma dejó caer el inanimado cuerpo y se incorporó, el círculo abierto a su alrededor no existía. La corriente desbordada de la batalla le arrastraba ya. Ni tiempo tuvo de recoger su maza. No le quedaba más defensa que sus luengos brazos. Le envolvía el oleaje, le arrebataba una fuerza desatada como un elemento. Se sintió perdido, ahogado, acribillado, consumido cual arista por el fuego. De lo alto de las torres llovían flechas. La primera se le clavó en un muslo; después, otra en el cuello; dos en el hombro. Con las manos quiso guarecerse; sus manos fueron atravesadas de parte a parte por finísimas lenguas de áspid, de hierro, y las dejó caer, exhalando un rugido de dolor. Descubierto el rostro, en él se hincaron los dardos, y al penetrar uno en la cavidad del ojo izquierdo, Bisma se desplomó exhalando un quejido lúgubre. Cayeron sobre él innumerables contrarios y le destrozaron a porfía con krises, puñales, lanzas cortas, espadas curvas, garfios, piedras aguzadas, hachas de jade: no quedó sitio de su cuerpo que no recibiese herida: ya ni las sentía. Allí quedó expirante el héroe, conservando todavía algún residuo de aliento vital. Aún se estremecía bajo la garra del dolor su carne, cuando, cerrada la noche y extinguido el furor de la batalla, Kunti, el bramán, se atrevió a recorrer el campo buscando al viejo guerrero, y le encontró, y le conoció por sus brazos largos, y se arrodilló a su lado, acercando a sus labios una calabaza llena de agua fresca.\n\n\n-Voy a morir -articuló Bisma-. Tenías razón, hombre puro y sabio: la guerra es una cosa horrible…; pero el chatria respira con deleite el olor de la sangre. ¡Cuánta a mi alrededor! ¡Cuánta! Arroyos, torrentes, mares… Me ahoga. Dame almohada en que recostar la cabeza para morir. \n\n\nKunti trató de acomodar en su regazo, sobre sus rodillas, la desfigurada cabeza, monstruosa. Como viese que Bisma no descansaba así, a una señal expresiva del veterano, recogió del suelo varias agudas flechas, las colocó en haz, y sobre ellas acomodó cuidadosamente la testa, donde la muerte empezaba ya a tender velo sombrío. Bisma sonrió contento, y murmurando: «Adoración a ti, Kali, de la faz de loba», dejó que se desciñese el estrecho abrazo de su cuerpo y su alma.\n\n"}