{"metadata": {"length": 10354, "words": 1814, "reading_time_min": 9.07}, "text": "Iván Dmítrich, un hombre de clase media que mantenía su familia con unos doscientos rublos al año, estaba muy satisfecho con su suerte.\n\n\nSe sentó en el sofá después de cenar y empezó a leer el periódico.\n\n\n—Hoy me he olvidado de mirar el periódico —le dijo su mujer mientras quitaba la mesa—. Fíjate si han salido la lista de premios.\n\n\n—Sí, sí están —dijo Iván Dmítrich—, ¿pero no había sido ya el sorteo de ese billete?\n\n\n—No, lo compré el martes.\n\n\n—¿Cuál es el número?\n\n\n—Serie nueve mil cuatrocientos noventa y nueve, el número veintiséis.\n\n\n—Bueno… Vamos a ver… nueve mil cuatrocientos noventa y nueve, y veintiséis.\n\n\nIván Dmítrich no creía en el azar y no le interesaba la lotería y, por lo general, no hubiera consentido revisar la lista de números premiados, pero ahora, como no tenía otra cosa que hacer y el periódico estaba ante sus ojos, deslizó su dedo hacia abajo a lo largo de la columna de números. De inmediato, como una burla a su incredulidad, no más allá de la segunda línea, su mirada se fijó en la cifra nueve mil cuatrocientos noventa y nueve. No pudo creer lo que veía, se apresuró a soltar la hoja en su regazo sin mirar el número del billete y, como si le hubieran tirado un balde de agua encima, sintió que el frío le llegó a la boca del estómago; una sensación terrible y dulce al mismo tiempo.\n\n\n—¡Masha, nueve mil cuatrocientos noventa y nueve, ahí está! —dijo con voz ahogada.\n\n\nLa mujer miró su gesto entre asombro y espanto, y se dio cuenta de que no estaba bromeando.\n\n\n—¿Nueve mil cuatrocientos noventa y nueve? —preguntó ella, palideciendo y dejando caer el mantel doblado sobre la mesa.\n\n\n—Sí, sí… ¡De verdad que está ahí!\n\n\n—¿Y el número del billete?\n\n\n—¡Ay, es verdad! El número del billete también. No. ¡Espera! Quiero decir: de todas formas, ¡nuestro número de serie está allí! De todas formas, entiendes…\n\n\nMiró a su esposa, y a Iván Dmítrich se le dibujó una sonrisa amplia, sin sentido, como un bebé cuando se le muestra algo brillante. Ella sonreía también. El hecho de anunciar la serie sin correr a encontrar el número del billete fue tan agradable para ella como para él. El tormento y la expectativa ante la esperanza de una posible fortuna es tan dulce, tan emocionante.\n\n\n—Es nuestra serie —dijo por fin Iván, después de un largo silencio—. Así que es probable que hayamos ganado. Es solo una probabilidad, ¡pero existe!\n\n\n—Está bien, ahora míralo —reclamó ella.\n\n\n—Espera un poco. Tenemos tiempo de sobra para decepcionarnos. Está en la segunda línea desde arriba, por lo que el premio es de setenta y cinco mil rublos. Pero no solo es dinero, ¡es capital, poder! Y si en un momento miro la lista y ahí está el número veintiséis… ¿Qué me dices? ¿Oye, y si realmente hemos ganado?\n\n\nLos esposos comenzaron a reírse, mirándose un buen tiempo el uno al otro en silencio. La posibilidad de ganar los turbaba. No podían ni siquiera soñar para qué necesitaban esos setenta y cinco mil, qué iban a comprar, a dónde irían. Solo pensaban en las cifras nueve mil cuatrocientos noventa y nueve, y setenta y cinco mil, y en las imágenes que brotaban de su imaginación, pero por algún motivo no podían pensar en la felicidad tan cercana.\n\n\nIván Dmítrich caminó de un lado a otro, con el periódico en las manos, y solo cuando se recuperó de la primera impresión comenzó a dejarse llevar.\n\n\n—¿Y si hemos ganado? —dijo—. Será una nueva vida, un gran cambio. El billete es tuyo, pero si fuera mío, lo que haría en primer lugar, claro, sería invertir veinticinco mil rublos en una propiedad. Una finca, por ejemplo. Diez mil para gastos inmediatos: muebles nuevos, pagar deudas y algún viaje. Los otros cuarenta mil irían al banco para cobrar intereses.\n\n\n—Sí, una finca estaría muy bien —dijo su esposa, sentándose y dejando caer las manos en el regazo.\n\n\n—En algún lugar en las provincias de Tula u Oryol. Así no necesitaríamos una dacha, y además siempre supondrá algún ingreso.\n\n\nEn su imaginación comenzaban a amontonarse imágenes, cada una más agradable y poética que la anterior. Y en todas estas imágenes se veía satisfecho, sereno, sano, sentía calidez, incluso calor. Aquí lo tenemos, después de comer una sopa okroshka fría, refrescante, se tumba de espaldas sobre la arena ardiente cerca de un arroyo o en el jardín bajo un árbol de limón… Hace calor… El niño y la niña juegan cerca, cavando en la arena o persiguiendo mariposas en la hierba. Él se duerme dulcemente, sin pensar en nada, sintiendo con todo el cuerpo que no necesita ir a la oficina hoy, mañana o pasado mañana. O, cansado de permanecer quieto, va al campo de heno, o al bosque de setas, o ve a los muzhiks que están atrapando peces con una red. Cuando el sol se pone, coge una toalla, jabón y va hasta el río a darse un baño, allí se desviste con parsimonia, se frota largamente el torso desnudo con las manos, y finalmente se zambulle. Y en el agua, cerca de los opacos círculos del jabón, pequeños peces revolotean y los nenúfares se agitan. Tras el baño hay té con crema de leche y bollitos. Por la tarde un paseo o una partida de cartas con los vecinos.\n\n\n—Sí, estaría bien comprar una finca —dijo su mujer, soñando también, y su rostro revelaba que estaba sumergida en sus propios pensamientos.\n\n\nIván Dmítrich pensó en el otoño, con sus lluvias y sus noches frías, y también pensó en el verano. En esa época hace falta dar paseos más largos por el jardín y a la orilla del río, para refrescarse bien. Después, beber un buen vaso de vodka y comer seta salada o pepino y después… beber otro trago. Los niños vienen corriendo de la huerta, trayendo zanahorias y rábanos con olor a tierra fresca… Y entonces puede estirarse en el sofá y hojear con parsimonia una revista ilustrada, y cuando sienta somnolencia cubrir su rostro con la revista, desabrocharse el chaleco y entregarse al sueño. Al verano lo sigue un tiempo nublado y sombrío. Llueve día y noche, los árboles desnudos lloran, el viento es húmedo y frío. Los perros, los caballos, las aves… todo está mojado, abatido, triste. Ya no hay paseos; durante varios días no se puede salir y uno tiene que caminar de un lado al otro de la habitación, mirando con desánimo por la ventana gris. Es deprimente.\n\n\nSe detuvo un momento y miró a su mujer.\n\n\n—Sabes, Masha, debería viajar al extranjero —le dijo.\n\n\nY comenzó a pensar en lo agradable que sería a finales de otoño visitar algún lugar al sur de Francia… Italia… la India.\n\n\n—También a mí me gustaría ir al extranjero, claro —dijo su mujer—. ¡Pero, vamos, comprueba el número del billete!\n\n\n—Espera, espera un poco —contestó.\n\n\nSe paseó por la habitación y continuó pensando. Se dijo, ¿y si viajara con su mujer? Es agradable viajar solo o en compañía de mujeres sin preocupaciones y sin compromiso; esas que viven el momento presente, y no las que están continuamente pensando y hablando de los hijos, temblando de consternación por cada kopek. Iván Dmítrich imaginó a su esposa en el coche con una multitud de paquetes, cestos y bolsas. Todo el tiempo murmurando por algo: quejándose de que el tren le produce dolor de cabeza, lamentando que ha gastado mucho dinero… En cada estación él tiene que correr por el agua caliente, el pan y la mantequilla… Almuerzo no hay porque es demasiado caro…\n\n\n“Ella le reprocharía cada kopek —pensó mirando a su mujer—, porque el billete de lotería es suyo, no mío. Además, ¿para qué querría ir ella al extranjero? ¿Qué es lo que iba a hacer allí? Se encerraría en la habitación del hotel y no me quitaría la vista de encima. ¡Lo sé!”.\n\n\nY por primera vez en su vida, vio que la mujer había envejecido, se había vuelto fea y olía a cocina, mientras que él era todavía joven, con buena salud, exuberante, incluso podría casarse de nuevo.\n\n\n“Todo esto es absurdo, una tontería —pensó—. ¿Para qué iría ella al extranjero? ¿Qué sabe ella de viajar? No importa, querría ir igual… me lo imagino. Para ella sería lo mismo Nápoles que el pueblo de Klin. La tendría siempre en medio, estorbando. Tendría que depender de ella para todo. Estoy seguro de que en cuanto recibiera el dinero lo guardaría bajo siete llaves, como hacen las mujeres. Lo escondería de mí. Sería generosa con sus familiares y a mí me pediría cuentas de cada kopek”.\n\n\nIván Dmítrich se puso a pensar en esos parientes. Todos esos hermanos y hermanas, tías y tíos vendrían arrastrándose tan pronto como supieran del premio y llegarían lloriqueando como mendigos, adulando con sonrisas hipócritas y empalagosas. ¡Gente repugnante! Si les das algo, pedirán más; si te niegas, maldecirán, jurarán y te desearán toda clase de desgracias. Iván imaginó a los parientes y sus caras, las que siempre había mirado con indiferencia y que ahora le parecían odiosas, despreciables.\n\n\n“Son unos canallas”, pensó.\n\n\nEl rostro de su esposa también le empezaba a parecer irritante y repulsivo. En su corazón surgió un resentimiento contra ella, y pensó con malicia: “No entiende nada de dinero, por eso es tan mezquina. Si ganase el premio me daría cien rublos y el resto lo guardaría bajo llave”.\n\n\nMiró a su mujer, ya no con una sonrisa, sino con odio. Y ella lo miró a él y también en su mirada había ira y odio también. Ella tenía sus propios sueños, sus propios planes, sus propios pensamientos y conocía perfectamente las ideas de su marido. Sabía que él sería el primero en avanzar sobre lo que había ganado.\n\n\n“Es agradable fantasear a costa de los demás —se pudo leer en sus ojos— ¡Ni te atrevas!”.\n\n\nEl marido captó su mirada. El odio volvió a agitarse en su pecho y, para herir a su mujer, para desairarla, se apuró a buscar en la cuarta página del periódico y anunció con aires de triunfo:\n\n\n—Serie nueve mil cuatrocientos noventa y nueve, número cuarenta y seis. ¡No veintiséis!\n\n\nLa esperanza y el odio desaparecieron de repente e inmediatamente Iván Dmítrich y su mujer encontraron la habitación oscura, pequeña y sofocante. Imaginaban que la cena que hubieran estado comiendo les sentaba mal y pesaba en sus estómagos. Las noches se volvían largas y tediosas.\n\n\n—¿Qué significa este infierno? —dijo Iván Dmítrich, con fastidio—. Por donde vas hay siempre trozos de papel, migas y cáscaras bajo mis suelas. ¡Es que no se barre este lugar nunca! ¡Necesito dejar esta casa, que me lleve el diablo! ¡Me iré ahora mismo y me colgaré del primer árbol que encuentre!\n\n\n*FIN*\n\n\n\n\n“Выигрышный билет”,\n\n\nGaceta de San Petersburgo\n, 1887\n\n"}