{"metadata": {"length": 25935, "words": 4421, "reading_time_min": 22.105}, "text": "El coche se detuvo y ellos bajaron. La carretera, en aquel punto, pasaba ante una angosta garganta formada por la confluencia de dos montañas de mediana altura, incultas y pedregosas. Al otro lado, la inundada llanura se extendía hasta perderse de vista con anchos espejos de agua gris y helada, alternándose con matas de hierbas y grupos de copudos árboles. Algunas ruinas de casas emergían de las aguas, reflejando melancólicamente en ellas los muros agrietados y las ventanas llenas de cielo. También la garganta montañosa estaba inundada; pero al fondo, allá donde las dos montañas se unían, un humo azul se alzaba a media pendiente y se estancaba en el aire. A primera vista, se pensaba en la hoguera de un carbonero; después, mirando mejor, se distinguía una cabaña rematada por un bajo techo de paja ennegrecida. Era el ocaso, un nubarrón frío y oscuro recubría el cielo, el aire estaba inmóvil y como aterido. Entre la inundación y la garganta montañosa, la cinta de asfalto negro de la carretera describía una ese que parecía el serpenteo de un reptil que intentase escapar con todas sus fuerzas.\n\n\n—Hay que ir hasta aquella cabaña —dijo el joven, indicando el humo azul sobre el declive—; allí podrán darnos un balde de agua.\n\n\nLa muchacha hizo una mueca de descontento. Tenía cara redonda, con una gran boca caprichosa, una naricilla aquilina y ojos grandes e inexpresivos, saltones. Alta, el abrigo de grandes cuadros escoceses modelaba suavemente los contornos de sus caderas opulentas y del pecho exuberante. Estaba sin sombrero y sus cabellos, largos y morenos, se rizaban en torno a su frente y sus mejillas como una graciosa crin.\n\n\n—¿No puedes coger el agua por otro medio, sin ir hasta allá? —preguntó, enfurruñada.\n\n\n—¿De qué manera? —preguntó su compañero. No tenía más de veinte años, pero los acusados rasgos de su flaco rostro, los grandes bigotes negros, la voz nasal indicaban algo petulantemente viril. También él iba vestido de sport, con cazadora de cuero, pantalones anchos de cuadros, gruesos calcetines y una boina calada sobre los ojos.\n\n\n—Arréglatelas —contestó ella, encogiéndose de hombros.\n\n\n—¿Cómo? ¿Con las manos? —preguntó él irónicamente.\n\n\nElla no dijo nada; miraba a su alrededor y parecía descontenta.\n\n\n—Está muy claro —dijo de pronto—, todas estas paradas se parecen… Por un motivo u otro vamos a la casa del campesino…, pero luego, a medio camino, siempre intentas besarme.\n\n\nSu compañero sacudió la cabeza, pero parecía halagado por la acusación.\n\n\n—Vamos, Ornella —dijo con una seriedad falsa y forzada—, te juro que esta vez vamos de verdad a buscar agua… Además —añadió mirando un gran cronómetro de oro que llevaba en la muñeca—, no tenemos mucho tiempo que perder si queremos estar en la ciudad a la hora de la cena… Decídete… Si quieres, puedes esperarme aquí.\n\n\n—Sí, aquí sola —profirió ella con tono quejoso—; y luego pasan los coches de los militares y me molestan, como esta mañana… Y tú, mientras tanto, haces tus preguntas a los campesinos… Charlas con ellos y te olvidas de mi existencia.\n\n\n—En resumen —la perplejidad del joven sonaba a falsa porque parecía sobre manera seguro de sí mismo—, no quieres esperar aquí porque temes que los militares te molesten… Y no quieres venir conmigo porque temes que te bese… ¿Se puede saber qué quieres?\n\n\n—Voy —ella se decidió de pronto, con una esquiva coquetería—, si me prometes portarte bien.\n\n\n—Te lo juro.\n\n\n—Entonces, vamos.\n\n\nÉl cerró la portezuela del coche y se dirigió hacia la cabaña por el sendero. La muchacha lo siguió, caminando insegura sobre las piedras.\n\n\n—Me pregunto —dijo el joven, precediéndola— de qué pueden vivir los campesinos que habitan en la cabaña. No hay cultivos, ni aquí ni en bastante terreno a la redonda. La llanura está inundada. ¡Bueno! Misterio…\n\n\n—Vivirán de rentas —respondió la muchacha, agarrándose con las uñas a la manga del joven para no caerse.\n\n\n—Ya te he dicho muchas veces, Ornella —le reprochó él—, que no me gusta tu falta de sensibilidad ante los sufrimientos de la gente pobre… ¡Qué diablos! … Parece que lo haces adrede.\n\n\n—Lo que me importa —dijo ella, fingiendo no haber oído— es que no te entretengas como de costumbre haciendo tus preguntas de siempre a los campesinos… No puedo soportar a los campesinos.\n\n\n—Pues hay que hablar con ellos —contestó el joven—. Hablándoles se entera uno de cantidad de cosas interesantes.\n\n\n—Interesantes para ti.\n\n\n—¿Es que no sabes que hay que acercarse al pueblo? —dijo él a la ligera, casi con ironía.\n\n\nAhora estaban a medio camino entre la cabaña y la carretera. Se veía claramente el humo azul saliendo no de la chimenea, sino de los hinchados flancos del bajo techo de paja. El sendero corría a media altura. Cincuenta metros más allá el agua que inundaba la garganta no reflejaba el cielo, sino que dejaba entrever, en una helada transparencia, la hierba avara, de un verde opaco, que tapizaba el suelo.\n\n\n—¡Qué sitio más feo! —dijo la muchacha, estremeciéndose y mirando a su alrededor.\n\n\nDe la cima de uno de los montes se alzó un gran pájaro negro, que comenzó a descender con las alas desplegadas e inmóviles, con lentos giros, hacia el fondo de la garganta.\n\n\n—¡Y eso qué importa! —dijo su compañero torpemente—. Estamos nosotros.\n\n\nY mientras decía esto se volvió, pasó un brazo en torno a la cintura de la muchacha y la atrajo hacia sí.\n\n\n—Ya ves… y eso que me habías jurado que no lo harías —gritó ella.\n\n\nEl joven sonrió y trató de besarla. Ella le puso la palma de la mano abierta sobre la cara, intentando rechazarlo. Este gesto trastornaba su bonito rostro en una mueca de esfuerzo y de repugnancia. Pero el gesto y la mueca parecían, más que otra cosa, coquetería, repulsas convencionales. El joven, pese a la mano clavada en su cara, acercaba cada vez más sus labios a los de ella. La muchacha cambió de actitud y empezó a golpearle en la cara con sus puñitos. Pero también los golpes eran débiles y sin convicción. Más que realmente esquiva y desdeñosa, ella parecía fingir desdén y esquivez. Y, en efecto, un momento después cesó de pegarle y se dejó besar de buena gana, cerrando los ojos y ciñéndole el cuello con un brazo.\n\n\n—Esos horribles bigotes… —dijo inmediatamente, cuando se separaron.\n\n\n—Ese horrible lápiz de labios —contestó él con tono vanidoso, secándose la boca y mirando las manchas de carmín que dejaba en el pañuelo.\n\n\nContinuaron caminando hacia la cabaña. Ahora habían recorrido tres cuartas partes del sendero y la carretera parecía casi remota, con el coche pequeño y oscuro detenido junto a la cuneta, en la luz baja del tormentoso ocaso. Desde allí arriba se veía aún una mayor extensión de la llanura inundada. Y otras matas, otros grupos de árboles, otras ruinas de casas se reflejaban tristemente en las aguas grises e inmóviles.\n\n\nEl joven la precedía contoneando las caderas, con una vanidad tan visible que ella, de pronto, se irritó intensamente.\n\n\n—Merecerías que me volviera —dijo, parándose y golpeando el suelo con los pies.\n\n\n—Inténtalo.\n\n\n—Es lo que voy a hacer.\n\n\nDio media vuelta y empezó a andar, tropezando, hacia la carretera. El joven la alcanzó, la cogió de un brazo y, mirándola con atención suficiente e irónica, le dijo:\n\n\n—Ornella, ¿es posible que siempre tengas que salirte con la tuya?\n\n\n—Y tú, ¿por qué me has besado? —preguntó ella, ya rendida.\n\n\nYa habían llegado a la cabaña, una base circular de piedras dispuestas en albarrada y un techo de paja oscura, cónico, que casi llegaba al suelo. La puerta, pequeña y baja, aplastada por un arquitrabe formado por una piedra más grande que las demás, hacía pensar más bien en un establo de animales que en una vivienda humana. Un árbol completamente muerto y seco, con el tronco pelado de corteza y las ramas reducidas a horcones, se inclinaba hacia la cabaña. Ensartadas por las asas, colgaban de aquellas puntas dos o tres marmitas ennegrecidas, unas tazas y una olla de barro cocido. Un hacha de leñador pendía de una horquilla del árbol. Sobre la rama más alta se divisaba una gran calavera de animal, metida en un palo por la órbita, con dientes largos y blancos alzados hacia el tétrico cielo. Otros huesos, costillas, vértebras, tibias, cráneos, blanqueaban diseminados por la explanada de la cabaña. En medio de ésta, un círculo negro de tizones apagados y dos o tres troncos dispuestos como asientos sugerían la idea de gente reunida en torno a un fuego.\n\n\n—¿Y ahora —preguntó la muchacha, dando una vuelta y mirando a su alrededor con repugnancia— qué hacemos?\n\n\n—Llamamos y preguntamos por el dueño de la casa —contestó su compañero con satisfacción.\n\n\nFue hasta la puerta de la cabaña y golpeó con el puño. Casi de inmediato se movió la puerta, osciló y se abrió del todo. Pero no apareció nadie.\n\n\n—¡Eh! —gritó el joven—. ¡Ah de la casa! ¿No hay nadie?\n\n\n—Adelante, adelante, señorito —contestó una voz chillona, cascada y alegre.\n\n\n—Venga, entremos —dijo el joven.\n\n\n—¿Entrar ahí? —preguntó ella con repugnancia.\n\n\n—¡Cuántas historias!… Entremos —repitió él, cogiéndola del brazo.\n\n\nLa muchacha obedeció e inclinando la cabeza y los hombros entró en la cabaña. Después de ella entró su compañero.\n\n\nDurante un momento permanecieron de pie, apoyados en la puerta. Un fuego muy vivo ardía en el suelo, bajo un trípode de hierro cubierto por una gran olla negra. Alrededor de la olla, la muchacha, llena de turbación y repugnancia, vio varias caras que el fuego iluminaba desigualmente. Eran caras de niños, pero hinchadas, ni-das, con ojos pequeños y pelo enmarañado, pesado, como lleno de costras. Entre sus hijos, que se arracimaban junto a ella y miraban en silencio a los visitantes, la madre se inclinaba revolviendo con ambas manos la olla con un largo cucharón; y cuando la muchacha dirigió los ojos hacia ella se estremeció pensativamente.\n\n\nTenía una cabeza que recordaba esas muñecas de trapo y serrín que a fuerza de uso y de golpes se ennegrecen y deforman, aunque sin romperse. En la cara, hinchada y chata, los ojillos, extraordinariamente brillantes, se perdían en un mar de finas arrugas. En la gran boca, risueña, asomaba un solo diente, largo y amarillo. El pelo estaba muy tieso en torno a la cabeza, como alfileres en una almohadilla. Había cierto aire bonachón en ese rostro, pero corregido por una inquietante y jovial excitación. Y los resplandores rojos del fuego, iluminándola a ratos, según los movimientos de las llamas, le daban un aspecto de aparición, como de bruja atareada en torno a su caldero.\n\n\n—Buenas noches, buenas noches —repitió con voz chillona.\n\n\n—¿Es usted la dueña de la casa? —preguntó el joven. También él estaba desconcertado por el aspecto de la mujer, pero no quería demostrarlo.\n\n\n—Los alemanes destruyeron nuestra casa, inundaron las tierras, se nos llevaron los animales, nos robaron nuestras cosas… Este era el establo de las cabras, señorito —gritó la mujer con impetuosa alegría.\n\n\n—¿Y cómo se arreglan ahora? —preguntó el joven.\n\n\nLa muchacha, reconociendo el principio de uno de los interminables interrogatorios, hizo una mueca de aburrimiento y le dio un codazo en el brazo. Pero él hizo un ademán con la cabeza, como diciendo: “Déjame en paz.” La muchacha alzó los ojos al cielo y suspiró.\n\n\n—¿Cómo nos las arreglamos? —continuaba entre tanto la mujer—. No sabemos qué hacer… Mi marido tiene la malaria y no puede trabajar… Mis hijos no tienen vestidos, no tienen zapatos, van por ahí desnudos —e indicó los harapos agujereados, los pies desnudos y negros de sus hijos—. Ayer mismo hemos terminado la harina…, mira… —se levantó, fue a un rincón de la cabaña y volvió con un saco vacío que sacudió en el aire, levantando una nube de polvo blanco—. Se acabó… —repitió satisfecha, tirando el saco. Y después, tendiendo su risueña cara hacia la muchacha, con una explosión más fuerte de su injustificada alegría—: ¿Qué haremos?… Nos moriremos de hambre.\n\n\n—Se morirán de hambre —repitió el joven, ya enteramente absorbido por el diálogo—. Pero vamos a ver…, ¿no pueden ir al pueblo más próximo y que les den algo con la cartilla?\n\n\n—El pueblo más próximo lo destruyeron las bombas —gritó la mujer con fervor—, lo destruyeron las bombas… Y en cuanto a los alimentos de la cartilla, no los hay…, hay solo cartillas… Solo hay cosas para los que pagan… Y nosotros no tenemos cuartos, señorito.\n\n\nEstas informaciones, proporcionadas con tanto entusiasmo, parecían despertar en el joven un incómodo malestar; visiblemente habría preferido que no fueran ciertas.\n\n\n—Pues sus hijos no tienen mal aspecto, ni usted tampoco —observó.\n\n\nEfectivamente, la mujer parecía corpulenta, aunque a la manera deforme de las muñecas de trapo y serrín. Y los cuatro niños estaban gordos, aunque de un modo muy suyo, torvo.\n\n\n—No tenemos mal aspecto porque mis hijos encuentran cosas —gritó la mujer, con renovada alegría.\n\n\n—¿De qué modo?\n\n\n—Roban, señorito —gritó la mujer, con el mismo entusiasmo con que antes había chillado: “se mueren de hambre”.\n\n\n—Vámonos —murmuró la muchacha, asustada.\n\n\nPero el joven no le hizo caso, aunque también él estaba desconcertado.\n\n\n—¿Y qué roban? —preguntó, tratando de dar a su voz una entonación de normal curiosidad.\n\n\n—Pues, señorito, lo que pueden…, lo que hay… Ahora en la montaña hay muchos animales… Roban cabritos y corderos… Salen de noche y roban cabritos y corderos.\n\n\n—Pero ¿y los pastores? —preguntó el joven—. ¿No se dan cuenta?\n\n\n—Los pastores, no, no se dan cuenta… Se dan cuenta después, señorito… Ellos encierran los animales y mis hijos van por la noche, abren las puertas de los rediles y pillan corderos y cabritos.\n\n\n—Los detendrán —dijo el joven, con repentina severidad.\n\n\n—¿Y cómo van a detenernos? No hay tampoco carabineros —el entusiasmo de la mujer había llegado al colmo— y, además, los guardias también tienen hambre —añadió, chillando como si el joven estuviera sordo—. Hoy todos tienen hambre, señorito, todos.\n\n\n—Pero robar es feo, es un delito —insistió él, con obstinación.\n\n\n—Robar es feo —gritó la mujer, casi afectuosamente—, pero morirse de hambre aún es más feo, señorito.\n\n\n—¡Acaba! Acaba de una vez y vámonos —dijo la muchacha.\n\n\nHabía hablado casi en voz alta y la mujer la oyó.\n\n\n—¿No te gusta la cabaña, eh, señorita? —gritó–. Pero estamos en el campo… Hay que compadecer y perdonar…, perdonar y compadecer…\n\n\n—La señorita tiene prisa porque debemos volver a casa —dijo el joven.\n\n\n—La señorita es guapa —gritó la mujer con entusiasmo—, la señorita va bien vestida… No te encuentras a gusto aquí dentro, ¿eh, señorita?\n\n\nPor último, el joven se decidió a poner fin al diálogo.\n\n\n—Hemos venido —dijo— a pedirle que nos preste un recipiente y nos indique un pozo para coger agua.\n\n\n—¡Un balde de agua! —gritó la mujer—. Ahora mismo…, el agua no cuesta nada…\n\n\nSe levantó, fue hasta el fondo de la cabaña y volvió con un balde.\n\n\n—Hay que ir a buscarla afuera —añadió, siempre gritando—, allá fuera, en el pozo… El pozo está lejos… Pero mi marido está en el pozo…, mi marido te ayudará.\n\n\nSe asomó a la puerta y con una voz larga y quejumbrosa gritó:\n\n\n—¡Eh, Alfredo!\n\n\nUna voz de hombre, no menos quejumbrosa, contestó desde lejos:\n\n\n—¡Eh, Leonia!\n\n\nDespués todo quedó en silencio.\n\n\n—Vete, señorito —dijo la mujer, tendiendo el balde al joven—, vete… Mi marido te espera junto al pozo… Coge el sendero de detrás de la cabaña… Pero es mejor que la señorita espere aquí… —añadió de prisa—, el sendero es malo… La señorita se calentará junto al fuego.\n\n\nEl joven, que ya había sacado la cabeza por la puerta, se incorporó y miró a la muchacha.\n\n\n—En el fondo, es mejor que me esperes aquí —dijo—, voy y vuelvo.\n\n\nLa muchacha habría querido protestar, pero no le dio tiempo.\n\n\n—Siéntate aquí —dijo la mujer, quitándole el polvo, afanosa, a un banco junto al fuego.\n\n\nEntre tanto el joven había salido. La muchacha no se atrevió a seguirlo, y con un gesto melindroso se sentó cautamente en una esquina del banco. De inmediato la mujer fue a cerrar la puerta. La cabaña volvió de golpe a la oscuridad, salvo en torno al trípode, bajo el cual, con un resplandor circunscrito, agonizaba ya el fuego.\n\n\n—Caliéntate, señorita —dijo la mujer.\n\n\nFue hasta el fondo de la cabaña y empezó a hurgar. Adosados unos a otros, en un solo montón de harapos, los cuatro niños clavaban en silencio sus ojos atentos sobre la muchacha. Ella abrió el bolso, sacó los cigarrillos, encendió uno con el mechero y luego dejó la pitillera y el mechero en el bolso, y cruzó las piernas.\n\n\nLa mujer regresó del fondo de la cabaña con una brazada de ramas y una hachuela. Dejó la hachuela en un banco y metió las ramas bajo la olla, entre las brasas. Después se tiró a cuatro patas al suelo, con la mejilla contra el suelo fangoso, y empezó a soplar. Las llamas corrieron por las ramas, se encendieron y envolvieron con rojas lenguas los negros costados de la olla. Rojas chispas subieron crepitando en la oscuridad de la cabaña.\n\n\n—He aquí un hermoso fuego —gritó la mujer, festiva—. ¿Te gusta el fuego, eh, señorita?… Es caliente… Aleja el frío… Dame tu bolso, señorita.\n\n\nEstas últimas palabras fueron pronunciadas sin modificar la entonación alegre y entusiasta. La muchacha la miró, su rostro perdió el color, los labios le temblaron:\n\n\n—¿El bolso?… ¿Para qué?\n\n\n—Ya te lo dije, señorita —gritó la mujer, con un tono de atribulado y cariñoso reproche, casi suplicante—, ya te lo dije… Nosotros robamos… Si no, ¿cómo nos arreglaríamos?\n\n\nSe inclinó, cogió el bolso de las rodillas de la muchacha, lo abrió y vertió en el suelo todo su contenido. Cayeron la pitillera, el mechero, la barra de labios, la polvera y otros objetos parecidos. Uno de los muchachos, atraído quizá por aquel relampagueo de cosas metálicas y preciosas, alargó una mano. La madre le sacudió en la cabeza un golpe singular, a medio camino entre un puñetazo y un bofetón.\n\n\n—¡Las manos quietas! —después, dirigiéndose a la muchacha—: ¿Es todo de oro, señorita, todo de oro?\n\n\n—¡Mario! ¡Mario! —gritó de pronto la muchacha, poniéndose en pie.\n\n\nPero la mujer fue más rápida y, agarrando la hachuela, fue a situarse entre ella y la puerta.\n\n\n—Señorita, ¿por qué lo llamas?… Está con mi marido, en el pozo —la miró un momento al soslayo, con sus ojos brillantes—. Mi marido tiene un fusil —añadió gozosa.\n\n\nLa muchacha no dijo nada. Miraba a la mujer; luego se llevó una mano a la boca y se la mordió.\n\n\n—Siéntate, señorita —continuó la otra—, pero antes quítate el abrigo… También me sirve el abrigo.\n\n\nE hizo un gesto como para echar mano al abrigo de la muchacha.\n\n\n—No, me lo quito yo sola —dijo la muchacha, con voz alta y abstraída.\n\n\nDesabrochó los gruesos botones, soltó el cinturón, hizo un ademán de quitarse las mangas.\n\n\n—Espera, señorita —dijo la mujer, lanzándose—, espera… Te ayudaré.\n\n\nPese a los gestos desesperadamente esquivos de la muchacha le ayudó a quitarse el abrigo y se lo echó al brazo.\n\n\n—Y ahora quítate los zapatos, señorita…, también los zapatos.\n\n\n—Pero ¿y cómo me las arreglo para andar después? —dijo la muchacha, con la cara blanca y los labios trémulos.\n\n\n—Andarás estupendamente… Mis hijos andan todos descalzos… Y luego, cuando llegues a tu casa, te compras otros zapatos.\n\n\nLa muchacha se había quedado con un ligero vestido marrón, con puños y cuellos de lino blanco. Se sentó en la banqueta y se inclinó, como para quitarse los zapatos. Eran zapatos deportivos, amarillos, con suela de goma.\n\n\n—¡No, señorita! —gritó la mujer—. No, te quito yo los zapatos.\n\n\nSe arrodilló en el suelo, cogió en el regazo el pie de la muchacha y, moviendo con delicadeza los rechonchos dedos entre las lazadas, desató el zapato y se lo quitó, dejándolo a un lado. Le quitó también el otro zapato de la misma manera, pero esta vez no pudo dejar de examinarlo a la luz de las llamas.\n\n\n—¡Qué bonitos pies tienes! —continuó, acariciando el pie pequeño y menudo de la muchacha—. ¡Qué bonito pie chiquito!… Y medias de seda —añadió, alzando el rostro en ademán de ruego—. ¿No quieres darme las medias de seda, señorita?\n\n\n—Cójalo, cójalo todo —gritó la muchacha, y estalló en un llanto asustado, nervioso, sollozando detrás del brazo alzado.\n\n\n—Lloras, señorita, lloras… También yo, cuando los alemanes me quitaron mis alhajas, lloré… Y después me sentí mejor.\n\n\n—Cójalas…, cójalas… —repitió ella.\n\n\nSin quitarse el brazo de los ojos y sin dejar de sollozar, llevó la otra mano al borde del vestido, se lo subió hasta las rodillas, extendió la bonita pierna redonda enfundada en seda y con los dedos subió a lo largo del muslo para desprender las ligas. La mujer, arrodillada, la miraba extática, con las manos levantadas y abiertas como para indicar que no quería tocarla, que la dejaba hacerlo por sí misma. Cuando soltó la media de la pierna izquierda, la muchacha la bajó hasta la rodilla, luego se dio media vuelta, extendió la otra pierna, soltó la segunda media y la bajó hasta la canilla. Por último, se cubrió el rostro con las dos manos y se quedó inmóvil, en una actitud desolada, con el traje subido hasta las rodillas, las piernas extendidas y como ofreciéndose.\n\n\n—Gracias, señorita, gracias —repitió con gratitud la mujer.\n\n\nEnrolló la media sobre la pierna de la muchacha sollozante, como habría podido hacerlo una experta doncella, la llevó hasta el pie y luego, pasando una mano bajo el talón, se la quitó. Repitió el mismo procedimiento con la otra media y se puso en pie.\n\n\n—Me pondré yo las medias, y también los zapatos me los pondré —gritó, como si creyera consolar a la muchacha revelándole el destino de los objetos robados—. Pero con el abrigo —añadió, sentándose y examinando la tela—, con el abrigo haré pantalones para los niños… Saldrán dos pares de pantalones… —gritó satisfecha—. Y quizá hasta una chaquetita para Natalino —concluyó.\n\n\nLa muchacha no dijo nada. Sollozaba, con las largas piernas blancas extendidas hacia el fuego. La mujer, que había acabado de examinar el abrigo, lo dobló con cuidado y lo dejó en el banco. Después enrolló las medias y las metió dentro de los zapatos, que dejó en tierra, debajo del abrigo. Por último, se volvió de nuevo a la muchacha y le preguntó, con tono festivo:\n\n\n—¿No tienes nada más, señorita?… ¿No tienes anillos, no tienes collares, no tienes pulseras? Yo, cuando me casé, tenía anillos, tenía collares, tenía pulseras… Y los alemanes me quitaron todo… Todo me lo quitaron los alemanes, señorita…\n\n\n—No tengo nada más —respondió ella, entre sollozos.\n\n\nLa mujer dijo, como hablando consigo misma:\n\n\n—Tienes un bonito vestido… Pero eso no te lo quito… No está bien que nosotras, las mujeres, nos dejemos ver medio desnudas, ¿verdad, señorita? El vestido te lo dejo, señorita.\n\n\nInclinándose hacia adelante destapó la olla y empezó a remover con fuerza el cucharón entre el humo de la comida. Los niños, que hasta entonces habían permanecido inmóviles, tendieron las caras hacia aquel humo.\n\n\n—¿Quieres comer? —gritó la mujer—. ¿Quieres comer con nosotros?… Es cabrito…, cosas del campo, ya se sabe…\n\n\n—No, no quiero comer —dijo la muchacha. Se quitó el brazo de la cara, se bajó el vestido y se volvió hacia un lado, casi dándole la espalda a la mujer. Sus pies desnudos trataban de no apoyarse en el suelo; pero ya tenía los talones negros de fango.\n\n\nLa mujer les dijo a sus hijos, con tono de júbilo:\n\n\n—La señorita no quiere comer.\n\n\nY después, con un gran tenedor de aluminio, pescó en la olla un primer trozo de carne y se lo tendió a uno de los niños, que en seguida lo agarró y le hincó el diente. La mujer distribuyó otros tres pedazos, uno a cada hijo, cogió uno para sí y empezó a devorarlo furiosamente, untándose toda la cara con la salsa.\n\n\n—¿No quieres comer?… ¿De verdad que no quieres? —insistió, con el bocado entre los dientes, volviéndose a la muchacha.\n\n\nEsta no se movió ni habló. Se abrió la puerta y el joven, sin boina, blanco y con cara asustada, asomó la cabeza por la cabaña.\n\n\n—Ornella —dijo.\n\n\nLa muchacha se levantó a toda prisa y salió de la cabaña. Ya estaba casi oscuro; en la sombra, detrás del joven, entrevió una figura de hombre, tiesa, con un rostro largo y sombreado por la barba, ojos atentos, con la mano en la correa del fusil. Ella miró a su compañero: también él iba descalzo, en calzoncillos y mangas de camisa.\n\n\n—¡Está oscuro! —gritó la mujer—, pero Alfredo os acompañará… Ten, Alfredo…\n\n\nSalió de pronto de la cabaña, tendiendo a su marido un haz de cañas ardiendo. La luz roja saltó hasta las caras y alrededor todo fue noche.\n\n\nEn silencio, el hombre empezó a andar, precediendo a los dos robados, con aquella especie de haz en la mano.\n\n\n—Adiós, señorita, adiós —llegó la voz de la mujer.\n\n\nLa muchacha callaba, apretándose contra el costado de su compañero. También él callaba. Sostenía el balde lleno de agua y caminaba con la cabeza gacha, posando con dificultad los pies entre los guijarros y el fango. A su lado, los pies pequeños y contraídos de la muchacha parecían ejecutar una especie de danza. La luz delante de ellos dejaba en la oscuridad al hombre y parecía avanzar sola en medio de la noche.\n\n\nHelados y concentrados en evitar los guijarros agudos y el fango, más espeso, no se dieron cuenta de que habían llegado al final del sendero hasta que el liso asfalto sucedió al suelo rocoso. El joven fue hasta el coche, desenroscó el tapón del radiador y empezó a echar el agua. La muchacha abrió la portezuela y se derrumbó en el asiento.\n\n\nEl joven vació el balde y se lo devolvió al hombre. Este dijo tranquilamente:\n\n\n—Buenas noches —y desapareció en la oscuridad.\n\n\nEl joven entró en el coche, cerró la portezuela y encendió el motor.\n\n\n—¡Me han robado todo, todo, todo! —dijo ella, apretándose contra él, con una voz que el susto hacía vacua e inexpresiva.\n\n\n—¿Y a mí, qué? —contestó él, indicando el pie desnudo que apretaba el acelerador. El coche partió, entró en una larga recta y empezó a correr en la noche, precedido, sobre la cinta negra del asfalto, por el blanco halo de la luz de los faros.\n\n\n*FIN*\n\n\n\n\n“Andare verso il popolo”,\n\n\nL’amore coniugale e altri racconti,\n 1949\n\n"}