{"metadata": {"length": 10217, "words": 1727, "reading_time_min": 8.635}, "text": "Le cruzaba la cara una cicatriz rencorosa: un arco ceniciento y casi perfecto que de un lado ajaba la sien y del otro el pómulo. Su nombre verdadero no importa; todos en Tacuarembó le decían el \nInglés de La Colorada\n. El dueño de esos campos, Cardoso, no quería vender; he oído que el Inglés recurrió a un imprevisible argumento: le confió la historia secreta de la cicatriz. El Inglés venía de la frontera, de Río Grande del Sur; no faltó quien dijera que en el Brasil había sido contrabandista. Los campos estaban empastados; las aguadas, amargas; el Inglés, para corregir esas deficiencias, trabajó a la par de sus peones. Dicen que era severo hasta la crueldad, pero escrupulosamente justo. Dicen también que era bebedor: un par de veces al año se encerraba en el cuarto del mirador y emergía a los dos o tres días como de una batalla o de un vértigo, pálido, trémulo, azorado y tan autoritario como antes. Recuerdo los ojos glaciales, la enérgica flacura, el bigote gris. No se daba con nadie; es verdad que su español era rudimental, abrasilerado. Fuera de alguna carta comercial o de algún folleto, no recibía correspondencia.\n\n\nLa última vez que recorrí los departamentos del Norte, una crecida del arroyo Caraguatá me obligó a hacer noche en \nLa Colorada\n. A los pocos minutos creí notar que mi aparición era inoportuna; procuré congraciarme con el Inglés; acudí a la menos perspicaz de las pasiones: el patriotismo. Dije que era invencible un país con el espíritu de Inglaterra. Mi interlocutor asintió, pero agregó con una sonrisa que él no era inglés. Era irlandés, de Dungarvan. Dicho esto se detuvo, como si hubiera revelado un secreto.\n\n\nSalimos, después de comer, a mirar el cielo. Había escampado, pero detrás de las cuchillas del Sur, agrietado y rayado de relámpagos, urdía otra tormenta. En el desmantelado comedor, el peón que había servido la cena trajo una botella de ron. Bebimos largamente, en silencio.\n\n\nNo sé qué hora sería cuando advertí que yo estaba borracho; no sé qué inspiración o qué exultación o qué tedio me hizo mentar la cicatriz. La cara del Inglés se demudó; durante unos segundos pensé que me iba a expulsar de la casa. Al fin me dijo con su voz habitual:\n\n\n—Le contaré la historia de mi herida bajo una condición: la de no mitigar ningún oprobio, ninguna circunstancia de infamia.\n\n\nAsentí. Esta es la historia que contó, alternando el inglés con el español, y aun con el portugués:\n\n\n“Hacia 1922, en una de las ciudades de Connaught, yo era uno de los muchos que conspiraban por la independencia de Irlanda. De mis compañeros, algunos sobreviven dedicados a tareas pacíficas; otros, paradójicamente, se baten en los mares o en el desierto, bajo los colores ingleses; otro, el que más valía, murió en el patio de un cuartel, en el alba, fusilado por hombres llenos de sueño; otros (no los más desdichados) dieron con su destino en las anónimas y casi secretas batallas de la guerra civil. Éramos republicanos, católicos; éramos, lo sospecho, románticos. Irlanda no solo era para nosotros el porvenir utópico y el intolerable presente; era una amarga y cariñosa mitología, era las torres circulares y las ciénagas rojas, era el repudio de Parnell y las enormes epopeyas que cantan el robo de toros que en otra encarnación fueron héroes y en otras peces y montañas… En un atardecer que no olvidaré, nos llegó un afiliado de Munster: un tal John Vincent Moon.\n\n\nTenía escasamente veinte años. Era flaco y fofo a la vez; daba la incómoda impresión de ser invertebrado. Había cursado con fervor y con vanidad casi todas las páginas de no sé qué manual comunista; el materialismo dialéctico le servía para cegar cualquier discusión. Las razones que puede tener un hombre para abominar de otro o para quererlo son infinitas: Moon reducía la historia universal a un sórdido conflicto económico. Afirmaba que la revolución está predestinada a triunfar. Yo le dije que a un \ngentleman\n solo pueden interesarle causas perdidas… Ya era de noche; seguimos disintiendo en el corredor, en las escaleras, luego en las vagas calles. Los juicios emitidos por Moon me impresionaron menos que su inapelable tono apodíctico. El nuevo camarada no discutía: dictaminaba con desdén y con cierta cólera.\n\n\nCuando arribamos a las últimas casas, un brusco tiroteo nos aturdió. (Antes o después, orillamos el ciego paredón de una fábrica o de un cuartel.) Nos internamos en una calle de tierra; un soldado, enorme en el resplandor, surgió de una cabaña incendiada. A gritos nos mandó que nos detuviéramos. Yo apresuré mis pasos, mi camarada no me siguió. Me di vuelta: John Vincent Moon estaba inmóvil, fascinado y como eternizado por el terror. Entonces yo volví, derribé de un golpe al soldado, sacudí a Vincent Moon, lo insulté y le ordené que me siguiera. Tuve que tomarlo del brazo; la pasión del miedo lo invalidaba. Huimos, entre la noche agujereada de incendios. Una descarga de fusilería nos buscó; una bala rozó el hombro derecho de Moon; este, mientras huíamos entre pinos, prorrumpió en un débil sollozo.\n\n\nEn aquel otoño de 1922 yo me había guarecido en la quinta del general Berkeley. Este (a quien yo jamás había visto) desempeñaba entonces no sé qué cargo administrativo en Bengala; el edificio tenía menos de un siglo, pero era desmedrado y opaco y abundaba en perplejos corredores y en vanas antecámaras. El museo y la enorme biblioteca usurpaban la planta baja: libros controversiales e incompatibles que de algún modo son la historia del siglo XIX; cimitarras de Nishapur, en cuyos detenidos arcos de círculo parecían perdurar el viento y la violencia de la batalla. Entramos (creo recordar) por los fondos. Moon, trémula y reseca la boca, murmuró que los episodios de la noche eran interesantes; le hice una curación, le traje una taza de té; pude comprobar que su “herida” era superficial. De pronto balbuceó con perplejidad:\n\n\n—Pero usted se ha arriesgado sensiblemente.\n\n\nLe dije que no se preocupara. (El hábito de la guerra civil me había impelido a obrar como obré; además, la prisión de un solo afiliado podía comprometer nuestra causa.)\n\n\nAl otro día Moon había recuperado el aplomo. Aceptó un cigarrillo y me sometió a un severo interrogatorio sobre los “recursos económicos de nuestro partido revolucionario”. Sus preguntas eran muy lúcidas; le dije (con verdad) que la situación era grave. Hondas descargas de fusilería conmovieron el Sur. Le dije a Moon que nos esperaban los compañeros. Mi sobretodo y mi revólver estaban en mi pieza; cuando volví, encontré a Moon tendido en el sofá, con los ojos cerrados. Conjeturó que tenía fiebre; invocó un doloroso espasmo en el hombro.\n\n\nEntonces comprendí que su cobardía era irreparable. Le rogué torpemente que se cuidara y me despedí. Me abochornaba ese hombre con miedo, como si yo fuera el cobarde, no Vincent Moon. Lo que hace un hombre es como si lo hicieran todos los hombres. Por eso no es injusto que una desobediencia en un jardín contamine al género humano; por eso no es injusto que la crucifixión de un solo judío baste para salvarlo. Acaso Schopenhauer tiene razón: yo soy los otros, cualquier hombre es todos los hombres, Shakespeare es de algún modo el miserable John Vincent Moon.\n\n\nNueve días pasamos en la enorme casa del general. De las agonías y luces de la guerra no diré nada: mi propósito es referir la historia de esta cicatriz que me afrenta. Esos nueve días, en mi recuerdo, forman un solo día, salvo el penúltimo, cuando los nuestros irrumpieron en un cuartel y pudimos vengar exactamente a los dieciséis camaradas que fueron ametrallados en Elphin. Yo me escurría de la casa hacia el alba, en la confusión del crepúsculo. Al anochecer estaba de vuelta. Mi compañero me esperaba en el primer piso: la herida no le permitía descender a la planta baja. Lo rememoro con algún libro de estrategia en la mano: F. N. Maude o Clausewitz. “El arma que prefiero es la artillería”, me confesó una noche. Inquiría nuestros planes; le gustaba censurarlos o reformarlos. También solía denunciar “nuestra deplorable base económica”, profetizaba, dogmático y sombrío, el ruinoso fin. \nC’est une affaire flambée,\n murmuraba. Para mostrar que le era indiferente ser un cobarde físico, magnificaba su soberbia mental. Así pasaron, bien o mal, nueve días.\n\n\nEl décimo la ciudad cayó definitivamente en poder de los \nBlack and Tans\n. Altos jinetes silenciosos patrullaban las rutas; había cenizas y humo en el viento; en una esquina vi tirado un cadáver, menos tenaz en mi recuerdo que un maniquí en el cual los soldados interminablemente ejercitaban la puntería, en mitad de la plaza… Yo había salido cuando el amanecer estaba en el cielo; antes del mediodía volví. Moon, en la biblioteca, hablaba con alguien; el tono de la voz me hizo comprender que hablaba por teléfono. Después oí mi nombre; después que yo regresaría a las siete, después la indicación de que me arrestaran cuando yo atravesara el jardín. Mi razonable amigo estaba razonablemente vendiéndome. Le oí exigir unas garantías de seguridad personal.\n\n\nAquí mi historia se confunde y se pierde. Sé que perseguí al delator a través de negros corredores de pesadilla y de hondas escaleras de vértigo. Moon conocía la casa muy bien, harto mejor que yo. Una o dos veces lo perdí. Lo acorralé antes de que los soldados me detuvieran. De una de las panoplias del general arranqué un alfanje; con esa media luna de acero le rubriqué en la cara, para siempre, una media luna de sangre. Borges: a usted que es un desconocido, le he hecho esta confesión. No me duele tanto su menosprecio”.\n\n\nAquí el narrador se detuvo. Noté que le temblaban las manos.\n\n\n—¿Y Moon? —le interrogué.\n\n\n—Cobró los dineros de Judas y huyó al Brasil. Esa tarde, en la plaza, vio fusilar un maniquí por unos borrachos.\n\n\nAguardé en vano la continuación de la historia. Al fin le dije que prosiguiera.\n\n\nEntonces un gemido lo atravesó; entonces me mostró con débil dulzura la corva cicatriz blanquecina.\n\n\n—¿Usted no me cree? —balbuceó—. ¿No ve que llevo escrita en la cara la marca de mi infamia? Le he narrado la historia de este modo para que usted la oyera hasta el fin. Yo he denunciado al hombre que me amparó: yo soy Vincent Moon. Ahora desprécieme.\n\n\nFIN\n\n\n\n\nFicciones\n, 1944\n\n"}