{"metadata": {"length": 3500, "words": 631, "reading_time_min": 3.155}, "text": "Padre: José Dolores Bastos\n\n\nMadre: Venancia León\n\n\nNoé León nació en Ocaña en 1907. Estudió hasta el cuarto de primaria. Vivió en su pueblo natal hasta la edad de 13 años. Luego se trasladó con sus padres a El Banco. Más tarde vivió en Gamarra y Santa Marta. De allí se vino a Barranquilla, en donde vive desde 1930.\n\n\nOcupaciones: Fue policía en Santa Marta, de 1924 a 1930. Policía también en Barranquilla, durante un año, del 30 al 31.\n\n\nDesde pequeño le gustó la pintura: cuando estaba de guardia en sus años de policía, hacía bosquejos y dibujos de todo lo que veía. En los años del cuartel pintaba, con pedazos de carbón, caricaturas de sus superiores.\n\n\nDesde 1931 se ha dedicado enteramente a la pintura, de tal manera que ésta ha llegado a ser su única ocupación.\n\n\nLe gusta su trabajo. No cambiaría de oficio por nada del mundo. Vive humildemente, pero no le importa. La casa de vecindad donde tiene su habitación –un cuarto de madera en el patio, con una ventana, una puerta, un radio, una cama, un toldo y 17 cartones para pintar– es una especie de comunidad amable. Cuando a alguien le llega una visita, de un cuarto prestan los muebles, de otro un sofá, de otro sale una rubia rara que brinda café.\n\n\nA Noé León, cuando pinta, lo rodean los chiquillos como mariposas sin dientes. De éstos alguno será pintor.\n\n\n¿Qué aspiraciones tiene? Ninguna en particular; lo que traiga su arte al cual le debe la vida. Su mayor satisfacción ha sido la sorpresiva visita de Pepe Gómez Sicre, con sus noticias, que Noé León no entiende muy bien, de que sus cuadros están en Alemania y que de allí van quién sabe a dónde.\n\n\nEl patio se llenó, de pronto, de gente extraña con cámaras fotográficas, grabadoras, luces y unos tipos vestidos con pantalones estrechos, botas y camisas negras y amarillas.\n\n\nLa visita de Pepe Gómez Sicre vació los cuartos de madera. “Noé, tu cuadro está en los museos de Alemania, aquí tienes el catálogos: ya eres casi famoso”. Noé León tomó el catálogo: un libro grueso lleno de láminas y lleno de columnas escritas en alemán y dijo: “Aquí está mi nombre; lo demás no lo entiendo.” Y después: “Aquí dice Barranquilla”. Las que lavaban dejaron de lavar; uno que martillaba un gran tablero de hojalata para hacer todavía otro cuarto más en el patio sombreado de matarratones y de cercas de cartón, dejó de martillar, porque le gritaron: “Cállate, que están grabando”. Después de un rato, siguió el estrépito del carpintero: “Están grabando, ¿y a mí qué carajo me importa?”\n\n\nDe pronto, todos los niños tenían sus vestidos de domingo. A todos los retrataron. Y una señora, amplia, buena, trajo a sus dos nietas y también las retrataron: Dos niñas de ojos como bateas de lo grandes que eran, y conversaban: “Cuchi-pá, cuchi-ré cuchi- cén, cuchi-ló, cuchi-cós”. A Noé León le gusta el trago. El que sea pintor no tiene nada que ver con esto. Si fuera policía le seguiría gustando.\n\n\nHoy tiene 61 años. Su esposa tiene 52. Está casado con Rosa Castillo hace 14 años.\n\n\nLa idea de que se hagan exposiciones con sus cuadros le gusta. Pero no: eso de ir a Bogotá sí no le llama la atención. Noé León es de Barranquilla y aquí se quedará. Que viajen sus cuadros.\n\n\nEn el tropel de la despedida Juana se quedó de última, a propósito; Noé León, rodeado de toda la vecindad, se despedía desde la puerta de zinc. Y sin que nadie se diera cuenta le dijo a Juana: tu retrato que te lo pinte Obregón que es al único que le salen bonitas las monas.\n\n\n*FIN*\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}