{"metadata": {"length": 33041, "words": 5724, "reading_time_min": 28.62}, "text": "1\n\n\n \n\n\n—Escucha, Walter, que le caigas mal a todo el mundo, que todos se metan contigo no es algo arbitrario: tú mismo lo provocas.\n\n\nAnna había dicho aquello; aunque la parte más sana de sí mismo le decía que ella actuaba de buena fe (si Anna no era una amiga, ¿entonces quién?), la consideró despreciable y empezó a decir por todas partes que la odiaba y que sabía qué clase de puta era. ¡No os fiéis de esa mujer!, dijo, no la creáis a la tal Anna, su franqueza es solo una fachada para encubrir su agresividad reprimida, es una embustera, no hay quien se crea una palabra de lo que dice, ¡Dios mío, es un peligro! Obviamente todo lo que decía llegaba a oídos de Anna, de modo que cuando le habló, tal y como habían quedado, de ir juntos al estreno de una obra, ella le dijo:\n\n\n—Perdona, Walter, pero no puedo permitirme el lujo de verte más. Te entiendo perfectamente y te aprecio bastante, pero tu agresividad es muy compulsiva; aunque no toda la culpa es tuya, no quiero volver a verte, es un lujo que no puedo permitirme porque tampoco yo estoy demasiado bien.\n\n\n¿Por qué? ¿Qué había hecho? Claro que había hablado mal de ella, pero no con mala intención; después de todo, le dijo a Jimmy Bergman (ése sí que es un falso donde los haya), ¿de qué servía tener amigos si no se podía hablar de ellos objetivamente?\n\n\nÉl dijo que tú dijiste que vosotros dijisteis que nosotros decíamos. Una y otra vez lo mismo, como el ventilador en el techo y las aspas que no dejaban de girar tratando en vano de aligerar el aire, una vuelta y otra, un tictac que contaba los segundos del silencio. Walter se movió unos centímetros hacia una parte más fresca de la cama y cerró los ojos al pequeño cuarto a oscuras. Estaba en Nueva Orleáns desde las siete de la tarde; a las siete y media se había registrado en ese hotel, un sitio anónimo en una calle lateral.\n\n\nEl cielo rojo de esa noche de agosto le había hecho pensar en hogueras encendidas, y el paisaje sureño, aquel paisaje insólito interminablemente contemplado desde el tren y repasado en la memoria en un intento de sublimar todo lo demás, había hecho más precisa la sensación de haber viajado hasta el límite, el desfiladero.\n\n\nSin embargo, no hubiera podido decir por qué estaba en un asfixiante hotel de una ciudad lejana. Había una ventana en el cuarto, pero no parecía haber manera de abrirla; le daba miedo llamar al botones (¡qué ojos más extraños los de aquel muchacho!) y le daba miedo salir del hotel, ¿y si se perdía? Bastaba un instante para perderse definitivamente. Tenía hambre, no había comido desde el desayuno. Quedaban unas galletas con mantequilla de cacahuete del paquete que compró en Saratoga. Las digirió con un trago de Four Roses, el último. Le sentó mal. Vomitó en el cubo de la basura, se volvió a echar en la cama y lloró hasta mojar la almohada. Después de un rato se limitó a estar allí, tendido en el cuarto caliente, temblando, viendo el lento girar del ventilador; no había comienzo ni fin en esa acción: un círculo.\n\n\nUn ojo, la Tierra, los anillos de un árbol, todo es un círculo y todos los círculos, dijo Walter, tienen un centro. Era absurdo que Anna lo hiciera responsable. Si estaba mal se debía a circunstancias ajenas, a su madre, por ejemplo, una fanática religiosa, o a su padre, un agente de seguros de Hartford, o a Cecile, su hermana mayor, casada con un hombre que le llevaba cuarenta años, «lo único que quería era irme de casa», y a decir verdad, a Walter esta excusa le parecía bastante sensata.\n\n\nPero no sabía por dónde empezar a pensar en sí mismo, no sabía dónde encontrar el centro. ¿En la primera llamada telefónica? No, solo habían pasado tres días desde entonces y, en sentido estricto, ése había sido el fin, no el comienzo. Tal vez pudiera empezar por Irving, por la primera persona que conoció en Nueva York.\n\n\nIrving era un agradable muchachito judío, con un notable talento para el ajedrez y pocas cosas más: pelo lacio, mejillas de bebé sonrosado, aparentaba dieciséis años; en realidad tenía veintitrés, como Walter. Se conocieron en un bar del Village. Walter estaba solo y se sentía solo en Nueva York, de modo que cuando el pequeño Irving hizo un intento de trabar amistad con él no vaciló en ser amigable (¡y es que uno nunca sabe!). Irving conocía a muchísima gente, todo el mundo lo apreciaba, y le presentó a todos sus amigos.\n\n\nEntre ellos, a Margaret. Margaret era más o menos la novia de Irving. No era gran cosa (ojos saltones, los dientes siempre manchados de carmín y vestidos de niña de diez años), pero se sintió atraído por su inquieta inteligencia. No pudo entender por qué perdía el tiempo con Irving.\n\n\n—¿Por qué? —le preguntó en uno de los largos paseos que solían dar en Central Park.\n\n\n—Irving es tierno —dijo ella—, me quiere con gran pureza, ¿quién sabe?, tal vez hasta me case con él.\n\n\n—Lo cual sería una estupidez. Irving jamás podría ser tu esposo, es como tu hermano menor. Irving es el hermano menor de todo el mundo.\n\n\nMargaret era demasiado inteligente para no ver la verdad que esto encerraba, y cuando Walter le preguntó si no le importaría hacer el amor, ella dijo: No. Desde entonces hicieron el amor con frecuencia.\n\n\nIrving acabó por enterarse y un lunes ocurrió algo desagradable, curiosamente en el bar donde se habían conocido. Margaret y Walter venían de una fiesta en honor de Kurt Kuhnhardt de Publicidad Kuhnhardt, el jefe de Margaret. Entraron en el bar a beber la última copa. El sitio estaba vacío, sin contar a Irving y un par de chicas con pantalones. Irving estaba sentado a la barra, las mejillas enrojecidas y los ojos vidriosos; parecía un adolescente dándose aires de adulto; sus piernas eran demasiado cortas para alcanzar el travesaño del taburete y colgaban como las de un muñeco. Al ver a Irving, ella quiso salir del bar, pero Walter se lo impidió porque Irving ya los había visto: dejó su whisky en la barra, sin quitarles los ojos de encima, bajó lentamente del taburete y caminó hacia ellos, con una especie de rudeza fingida, triste.\n\n\n—Irving, querido —dijo Margaret, y se interrumpió, pues él le dirigió una mirada fulminante.\n\n\nLe temblaba la barbilla.\n\n\n—Lárgate —dijo en un tono acusatorio, como si denunciara a un verdugo de su infancia—, te odio.\n\n\nLuego, casi a cámara lenta, lanzó un puñetazo al pecho de Walter, como si le encajara un cuchillo. Fue un golpe insignificante; Walter se limitó a sonreír y entonces Irving se dejó caer contra la gramola, gritando:\n\n\n—¡Pelea, maldito cobarde! ¡Acércate y te mato, lo juro por Dios!\n\n\nAsí lo dejaron.\n\n\nDe camino a casa, Margaret empezó a llorar de un modo suave y cansino.\n\n\n—Nunca volverá a ser cariñoso —dijo.\n\n\n—No entiendo.\n\n\n—Claro que entiendes —Su voz era un susurro—. Claro que sí; nosotros le hemos enseñado a odiar. No creo que supiera odiar.\n\n\nPara entonces Walter llevaba ya cuatro meses en Nueva York. Su capital original de quinientos dólares había disminuido a quince. Margaret le prestó dinero para pagar el alquiler de enero en el Bretvoort y le preguntó por qué no se mudaba a un sitio más barato. Bueno, le dijo, más vale tener una buena dirección. ¿Y un trabajo? ¿Cuándo se pondría a trabajar? ¿Pensaba hacerlo? Por supuesto, dijo, por supuesto, es más: no dejaba de pensar en ello, pero no tenía la menor intención de perder el tiempo con la primera bagatela que le saliera al paso. Quería algo bueno, algo con futuro, algo, por poner un ejemplo, en publicidad. De acuerdo, dijo Margaret, tal vez ella podría ayudarlo; al menos hablaría con su jefe, Mr. Kuhnhardt.\n\n\n \n\n\n \n\n\n2\n\n\n \n\n\nLe decían la P.K.K. y era una agencia publicitaria de tamaño mediano pero, como suele suceder en esos casos, muy buena, la mejor. Kurt Kuhnhardt la había fundado en 1925 y era un hombre peculiar con una reputación peculiar: un alemán delgado, exigente, soltero, que vivía en una elegante casa negra en Sutton Place, una casa interesantemente decorada, entre otras cosas, con tres Picassos, una soberbia caja de música, máscaras de islas de los mares del Sur y un fornido y juvenil mozo danés. De vez en cuando invitaba a cenar a alguien de su equipo, el favorito de turno, pues nunca dejaba de seleccionar protegidos. El puesto de protege era arriesgado, pues se trataba de una alianza caprichosa e incierta: el favorito podía encontrarse examinando la sección de empleos del periódico a la mañana siguiente de una cena de lo más agradable con su benefactor. Walter había sido contratado como asistente de Margaret. Llevaba dos semanas en P.K.K. cuando recibió una nota de Mr. Kuhnhardt invitándolo a almorzar, y obviamente se entusiasmó mucho.\n\n\n—¿Aguafiestas? —dijo Margaret, ajustándole la corbata y quitando las pelusas de su solapa—. No, nada de eso. Es solo que…, bueno, trabajar con Kuhnhardt es estupendo siempre y cuando no tengas mucho que ver con él; de lo contrario pierdes el trabajo, así de sencillo.\n\n\nWalter sabía a qué se refería; no lo engañó ni un instante; quiso decírselo pero se contuvo; aún no era el momento. Sin embargo, uno de esos días —bastante pronto— se tendría que librar de Margaret. Trabajar bajo sus órdenes ya era suficiente humillación, además ella se acostumbraría a considerarlo su inferior. Y eso nunca, pensó, mirando los ojos azul marino de Mr. Kuhnhardt, nadie podía menospreciar a Walter.\n\n\n—Eres un idiota —le dijo Margaret—. Dios mío, he visto esas amistades de K. K. docenas de veces: no significan nada. En una época se paseaba en compañía del recepcionista. Lo único que quiere es jugar. Créeme, Walter, la vía rápida no existe, lo único que cuenta es tu trabajo.\n\n\nÉl dijo:\n\n\n—¿Y tienes quejas en ese campo? Estoy cumpliendo tanto como es de esperar.\n\n\n—Todo depende de lo que se espere —dijo ella.\n\n\nA los pocos días la citó un sábado en la estación de trenes de Grand Central. Iban a ir a Hartford a pasar la tarde con su familia y ella se había comprado un vestido, unos zapatos y un sombrero para la ocasión. Pero él no se presentó. En cambio, acompañó a Mr. Kuhnhardt a Long Island y fue el más celebrado de los trescientos huéspedes del baile de presentación en sociedad de Rosa Cooper. Rosa Cooper (née Kuppermann), heredera de Productos Lácteos Cooper, era una muchacha morena, contundente y agradable, con un afectado inglés, producto de muchos años de lecciones con Miss Jewett. Tiempo después, una amiga llamada Anna Stimson le mostraría a Walter la carta que Rosa le había escrito: «He conocido al hombre más divino. Bailé con él seis veces. Magnífico bailarín. Es un ejecutivo de publicidad, y es superdivinamente guapo. Tenemos una cita: ¡a cenar y al teatro!»\n\n\nMargaret no mencionó el episodio. Tampoco Walter. Fue como si nada hubiera sucedido, pero ahora solo se veían y solo se hablaban para tratar asuntos de la oficina. Una tarde, sabiendo que ella no estaría en casa, fue a su apartamento y abrió con el duplicado que le diera mucho tiempo atrás. Había dejado allí algo de ropa, libros, su pipa. Fue de un lado a otro, recogiendo sus cosas, y vio una fotografía de él marcada con lápiz de labios: por un momento sintió que caía en un sueño. También vio el único regalo que él le había dado: un frasco de L’Heure Bleue, aún sin abrir.\n\n\nSe sentó en la cama a fumar un cigarrillo, pasó su mano sobre la almohada fría, recordando la forma en que la cabeza de Margaret había reposado allí y las mañanas de los domingos en que leían en voz alta los cómics de Barney Google, Dick Tracy y Joe Palloka.\n\n\nVio la radio, una pequeña caja verde. Siempre habían hecho el amor con música, de cualquier tipo, jazz, sinfonías, música coral. Había sido su contraseña. Cada vez que ella lo deseaba, decía: «¿Ponemos la radio?» Pero el caso era que habían terminado: la odiaba, eso era lo que debía recordar. Volvió a mirar la botella de perfume y se la guardó en el bolsillo: a Rosa le agradaría una sorpresa.\n\n\nAl día siguiente en la oficina, se encontró con Margaret cuando iba a servirse un vaso de agua. Ella le sonrió con fijeza:\n\n\n—No sabía que fueras un ladrón.\n\n\nFue la primera muestra de explícita hostilidad entre ellos. De pronto, Walter se dio cuenta de que no tenía un solo aliado en la oficina. ¿Kuhnhardt? Jamás podría contar con él. Todos los demás eran enemigos: Jackson, Einstein, Fischer, Porter, Capehart, Ritter, Villa, Byrd, aunque obviamente todos eran lo bastante listos para no decírselo a quemarropa, al menos no mientras durara el entusiasmo de K. K.\n\n\nA fin de cuentas el desprecio era algo positivo; lo que no toleraba eran las relaciones a medias, tal vez porque sus propios sentimientos eran tan vagos, tan ambiguos. Por ejemplo, no sabía si X le gustaba o no: necesitaba el amor de X, pero era incapaz de amar; nunca podría ser sincero con él, nunca le diría más del cincuenta por ciento de la verdad. Sin embargo, no soportaría que X tuviera el mismo defecto, y de un modo incierto sabía que lo engañaba. Le tenía pánico a X, pavor. En una ocasión, en el bachillerato, había plagiado un poema para publicarlo en la revista de la escuela; jamás olvidaría el último verso: todos nuestros actos son actos de amor. ¿Pudo haber algo más injusto que ser descubierto por el maestro?\n\n\n \n\n\n \n\n\n3\n\n\n \n\n\nPasó casi todos los fines de semana de principios del verano con Rosa Cooper en Long Island. Por lo general, la casa estaba bien abastecida de cordiales estudiantes de Yale y Princeton, algo bastante molesto; en Hartford, ésa era justo la clase de gente que le hacía sentir gatos en la barriga; rara vez lo aceptaban en su territorio. En cuanto a Rosa…, era encantadora, todo el mundo lo decía, hasta Walter.http:\n\n\nPero las chicas encantadoras casi nunca se toman nada en serio, y Rosa no era la excepción, al menos respecto a Walter. A él no le importó gran cosa; esos fines de semana le sirvieron para hacer muchos contactos: Taylor Orvington, Joyce Randolph (la estrella en ciernes), E. L. McEvoy, cerca de una docena de personas cuyas direcciones otorgaron considerable brillo a su agenda. Una tarde fue con Anna Stimson a ver una película protagonizada por la Randolph. Apenas se habían sentado y todas las butacas de alrededor ya sabían que Joyce era amiga de Anna, bebía demasiado, carecía de moral y no era tan hermosa como en la pantalla. Anna le dijo que él era como una adolescente.\n\n\n—Cariño, tú solo eres hombre en un aspecto.\n\n\nHabía conocido a Anna Stimson a través de Rosa. Editaba una revista de modas, medía más de uno ochenta, usaba trajes negros, un afectado monóculo, bastón y varios kilos de tintineante plata mexicana. Se había casado dos veces, una de ellas con Bock Strong, el ídolo de las películas de vaqueros, y tenía un hijo de catorce años confinado en una «academia correctiva», como decía ella.\n\n\n—Era un chico insoportable —le dijo—. Le gustaba disparar por la ventana con un rifle calibre 22, y arrojar cosas y robar en los almacenes Woolworth: un canalla, igual que tú.\n\n\nSin embargo, Anna le tenía afecto. En sus momentos menos deprimidos, menos maledicentes, lo escuchaba con amabilidad quejarse de sus problemas, explicar por qué era como era: le habían hecho trampa toda la vida, siempre le tocaban cartas malas. Podía atribuirle muchos defectos a Anna, pero la estupidez no era uno de ellos; por eso la usaba como una especie de confesora. Nada de lo que decía podía ser legítimamente desaprobado por ella. Walter comentaba: «Le he dicho a Kuhnhardt muchas mentiras sobre Margaret, supongo que es algo bastante ruin, pero ella haría lo mismo; además, no propuse que la despidieran sino que la mandaran a Chicago.» O: «Me encontré a un tipo en una librería y empezamos a charlar, era un hombre de mediana edad, bastante agradable, muy inteligente. Cuando salí me siguió a cierta distancia: crucé la calle, cruzó la calle; caminé deprisa, caminó deprisa. Esto sucedió durante seis o siete calles. Cuando finalmente estuve seguro de lo que sucedía, sentí un agradable cosquilleo y deseos de gastarle una broma. Me detuve en la esquina y paré un taxi; entonces me volví y miré al tipo durante largo, largo rato. Se acercó corriendo con una sonrisa de oreja a oreja. Entonces brinqué al coche, cerré la puerta, me asomé por la ventanilla y solté una carcajada: ¡la cara que puso!, ¡era horrenda, parecía Cristo! No puedo olvidarla. Ahora dime, ¿por qué hago estas locuras? Es como pagar con la misma moneda a toda la gente que alguna vez me ha perjudicado, pero también hay algo más.» Le contaba estas cosas a Anna y luego regresaba a dormir a casa. Sus sueños eran de un azul pálido.\n\n\nEl problema del amor le preocupaba, sobre todo porque no lo consideraba un problema. Y de algo podía estar seguro: nadie lo amaba. Esta certeza latía en su interior como un corazón adicional. No tenía a nadie. A Anna, tal vez. ¿Lo amaba ella?\n\n\n—¿Cuándo has visto algo que sea lo que aparenta? —dijo Anna—. Ves un renacuajo y ya es un sapo, te pones un anillo que parece de oro y te deja una marca verde en el dedo. Ahí tienes el caso de mi segundo marido: parecía un tipo agradable y resultó un crápula cualquiera. Mira este cuarto: la chimenea no sirve ni para encender incienso y los espejos solo sirven para dar la impresión de espacio: mienten. Walter, nada es jamás lo que parece. Los árboles de Navidad son de celofán y la nieve de hojuelas de jabón. Dentro de nosotros revolotea algo llamado «alma»: «morir no es morir, vivir no es vivir», ¿y encima deseas saber si te amo? No seas tonto, Walter, ni siquiera somos amigos…\n\n\n \n\n\n \n\n\n4\n\n\n \n\n\nEscucha: el ventilador: círculos de susurros que giran: él dijo que tú dijiste que vosotros dijisteis que nosotros dijimos: una y otra vez, rápido y lento, mientras el tiempo se recupera en un chismorreo infinito. Un viejo ventilador resquebrajado rompiendo el silencio: tres, tres, tres de agosto.\n\n\nViernes tres de agosto. Ahí estaba su nombre, precisamente en la sección que escribía Winchell: «El pez gordo de la publicidad Walter Ranney y la heredera de productos lácteos Rosa Cooper están corriendo la voz entre sus allegados de que empiecen a comprar arroz.» El propio Walter le había dicho esto a un amigo de un amigo de Winchell. Se lo mostró al barman del Whelan’s, donde desayunaba.\n\n\n—Soy yo —dijo—. Hablan de mí —Y la expresión del chico le facilitó la digestión.\n\n\nEsa mañana llegó tarde a la oficina, y recorrió el pasillo entre los escritorios precedido de la gratificante conmoción de las mecanógrafas. Sin embargo, nadie dijo nada. A eso de las once, después de una agradable hora sin hacer nada pero llena de entusiasmo, bajó a tomar una taza de café. Jackson, Ritter y Byrd, tres de la oficina, estaban en la cafetería. Cuando Walter entró, Jackson le dio un codazo a Byrd, Byrd se lo dio a Ritter, y todos se volvieron.\n\n\n—¿Qué cuenta el «pez gordo de la publicidad»? —dijo Jackson, un hombre rosáceo, de calvicie prematura. Los otros dos rieron.\n\n\nWalter entró deprisa en una cabina telefónica, aparentando no haber oído.\n\n\n—Cabrones —dijo, y fingió que marcaba un número. Finalmente después de esperar un buen rato a que se fueran, hizo una llamada de verdad.\n\n\n—Rosa, qué tal, ¿te he despertado?\n\n\n—No.\n\n\n—¿Has visto lo de Winchell?\n\n\n—Sí.\n\n\nWalter rió.\n\n\n—¿De dónde sacará esas cosas?\n\n\nSilencio.\n\n\n—¿Qué sucede?, te noto un poco rara.\n\n\n—¿Sí?\n\n\n—¿Estás molesta o algo?\n\n\n—Solo decepcionada.\n\n\n—¿De qué?\n\n\nSilencio. Y luego:\n\n\n—Fue muy vulgar por tu parte, Walter, muy vulgar.\n\n\n—¿A qué te refieres?\n\n\n—Adiós, Walter.\n\n\nAl salir, pagó en caja el café que había olvidado tomar. En el mismo edificio había una barbería; pidió que lo afeitaran, no, mejor un corte de pelo…, no, la manicura…, y luego, al ver su rostro reflejado de golpe en el espejo, con una palidez que competía con la pechera del barbero, supo que no sabía lo que quería. Rosa tenía razón, era vulgar, estaba siempre dispuesto a confesar sus errores, pero una vez que los aceptaba era como si no existieran. Volvió a subir a la oficina, se sentó en su escritorio, sintiendo que se desangraba por dentro. Deseó angustiosamente creer en Dios. Una paloma caminaba por el antepecho de su ventana; por un instante vio las trémulas plumas encendidas por el sol, la serena indecisión de sus movimientos; luego, sin darse cuenta, tomó el pisapapeles de cristal y lo lanzó por la ventana: la paloma lo esquivó tranquilamente y el pisapapeles se desplomó como una enorme gota de lluvia. ¿Qué tal —pensó, a la espera de un grito lejano—, qué tal si le pega a alguien, si lo mata? Pero no hubo nada. Solo el tabletear de las mecanógrafas, ¡y un golpe en la puerta!\n\n\n—¿Ranney? K. K. quiere verte.\n\n\n—Lo lamento —dijo Mr. Kuhnhardt, garabateando con una pluma de oro—. Ya sabes que siempre estaré dispuesto a darte una carta de recomendación.\n\n\nY luego en el ascensor: el enemigo. Sumergiéndose con él, aplastó a Walter entre los dos. Margaret estaba allí, un lazo azul en el pelo y una cara diferente de la de los demás, no tan vacía, ni impávida: allí aún había compasión. Pero ella le miraba sin verle. Es un sueño: no podía permitirse pensar de otro modo y, sin embargo, bajo el brazo llevaba la contradicción del sueño, un sobre manila con los objetos personales que tenía en su escritorio. Al vaciarse el ascensor en el vestíbulo, supo que debía hablar con Margaret, pedirle perdón, implorar protección. Ella se alejaba deprisa hacia una salida, confundiéndose con el enemigo. Te amo, dijo, y corrió tras ella, te amo, dijo, sin decir nada.\n\n\n—¡Margaret! ¡Margaret!\n\n\nElla se volvió. El lazo azul hacía juego con sus ojos, y al mirarle sus ojos se suavizaron, reflejando afecto. O compasión.\n\n\n—Por favor —dijo él—. ¿Tomamos una copa juntos? Podríamos ir al Benny’s. El Benny’s nos gustaba, ¿recuerdas?\n\n\nElla negó con la cabeza:\n\n\n—Tengo una cita, se me hace tarde.\n\n\n—Oh.\n\n\n—Sí…, bueno, se me hace tarde —Ella echó a correr. La vio correr calle abajo; el lazo centelleaba en la incipiente oscuridad del verano. Luego, desapareció.\n\n\nEn un edificio sin ascensor, cercano al parque Gramercy, estaba su apartamento de una habitación; le hacía falta ventilación y limpieza, pero después de servirse un trago dijo: «Al carajo», y se tendió en el sofá. ¿De qué servía? Hagas lo que hagas, al final todo se reduce a cero. Cada día en cada lugar a cada instante engañan a alguien, ¿de quién es la culpa? De cualquier forma era extraño. Ahí tendido, tomando sorbos de whisky en la penumbra grisácea del cuarto, todo le pareció en calma, sabía Dios cuánto tiempo llevaba sin experimentar algo así, como cuando le suspendieron en álgebra y se sintió aliviado, libre: el fracaso era definitivo, cierto, y siempre hay paz en la certeza. Se iría de Nueva York, tomaría unas vacaciones, tenía unos cuantos cientos de dólares, lo suficiente para ir tirando hasta el otoño.\n\n\nSe preguntó adonde ir y de repente fue como si una película empezara a correr en su cabeza: gorras de seda, de color cereza y amarillo limón, y unos hombres bajitos, con apariencia de sabios y exquisitas camisas de lunares. Cerró los ojos; tenía cinco años, era delicioso recordar la algarabía, las salchichas, los enormes prismáticos de su padre. ¡Saratoga! Las sombras enmascararon su rostro a medida que la luz se disipaba. Encendió una lámpara, se preparó otro trago, puso un disco de rumba y empezó a bailar; las suelas de sus zapatos susurraban en la alfombra: un poco de entrenamiento y hubiera sido un profesional, siempre lo había creído.\n\n\nJusto al terminar la música sonó el teléfono. Se quedó inmóvil, algo, un temor incierto, le impedía contestar; la lámpara, los muebles, todo parecía inerte; creyó que al fin había dejado de sonar cuando empezó de nuevo, más fuerte, más insistente. Tropezó con un escabel, descolgó el auricular, lo dejó caer, lo volvió a tomar, dijo:\n\n\n—¿Sí?\n\n\nLarga distancia: una llamada desde un pueblo de Pennsylvania cuyo nombre no pudo captar. Después de una serie de espasmódicas interferencias, una voz se abrió paso, seca y asexuada, completamente distinta de cualquiera que hubiese oído antes:\n\n\n—Hola, Walter.\n\n\n—¿Quién habla?\n\n\nNo hubo respuesta al otro lado, solo el jadeo de una respiración acompasada. La conexión era excelente, quienquiera que fuese parecía estar a su lado, hablándole al oído.\n\n\n—No me gustan las bromas, ¿quién habla?\n\n\n—Oh, tú me conoces, Walter, me conoces desde hace mucho, mucho.\n\n\nUn clic y nada más.\n\n\n \n\n\n \n\n\n5\n\n\n \n\n\nEl tren llegó a Saratoga en medio de una noche lluviosa. Había dormido la mayor parte del trayecto, sudando en el húmedo calor del vagón. Soñó con un castillo antiguo, solo habitado por pavos viejos; también tuvo un sueño en el que aparecían su padre, Kurt Kuhnhardt, alguien sin rostro, Margaret y Rosa, Anna Stimson y una gorda extraña con ojos como diamantes. Estaba en una calle ancha, vacía, y a no ser por una procesión que se aproximaba —coches lentos, negros, de aspecto fúnebre—, no había más señales de vida. Sin embargo, sabía que ojos furtivos contemplaban su desnudez desde todas las ventanas. Detuvo con ansiedad la primera de las limusinas y su padre le abrió la puerta, invitándolo a subir. Papá, gritó, acercándose deprisa. La puerta se cerró, aplastándole los dedos, su padre se asomó por la ventana, rió desde el fondo de su estómago y arrojó una enorme corona de rosas. En el segundo coche estaba Margaret, en el tercero la dama con los ojos como diamantes (¿no era Miss Casey, su antigua maestra de álgebra?); en el cuarto Kuhnhardt y su nuevo protege, la criatura sin rostro. Cada una de las puertas se abrió y cada una de ellas se cerró, todos rieron, todos lanzaron rosas. La procesión siguió mansamente por la calle silenciosa. Walter cayó sobre la montaña de rosas y lanzó un grito pavoroso, herido por las espinas. De repente empezó a llover, un diluvio plomizo que oscureció las flores y lavó la pálida sangre que manaba sobre las hojas.\n\n\nLa mirada fija de la señora sentada frente a él le hizo saber que había gritado en el sueño. Sonrió con timidez y ella desvió la mirada; supuso que se sentía avergonzada. Era inválida; llevaba un zapato gigante en el pie izquierdo. Más tarde, en la estación de Saratoga, la ayudó con su equipaje y compartieron un taxi; no conversaron: cada cual se quedó en su rincón, contemplando la lluvia, las luces empañadas. Unas horas antes, en Nueva York, había sacado sus ahorros del banco y había cerrado la puerta de su apartamento sin dejar mensaje alguno. En ese pueblo no lo conocía ni un alma; una sensación agradable.\n\n\nEl hotel estaba lleno: hay una convención de médicos, y además están los aficionados a las carreras, le explicó el recepcionista. No, lo lamento, no sé dónde puede encontrar alojamiento. Tal vez mañana.\n\n\nBuscó el bar; si iba a pasar la noche en vela, bien podía hacerlo borracho. En el bar, muy grande, caliente y ruidoso, todo brillaba con las grotescas figuras de la temporada de verano: fláccidas damas de zorras plateadas, jockeys diminutos, hombres de rostros pálidos y recias voces ataviados con trajes de cuadros tan estrafalarios como baratos. Pero después de un par de tragos el ruido pareció alejarse. Paseó la mirada en derredor y vio a la inválida. Estaba sola en una mesa, sorbiendo decorosamente su creme de menthe. Intercambiaron una sonrisa. Walter se le acercó.\n\n\n—No somos desconocidos, que digamos —dijo, mientras él se sentaba—. Supongo que ha venido por las carreras.\n\n\n—No —dijo—, solo a descansar. ¿Y usted?\n\n\nElla frunció los labios.\n\n\n—Seguramente ha notado que tengo un pie deforme. Sí, hombre, no se haga el sorprendido, todo el mundo lo hace. Pues bien —y dobló la pajilla en su vaso—, mi médico va a dar una conferencia en la convención, sobre mí y mi pie, pues soy un caso bastante especial. Caray, estoy asustadísima; es que tendré que enseñar el pie.\n\n\nWalter dijo que lo lamentaba y ella dijo, oh, no, no había nada que lamentar. Después de todo, ¿acaso no le brindaba eso unas breves vacaciones?\n\n\n—No he salido de la ciudad en seis años, desde que pasé una semana en el Hotel Bear Mountain.\n\n\nSus mejillas eran sonrosadas y pecosas; sus ojos, quizás demasiado juntos, tenían un intenso color azul claro, como si no parpadearan nunca. Llevaba una alianza en el anular, puro teatro, seguro, ¿quién se lo iba a creer?\n\n\n—Soy sirvienta —dijo, respondiendo a una pregunta—. Y no hay nada malo en ello. Es un trabajo honesto y me gusta. Los señores con los que trabajo tienen el niño más hermoso que he visto, Ronnie. Soy más buena con él que su madre, y me quiere más. Me lo ha dicho. La otra se pasa el día borracha.\n\n\nAunque lo deprimía escucharla, sintió un repentino miedo a estar solo. Se quedó y bebió y habló tal como alguna vez había hablado con Anna Stimson. ¡Shhh!, le dijo ella en determinado momento, pues había alzado la voz y muchas personas los miraban. Que se vayan a la mierda, dijo Walter. No le importaba, era como si su cerebro estuviese hecho de vidrio y el whisky ingerido se convirtiera en un martillo; sentía cómo tintineaban en su cabeza los pedazos destrozados, nublándole la vista, confundiendo los contornos; la inválida, por ejemplo, no parecía una persona sino muchas: Irving, su madre, un hombre llamado Bonaparte, Margaret, todos ellos y otros más. Se dio cuenta, con creciente exactitud, de que la experiencia es un círculo en el que ningún momento puede ser aislado ni olvidado.\n\n\n \n\n\n \n\n\n1\n\n\n \n\n\nEl bar estaba cerrando. Pagó cada uno su consumición. Esperaron el cambio, sin decir palabra; ella lo miraba con sus inmóviles ojos azules, aparentemente tranquila; pero él advirtió que algo sucedía, una sutil agitación interior. Cuando el camarero regresó, se repartieron el cambio y ella dijo:\n\n\n—Si quiere puede venir a mi habitación —y un rubor de imprudencia le cubrió el rostro—, es que… como comentó que no tenía dónde dormir…\n\n\nWalter la tomó de la mano: su sonrisa fue conmovedoramente tímida.\n\n\nElla salió del baño oliendo a un perfume baratísimo, vestida solo con un raído quimono de color carne y el monstruoso zapato negro. Entonces supo que no lo iba a soportar. Jamás había tenido tanta lástima de sí mismo, ni Anna Stimson se lo habría perdonado.\n\n\n—No mires —dijo ella con voz temblorosa—, soy muy quisquillosa con lo de mi pie.\n\n\nÉl se volvió hacia la ventana: las ramas de un olmo agobiadas por la lluvia; un relámpago, demasiado distante para hacer ruido, lanzó un resplandor blancuzco.\n\n\n—Ya —dijo ella.\n\n\nWalter no se movió.\n\n\n—Ya —repitió, inquieta—. ¿Apago la luz? Tal vez te gusta… arreglarte a oscuras.\n\n\nSe acercó al borde de la cama, se inclinó y la besó en la mejilla.\n\n\n—Creo que eres adorable, pero…\n\n\nLos interrumpió el teléfono. Ella le miró, estúpidamente.\n\n\n—Dios mío —dijo, y cubrió el auricular con la mano—, ¡es una conferencia! ¡Seguro que le pasa algo a Ronnie! A que está enfermo…, ¿hola?…, ¿qué? ¿Ranney? No, se equivoca…\n\n\n—Espera —dijo Walter, tomando el teléfono—. Soy yo, Walter Ranney.\n\n\n—Hola, Walter.\n\n\nLa voz, opaca, asexuada, distante, fue directa a la boca del estómago. Sintió que la habitación se balanceaba y se torcía. Su labio superior se cubrió con un bigote de sudor.\n\n\n—¿Quién habla? —dijo, tan despacio que las palabras salieron inconexas.\n\n\n—Oh, tú me conoces, Walter. Me conoces desde hace mucho.\n\n\nLuego un silencio: quienquiera que fuese, había colgado.\n\n\n—Caray —dijo la mujer—, ¿cómo crees que han sabido que estabas aquí? Quiero decir, ¿eran malas noticias? Estás un poco…\n\n\nWalter cayó sobre ella, la estrechó, presionó su mejilla húmeda contra la suya.\n\n\n—Abrázame —dijo, descubriendo que aún podía llorar—. Abrázame, por favor.\n\n\n—Pobre niño —dijo ella, dándole palmaditas en la espalda—. Mi niño, estamos muy solos en este mundo, ¿verdad? —Y finalmente se durmió en sus brazos.\n\n\nNo había vuelto a dormir desde entonces, y ni siquiera ahora podía hacerlo, bajo el lento arrullo del ventilador. Ese girar le traía ruedas de tren: de Saratoga a Nueva York y de Nueva York a Nueva Orleáns. Había escogido Nueva Orleáns por nada en especial, excepto que era una ciudad muy lejana, llena de desconocidos. Cuatro aspas que giraban: ruedas y voces, una y otra vez; después de todo —ahora se daba cuenta—, la red de maldad no acababa nunca: jamás.\n\n\nUn chorro de agua en las tuberías, pasos sobre su cabeza, llaves tintineando en el vestíbulo, el locutor de un noticiario hablando con voz grave en algún sitio, en la puerta de al lado una niñita que decía: ¿por qué?, ¿por que? ¿POR QUÉ? Pero su cuarto parecía sumido en un total silencio. En la luz que se colaba por las persianas sus pies brillaban como piedra amputada: las uñas bruñidas eran diez pequeños espejos, todos con un reflejo verdoso. Se sentó, se secó el sudor con una toalla; ahora, más que nunca, el calor lo asustó; le hizo saber, de un modo tangible, lo inerme que era. Arrojó la toalla al otro extremo del cuarto: aterrizó sobre la pantalla de una lámpara; se balanceó a un lado, al otro. En eso sonó el teléfono. Y siguió sonando. Sonaba tan fuerte que el hotel entero debía escucharlo. Todo un ejército debía estar aporreando su puerta. Entonces metió la cabeza en la almohada, se tapó los oídos con las manos y pensó: No pienses en nada, piensa en el viento.\n\n\n*FIN*\n\n\n\n\n“Shut a Final Door”,\n\n\nThe Atlantic Monthly\n, 1947\n\n"}