{"metadata": {"length": 4633, "words": 815, "reading_time_min": 4.075}, "text": "A veces, pensó la mujer mientras apilaba los platos en la cocina, a veces me pregunto si los hombres, todos ellos, están bien de la cabeza. Quizá hasta el último de ellos está loco y todas las demás mujeres lo saben, menos yo, y mi madre no me lo dijo nunca, ni mi compañera de habitación, y todas las demás esposas creen que estoy enterada…\n\n\n—Esta mañana llegó carta de Jimmy —dijo el hombre mientras desdoblaba la servilleta.\n\n\nAsí que por fin lo conseguiste, pensó ella; así que por fin se rindió y te ha escrito. Tal vez ahora se arregle todo, tal vez hagan las paces y vuelvan a ser amigos…\n\n\n—¿Y qué decía? —preguntó ella en tono despreocupado.\n\n\n—No lo sé —respondió él—. No la he abierto.\n\n\nDios mío, pensó la mujer, viendo en aquel mismo instante a dónde iba a llegar todo el asunto. Aguardó un momento.\n\n\n—Voy a devolvérsela mañana mismo, sin abrir.\n\n\nDebería habérmelo imaginado, pensó ella. Yo habría sido incapaz de guardar la carta cerrada más de cinco minutos. Tal vez se me habría ocurrido hacer con ella algo desagradable, como romperla y mandarle los pedazos o decirle a alguien que le enviara una respuesta hiriente y mordaz en mi nombre, pero me habría resultado imposible tenerla en mis manos ni cinco minutos.\n\n\n—Hoy almorcé con Tom —comentó el hombre, como si el tema estuviera zanjado; exactamente como si el tema estuviera zanjado, pensó ella, exactamente como si esperara no volver a pensar en ello nunca más. Dios mío, pensó ella. Tal vez no lo haga.\n\n\n—Creo que deberías abrir la carta de Jimmy —apuntó ella. Quizá sea así de fácil, pensó; quizá diga, está bien, y la abra. Quizá se vaya a vivir a casa de su madre una temporada.\n\n\n—¿Por qué?\n\n\nContesta con suavidad, se dijo. Si no lo haces, te juegas la vida.\n\n\n—Bueno, supongo que siento curiosidad y me moriré si no veo lo que escribió —respondió.\n\n\n—Ábrela —dijo él.\n\n\nNo esperes que haga el menor gesto, pensó ella.\n\n\n—Vamos, en serio —insistió ella—, es una tontería guardarle rencor a una carta. Se lo guardas a Jimmy, es cierto, pero no leer una carta por despecho es una tontería.\n\n\n¡Oh, Dios!, pensó al instante. Dije \ntontería\n. Dije \ntontería\n dos veces. Se acabó. Si me oye decir que hace tonterías, no hay nada que hacer. Puedo pasarme toda la noche hablando.\n\n\n—¿Por qué he de leerla? —replicó él—. No me interesa nada de lo que pueda contarme.\n\n\n—A mí, sí.\n\n\n—Pues ábrela tú.\n\n\n¡Oh, Dios!, se dijo ella, ¡oh, Dios!, te la robaré del maletín, la batiré con los huevos revueltos mañana por la mañana, pero no aceptaré el reto. Me romperías el brazo.\n\n\n—Muy bien —replicó, pues—. Entonces, a mí tampoco me interesa.\n\n\nDéjalo que piense que te das por vencida, déjalo que siga sentado tranquilamente, déjalo que se sirva pastel de limón, déjalo que piense en otra cosa.\n\n\n—Hoy almorcé con Tom —repitió él.\n\n\nMientras apilaba los platos en la cocina, la mujer continuó pensando: Tal vez habla en serio, tal vez sería capaz de matarse antes de leer la carta; o tal vez no sienta curiosidad, realmente, y, si la siente, prefiera ponerse en un estado de histeria tratando de leerla sin abrir el sobre, encerrado en el baño. O quizá se limitó a tomarla y a decir: “¡Ah, de Jimmy!”, y a arrojarla al maletín sin volver a acordarse de ella. Si lo hizo, lo mataré; lo enterraré en el sótano.\n\n\nMás tarde, mientras el hombre tomaba el café, ella preguntó:\n\n\n—¿Se la enseñarás a John? —John también morirá, se dijo; John también le dará rodeos al asunto, como estoy haciendo yo.\n\n\n—Enseñarle, ¿qué?\n\n\n—La carta de Jimmy.\n\n\n—¡Ah! —exclamó él—. Claro.\n\n\nUna tremenda sensación de triunfo embargó a la mujer. Así que, en realidad, se la quiere enseñar a John, pensó; así que quiere comprobar por sí mismo que sigue furioso con él… Quiere que John le diga: Vamos, hombre, ¿todavía estás enfadado con Jimmy? Y quiere poder decir que sí.\n\n\nLlevada de la misma sensación de triunfo, continuó pensando: En realidad, él también ha estado pensando en esa carta todo el tiempo. Y, antes de poder contenerse, murmuró:\n\n\n—Pensaba que ibas a devolverla sin abrir…\n\n\n—Lo había olvidado —respondió él, levantando la vista—. Supongo que eso haré.\n\n\n¿Por qué tuve que abrir la boca?, se preguntó ella, y continuó pensando: Él ya lo había olvidado; el problema es que, realmente, lo había olvidado. Se le fue de la cabeza por completo, sin dedicarle un momento más su atención. Si fuera una serpiente, ya lo habría picado.\n\n\nDebajo de la escalera del sótano, se dijo de nuevo; con la cabeza aplastada y esa maldita carta entre las manos enlazadas. Y vale la pena, pensó; oh, sí, vale la pena.\n\n\nFIN\n\n\n\n\n“Got a Letter from Jimmy”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}