{"metadata": {"length": 86366, "words": 15160, "reading_time_min": 75.8}, "text": "El caballero de Arcis, oficial de caballería, había abandonado el ejército en 1760. Aunque fuera todavía joven, y  su fortuna le permitiera presentarse ventajosamente en la corte, se había cansado pronto de la vida de soltero y de los placeres de París. Se retiró a una hermosa casa de campo cerca de Le Mans. Allí, al poco tiempo, la soledad, que en un principio le había resultado agradable, le pareció aburrida. Comprendió que le resultaba difícil  romper de pronto con las costumbres de su juventud. No se arrepintió de haber abandonado el mundo, pero no pudiendo decidirse a vivir solo, decidió casarse si podía hallar una mujer que compartiese su amor por el descanso y por la vida sedentaria que había decidido llevar.\n\n\nNo quería que su mujer fuera hermosa, aunque tampoco la quería fea; deseaba que fuese instruida e inteligente, pero sin pretensiones; lo que buscaba por encima de todo era alegría y carácter equilibrado, que él consideraba como las cualidades esenciales de una mujer.\n\n\nLe gustó la hija de un negociante retirado que vivía cerca. Como el caballero no dependía de nadie, no se detuvo en sopesar la distancia que había entre un gentilhombre y la hija de un comerciante. Le dirigió a la familia una petición que fue bien acogida. Fueron novios durante algunos meses y se acordó el matrimonio.\n\n\nJamás una alianza se realizó bajo mejores ni más felices auspicios. A medida que iba conociendo a su mujer, el caballero descubrió en ella nuevas cualidades y una  dulzura de carácter inalterable. Ella, por su parte, se enamoró de su marido con un amor extremo. No vivía más que para él; no pensaba más que en complacerle, y lejos de recordar los placeres de su edad, que sacrificaba por él, deseaba que toda su vida pudiera transcurrir en una soledad que, de día en día, le era más grata.\n\n\nEsta soledad no era completa, sin embargo. Algunos viajes a la ciudad y las visitas habituales de algunos amigos los distraían de vez en cuando. El caballero no rehusaba ver con frecuencia a los padres de su mujer, de manera que a ella le parecía no haber abandonado la casa paterna. Salía frecuentemente de los brazos de su marido para encontrarse en los de su madre, gozando así de un favor que la Providencia concede a muy pocas personas, pues es muy raro que una nueva felicidad no destruya una felicidad antigua.\n\n\nEl señor de Arcis no era menos dulce y bondadoso que su mujer; pero las pasiones de su juventud, la experiencia que parecía tener de las cosas del mundo le producían a veces melancolía. Cécile (así se llamaba la señora de Arcis) respetaba religiosamente esos momentos de tristeza. Aunque no hubiera en ella, sobre esa cuestión, ni reflexión ni cálculo, su corazón le advertía que no debía preocuparse por aquellas ligeras nubes que todo lo destruyen si se les da importancia y que no son nada si se les deja pasar.\n\n\nLa familia de Cécile estaba compuesta de buenas gentes, comerciantes enriquecidos por el trabajo, cuya vejez era, por decirlo así, una fiesta perpetua. El caballero apreciaba aquella alegría en el descanso, adquirida gracias al trabajo, y con gusto participaba de ella. Cansado de las costumbres de Versailles y hasta de las cenas de la señorita Quinault, le divertían aquellas maneras un poco ruidosas pero francas y nuevas para él. Cécile tenía un tío, hombre excelente y mejor convidado aún, que se llamaba Giraud. Había sido  maestro de obras y se había hecho arquitecto poco a poco; con eso había ganado unas veinte mil libras de renta. La casa del caballero era muy de su gusto, y en ella era siempre bien recibido, aunque algunas veces llegase cubierto de yeso y de polvo;  pues,  a pesar de los años y de sus veinte mil libras, no podía reprimir el deseo de subirse a los tejados y de manejar el palaustre. Cuando había bebido algunas copas de champán, era inevitable que  perorara a la hora de los postres:\n\n\n—Usted es feliz, sobrino  —decía con frecuencia al caballero—. Es usted rico, joven, tiene una buena mujer y una casa no demasiado mal construida; no le falta nada,  no hay  nada que decir. Tanto peor para el vecino si le envidia. Le digo y le repito que usted es feliz.\n\n\nUn día, Cécile, al escuchar esas palabras, e inclinándose hacia su marido:\n\n\n—¿No es cierto —le dijo— que hay algo de verdad en lo que te dice, para que aceptes que te lo diga cara a cara?\n\n\nLa señora de Arcis, al cabo de poco tiempo, reconoció que estaba embarazada. Detrás de la casa había una pequeña colina desde la que se veía toda la propiedad. Los dos esposos solían ir a ella juntos a pasearse. Una noche que se habían sentado en la hierba:\n\n\n—El otro día no contradijiste a mi tío —dijo Cécile—. Sin embargo, ¿crees que tenía razón por completo? ¿Eres absolutamente dichoso?\n\n\n—Tanto como un hombre pueda serlo —respondió el caballero—; y no sé de nada que pueda aumentar mi felicidad.\n\n\n—Entonces yo soy más ambiciosa que tú —replicó Cécile—, pues me sería muy fácil decirte algo que nos falta y que nos es absolutamente necesario.\n\n\nEl caballero creyó que se trataba de alguna bagatela y que ella quería dar un rodeo para confiarle algún capricho de mujer. Hizo, en broma, mil conjeturas, y a cada pregunta las risas de Cécile se incrementaban. Bromeando así, se habían levantado y descendían de la colina. El señor de Arcis apresuró el paso, y obligado por la rápida pendiente, iba a arrastrar consigo a su  mujer, cuando ésta se detuvo y, apoyándose en el hombro del caballero:\n\n\n—Ten cuidado, amigo mío, —le dijo—; no me hagas ir tan de prisa. Buscabas muy lejos lo que yo te pedía, pero está aquí mismo, bajo mis paniers.\n\n\nA partir de aquel día casi todos sus diálogos no tuvieron más que un tema; no hablaban sino de su hijo, de los cuidados que habría que prodigarle, de cómo lo educarían y de los proyectos que hacían para su porvenir. El caballero quiso que su mujer tomara todas las precauciones posibles para conservar el tesoro que llevaba en su seno. Redobló su amor y sus atenciones hacia ella; y todo el tiempo que duró el embarazo de Cécile no fue sino una larga y deliciosa embriaguez, plena de las más dulces esperanzas.\n\n\nEl plazo fijado por la naturaleza llegó; una criatura bella como el día vino al mundo. Era una niña, a la que se llamaron Camille. A pesar de la costumbre, y contra la opinión de los médicos, Cécile quiso criarla por sí misma. Tanto halagó su orgullo maternal la belleza de su hija, que fue imposible separarla de ella; era cierto que en pocas ocasiones se había visto a un recién nacido con facciones tan regulares y tan hermosas; sobre todo sus ojos; cuando se abrieron a la luz, brillaron con un resplandor extraordinario. Cécile, que  había sido educada en un colegio, era extremadamente religiosa. Sus primeros pasos, en cuanto pudo levantarse, fueron para ir a la iglesia a dar gracias a Dios.\n\n\nMientras tanto, la niña comenzó a tomar fuerzas y a desarrollarse. A medida que crecía, todos quedaban sorprendidos al verla guardar una inmovilidad extraña. Ningún ruido parecía impresionarle; era insensible a los mil discursos que las madres dirigen a sus bebés; cuando le cantaban acunándola, permanecía con los ojos fijos y abiertos, mirando ávidamente la claridad de la lámpara, y parecía no oír nada. Un día que la niña estaba dormida, una criada derribó un mueble; la madre acudió inmediatamente, y vio con asombro que la niña no se había despertado. El caballero quedó aterrado de aquellos indicios demasiado claros como para que pudieran equivocarle. Y cuando los observó con atención, comprendió la desgracia a que su hija estaba condenada. La madre quiso en vano engañarse, y desvíar los temores de su marido por todos lo medios imaginables. Llamaron al médico, y el examen no fue largo ni difícil. Reconoció que la pobre Camille estaba privada del oído y, por consecuencia, de la palabra.\n\n\nII\n\n\nEl primer pensamiento de la madre había sido preguntar si el mal no tenía remedio, y le habían respondido que existían algunos ejemplos de curación. Durante un año, pese de la evidencia, conservó alguna esperanza; pero todos los recursos de la medicina fracasaron, y después de agotarlos, finalmente hubo que renunciar a ellos.\n\n\nDesgraciadamente, en aquella época, en la que tantos prejuicios fueron destruidos y reemplazados, existía uno sin piedad contra esas pobres criaturas llamadas sordomudos. Es cierto que desde hacía mucho,  espíritus nobles, sabios distinguidos y hombres impulsados únicamente por un sentimiento caritativo habían protestado contra aquella barbarie. Cosa extraña, fue un monje español el primero que, en el siglo XVI, adivinó y ensayó la empresa, considerada entonces imposible, de enseñar a hablar a los mudos. Su ejemplo había sido seguido en Italia, en Inglaterra y en Francia, en diferentes épocas. Bonnet, Wallis, Bulwer, Van Helmont habían realizado obras importantes, pero en ellos la intención había sino mejor que el resultado; aquí y allá, sin que se supiera, casi al azar, se había realizado algún bien, pero casi sin ningún fruto. En todas partes, incluso en París, en el seno de la más avanzada civilización, los sordomudos eran considerados como una especie de seres aparte, marcados con el sello de la cólera celeste. Privados de la palabra, se les negaba el pensamiento. El claustro para los que nacían ricos; el abandono para los que nacían pobres: ésa era su suerte; inspiraban más horror que piedad.\n\n\nEl caballero cayó poco a poco en el más profundo pesar. Pasaba la mayor parte del día solo, encerrado en su gabinete, o paseándose por el bosque. Cuando veía a su mujer, se esforzaba por mostrar un rostro tranquilo y trataba de consolarla, pero en vano. Por su parte, la señora de Arcis no estaba menos triste. Una desgracia merecida nos hace derramar lágrimas, aunque casi siempre tardías e inútiles; pero una desgracia sin motivo extravía la razón, y hace perder la fe.\n\n\nAquellos dos recién casados, hechos para amarse y que se amaban, empezaron así a verse con pena y a evitarse en las mismas avenidas en las que hasta hacía poco se comunicaban una esperanza tan próxima, tan tranquila y tan pura. El caballero, al exiliarse voluntariamente a su casa de campo, sólo había pensado en su reposo; la felicidad parecía haber venido a sorprenderle allí. La señora de Arcis había hecho un matrimonio de conveniencia, pero el amor vino después y fue recíproco. De repente, un obstáculo terrible se situaba entre los dos, y aquel obstáculo era precisamente  el objeto que habría debido ser un lazo sagrado.\n\n\nLo que produjo aquella separación repentina y tácita, más espantosa que un divorcio, y más cruel que una muerte lenta, es que la madre, a pesar de su desgracia, amaba a su hija con pasión, mientras que el caballero, aun queriendo hacer lo mismo, pese a su paciencia y a su bondad, no podía vencer el horror que le inspiraba aquella maldición de Dios caída sobre él.\n\n\n—¿Será posible que yo odie a mi hija? —se preguntaba con frecuencia durante sus paseos solitarios—. ¿Es culpa suya si la cólera divina la ha golpeado? ¿No debería yo compadecerla, intentar mitigar el dolor de mi mujer, ocultar lo que sufro y velar por mi hija? ¿A qué triste existencia está destinada si yo, su padre, la abandono? ¿Qué será de ella? Dios me la envía así; debo resignarme. ¿Quién cuidará de ella? ¿Quién la educará? ¿Quién la protegerá? No tiene a nadie en el mundo más que a su madre y a mí; no encontrará marido y jamás tendrá hermano ni hermana; basta con una desgraciada más sobre la tierra. So pena de carecer de corazón, debo consagrar mi vida a hacerle soportar la suya.\n\n\nAsí pensaba el caballero, luego regresaba a  casa con la firme intención de cumplir sus deberes de padre y de marido; encontraba a su hija en los brazos de su esposa, se arrodillaba ante ellas, cogía las manos de Cécile entre las suyas: le habían hablado  —decía—, de un médico célebre, al que iba a hacer venir; todavía no se había decidido nada; se habían visto curas maravillosas. Hablando así, tomaba a su hija en brazos y la paseaba por la habitación; pero mil pensamientos terribles se apoderaban de él a su pesar; la idea del porvenir, la contemplación de aquel silencio, de aquel ser imperfecto, cuyos sentidos estaban cerrados; la reprobación, el pesar, la lástima, el desprecio del mundo, podían con él. Su rostro palidecía, sus manos temblaban; entregaba la niña a su madre y se daba la vuelta para ocultar sus lágrimas.\n\n\nEra en aquellos momentos cuando la señora de Arcis estrechaba a su hija contra su corazón con una especie de desesperada ternura y con esa mirada llena de amor maternal, el más fuerte y más valiente de todos. No dejaba oír una queja jamás; se retiraba a su habitación, ponía a Camille en su cuna y pasaba las horas enteras, muda como ella, mirándola.\n\n\nAquella especie de exaltación sombría y apasionada llegó a ser tan fuerte, que no era raro ver a la señora de Arcis guardar el más absoluto silencio durante días. En vano le dirigían la palabra. Parecía como si quisiera saber por sí misma cómo era aquella noche del espíritu en la que su hija iba a vivir.\n\n\nHablaba por señas a la niña y sólo ella sabía hacerse comprender. Las demás personas de la casa, incluso el caballero, parecían extraños a Camille. La madre de la señora de Arcis, mujer de un espíritu bastante vulgar,  no venía a Chardonneux (así se llamaba la propiedad del caballero) sino para deplorar la mala suerte de su yerno y de su querida Cécile. Pensando dar prueba de sensibilidad, se compadecía sin cesar del triste destino de aquella pobre niña, y cierto día se le escapó decir:\n\n\n—¡Más le habría valido no haber nacido!\n\n\n—¿Qué habría hecho usted pues si yo hubiera nacido así? —replicó Cécile con acento casi colérico.\n\n\nEl tío Giraud, el maestro de obras, no encontraba una desgracia tan grande el que su pequeña sobrina fuese muda:\n\n\n—Yo tuve —decía— una mujer tan habladora, que cualquier otra cosa de este mundo, sea la que sea, me parece preferible. Esta pequeña está segura por adelantado de no hablar nunca cosas malas, ni de escucharlas, de no molestar a toda la casa cantando viejas melodías de ópera, que son todas iguales; no será pendenciera, no le dirá injurias a los criados, como mi mujer no cesaba de hacerlo; no se despertará si su marido tose o si se levanta antes que ella para vigilar a sus obreros; no soñará en voz alta, será discreta; verá muy bien, pues los sordos tienen buena vista; podrá llevar las cuentas, aunque no sea más que con los dedos, y podrá pagar, si tiene dinero, pero sin regatear, como los propietarios por la menor construcción; sabrá por sí misma una cosa muy buena y que de ordinario no se aprende sino con dificultad, y es que más vale hacer que decir; si tiene el corazón en su sitio, no necesitará palabras dulces para que la miren. No podrá reírse con los demás, es cierto; pero no escuchará a la hora de la cena a los aguafiestas que hablan demasiado; será bonita, tendrá talento, no hará ruido; no necesitará un perro para pasearse, como los ciegos. Caramba,  si yo fuera joven, me casaría con ella cuando ella llegase a mayor, y hoy que soy viejo y sin hijos, si por casualidad os molestara, me la llevaría muy contento a mi casa como hija.\n\n\nCuando el tío Giraud pronunciaba discursos semejantes, un poco de alegría aproximaba por unos instantes al señor de Arcis y a su mujer.  No podían reprimir el sonreír los dos ante aquella bonhomía un poco brusca, pero respetable y sobre todo bienhechora, que no quería ver el mal en ningún sitio. Pero el mal estaba allí, y el resto de la familia miraba con ojos asustados y curiosos aquella desgraciada que suponía una rareza. Cuando regresaban en calesa desde el vado de Maun, aquellas gentes  se ponían en círculo antes de cenar, tratando de ver y razonar, examinándola con expresión de interés y cara de circunstancias, consultándose en voz baja para saber qué decir, intentando a veces desviar el pensamiento de todos con una observación sobre cualquier tontería. La madre permanecía ante ellos con su niña en las rodillas y  el pecho al descubierto, por el que aún corrían algunas gotas de leche. Si Rafael hubiera sido de la familia, la Virgen de la Silla habría podido tener una hermana; la señora de Arcis no dudaba de ello y estaba por eso mucho más bella.\n\n\nIII\n\n\nLa niña crecía; la naturaleza cumplía su misión, triste, pero fielmente. Camille no tenía más que los ojos al servicio del alma; sus primeros gestos fueron dirigidos hacia la luz, lo habían sido sus primeras miradas. El más pálido rayo de sol le causaba transportes de alegría.\n\n\nCuando empezó a sostenerse y a andar, una curiosidad muy viva le hizo examinar y tocar los objetos que la rodeaban, con una delicadeza, mezcla de temor y placer, que tenía la vivacidad de la niña y el pudor de la mujer. Su primer movimiento era correr hacia lo que le resultaba nuevo, como para cogerlo o apoderarse de ello; pero casi siempre a mitad del camino se volvía mirando a su madre, como para consultarle. Se asemejaba entonces al armiño que, según dicen, se detiene y renuncia al camino que había emprendido, si ve que un poco de fango o de tierra puede manchar su piel.\n\n\nAlgunos niños de la vecindad venían a jugar con Camille en el jardín. Ella los miraba hablar de manera extraña. Aquellos niños, más o menos  de su misma edad, intentaban repetir las palabras deformadas por sus niñeras, y  moviendo los labios, trataban de ejercer su inteligencia por medio de un sonido que a la pobre niña sólo le parecía un movimiento. A veces, para probar que había comprendido, tendía sus manos hacia sus amiguitas, quienes, por su parte, retrocedían asustadas ante aquella expresión de su propio pensamiento.\n\n\nLa señora de Arcis no se separaba de su hija. Observaba con ansiedad las menores acciones de Camille, sus menores signos de vida. ¡Si hubiera podido adivinar que el Padre de l’Épée iba a llegar pronto e iba a traer la luz a aquel mundo de tinieblas, cuál no habría sido su alegría! Pero nada podía, y vivía sin fuerzas para luchar contra aquel castigo del destino, que la valentía y la piedad de un hombre iban a destruir. ¡Cosa extraña, que un sacerdote  vea más que una  madre, y que el espíritu, que reflexiona, halle lo que le falta  al corazón que sufre!\n\n\nCuando las amiguitas de Camille estuvieron en edad de recibir la primera instrucción de un ama la pobre niña comenzó a dar muestras de una gran tristeza al ver que no hacían por ella lo que por los demás. Había en casa de un vecino una vieja institutriz inglesa que obligaba a deletrear con gran esfuerzo a un niño y lo trataba severamente. Camille asistía a la lección, miraba con asombro a su pequeño amigo y seguía con los ojos, tratando, por así decirlo, de ayudarle; y si le reñían, lloraba con él.\n\n\nLas lecciones de música fueron para ella causa de una  pena más intensa. De pie junto al piano, estiraba y movía sus deditos mirando a la profesora con los ojos muy abiertos, sus ojos muy negros y muy bellos. Parecía preguntar qué hacían allí, y a veces tocaba  las teclas de una manera dulce e irritada a la vez.\n\n\nLa impresión que los seres y objetos externos producían en los otros niños no parecía sorprenderla. Observaba las cosas y las recordaba como ellos. Pero cuando los veía señalar con el dedo aquellas mismas cosas e intercambiar entre ellos un  movimiento de labios que le era ininteligible, entonces volvía de nuevo a su pena. Se iba a un rincón, y con una piedra o un palo trazaba en la arena casi maquinalmente, algunas letras mayúsculas que había visto deletrear a sus amigos y que miraba atentamente.\n\n\nLa oración de la tarde, que el vecino le hacía rezar regularmente a sus hijos todos los días, era para Camille un enigma semejante a un misterio. Se arrodillaba junto a sus amigas y juntaba sus manos sin saber por qué. El caballero veía en esto una profanación.\n\n\n—Quitad de aquí a esta niña —decía—; evitadme sus imitaciones.\n\n\n—Yo le pediré a Dios que la perdone, —respondió  un día la madre.\n\n\nCamille dio muy pronto muestras de esa extraña facultad que los escoceses llaman doble vista, que los defensores del magnetismo quieren hacer admitir y que los médicos incluyen, la mayoría de las veces, entre las enfermedades. La pequeña sordomuda presentía la llegada de aquellos que amaba, y solía salirles al encuentro, sin que nada hubiera podido advertirle de su llegada.\n\n\nLos otros niños no sólo no se acercaban a ella sino con cierto temor, sino que a veces la evitaban con aire de desprecio. Y sucedía que alguno de ellos, con esa falta de piedad de que habla La Fontaine, se ponía a hablarle en su cara largo rato, riéndose, y pidiéndole que contestara. Camille, ya casi una mujercita, miraba en el paseo el corro de niños que danzarán mientras haya piernecitas, y cuando llegaba el estribillo:\n\n\nEntrad en la danza,\n\n\nMirad cómo danzan…\n\n\nsola y a un lado, apoyada en un banco, seguía el ritmo moviendo su linda cabecita sin intentar mezclarse con el grupo, pero con suficiente tristeza y gentileza como para inspirar lástima.\n\n\nUno de los más grandes esfuerzos que intentó aquel ser maltratado fue querer aprender a contar con una vecinita que estudiaba aritmética. Se trataba de una cuenta muy fácil y muy corta. La vecina luchaba con algunos números un poco complejos para ella. El total apenas si sumaban diez o doce unidades. La vecina contaba con los dedos. Camille, comprendiendo que se equivocaba, y, queriendo ayudarle, extendió sus dos manos abiertas. También a ella le habían enseñado las primeras y más sencillas nociones; sabía que dos y dos son cuatro. Cualquier animal inteligente, incluso un pájaro, cuenta de una forma u otra, hasta dos o tres. Una urraca, según dicen, ha llegado a contar hasta cinco. Camille, en aquella circunstancia, tendría que haber contado  mucho más. Pero sus dedos no llegaban nada más que a diez. Y con las manos abiertas ante su amiguita, tenía tal expresión de buena voluntad, que se la habría tomado por un hombre decente que no puede pagar.\n\n\nLa coquetería se manifiesta muy pronto en las mujeres: Camille no daba ningún indicio de ella.\n\n\n—Es gracioso, no obstante —decía el caballero— que una niña no sepa qué es un sombrero.\n\n\nAnte semejantes observaciones, la señora de Arcis sonreía tristemente.\n\n\n—¡A pesar de todo es muy guapa! —decía a su marido; al mismo tiempo, y con dulzura empujaba a Camille para hacerle andar ante su padre, con el fin de que éste viese su talle, que comenzaba a formarse, y su andar, infantil todavía, pero encantador.\n\n\nA medida que Camille iba creciendo, se sintió atraída con pasión no por la religión, que desconocía, sino por las iglesias, que veía. Tal vez tuviera en el alma ese instinto invencible que hace que un niño de diez años conciba y conserve el propósito de tomar un sayo de lana, buscar a quienes son pobres y sufren y pasar así toda su vida. Morirán muchos indiferentes e incluso filósofos antes que uno de ellos pueda explicar semejante fantasía, pero ésta existe.\n\n\n«Cuando yo era niño, no veía a Dios, no veía  nada más que el cielo», es ciertamente una frase sublime, escrita, como se sabe, por un sordomudo. Camille estaba muy lejos de poseer esa fuerza. La imagen burda de la Virgen, embadurnada de albayalde sobre un fondo de yeso pintado de azul, más o menos como el rótulo de una tienda; un monaguillo de provincias, cuya vieja sobrepelliz cubría la sotana, y cuya voz débil y argentina hacía vibrar tristemente los cristales sin que Camille pudiera oír nada; los pasos del guardián, los aires del pertiguero… ¿quién sabe lo que hace elevar los ojos a un niño? Pero ¿qué importa si esos ojos se elevan?\n\n\nIV\n\n\n—¡A pesar de todo es muy guapa!, —se repetía el caballero; y, en efecto, Camille lo era. En el óvalo perfecto de un rostro armonioso, sobre facciones de pureza y de frescura admirables, brillaba, por decirlo así, el resplandor de un corazón bueno. Camille era pequeña, no pálida, pero sí muy blanca, con largos cabellos negros. Alegre, despierta, seguía su forma de ser; triste con dulzura y casi con negligencia cuando le ocurría alguna desgracia; plena de gracia en todos sus movimientos, de talento y a veces de energía en su pequeña mímica, singularmente ingeniosa para hacerse entender; rápida en comprender y siempre obediente una vez que había comprendido. Como la señora de Arcis, el caballero se quedaba muchas veces mirando a su hija sin hablar. Tanta gracia y belleza, junto a tanta desgracia y horror estaban a punto de confundir su mente; se le veía abrazar a Camille con frecuencia y con una especie de transporte, diciendo en voz alta: «¡Pese a todo, yo no soy un mal hombre!»\n\n\nHabía un sendero en el bosque, al fondo del jardín, por donde el caballero acostumbraba a pasearse después del almuerzo. Desde la ventana de su habitación, la señora de Arcis veía a su marido ir y venir a través de los árboles. No se atrevía a ir a reunirse con él. Miraba, con un pesar lleno de amargura, a aquel hombre que había sido para ella más un amante que un esposo, del que no había recibido jamás un reproche, a quien jamás había tenido que hacerle uno solo, y que no tenía valor para amarla porque había sido madre.\n\n\nSin embargo, una mañana se atrevió. Bajó en bata, bella como un ángel, con el corazón palpitante; se trataba de una fiesta de niños que iba a tener lugar en un castillo vecino. La señora de Arcis quería llevar a Camille. Quería ver el efecto que podría causarle a la gente y a su marido la belleza de su hija. Había pasado las noches sin dormir pensando qué traje ponerle; y en ese proyecto había depositado sus más dulces esperanzas.\n\n\n—Es necesario —se decía— que  se sienta orgulloso, una vez por todas, de esta pobre niña. No dirá nada, pero será la más bella.\n\n\nCuando el caballero vio venir hacia él a su mujer, salió a su encuentro, y cogiendo su mano, que besó con un respeto y una galantería aprendida en Versalles, y de la que nunca se había desprendido, pese a su bonhomía natural. Empezaron por intercambiar algunas palabras insignificantes, luego echaron a andar uno al lado del otro.\n\n\nLa señora de Arcis buscaba la manera de proponerle a su marido que le dejara llevar a su hija a la fiesta, y romper así la determinación que él había adoptado desde el nacimiento de Camille, que era no presentarse nunca más en sociedad. Sólo la idea de exponer su desgracia a los ojos de los indiferentes o de los malvados ponía al caballero casi fuera de sí. Había expresado formalmente su voluntad a este respecto. Era, por tanto, necesario que la señora de Arcis encontrara una coyuntura, un pretexto cualquiera, no sólo para ejecutar su propósito, sino para hablar de él.\n\n\nDurante ese rato, el caballero parecía meditar profundamente, por su parte. Fue el primero en romper el silencio. Un problema ocurrido a uno de sus parientes, dijo a su mujer, acababa de ocasionar grandes pérdidas de fortuna a su familia; era muy importante para él controlar a las personas encargadas de las medidas que había que adoptar; sus intereses y por consiguiente los de la señora de Arcis, corrían peligro de verse comprometidos por falta de cuidado. En una palabra, dijo que se veía obligado a hacer un corto viaje a Holanda, donde debía hablar con su banquero; y añadió que el asunto era extremadamente urgente, y pensaba marcharse a la mañana siguiente.\n\n\nNada más fácil de comprender para la señora de Arcis que el motivo de aquel viaje. El caballero estaba muy lejos de pensar en abandonar a su mujer; pero en contra de sí mismo, sentía un irresistible deseo de aislarse por completo durante algún tiempo, aunque no fuese más que para volver más tranquilo. La mayor parte de las veces todo verdadero dolor produce en el hombre, como el sufrimiento físico en los animales, la necesidad de estar solo.\n\n\nLa señora de Arcis se quedó en un primer momento tan sorprendida, que no respondió sino con esas frases triviales que uno tiene siempre en los labios cuando no puede decir lo que piensa: encontraba aquel viaje muy normal; el caballero tenía razón, ella reconocía la importancia de aquella diligencia y de ningún modo se oponía a ella. Mientras hablaba, el dolor le oprimía el corazón; dijo que se sentía cansada y se sentó en un banco.\n\n\nPermaneció allí sumida en una profunda ensoñación, con los ojos fijos, las manos colgando. La señora de Arcis no había conocido hasta entonces ni gran alegría ni grandes placeres. Sin ser una mujer de espíritu elevado, poseía una viva sensibilidad y pertenecía a una familia bastante común como para haber sufrido algo. Su matrimonio había sido para ella una felicidad imprevista y completamente nueva; un relámpago había brillado ante sus ojos en mitad de largas y frías jornadas, ahora la noche se apoderaba para ella.\n\n\nPermaneció largo rato pensativa. El caballero miraba a otro lado, y parecía impaciente por entrar en la casa. Se levantaba y volvía a sentarse. La señora de Arcis se levantó por fin también, tomó el brazo de su marido y entraron los dos en la casa.\n\n\nCuando llegó la hora de la cena, la señora de Arcis mandó decir que se encontraba indispuesta y que no bajaría. En su dormitorio había un reclinatorio donde permaneció hasta la noche. Su doncella entró varias veces pues había recibido del caballero la orden de vigilarla; pero la señora no respondió a sus preguntas. Hacia las ocho de la noche llamó, pidió el traje encargado para su hija y mandó que engancharan el caballo al coche. Al mismo tiempo hizo saber al caballero que se disponía a ir a la fiesta y que deseaba que las acompañara.\n\n\nCamille tenía la estatura de una niña, pero era esbelta y flexible. Sobre aquel cuerpo amado, cuyos contornos empezaban a dibujarse, la madre puso una ropa simple y fresca. Un vestido de muselina blanca bordada, zapatos de raso blanco, un collar de cuentas de América al cuello y una corona de aciano florido en la cabeza, esas fueron las galas de Camille, que se contemplaba con orgullo y saltaba de alegría. La madre, vestida con un traje de terciopelo, como quien no desea bailar, retenía a su hija ante un psyché  y la besaba una y otra vez repitiendo: «¡Qué bella estás, qué bella estás!», cuando el caballero entró. La señora de Arcis, sin ninguna emoción aparente, preguntó a su doncella si habían enganchado, y a su marido si iba con ellas. El caballero dio el brazo a su mujer y se fueron al baile.\n\n\nEra la primera vez que se veía en público a Camille.  Habían oído hablar mucho de ella. La curiosidad dirigió todas las miradas hacia la pequeña tan pronto como apareció. Podía esperarse que la señora de Arcis manifestara cierto malestar y cierta inquietud; pero no fue así. Después de los saludos de costumbre, se sentó con la mayor calma, y mientras los ojos de todos seguían a su hija con cierta sorpresa o con aire de interés afectado, ella la dejaba ir y venir por el salón sin aparentar preocuparse.\n\n\nCamille encontró allí a sus pequeñas amigas; corría de una en otra como si estuviera en el jardín. Todas, sin embargo, la recibían con reserva y frialdad. El caballero, de pie y apartado, sufría visiblemente. Sus amigos se acercaron a él,  y elogiaron la belleza de su hija; personas extrañas, e incluso desconocidas, le abordaron con intención de felicitarlo. Él sentía que lo consolaban, lo que no le agradaba en absoluto. Sin embargo, una mirada que no confunde, la mirada de todos, le dio poco a poco algo de alegría a su corazón.  Después de haber hablado por señas con casi todo el mundo, Camille estaba en pie entre las rodillas de su madre. Se la había visto ir de un lado a otro;  habían esperado algo extraordinario o por lo menos curioso; pero no había hecho más que saludar a las gentes con gran reverencia, dar un pequeño shake-hand a las señoritas inglesas,  tirar besos a las madres de sus amiguitas, todo ello posiblemente aprendido de memoria, pero hecho con gracia e ingenuidad. Vuelta tranquilamente a su sitio, empezaron a admirarla. Nada, en efecto, más bello que aquella envoltura corporal  de la que no podía salir su pobre alma. Su figura, su rostro, sus largos cabellos rizados, y sobre todo sus ojos, de un brillo incomparable, sorprendían a todo el mundo. A la vez que su mirada quería adivinarlo todo y sus gestos decirlo todo, su aire reflexivo y melancólico prestaba a sus menores movimientos, a sus gestos de niña y a sus posturas cierto aspecto de grandeza; un pintor o un escultor se habrían quedado sorprendidos. Se acercaron a la señora de Arcis, la rodearon, y por señas le hicieron mil preguntas a Camille; a la sorpresa y a la repugnancia habían sucedido una benevolencia sincera y una franca simpatía. La exageración, que surge siempre en cuanto una persona habla con otra para repetir la misma cosa, apareció pronto. No habían visto jamás una criatura tan encantadora; nada se le parecía; nada era tan bello como ella. Camille, en fin, obtuvo un completo triunfo, que estaba bien lejos de comprender.\n\n\nLa señora de Arcis sí lo comprendía. Siempre tranquila exteriormente, aquella noche tuvo el latido de corazón que se merecía, el más dichoso, el más puro de su vida. Y entre ella y su marido se cruzó una sonrisa que equivalía a muchas lágrimas.\n\n\nMientras tanto una joven se sentó al piano y tocó una contradanza. Los niños se dieron la mano, se colocaron en sus puestos y empezaron a ejecutar los pasos que el maestro de baile del lugar les había enseñado. Los padres, por su parte, empezaron a cumplimentarse recíprocamente, a encontrar encantadora aquella pequeña fiesta, y a hacerse notar, los unos a los otros, la gentileza de sus hijos. Pronto fue aquello un gran ruido de risas infantiles, de bromas de café entre los jóvenes, de conversaciones de ropa entre las chicas, de habladurías entre los papás, de cortesías agridulces entre las mamás, en fin, una fiesta de niños en provincias.\n\n\nEl caballero no apartaba los ojos de su hija, que como se supone, no participaba en la contradanza. Camille miraba la fiesta con una atención un poco triste. Un niño vino a invitarla a bailar. Ella, por toda respuesta, movió la cabeza; algunos acianos de su corona, que no estaban bien sujetos, cayeron al suelo. La señora de Arcis los recogió, y con una horquilla arregló enseguida el desorden de aquel peinado que ella misma había hecho; y buscó a su marido en vano pues ya no estaba en el salón. Preguntó si se había marchado y si se había llevado el coche. Le respondieron que había regresado a pie.\n\n\nV\n\n\nEl caballero había decidido alejarse sin despedirse de su mujer. Temía y rehuía toda explicación enojosa, y como, por otra parte, su propósito era volver cuanto antes, creyó actuar más prudentemente dejando sólo una carta. No era completamente cierto que sus asuntos lo llamasen a Holanda; sin embargo, aquel viaje podía serle provechoso. Uno de sus amigos escribió a Chardonneux para que apresurase la partida; lo cual era un pretexto convenido entre ambos. Al entrar en la casa adoptó el gesto de un hombre que se ve obligado a viajar de improviso. Hizo preparar su equipaje apresuradamente, lo envió al pueblo, montó a caballo y se fue.\n\n\nUna duda involuntaria y una gran añoranza se apoderaron no obstante de él al franquear el umbral de la casa. Temió haber obedecido demasiado de prisa a un sentimiento que podía dominar; hacerle verter muchas lágrimas inútiles a su mujer y no encontrar fuera el reposo que acaso le quitaba a su propia casa. Pero ¿quién sabe –pensaba— si, por el contrario, no hago algo útil y razonable? ¿Quién sabe si el pasajero dolor que pueda causar mi ausencia nos traerá días más dichosos? Sufro una desgracia cuya causa sólo Dios conoce, y me alejo por unos días del lugar en el que sufro. El cambio, el viaje, y el cansancio tal vez mitiguen mis penas; voy a ocuparme de cosas materiales, importantes,  necesarias; regresaré con el corazón más tranquilo, más contento; habré reflexionado y sabré mejor lo que he de hacer. Sin embargo, Cécile va a sufrir, se decía en el fondo de su corazón. Pero una vez tomada aquella decisión, prosiguió su camino.\n\n\nLa señora de Arcis había abandonado la fiesta hacia las once. Se había subido en el coche con su hija, que pronto se durmió sobre sus rodillas. Aunque ignoraba que su marido hubiera realizado tan repentinamente su  proyecto de viaje, no por eso sufrió menos al tener que volver sola de casa de sus vecinos. Lo que a los ojos del mundo no es sino una falta de consideración, se convierte en un sensible dolor para quien sospecha el motivo. El caballero no había podido soportar el espectáculo  público de su desgracia. La madre había querido mostrar esta desgracia para tratar de vencerla y de tener razón. Le habría perdonado fácilmente a su marido un momento de tristeza o de mal humor; pero hay que pensar que en provincias semejante modo de abandonar a su mujer y a su hija es algo casi inaudito; y la menor bagatela en un caso semejante, un abrigo que se busca  cuando quien debía traerlo no está, ha causado muchas veces más daño que bien proporciona el respeto a las conveniencias sociales.\n\n\nMientras el coche rodaba lentamente sobre las piedrecillas de un camino vecinal recientemente trazado, la señora de Arcis, mirando a su hija dormida, se entregaba a los más tristes presentimientos. Sosteniendo a Camille de modo que los vaivenes no pudieran despertarla, pensaba, con la fuerza que la noche da al pensamiento, en la fatalidad que parecía perseguirla hasta en aquella legítima alegría que acababa de tener en aquella fiesta. Una extraña disposición de ánimo le hacía pensar tan pronto en su propio pasado como en el porvenir de su hija. —¿Qué va a suceder?, se decía. Mi marido se aleja de mí; si no se va hoy para siempre, lo hará mañana; todos mis esfuerzos, todos mis ruegos no servirán sino para importunarle; su amor ha muerto, su lástima subsiste, pero su dolor es más fuerte que él y que yo misma. Mi hija es bella, pero está condenada a la desgracia; ¿qué puedo hacer? ¿qué puedo prever o impedir? Si me dedico a esta pobre niña, como lo hago y como debo, será tanto como renunciar a mi marido. Huye de nosotras, le causamos horror. Si, por el contrario, intentara aproximarme de nuevo a él, si me atreviese a despertar su antiguo amor, ¿no me pediría tal vez separarme de mi hija? ¿No podría ocurrir que quisiera confiar Camille a extraños, para librarse de un espectáculo que le aflige?\n\n\nY hablando así consigo misma, la señora de Arcis  besaba a Camille.\n\n\n—¡Pobre niña! —se decía—. ¡Abandonarte yo! ¡Comprar a costa de tu tranquilidad, quizá de tu vida, la apariencia de una felicidad que a su vez huiría de mí! ¡Dejar de ser madre para  ser esposa! ¡Aunque algo así fuera posible, ¿no es mejor morir que pensar en ello?\n\n\nLuego volvía a sus conjeturas. —¿Qué va a suceder?, se preguntaba. ¿Qué dispondrá la Providencia de nosotras? Dios, que vela por todos, nos ve como a los demás. ¿Qué hará con nosotras? ¿qué será de esta niña?\n\n\nA alguna distancia de Chardonneux había que pasar un vado. Había llovido mucho durante un mes más o menos,  por lo que el río rebosaba e inundaba los prados cercanos. El barquero se negó a pasar el coche en su pontón, y dijo que tenían que bajarse, y que se encargaba de cruzar el río con las personas y el caballo, pero sin el vehículo. La señora de Arcis, con prisas por volver a ver a su marido, no quiso bajar del coche. Le dijo al cochero que subiera al pontón, pues era sólo un trayecto de pocos minutos, que habían hecho cien veces.\n\n\nA mitad del vado, la barca, empujada por la corriente, empezó a desviarse. El barquero pidió ayuda al cochero  para evitar, según decía, llegar a la esclusa. Había, en efecto, doscientos o trescientos pasos más abajo, un molino con una esclusa, hecha con vigas, maderos y tablas unidas, pero vieja, rota por el agua y convertida en una especie de cascada, o más bien en un precipicio. Estaba claro que si se dejaban arrastrar hasta allí había que esperar un terrible accidente.\n\n\nEl cochero había descendido de su asiento; le hubiera gustado servir para algo; pero en la balsa no había más que una pértiga. El barquero, por su parte, hacía lo que podía; pero la noche estaba oscura; una lluvia menuda cegaba a aquellos dos hombres, que tan pronto se relevaban como aunaban sus fuerzas para cortar la corriente y ganar la orilla.\n\n\nA medida que el ruido de la esclusa se acercaba, el peligro se hacía más terrible. El pontón, con su carga pesada y defendido contra la corriente por dos hombres vigorosos, no iba de prisa. Cuando la pértiga se hundía bien y se mantenía delante, el pontón se detenía, iba de costado o giraba sobre sí mismo; pero la corriente era demasiado fuerte. La señora de Arcis, que se había quedado con la niña dentro del coche, abrió la ventanilla con gran terror y exclamó: —¿Estamos perdidos?\n\n\nEn aquel momento la pértiga se rompió. Los dos hombres cayeron sobre el pontón, agotados y con las manos heridas. El barquero sabía nadar, pero el cochero no. No había tiempo que perder.\n\n\n—Señor Georgeot —dijo la señora de Arcis al barquero (ése era su nombre)—, ¿puede salvarnos a mi hija y a mí?\n\n\nEl señor Georgeot echó una mirada al agua, y luego a la orilla:\n\n\n—Por supuesto —respondió, encogiéndose de hombros como si le hubiera molestado que le hicieran una pregunta semejante.\n\n\n—¿Qué hay que hacer? —preguntó la señora de Arcis.\n\n\n—Subirse a mis hombros —replicó el barquero—. Conserve su ropa; eso la sujetará. Agárrese a mi cuello con dos dos brazos, pero no tenga miedo y no se agarrote, pues nos ahogaríamos; no grite pues eso le haría tragar agua. En cuanto a la pequeña, la cogeré por la cintura con una mano, y nadando a lo marino con la otra la pasaré en el aire sin mojarla. No hay más de veinticinco brazas de aquí hasta aquel campo de patatas.\n\n\n—¿Y Juan? —dijo la señora de Arcis señalando al cochero.\n\n\n—Juan pasará un mal rato, pero se recuperará. Que vaya a la esclusa y espere allí,  iré a buscarlo.\n\n\nEl señor Georgeot se tiró al agua con su doble carga, pero había confiado demasiado en sus fuerzas. Ya no era tan joven, ni mucho menos. La orilla estaba más lejos de lo que decía, y la corriente era más fuerte de lo que él había creído. Hizo, sin embargo, cuanto pudo por llegar a tierra, pero pronto fue arrastrado. El tronco de un sauce cubierto por el agua, que no podía ver en la oscuridad, le detuvo de pronto: había sufrido un fuerte golpe en la cabeza. Corrió la sangre y se le nubló la vista.\n\n\n—Coja a la niña y póngala sobre mi cuello —dijo—, o sobre el suyo; no puedo más.\n\n\n—¿Podría salvarla si sólo la llevase a ella? — pregutó la madre.\n\n\n—No sé; creo que sí —dijo el barquero.\n\n\nPor toda respuesta, la señora de Arcis abrió los brazos, se soltó del cuello del barquero y se dejó ir al fondo del río.\n\n\nCuando el barquero dejó en tierra a la pequeña Camille sana y salva, el cochero, que había sido sacado del río por un campesino, le ayudó a buscar el cuerpo de la señora de Arcis. No lo encontraron hasta la mañana siguiente, cerca de la orilla.\n\n\nVI\n\n\nUn año después de aquel suceso, en el cuarto de un hotel barato situado en la calle de Bouloi, de París, el barrio de las diligencias, una joven enlutada estaba sentada cerca de una mesa, en un rincón de la chimenea. Sobre la mesa había una botella de vino corriente medio vacía, y un vaso. Un hombre encorvado por los años, pero de fisonomía abierta y franca, vestido casi como un obrero, se paseaba a grandes pasos por la habitación. De vez en cuando se acercaba a la joven, se paraba ante ella, y la miraba con aire casi paternal. La joven, entonces, extendía el brazo, levantaba la botella con premura mezclada de una especie de repugnancia involuntaria y llenaba el vaso de vino. El anciano bebía un trago, y volvía a  pasear, al tiempo que gesticulaba de una manera singular y casi ridícula, mientras la joven, sonriendo tristemente, seguía sus movimientos con atención.\n\n\nLe habría resultado difícil a cualquiera que se encontrara allí, adivinar quiénes eran aquellas dos personas: la una, inmóvil, fría como el mármol, pero llena de gracia y distinción, llevando en su rostro y en sus menores gestos más de lo que corrientemente se tiene por belleza; la otra, de una apariencia absolutamente vulgar,  con la ropa en desorden, el sombrero puesto, bebiendo un vino de taberna, y haciendo resonar en el piso los clavos de sus zapatos. Era un extraño contraste.\n\n\nAquellas dos personas estaban no obstante ligadas por una amistad muy viva y  muy tierna. Eran Camille y el tío Giraud. Aquel hombre digno había ido a Chardonneux cuando la señora de Arcis había sido trasladada primero a la iglesia y luego a su última morada. Muerta su madre y ausente su padre, la pobre niña se encontraba completamente sola en este mundo. El caballero, una vez que salió de su casa, distraído con el viaje, solicitado por sus negocios y obligado a recorrer varios pueblos de Holanda, no había sabido hasta muy tarde la muerte de su mujer; de modo que durante casi de un mes Camille permaneció, por así decirlo, huérfana. Es verdad que en la casa  había una especie de ama encargada de cuidar a la joven; pero mientras vivió la madre no quería que nadie la ayudara. Aquel empleo era una sinecura; el ama apenas conocía a Camille, y no podía serle de mucha ayuda  en semejante circunstancia.\n\n\nEl dolor de la joven ante la muerte de su madre había sido tan violento, que durante mucho tiempo se temió por su vida. Cuando el cuerpo de la señora de Arcis había sido sacado del río y trasladado a la casa, Camille acompañó el cortejo fúnebre lanzando tan desgarradores gritos de desesperación, las gentes de la comarca sentían casi miedo. Y es que había, en efecto, no sé qué de espantoso en aquel ser que se habían acostumbrado a ver mudo, dulce y tranquilo, y que salía de pronto de su silencio en presencia de la muerte. Los sonidos inarticulados que escapaban de sus labios, y que sólo ella no podía oír, tenían algo de salvajes; no eran palabras ni sollozos, sino una especie de lenguaje horrible, que parecía inventado por el dolor. Durante un día y una noche, aquellos gritos no cesaron de llenar la casa; Camille corría en todos sentidos, se arrancaba los cabellos y golpeaba las paredes. En vano intentaron contenerla; la fuerza incluso fue inútil. Sólo la naturaleza agotada le hizo finalmente caer al pie del lecho donde se encontraba el cuerpo de su madre.\n\n\nCasi inmediatamente, había parecido recuperar su tranquilidad acostumbrada y, por así decirlo, haberlo olvidado todo. Durante algún tiempo había permanecido en una calma aparente, andando al azar durante todo el día, con paso lento y distraído, sin rechazar ninguno de los cuidados que le prodigaban; por lo que la creyeron dueña de sí, y hasta el médico, que había sido llamado, se equivocó como todo el mundo; pero  pronto se le declaró una fiebre nerviosa con los más graves síntomas. Había que velar constantemente a la enferma que parecía haber perdido por completo la razón.\n\n\nFue entonces cuando el tío Giraud había tomado la decisión de acudir en socorro de su sobrina a toda costa. «Puesto que en estos momentos no tiene padre ni madre —dijo a los empleados de la casa—, me considero, como su tío verdadero, encargado de cuidarla y de impedir que pueda ocurrirle alguna desgracia. Siempre me ha gustado esta niña y muchas veces he pedido a su padre que me la dejase para entretenerme con ella. No pretendo privarlo de ella, puesto que es su hija, pero por el momento me la llevo. Cuando regrese se la devolveré fielmente.»\n\n\nEl tío Giraud no tenía mucha fe en los médicos, por una buena  razón y es que como jamás había estado enfermo, apenas si creía en las enfermedades. Una fiebre nerviosa, sobre todo, le parecía una quimera, un simple trastorno de la cabeza, que algo de distracción podría curar. Así, pues, había decidido llevarse a Camille a París. «Está claro —decía— que lo que esta niña tiene es pena. No hace sino llorar, y con razón, pues una madre no se muere dos veces. No es cuestión de que la niña se muera porque la otra acaba de hacerlo; hay que tratar de hacerle pensar en otra cosa. Dicen que París es muy bueno para esto; yo no conozco París, y ella tampoco. Así, pues, me la llevaré allí, y esto nos sentará bien a los dos. Además, aunque no sea más que el viaje eso le hará bien. Yo he tenido penas como todo el mundo, y siempre que he visto moverse ante mí la coleta de un postillón, me he puesto más animado»\n\n\nAsí fue como Camille y su tío habían llegado a París. El caballero, informado de aquel viaje por una carta del tío Giraud, dio su aprobación. Al volver de su viaje por Holanda había traído una melancolía tan profunda, que le era casi imposible ver a nadie, ni siquiera a su misma hija. Parecía querer huir de todo ser vivo y incluso de sí mismo. Casi siempre solo, cabalgando por el bosque, fatigaba su cuerpo  para darle algún descanso a su alma. Una pena oculta, incurable le devoraba. Se acusaba en el fondo de su corazón de haber hecho desgraciada a su mujer en vida y de haber contribuido a su muerte. —Si yo hubiera estado allí —se decía— vivirá aún, y allí debía haber estado. Este pensamiento, que jamás lo abandonaba, amargaba su vida.\n\n\nDeseaba que Camille fuese feliz; y en aquella ocasión estaba dispuesto a realizar para ello los más grandes sacrificios. Su primera idea, al volver a Chardonneux, había sido intentar reemplazar a la que ya no estaba junto a su hija, pagando con usura la deuda de cariño que había contraído; pero el recuerdo de la semejanza que existía entre la madre y la hija le causaba por adelantado un dolor intolerable. En vano intentaba engañarse sobre aquel dolor y pretendía persuadirse de que sería más bien un consuelo, un alivio para su pena, encontrar en el rostro amado los rasgos de la que lloraba sin cesar. Pero Camille era para él un vivo reproche, una prueba de su culpa y de su desgracia, que no se sentía con fuerzas para soportar.\n\n\nEl tío Giraud no llegaba tan lejos en sus pensamientos, y sólo se preocupaba de alegrar a su sobrina y de hacerle agradable la vida. Pero eso no era fácil. Camille se había dejado llevar sin resistencia, pero no quería participar en las distracciones que su tío le proponía. Nada, ni paseos, ni fiestas, ni espectáculos podían tentarla; por toda respuesta señalaba su traje enlutado.\n\n\nEl viejo maestro de obras era testarudo. Había alquilado, como se ha visto, una habitación en el hotel de las diligencias; el primero que un mozo de equipajes le había indicado, puesto que no pensaba estar en París más que un mes o dos. Pero ya hacía más de un año que permanecían allí, durante el cual Camille se había negado a todas sus proposiciones de divertirse, y como él era tan bondadoso y paciente como perseverante, seguía esperando, sin lamentarse, aunque hubiera transcurrido ya un año. Sin que él mismo supiera muy bien por qué, tal vez por uno de esos atractivos que ofrece la bondad unida a la desgracia, adoraba a aquella pobre niña con toda su alma.\n\n\n—No sé —decía, apurando la botella— qué puede oponerse a que vayas conmigo a la Ópera. Es un espectáculo muy caro; tengo las entradas en el bolsillo; ayer terminó tu tiempo de luto; has estrenado un vestido,  sólo tienes que ponerte la capa y…\n\n\nDe pronto se interrumpió.\n\n\n—¡Pero, diablos —añadió—, no me acordaba de que no me oyes! Bueno ¿qué importa? No es necesario que oigas en esos lugares. Si tú no oyes, yo no escucho. Miraremos bailar, y eso será todo.\n\n\nAsí hablaba el buen tío, que no se acordaba jamás cuando tenía algo interesante que decir, de que su sobrina no podía oírle ni contestarle. A pesar de todo hablaba con ella. Porque, cuando intentaba expresarse por señas, era todavía peor; pues ella le entendía menos aún. Por lo que había tomado la costumbre de hablarle como a todo el mundo, aunque gesticulando, es verdad, con todas sus fuerzas. Camille se había habituado a aquella pantomima parlante, y encontraba la forma de responderle a su manera.\n\n\nEl duelo de Camille acaba de terminar efectivamente, como el buen hombre decía. Él había mandado hacerle dos hermosos vestidos a su sobrina, y se los presentaba con un aire tan tierno y suplicante a la vez, que ella saltó a su cuello para darle las gracias; luego volvió a sentarse con la tristeza serena que siempre mostraba.\n\n\n—Pero eso no es todo—dijo el tío—; tienes que ponerte estos hermosos vestidos. Para eso te los han hecho. Son muy bonitos.Y mientras hablaba, se paseaba por la habitación, agitando los vestidos como si fueran marionetas.\n\n\nCamille había llorado demasiado como para que no se le permitiera un momento de alegría. Por primera vez desde la muerte de su madre, se levantó, se puso ante el espejo, cogió un de los vestidos que su tío le mostraba, lo miró dulcemente, le tendió la mano e hizo un gesto con la cabeza como diciendo: «Sí.»\n\n\nAnte aquella señal, el bueno de Giraud se puso a saltar como un niño, con sus gruesos zapatos. Había triunfado; por fin había llegado la hora de realizar su proyecto; Camille iba a engalanarse, a salir con él, a ir a la Ópera, a ver el mundo; no podía contenerse de alegría ante esta idea, y besaba a su sobrina una y otra vez, llamando a gritos a la doncella, a los criados, a todas las gentes de la casa.\n\n\nCuando acabó su arreglo, Camille estaba tan bella, que ella misma parecía reconocerlo y sonrió ante su propia imagen. —El coche está abajo —dijo el tío Giraud, tratando de imitar con sus brazos el gesto del cochero que fustiga a sus caballos, y con la boca el ruido de un coche: Camille sonrió de nuevo, recogió el traje de luto que acababa de quitarse, lo dobló cuidadosamente, lo besó, lo guardó en el armario y partió.\n\n\nVII\n\n\nSi el tío Giraud no era muy elegante personalmente, presumía en cambio de hacer bien las cosas. Poco le importaba que sus trajes, siempre nuevos y demasiado anchos, porque no quería estar molesto, le sentaran de cualquier manera, que sus medias no estuvieran bien tensas y que su peluca le cayera sobre los ojos. Pero  cuando decidía obsequiar a los demás, elegía lo más caro y lo mejor. Por eso había reservado aquella noche para Camille y para él, un buen palco descubierto, bien visible, con el fin de que su sobrina pudiera ser vista por todo el mundo.\n\n\nA las primeras miradas que Camille echó al escenario y a la sala, quedó deslumbrada; no podía ser de otra manera; una joven de apenas dieciséis años, educada al fondo de una campiña, transportada de pronto a la mansión del lujo, de las artes y del placer, debía pensar que estaba soñando. Se representaba un ballet: Camille seguía con curiosidad las actitudes, los gestos y los pasos de los actores; comprendía que era una pantomima y, como debía conocer alguna, intentaba comprender el significado. A cada momento, se volvía a su tío con aire estupefacto, como para consultarle; pero él no comprendía mucho más que ella. Veía a los pastores con medias de seda, ofreciendo flores a las pastoras; a los amorcillos revoloteando al extremo de una cuerda, a los dioses sentados sobre nubes. Los decorados, las luces, la araña sobre todo, cuyo resplandor la maravillaba; los atuendos de las mujeres, los bordados, las plumas, toda la pompa de un espectáculo desconocido para ella, la sumían en una dulce sorpresa.\n\n\nPronto fue ella misma objeto de una curiosidad casi general; su traje era sencillo, pero del mejor gusto. Sola, en un palco grande, al lado de un hombre tan poco arreglado como era el tío Giraud, bella como un astro y fresca como una rosa, con sus grandes ojos negros y su expresión ingenua, tenía necesariamente que atraer las miradas. Los hombres empezaron a mostrársela, las mujeres a observarla; los nobles se acercaron, y los cumplidos de los más aduladores, hechos en voz alta, según de la moda del momento, fueron dirigidos a la recién llegada; por desgracia, sólo el tío Giraud recibía aquellos homenajes, que saboreaba con agrado.\n\n\nMientras tanto Camille, poco a poco, recuperó su tranquilidad en un primer momento,  pero más tarde, un movimiento de tristeza se adueñó de ella. Sintió hasta qué punto era cruel estar aislada en medio de aquel gentío. Aquellas gentes que conversaban en los palcos, aquellos músicos cuyos instrumentos marcaban a los actores el ritmo de los pasos, aquel amplio intercambio de ideas entre el escenario y la sala, todo aquello, por decirlo así, la llevó a replegarse sobre  sí misma. «Nosotros hablamos y tú no puedes hablar —parecían decirle toda aquellas personas—; nosotros oímos, reímos, cantamos, nos amamos, gozamos de todo; sólo tú no gozas de nada; sólo tú no oyes nada; sólo tú no eres aquí más que una estatua; el  simulacro de un ser que no hace sino mirar la vida.»\n\n\nCamille cerró los ojos para librarse de aquel espectáculo; recordó aquella fiesta de niños en la que había visto bailar a sus amigas y en la que había permanecido sin separarse de su madre. Retrocedió con su pensamiento a la casa natal, a su infancia tan infortunada, a sus largos sufrimientos, a sus lágrimas secretas, a la muerte de su madre y, finalmente, al luto que acababa de quitarse y que en aquel momento decidía  volver a ponerse al llegar a casa. Puesto que estaba condenada para siempre, creyó que era mejor no intentar jamás disminuir su dolor. Sentía más amargamente que nunca que todo esfuerzo por su parte para resistir a la maldición celeste era inútil. Dominada por aquella idea, no pudo contener las lágrimas que el tío Giraud vio correr; éste trataba de adivinar la causa, cuando ella le hizo señas de que quería irse. El buen hombre, sorprendido e inquieto, dudaba y no sabía qué hacer; Camille se levantó y le señaló la puerta del palco con el fin de que él le diera su manteleta.\n\n\nEn aquel momento, cerca de ella, en la galería, vio a un joven de buena presencia y ricamente vestido que tenía en la mano un trozo de pizarra sobre el que trazaba letras y figuras con un pequeño lápiz blanco. Mostraba enseguida la pizarra a su vecino, mayor que él; éste parecía comprender rápidamente y le respondía del mismo modo con gran prontitud. Al mismo tiempo, abriendo y cerrando los dedos, intercambiaban ciertos signos que parecían servirles para comunicarse mejor sus ideas.\n\n\nCamille no comprendió nada ni de aquellos dibujos que apenas distinguía, ni de aquellos signos que no conocía; pero desde primer golpe de vista, había observado que aquel joven no movía los labios; y, aunque estaba pronta a salir, se detuvo. Veía que él hablaba un lenguaje distinto al de los demás y encontraba el medio de expresarse sin ese fatal movimiento de la palabra, tan incomprensible para ella, y que atormentaba su mente. Fuera lo que fuere aquel extraño lenguaje, una sorpresa extrema,  un deseo invencible de saber más de él le hicieron volver al asiento que acababa de dejar; se inclinó en el borde del palco y observó atentamente lo que hacía aquel desconocido. Al verlo escribir de nuevo en la pizarra y presentar ésta a su vecino, hizo un movimiento involuntario como para cogerla al paso. Ante aquel movimiento el joven se volvió y la miró a su vez. Apenas se encontraron sus ojos, quedaron inmóviles e indecisos, como si quisieran reconocerse; luego, en un instante, se comprendieron, y se dijeron con la mirada: «Somos mudos los dos.»\n\n\nEl tío Giraud ofrecía a su sobrina su manteleta y sus prismáticos, pero ella no quería marcharse ya, había vuelto a sentarse y permanecía acodada sobre el reborde del palco.\n\n\nEl Padre de l’Épée empezaba a darse a conocer. Haciendo una visita a una dama, en la calle de los Fossés-Saint-Victor, conmovido por dos sordomudas a las que había visto, por casualidad, cosiendo, la caridad que desbordaba su alma se había despertado de improviso, y realizaba ya prodigios. En la pantomima informe de aquellos seres miserables y despreciados, había encontrado los gérmenes de una lengua fecunda, que creía que podía llegar a ser universal, más verdadera en todo caso que la de Leibniz. Como la mayor parte de los hombres de genio, había tal vez sobrepasado su objetivo, al considerarlo demasiado grande; pero ya era bastante haber comprendido su grandeza. Fuera cual fuera la ambición de su bondad, enseñaba a los sordomudos a leer y a escribir. Los reincorporaba al número de los hombres. Solo y sin ayuda, con sus propias fuerzas, había emprendido la obra de constituir una familia con aquellos infortunados, y se disponía a sacrificar su vida y su fortuna a aquella empresa, en espera de que  el rey volviera los ojos hacia ellos.\n\n\nEl joven sentado junto al palco de Camille era uno de los discípulos del Padre. Nacido gentilhombre y en el seno de una antigua familia, dotado de una viva inteligencia, pero víctima de la demi-mort, como se decía entonces, había sido uno de los primeros en recibir la misma educación que el célebre conde de Solar, con la diferencia de que era rico y de que no corría peligro de morir de hambre, a falta de una pensión del duque de Penthièvre. Independientemente de las lecciones del Padre, había tenido un preceptor que, al ser una persona laica, podía acompañarlo a todas partes, encargado, claro está, de vigilar sus acciones y de guiar su pensamiento (era el vecino que leía en pizarra). El joven aprovechaba, con gran cuidado  y aplicación, aquellos estudios diarios que ejercitaban su espíritu en tantas cosas, en la lectura como en la equitación, en la ópera como en la misa ; no obstante,  un poco de orgullo nativo y una pronunciada independencia de carácter  luchaban contra aquella penosa aplicación. Ignoraba los males que habría podido sufrir, si hubiera nacido en una clase inferior o simplemente, como Camille, en otro sitio que no fuese París. Una de las primeras cosas que le habían enseñado cuando empezó a deletrear, había sido el nombre de su padre, el marqués de Maubray. Sabía, pues, que era distinto a los demás hombres por dos cosas: por el privilegio de su cuna y por una desgracia de la naturaleza. El orgullo y la humillación se disputaban así un espíritu noble que, por suerte, o tal vez por necesidad, no había dejado de ser sencillo.\n\n\nAquel marqués sordomudo, observando y comprendiendo a los demás, tan arrogante como todos y que en compañía de su preceptor sobre los hermosos pavimentos de Versailles, según costumbre,  había deslizado sus tacones rojos a ras de tierra, atraía las miradas de más de una linda dama, pero él no apartaba los ojos de Camille; por su parte, ella lo veía muy bien, sin mirarlo más. Acabada la ópera se cogió al brazo de su tío y, sin atreverse a volver la cabeza, regresó a casa pensativa.\n\n\nVIII\n\n\nNo hay que decir que ni Camille ni el tío Giraud conocían siquiera el nombre del Padre de l’Épée; y menos aún sabían del descubrimiento de una nueva ciencia que hacía hablar a los mudos. El caballero acaso hubiera podido conocer aquel descubrimiento; su mujer lo habría conocido ya sin duda si hubiera vivido; pero Chardonneux estaba lejos de París; el caballero no recibía la gaceta, o si la recibía no la leía. De esta manera unas leguas de distancia, un poco de pereza o la muerte pueden producir el mismo resultado.\n\n\nDe vuelta al hotel, Camille no tenía más que una idea: lo que aquellos gestos y aquellas miradas podían decir, ella los empleó para explicar a su tío que necesitaba ante todo una pizarra y un lápiz. El bueno de Giraud no quedó sorprendido ante aquella petición, aunque hecha un poco tarde, pues ya era la hora de cenar; corrió a su cuarto, y persuadido de haberla comprendido perfectamente, trajo feliz a su sobrina un pequeño tablero y un trozo de tiza, reliquias preciosas de su antigua afición a la construcción y a la carpintería.\n\n\nCamille no pareció quejarse de ver su deseo satisfecho aquel modo; colocó el tablero sobre sus rodillas e hizo sentarse a su tío junto a ella; luego le dio la tiza y le cogió la mano como para guiarle, al mismo tiempo que sus miradas inquietas se aprestaban a seguir los menores movimientos de aquél.\n\n\nEl tío Giraud comprendía  bien que se le pedía que escribiese algo, pero ¿qué?; lo ignoraba. «¿El nombre de tu madre? ¿El mío? ¿El tuyo?» Y para hacerse comprender golpeaba lo más dulcemente posible con un dedo sobre el corazón de la joven. Camille inclinó la cabeza; el buen hombre creyó que había adivinado; escribió pues con grandes letras el nombre de Camille; tras lo cual, satisfecho de sí mismo y de cómo habían pasado la noche, hallándose la cena a punto, se sentó a la mesa sin esperar a su sobrina, que no tenía ánimos  para insistir.\n\n\nCamille no se retiraba nunca hasta que su tío apuraba la botella; le miró cenar, le deseó buenas noches y entró luego en su habitación, llevando en sus manos el tablero. En cuanto hubo echado el cerrojo, se puso a su vez a escribir. Despojada de su tocado y de sus paniers, empezó a copiar, con un cuidado y un esfuerzo infinitos, la palabra que su tío acababa de escribir, embadurnando de tiza una mesa muy grande que había en el centro de la habitación. Después de más de un intento y más de un tachón, llegó al fin a reproducir bastante bien las letras que tenía ante sus ojos. Una vez hecho esto, y después de contar una a una las letras que le habían servido de modelo para asegurarse de la exactitud de su copia, se paseó en torno a la mesa, con el corazón palpitante de gozo, como si hubiera logrado una victoria. Esa palabra de Camille que acababa de escribir, le parecía admirable de ver y debía ciertamente, según ella, expresar las cosas más bellas del mundo. En aquella única palabra le parecía ver una multitud de pensamientos, todos a cual más dulces, más misteriosos, más sugestivos. Estaba muy lejos de creer que aquello no era más que su nombre.\n\n\nCorría el mes de julio, el aire era puro y la noche soberbia. Camille había abierto su ventana; de vez en cuando se detenía ante ella, y allí, soñando, con el cabello suelto,  los brazos cruzados,  los ojos brillantes, hermosa con esa palidez que la luz nocturna da a las mujeres, contemplaba una de las más tristes perspectivas que pudiera tener ante sus ojos: el reducido patio de una larga casona donde había una empresa de diligencias. En aquel patio frío, húmedo y malsano jamás había penetrado un rayo de sol; la altura de varios pisos superpuestos defendía de la luz aquella especie de cueva. Cuatro o cinco vehículos grandes agolpados en un cobertizo oponían sus lanzas al que pretendiera entrar. Otros dos o tres dejados en el patio por falta de sitio, parecían esperar los caballos, cuyo  patear en la cuadra demandaba avena de la noche a la mañana. Por encima de una puerta rigurosamente cerrada a los inquilinos desde medianoche, pero siempre dispuesta a abrirse ruidosamente en cualquier momento ante el restallar del látigo de un cochero, se levantaban unas murallas enormes, con unas cincuenta ventanas, donde, pasadas las diez, jamás se encendía una luz, a no ser en circunstancias extraordinarias.\n\n\nCamille iba a dejar su ventana, cuando de pronto, en la sombra que proyectaba una pesada diligencia, le pareció ver una forma humana vestida con un traje lujoso, paseándose a paso lento. El miedo sobrecogió en un primer momento a Camille sin que supiera por qué, pues su tío estaba allí, y la vigilancia del buen hombre se manifestaba por un ruidoso sueño; además, ¿qué clase de asesino o ladrón se pasearía en aquel patio con semejante ropa?\n\n\nSin embargo, el hombre estaba ahí, y Camille lo veía. Estaba detrás del vehículo mirando hacia la ventana en la que ella se encontraba. Después de unos minutos, Camille sintió recuperar su valor; cogió una luz, y sacando el brazo fuera de la ventana, iluminó el patio; al mismo tiempo lanzó una mirada mitad asustada, mitad amenazante. La sombra del vehículo se desvaneció, y el marqués de Maubray, pues era él, se vio completamente descubierto y, como toda respuesta, puso una rodilla en tierra, juntando las manos y mirando a Camille, en actitud de profundo respecto.\n\n\nAsí permanecieron unos minutos, Camille en la ventana, sujetando la luz y el marqués de rodillas ante ella. Si Romeo y Julieta, que no se habían visto más que una noche en un baile de máscaras, intercambiaron desde el primer momento tantos juramentos, fielmente cumplidos, piensen lo que serían los primeros gestos y las primeras miradas de dos enamorados que sólo podían decirse con el pensamiento aquellas mismas cosas, eternas ante Dios, y que el genio de Shakespeare inmortalizó.\n\n\nEs cierto que resulta ridículo subir por dos o tres estribos para encaramarse a la imperial de un vehículo, deteniéndose a cada esfuerzo que uno está obligado a hacer, para saber si se debe continuar. Es verdad que un hombre con medias de seda y casaca bordada se arriesga a tener poca gracia cuando pretende saltar desde la imperial de un coche hasta el alféizar de una ventana. Todo esto es indiscutible, a menos que se ame.\n\n\nCuando el marqués de Maubray estuvo en la habitación de Camille, empezó por hacerle un saludo tan ceremonioso como si la hubiera encontrado en las Tullerías. Si hubiera podido hablar, tal vez le hubiera contado a Camille cómo había escapado a la vigilancia de su preceptor para ir, previa gratificación a un lacayo, a pasar la noche bajo su ventana; cómo la había seguido al salir de la Ópera; cómo una mirada de ella había cambiado toda su vida; y cómo, en fin, no amaba a nadie en el mundo más que a ella, y no ambicionaba otra felicidad que ofrecerle su mano y su fortuna. Todo esto estaba escrito en sus labios; pero la reverencia de Camille devolviéndole el saludo le hizo comprender qué inútil habría resultado aquel relato y qué poco le importaba saber cómo había conseguido llegar hasta ella puesto que estaba allí.\n\n\nEl señor de Maubray, pese a la especie de  audacia de que había dado prueba para llegar hasta aquella a quien amaba, era, ya lo hemos dicho, tímido y reservado. Después de haber saludado a Camille, buscaba en vano el modo de preguntarle si lo quería por esposo; ella no comprendía nada de lo que él trataba de explicarle. Vio sobre la mesa el tablero donde estaba escrito el nombre de Camille. Cogió la tiza, y al lado de aquel nombre escribió el suyo: Pierre.\n\n\n—¿Qué significa esto? —gritó una gran voz potente—. ¿Qué significan semejantes visitas? ¿Por dónde ha entrado aquí, señor ? ¿Qué viene a hacer en esta casa?\n\n\nQuien hablaba así era el tío Giraud, que había entrado en bata y  furioso.\n\n\n—¡Muy bonito! —continuó—. Bien sabe Dios que yo dormía y que si han hecho ruido no han sido con su lengua. ¿Quién es que no encuentra nada más fácil que escalar? ¿Cuál es su intención? Estropear un coche, romperlo todo, hacer un estropicio, y después, ¿qué? ¡Deshonrar a una familia! ¡Arrojar el oprobio y la infamia sobre personas honradas!…\n\n\n—¡Si tampoco éste me entiende! —exclamó el tío Giraud desolado. Pero el marqués sacó un lápiz, un trozo de papel y escribió esta especie de carta: «Amo a la señorita Camille. Quiero casarme con ella. Tengo veinte mil libras de renta. ¿Quiere concedérmela?»\n\n\n—No hay como las personas que no hablan —dijo el tío Giraud— para tratar los asuntos con rapidez—. Pero espere, pues —exclamó tras unos momentos de reflexión—; yo no soy su padre; yo no soy más que su tío. Hay que pedir permiso a papá.\n\n\nIX\n\n\nNo era cosa fácil obtener del caballero el consentimiento para semejante matrimonio, no porque no estuviera dispuesto, como se ha visto, a hacer todo lo posible por conseguir que su hija fuese menos desgraciada; sino porque había en la circunstancia presente una dificultad casi insuperable. Se trataba de unir una mujer, víctima de terrible defecto, con un hombre castigado por la misma desgracia, y si tal unión había de tener fruto, era probable que no hiciera más que dar un nuevo ser infortunado al mundo.\n\n\nEl caballero, retirado a sus tierras, presa siempre de la más negra tristeza, seguía viviendo en soledad. La señora de Arcis había sido enterrada en el parque, donde algunos sauces llorones rodeaban su tumba y anunciaban de lejos a los caminantes el humilde lugar donde descansaba. Hacia aquel lugar dirigía el caballero todos los días sus paseos. Allí, pasaba horas enteras devorado por el pesar y la tristeza y entregándose a todos los recuerdos  que podían alimentar su dolor.\n\n\nFue allí donde el tío Giraud vino a encontrarlo de repente una mañana. Desde el día siguiente a aquel en que había sorprendido juntos a los dos enamorados, el buen hombre había salido de París con su sobrina,  había conducido a Camille a Le Mans y la había dejado en su propia casa, en espera del resultado de la gestión que iba a realizar.\n\n\nPierre, advertido de aquel viaje, había prometido ser fiel y hallarse presto a mantener su palabra. Huérfano desde hacía mucho tiempo, dueño de su fortuna, sin necesitar el permiso de un tutor, su voluntad no podía temer  ningún obstáculo. El buen hombre, por su parte,  quería servir de mediador y tratar de casar a los dos jóvenes, pero entendía que aquella primera entrevista, que le pareció pasablemente extraña, no podía volver a repetirse más que con la autorización del padre y del notario.\n\n\nA las primeras palabras del tío Giraud, el caballero manifestó, como puede suponerse, la mayor sorpresa. Cuando el buen hombre comenzó a contarle aquel encuentro en la Ópera, aquella escena singular y aquella proposición más singular aún, le costó gran trabajo concebir que semejante romance fuera posible. Obligado, sin embargo, a reconocer que se le hablaba en serio, pronto se presentaron en su espíritu las objecciones que eran de esperar.\n\n\n—¿Qué quiere? —dijo a Giraud—. ¿Unir dos seres igualmente desgraciados? ¿No es suficiente tener en la familia a una criatura tan infeliz como mi hija? ¿Es preciso aumentar nuestra desgracia dándole un marido semejante a ella? ¿Estoy destinado a verme rodeado de seres reprobados por la sociedad, objetos de desprecio y de lástima? ¿Debo pasar mi vida entre mudos, envejecer en medio de su horrible silencio? ¿He de dejar mi apellido, del que Dios sabe que no presumo, pero que al fin es el de mi padre, a seres infortunados que no podrán firmarlo ni pronunciarlo?\n\n\n—Pronunciarlo, no —dijo  Giraud—; pero firmarlo es otra cosa.\n\n\n—¡Firmarlo! —exclamó el caballero—. ¿Ha perdido usted la razón?\n\n\n—Sé lo que digo, y el joven sabe escribir —replicó el tío—. Yo le aseguro y le afirmo que escribe muy bien e incluso correctamente, como lo demuestra su propuesta, que tengo en el bolsillo y que es muy honrada.\n\n\nEl buen hombre mostró al caballero el papel donde el marqués de Maubray había trazado las pocas palabras que exponían, de una manera lacónica, es cierto, pero clara, el objeto de su demanda.\n\n\n—¿Qué significa esto? —dijo el padre—. ¿Desde cuándo los sordomudos manejan la pluma? ¿Qué historia me está contando, Giraud?\n\n\n—¡Caramba! —dijo Giraud— no sé lo que ha sido ni cómo ha podido suceder una cosa semejante. La verdad es que mi intención era simplemente distraer a Camille y ver yo también con ella qué eran esas piruetas. El marquesito se encontraba allí, y es lo cierto que tenía una pizarra y un lápiz que utilizaba con gran habilidad. Yo había creído siempre, lo mismo que usted, que cuando se nacía mudo, era para no decir nada; pero no es así. Parece que hoy en día se ha hecho un descubrimiento por el cual el mundo de los mudos puede comprenderse y conversar. Se dice que un sacerdote, cuyo nombre ignoro, ha inventado ese método. En cuanto a mí, comprenderá  bien que una pizarra nunca me ha parecido buena sino para colocarla en un tejado; ¡pero estos parisinos son tan  inteligentes!\n\n\n—¿Es en serio lo que dice?\n\n\n—Muy en serio. El marqués es rico y guapo; es un noble y galante hombre; respondo por él.  Piense, le ruego, en una cosa: ¿qué va a hacer con la pobre Camille? No habla, es cierto, pero no es suya la culpa. ¿Qué quiere que sea de ella? No siempre va a ser joven. He aquí un hombre que la quiere; este hombre, si se la entrega, nunca se cansará de ella a causa de su defecto; sabe lo que es por sí mismo. Estos chicos, sin necesidad de gritar, se comprenden y se entienden. El marqués sabe leer y escribir; Camille aprenderá a hacer otro tanto; no le será más difícil que a él. Usted comprende que si  le propusiera casar a vuestra hija con un ciego, tendría derecho a reírse en mis narices; pero propongo un sordomudo, y esto es razonable. Ya ve que en dieciséis años que tiene esta chiquilla no ha podido consolarse jamás. ¿Cómo quiere, pues, que un hombre como todo el mundo se ponga de acuerdo con ella, si usted, que es su padre, no ha podido hacerlo?\n\n\nMientras el tío hablaba, el caballero echaba de vez en cuando una mirada hacia la tumba de su esposa y parecía reflexionar profundamente.\n\n\n—¡Devolver a mi hija el uso del pensamiento! —dijo después de un gran silencio—. ¿Lo permitiría Dios? ¿Sería posible?\n\n\nEn aquel momento entraba en el jardín el párroco de un pueblo vecino, que venía a cenar al castillo. El caballero lo saludó con aire distraído, y luego, saliendo repentinamente de su ensoñación:\n\n\n—Señor párroco, —le preguntó— usted que sabe casi siempre las novedades y que recibe periódicos, ¿Ha oído hablar de un sacerdote que se dedica a educar a los sordomudos?\n\n\nDesgraciadamente el personaje a quien iba dirigida aquella pregunta era un auténtico cura de aldea de aquellos tiempos, hombre sencillo y bueno, pero muy ignorante y que compartía  todos los prejuicios de un siglo en el que había tantos y tan funestos.\n\n\n—No sé lo que el señor quiere decir —respondió el cura, (tratando al caballero como señor del pueblo)—; a no ser que se trate del Padre de l’Épée.\n\n\n—Precisamente —dijo el tío Giraud—. Ése es el nombre que me han dicho; ya no me acordaba.\n\n\n—¡Y bien! —dijo el caballero—. ¿Qué hay que creer de ello?\n\n\n—No sabría —replicó el párroco— hablar con la circunspección necesaria de una materia de la que no estoy muy informado. Pero me inclino a creer, después de la poca información que me ha sido posible reunir sobre el tema, que el tal Padre de l’Épée, que por lo demás parece ser una persona  venerable, no ha llegado a conseguir el fin que se había propuesto.\n\n\n—¿Qué quiere decir? —dijo el tío Giraud.\n\n\n—Quiero decir —respondió el sacerdote— que la intención más pura puede, a veces, fallar en su resultado. Está fuera de dudas, según lo que he podido saber, que se han hecho los más loables esfuerzos; pero creo que la pretensión de enseñar a leer a los sordomudos, como asegura el señor, es totalmente quimérica.\n\n\n—Yo lo he visto con mis propios ojos —dijo Giraud—; yo he visto a un sordomudo que escribe.\n\n\n—Estoy  muy lejos —replicó el sacerdote— de querer contradecirle; pero personas sabias y distinguidas, entre las que podría citar algunos doctores de la Facultad de París, me han asegurado de manera categórica que la cosa era imposible.\n\n\n—Una cosa que se ve no puede ser imposible —replicó impaciente el buen hombre—. He recorrido cincuenta leguas con una carta en el bolsillo para enseñársela al caballero; aquí está;  está claro como el día.\n\n\nHablando así, el viejo maestro de obras había sacado de nuevo su papel y se lo había puesto al párroco ante los ojos. Éste, entre asombrado y contrariado, examinó la carta, le dio la vuelta, la leyó varias veces en voz alta y se la devolvió al tío sin saber demasiado qué decir. El caballero parecía ajeno a la discusión; seguía paseando en silencio y su incertidumbre crecía por momentos.\n\n\n—Si Giraud tiene razón y yo me niego —pensaba—, falto a mi deber; casi cometo un crimen. Se presenta una ocasión en la que esta pobre niña, a la que yo he dado la apariencia de la vida, encuentra una mano que busca la suya en las tinieblas en que está sumida. Sin salir de la oscuridad que la envuelve por siempre, puede soñar que es feliz. ¿Con qué derecho se lo impedirá yo? ¿Qué diría su madre si estuviera aquí?…\n\n\nUna vez más los ojos del caballero se volvieron hacia la tumba,  luego tomó del brazo al tío Giraud, le llevó unos pasos aparte, y le dijo en voz baja: «Haga lo que quiera».\n\n\n—¡Sea enhorabuena! —dijo el tío—; voy a buscarla y se la traigo; está en mi casa; volveremos juntos y todo estará hecho en un momento.\n\n\n—¡Jamás! –respondió el padre—. Intentemos los dos que sea feliz; pero yo no podría volver a verla.\n\n\nPierre y Camille se casaron en París, en la iglesia de los Petits-Pères. El preceptor y el tío fueron los únicos testigos. Cuando el sacerdote que oficiaba les dirigió la fórmula habitual, Pierre, que se la había aprendido muy bien para saber en qué momento tenía que inclinarse en señal de asentimiento, salió airosamente de aquella situación que no era, sin embargo, fácil. Camille no intentó adivinar ni comprender  nada; miró a su marido, y bajó la cabeza como él.\n\n\nNo habían hecho más que verse y amarse, y ya era bastante. Apenas se conocían cuando salieron de la iglesia cogidos de la mano para siempre. El marqués tenía una casa bastante grande. Después de la misa, Camille montó en un gran carruaje, que miraba con curiosidad infantil. El palacio a que la condujeron no fue menos objeto de su admiración. Aquellos aposentos, aquellos caballos, aquellas gentes, que iban a ser de ella, le parecían una maravilla. Por lo demás estaba convenido que aquel matrimonio se celebrase en la mayor intimidad; y toda la fiesta consistió en una sencilla cena.\n\n\nX\n\n\nCamille fue madre. Un día que el caballero daba su triste paseo al fondo del parque, un criado le entregó una carta escrita por una mano que le resultaba desconocida y en la que se encontraba una singular mezcla de distinción y de ignorancia. Era de Camille y contenía lo que sigue:\n\n\n«¡Oh, padre mío,! hablo; no con la boca, pero sí con la mano. Mis pobres labios siguen cerrados como siempre, y, sin embargo, sé hablar. El que hoy es mi dueño me ha enseñado  para poder escribirle. Me ha hecho educar como a él, y por la misma persona, pues ya sabe  que estuvo como yo durante largo tiempo. Me ha costado mucho esfuerzo aprender. Lo primero que nos enseñan es a hablar con los dedos; después, se aprenden  los signos escritos. Hay  de todas clases y expresan el miedo, la cólera y todo en general. Se tarda mucho en aprenderlo todo, y más aún en formar palabras a causa de las figuras que no significan siempre lo mismo,  pero, como ve, se consigue al fin. El Padre  de l’Épée es un hombre muy bueno y muy cariñoso, lo mismo que el padre Vanin, de la doctrina cristiana.\n\n\n«Tengo un niño muy hermoso; no me atrevía a hablarle de él hasta saber si es como nosotros. Pero no he podido resistir a la alegría de escribirle, a pesar de nuestra preocupación, pues ya comprenderá que mi marido y yo estamos muy inquietos, sobre todo porque no podemos oírle. La niñera sí puede oírle, pero tememos que nos engañe; así es que esperamos con gran impaciencia si abrirá los labios y los moverá como los que oyen y hablan. También comprenderá que hemos consultado con los médicos si es posible que el hijo de dos personas tan desgraciadas como nosotros no sea mudo también, y nos han dicho que bien puede suceder, pero no nos atrevemos a creerlo.\n\n\n«¡Juzgue, pues, con qué temor observamos desde hace tiempo al pobre niño, y qué emoción sentimos cuando mueve los labios sin que podamos saber si producen algún sonido! Le aseguro, padre mío, que me acuerdo mucho de mi madre y de lo que debió preocuparse como yo. Usted la quiso mucho, como quiero a mi hijo, pero yo no fui para ustedes sino un motivo de tristeza. Ahora que sé leer y escribir comprendo cuánto debió  sufrir mi madre.\n\n\n«Si quiere ser bueno del todo para conmigo, querido padre, venga  a vernos a París; ello será un motivo de alegría y de gratitud para su hija  respetuosa, CAMILLE.»\n\n\nDespués de haber leído aquella carta, el caballero dudó algún tiempo. Al  principio le había costado trabajo dar crédito a  sus ojos y creer que era Camille en persona quien le escribía; pero había que rendirse a la evidencia. ¿Qué iba a  hacer? Si cedía a invitación de su hija e iba, en efecto, a París, se exponía a revivir, en un nuevo dolor, todos los recuerdos de su antiguo dolor. Un niño que él no conocía, es cierto, pero que no por eso dejaba de ser el hijo de su hija, podía resucitarle las angustias del pasado. Camille misma seguramente le recordaría a Cécile, y, sin embargo, no podía impedir al mismo tiempo compartir la inquietud de la joven madre que esperaba una palabra de su hijo.\n\n\n—Tiene que ir —dijo el tío Giraud cuando el caballero le consultó—. Yo he sido quien ha hecho ese matrimonio y lo tengo por bueno y duradero. ¿Quiere abandonar a su propia sangre en su dolor? ¿No es bastante, dicho sea sin reproche, haber olvidado en el baile a su esposa, siendo la causa de su muerte? ¿Olvidará también a esta criatura? ¿Piensa que basta con estar triste? Usted lo está, lo admito, incluso más de lo razonable; pero ¿cree que no hay otra cosa que hacer en el mundo? Ella le pide que vaya; partamos, pues. Yo voy con usted, y no tengo más que un pesar:  que no me haya llamado también. No está bien por su parte no haber acudido a mi puerta, que siempre estuvo abierta para ella.\n\n\n—Tiene razón —pensaba el caballero—. Yo no he hecho más que hacer sufrir cruel e inútilmente a la mejor de las mujeres. La dejé morir de una muerte horrible, cuando debería haberla cuidado. Si hoy debo sufrir el castigo ante el espectáculo de la desgracia de mi hija, no puedo quejarme; por penoso que ese espectáculo sea para mí, debo resolverme a él y aceptar mi condena. Merezco ese castigo. ¡Que la hija me castigue por haber abandonado a la madre! Iré a París, veré a ese niño. Abandoné lo que amaba, me aparté de la desgracia; ahora quiero gozar el amargo placer de contemplarla.\n\n\nEn un lindo gabinete tapizado, en el entresuelo de un edificio situado en el barrio de Saint-Germain estaban la joven y su marido cuando llegaron el padre y el tío. Sobre una mesa había dibujos, libros y  grabados. El marido leía, la mujer bordaba y el niño jugaba sobre una alfombra.\n\n\nEl marqués se levantó; Camille corrió al encuentro de su padre, lo abrazó tiernamente y no pudo contener algunas lágrimas; pero los ojos del caballero se volvían hacia el niño. Muy a su pesar, el horror que había experimentado otras veces por la enfermedad de Camille ocupaba de nuevo su corazón a la vista de aquel ser que iba a heredar la maldición  legada por él. Retrocedió cuando se lo enseñaron:\n\n\n—¡Otro mudo! —exclamó.\n\n\nCamille cogió al niño en brazos; aunque no oía, había comprendido. Y levantándolo dulcemente hasta el caballero, le puso un dedo en los labios y se los frotó dulcemente como invitándolo a hablar. El niño se hizo esperar algunos minutos, luego pronunció claramente estas palabras, que la madre le había hecho aprender por anticipado: «¡Buenos días, papá!»\n\n\n—Ya ve que Dios lo perdona todo y siempre —dijo el tío Giraud.\n\n\n*FIN*\n\n\n\n\n“Pierre et Camille”,\n\n\nNouvelles\n, 1848\n\n\nTraducción de Esperanza Cobos Castro\n\n"}