{"metadata": {"length": 16988, "words": 3133, "reading_time_min": 15.665}, "text": "Menos mal que la tarde se ha hecho menos fría y a veces el sol, aguado, ilumina las calles y las paredes; porque a esta hora deben estar caminando en Puerto Nuevo, junto al barco o haciendo tiempo de un muelle a otro, del quiosco de la Prefectura al quiosco de los “sandwiches”. Kirsten, corpulenta, sin tacos, un sombrero aplastado en su pelo amarillo; y él, Montes, bajo, aburrido y nervioso, espiando la cara de la mujer, aprendiendo sin saberlo nombres de barcos, siguiendo distraído las maniobras con los cabos.\n\n\nMe lo imagino pasándose los dientes por el bigote mientras pesa sus ganas de empujar el cuerpo campesino de la mujer, engordando en la ciudad y el ocio, y hacerlo caer en esa faja de agua, entre la piedra mojada y el hierro negro de los buques donde hay ruido de hervor y escasea el espacio para que uno pueda sostenerse a flote. Sé que están allí porque Kirsten vino hoy a mediodía a buscar a Montes a la oficina y los vi irse caminando hacia Retiro, y porque ella vino con su cara de lluvia; una cara de estatua de invierno, cara de alguien que se quedó dormido y no cerró los ojos bajo la lluvia. Kirsten es gruesa, pecosa, endurecida; tal vez tenga ya olor a bodega, a red de pescadores; tal vez llegará a tener el olor inmóvil de establo y de crema que imagino deber haber en su país.\n\n\nPero otras veces tienen que ir al muelle a medianoche o al amanecer, y pienso que cuando las bocinas de los barcos le permiten a Montes oír cómo avanza ella en las piedras, arrastrando sus zapatos de varón, el pobre diablo debe sentir que se va metiendo en la noche del brazo de la desgracia. Aquí en el diario están los anuncios de las salidas de los barcos en este mes, y juraría que puedo verlo a Montes soportando la inmovilidad desde que el buque da el bocinazo y empieza a moverse hasta que está tan chico que no vale la pena seguir mirando; moviendo a veces los ojos -para preguntar y preguntar, sin entender nunca, sin que le contesten- hacia la cara carnosa de la mujer que habrá de estar aquietándose, contraída durante pedazos de hora, triste y fría como si lloviese en el sueño y hubiese olvidado cerrar los ojos, muy grandes, casi lindos, teñidos con el color que tiene el agua del río en los días en que el barro no está revuelto.\n\n\nConocí la historia, sin entenderla bien, la misma mañana en que Montes vino a contarme que había tratado de robarme, que me había escondido muchas jugadas del sábado y del domingo para bancarlas él, y que ahora no podía pagar lo que le habían ganado. No me importaba saber por qué lo había hecho, pero él estaba enfurecido por la necesidad de decirlo, y tuve que escucharlo mientras pensaba en la suerte, tan amiga de sus amigos, y solo de ellos, y sobre todo para no enojarme, que, a fin de cuentas si aquel imbécil no hubiese tratado de robarme, los tres mil pesos tendrían que salir de mi bolsillo. Lo insulté hasta que no pude encontrar nuevas palabras y usé todas las maneras de humillarlo que se me ocurrieron hasta que quedó indudable que él era un pobre hombre, un sucio amigo, un canalla y un ladrón; y también resultó indudable que él estaba de acuerdo, que no tenía inconvenientes en reconocerlo delante de cualquiera si alguna vez yo tenía el capricho de ordenarle hacerlo. Y también desde aquel lunes quedó establecido que cada vez que yo insinuara que él era un canalla, indirectamente, mezclando la ilusión en cualquier charla, estando nosotros en cualquier circunstancia, él habría de comprender al instante el sentido de mis palabras y hacerme saber con una sonrisa corta, moviendo apenas hacia un lado el bigote, que me había entendido y que yo tenía razón. No lo convinimos con palabras, pero así sucede desde entonces. Pagué los tres mil pesos sin decirle nada, y lo tuve unas semanas sin saber si me resolvería a ayudarlo o a perseguirlo; después lo llamé y le dije que sí, que aceptaba la propuesta y que podía empezar a trabajar en mi oficina por doscientos pesos mensuales que no cobraría Y en poco más de un año, menos de un año y medio, habría pagado lo que debía y estaría libre para irse a buscar una cuerda para colgarse. Claro que no trabaja para mí; yo no podía usar a Montes para nada desde que era imposible que siguiese atendiendo las jugadas de carreras. Tengo esta oficina de remates y comisiones para estar más tranquilo, poder recibir gente y usar los teléfonos. Así que él empezó a trabajar para Serrano, que es mi socio en algunas cosas y tiene el escritorio junto al mío. Serrano le paga el sueldo, o me lo paga a mí y lo tiene todo el día de la aduana a los depósitos, de una punta a otra de la ciudad. A mí no me convenía que nadie supiese que un empleado mío no era tan seguro como una ventanilla del hipódromo; así que nadie lo sabe.\n\n\nCreo que me contó la historia, o casi toda, el primer día, el lunes, cuando vino a verme encogido como un perro, con la cara verde y un brillo de sudor enfriado, repugnante, en la frente y a los lados de la nariz. Me debe haber contado el resto de las cosas después, en las pocas veces que hablamos.\n\n\nEmpezó junto con el invierno, con esos primeros fríos secos que nos hacen pensar a todos, sin darnos cuenta de lo que estamos pensando, que el aire fresco y limpio es un aire de buenos negocios, de escapadas con los amigos, de proyectos enérgicos; un aire lujoso, tal vez sea esto. Él, Montes, volvió a su casa en un anochecer de esos, y encontró a la mujer sentada al lado de la cocina de hierro y mirando el fuego que ardía adentro. No veo la importancia de esto; pero él lo contó así y lo estuvo repitiendo. Ella estaba triste y no quiso decir por qué, y siguió triste, sin ganas de hablar, aquella noche y durante una semana más. Kirsten es gorda, pesada y debe tener una piel muy hermosa. Estaba triste y no quería decirle qué le pasaba. “No tengo nada”, decía como dicen todas las mujeres en todos los países. Después se dedicó a llenar la casa con fotografías de Dinamarca, del rey, los ministros, los países con vacas y montañas o como sean. Seguía diciendo que no le pasaba nada, y el imbécil de Montes imaginaba una cosa y otra sin acertar nunca. Después empezaron a llegar cartas de Dinamarca; él no entendía una palabra y ella le explicó que había escrito a unos parientes lejanos y ahora llegaban las respuestas, aunque las noticias no eran muy buenas. Él dijo en broma que ella quería irse, y Kirsten lo negó. Y aquella noche o en otra muy próxima le tocó el hombro cuando él empezaba a dormirse y estuvo insistiendo en que no quería irse; él se puso a fumar y le dio la razón en todo mientras ella hablaba, como si estuviese diciendo palabras de memoria, de Dinamarca, la bandera con una cruz y un camino en el monte por donde se iba a la iglesia rumbo al último cielo azul. Todo y de esta manera para convencerlo de que era enteramente feliz con América y con él, hasta que Montes se durmió en paz.\n\n\nPor un tiempo siguieron llegando y saliendo cartas, y de repente una noche ella apagó la luz cuando estaban en la cama y dijo: “Si me dejas, te voy a contar una cosa, y tenés que oírla sin decir nada”. Él dijo que sí, y se mantuvo estirado, inmóvil al lado de ella, dejando caer ceniza de cigarrillo en el doblez de la sábana con la atención pronta, como un dedo en un gatillo, esperando que apareciera un hombre en lo que iba contando la mujer. Pero ella no habló de ningún hombre, y con la voz ronca y blanda, como si acabara de llorar, le dijo que podían dejarse las bicicletas en la calle, o los negocios abiertos cuando uno va a la iglesia o a cualquier lado, porque en Dinamarca no hay ladrones; le dijo que los árboles eran más grandes y más viejos que los de cualquier lugar del mundo, y que tenían olor, cada árbol un olor que no podía ser confundido, que se conservaba único mezclado con los otros olores de los bosques; dijo que al amanecer uno se despertaba cuando empezaban a chillar los pájaros del mar y se oía el ruido de las escopetas de los cazadores; y allí la primavera está creciendo escondida bajo la nieve hasta que salta de golpe y lo invade todo como una inundación y la gente hace comentarios sobre el deshielo. Ese es el tiempo, en Dinamarca, en que hay más movimiento en los pueblos de pescadores.\n\n\nTambién ella repetía: “Esbjerg er naerved kystten”, y esto era lo que más impresionaba a Montes, aunque no lo entendía: dice él que esto le contagiaba las ganas de llorar que había en la voz de su mujer cuando ella le estaba contando todo eso, en voz baja, con esa música que sin querer usa la gente cuando está rezando. Una y otra vez. Eso que no entendía lo ablandaba, lo llenaba de lástima por la mujer -más pesada que él, más fuerte-, y quería protegerla como a una nena perdida. Debe ser, creo, porque la frase que él no podía comprender era lo más lejano, lo más extranjero, lo que salía de la parte desconocida de ella. Desde aquella noche empezó a sentir piedad que crecía y crecía, como si ella estuviese enferma, cada día más grave, sin posibilidad de curarse.\n\n\nAsí fue como llegó a pensar que podría hacer una cosa grande, una cosa que le haría bien a él mismo, que lo ayudaría a vivir y serviría para consolarlo durante años. Se le ocurrió conseguir el dinero para pagarle el viaje a Kirsten hasta Dinamarca. Anduvo preguntando cuando aún no pensaba realmente en hacerlo, y supo que hasta con dos mil pesos alcanzaba. Después no se dio cuenta de que tenía adentro la necesidad de conseguir los dos mil pesos. Debe haber sido así, sin saber que le estaba pasando. Conseguir los dos mil pesos y decírselo a ella una noche de sábado, de sobremesa en un restaurante caro, mientras tomaban la última copa de buen vino. Decirlo y ver en la cara de ella un poco enrojecida por la comida y el vino, que Kirsten no le creía; que pensaba que él mentía, durante un rato, para pasar después, despacio, al entusiasmo y a la alegría, después a las lágrimas y a la decisión de no aceptar. “Ya se me va a pasar”, diría ella; y Montes insistiría hasta convencerla, y convencerla, y además de que no buscaba separarse de ella y que acá estaría esperándola el tiempo necesario.\n\n\nAlgunas noches, cuando pensaba en la oscuridad en los dos mil pesos, en la manera de conseguirlos y en la escena en que estarían sentados en un reservado del Scopelli, un sábado, y con la cara seria, con un poco de alegría en los ojos empezaba a decírselo, empezaba por preguntarle qué día quería embarcarse; algunas noches en que él soñaba en el sueño de ella, esperando dormirse, Kirsten volvió a hablarle de Dinamarca. En realidad no era Dinamarca; sólo una parte del país, un pedazo muy chico de tierra donde ella había nacido, había aprendido un lenguaje, donde había estado bailando por primera vez con un hombre y había visto morir a alguien que quería. Era un lugar que ella había perdido como se pierde una cosa, y sin poder olvidarlo. Le contaba otras historias, aunque casi siempre repetía las mismas, y Montes se creía que estaba viendo en el dormitorio los caminos por donde ella había caminado, los árboles, la gente y los animales.\n\n\nMuy corpulenta, disputándole la cama sin saberlo, la mujer estaba cara al techo, hablando; y él siempre estaba seguro de saber cómo se le arqueaba la nariz sobre la boca, cómo se entornaban un poco los ojos en medio de las arrugas delgadas y cómo se sacudía apenas el mentón de Kirsten al pronunciar las frases con voz entrecortada, hecha con la profundidad de la garganta, un poco fatigosa para estarla oyendo.\n\n\nEntonces Montes pensó en créditos en los bancos, en prestamistas y hasta pensó que yo podría darle dinero. Algún sábado o un domingo se encontró pensando en el viaje de Kirsten mientras estaba con Jacinto en mi oficina atendiendo los teléfonos y tomando jugadas para Palermo o La Plata. Hay días flojos, de apenas mil pesos de apuestas; pero a veces aparece alguno de los puntos fuertes y el dinero llega y también pasa de los cinco mil. Él tenía que llamarme por teléfono, antes de cada carrera, y decirme el estado de las jugadas; si había mucho peligro -a veces se siente-, yo trataba de cubrirme pasando jugadas a Vélez, a Martín o al Vasco. Se le ocurrió que podía no avisarme, que podía esconderme tres o cuatro jugadas más fuertes, hacer frente, él solo, a un millar de boletos, y jugarse, si tenía coraje, el viaje de su mujer contra un tiro en la cabeza. Podía hacerlo si se animaba; Jacinto no tenía cómo enterarse de cuántos boletos jugaban en cada llamada de teléfono. Montes me dijo que lo estuvo pensando cerca de un mes; parece razonable, parece que un tipo como él tiene que haber dudado y padecido mucho antes de ponerse a sudar de nerviosidad entre los timbrazos de los teléfonos. Pero yo apostaría mucha plata a que en eso miente; jugaría a que lo hizo en un momento cualquiera, que se decidió de golpe, tuvo un ataque de confianza y empezó a robarme tranquilamente al lado del bestia de Jacinto, que no sospechó nada, que solo comentó después: “Ya decía yo que eran pocos boletos para una tarde así”. Estoy seguro de que Montes tuvo una corazonada y que sintió que iba a ganar y que no lo había planeado.\n\n\nAsí fue cómo empezó a tragarse jugadas que se convirtieron en tres mil pesos y se puso a pasearse sudando y desesperado por la oficina, mirando las planillas, mirando el cuerpo gorila con camisa de seda cruda de Jacinto, mirando por la ventana la Diagonal que empezaba a llenarse de autos en el atardecer. Así fue, cuando comenzó a enterarse de que perdía y que los dividendos iban creciendo, cientos de pesos a cada golpe de teléfono, como estuvo sudando ese sudor especial de los cobardes, grasoso, un poco verde, helado, que trajo en la cara cuando en el mediodía del lunes tuvo al fin en las piernas la fuerza para volver a la oficina y hablar conmigo.\n\n\nSe lo dijo a ella antes de tratar de robarme; le habló de que iba a suceder algo muy importante y muy bueno; que habría para ella un regalo que no podía ser comparado ni era una cosa concreta que pudiese tocar. De manera que después se sintió obligado a hablar con ella y contarle la desgracia; y no fue en el reservado del Scopelli, ni tomando un Chianti importado, sino en la cocina de su casa, chupando la bombilla del mate mientras la cara redonda de ella, de perfil y colorada por el reflejo, miraba al fuego saltar adentro de la cocina de hierro. No sé cuánto habrán llorado; después de eso él arregló pagarme con el empleo y ella consiguió un trabajo.\n\n\nLa otra parte de la historia empezó cuando ella, un tiempo después, se acostumbró a estar fuera de su casa durante horas que nada tenían que ver con su trabajo; llegaba tarde cuando se citaban, y a veces se levantaba muy tarde por la noche, se vestía y se iba afuera sin una palabra. Él no se animaba a decir nada, no se animaba a decir mucho y atacar de frente, porque están viviendo de lo que ella gana y de su trabajo con Serrano no sale más que alguna copa que le pago de vez en cuando. Así que se calló la boca y aceptó su turno de molestarla a ella con su mal humor, un mal humor distinto y que se agrega al que se les vino encima desde la tarde en que Montes trató de robarme y que pienso no los abandonará hasta que se mueran. Desconfió y se estuvo llenando de ideas estúpidas hasta que un día la siguió y la vio ir al puerto y arrastrar los zapatos por las piedras, sola, y quedarse mucho tiempo endurecida mirando para el lado del agua, cerca, pero aparte de las gentes que van a despedir a los viajeros. Como en los cuentos que ella le había contado, no había ningún hombre. Esa vez hablaron, y ella le explicó; Montes también insiste en otra cosa que no tiene importancia: porfía, como si yo no pudiera creérselo, que ella se lo explicó con voz natural y que no estaba triste ni con odio ni confundida. Le dijo que iba siempre al puerto, a cualquier hora, a mirar los barcos que salen para Europa. Él tuvo miedo por ella y quiso luchar contra esto, quiso convencerla de que lo que estaba haciendo era peor que quedarse en casa; pero Kirsten siguió hablando con voz natural, y dijo que le hacía bien hacerlo y que tendría que seguir yendo al puerto a mirar cómo se van lo barcos, hacer algún saludo o simplemente mirar hasta cansarse los ojos, cuantas veces pudiera hacerlo.\n\n\nY él terminó por convencerse de que tiene el deber de acompañarla, que así paga en cuotas la deuda que tiene con ella, como está pagando la que tiene conmigo; y ahora, en esta tarde de sábado, como en tantas noches y mediodías, con buen tiempo, a veces con una lluvia que se agrega a la que siempre le está regando la cara a ella, se van juntos más allá de Retiro, caminan por el muelle hasta que el barco se va, se mezclan un poco con gentes con abrigos, valijas, flores y pañuelos, y cuando el barco empieza a moverse, después del bocinazo, se ponen duros y miran, miran hasta que no pueden más, cada uno pensando en cosas distintas y escondidas, pero de acuerdo, sin saberlo, en la desesperanza y en la sensación de que cada uno está solo, que siempre resulta asombrosa cuando nos ponemos a pensar.\n\n\nFIN\n\n\n\n\nLa Nación\n, 1946\n\n"}