{"metadata": {"length": 2354, "words": 385, "reading_time_min": 1.925}, "text": "La Vida me tomó en sus alas y me condujo a la cumbre del Monte de la Juventud. Después me señaló a su espalda y me invitó a que mirase hacia allá. Ante mis ojos se extendía una ciudad extraña, de la cual emergía una humareda oscura de múltiples matices, que se movían lentamente como fantasmas. Una tenue nube ocultaba casi completamente la ciudad de mi vista.\n\n\nTras un momento de silencio, exclamé: \n\n\n-¿Qué es lo que estoy viendo, Vida? \n\n\nY la Vida me contestó: \n\n\n-Es la Ciudad del Pasado. Mira y reflexiona. \n\n\nContemplé aquel escenario maravilloso y distinguí numerosos objetos y perspectivas: atrios erigidos para la acción, que se erguían como gigantes bajo las alas del Sueño; templos del Habla, en torno a los cuales rondaban espíritus que lloraban desesperados o entonaban cánticos de esperanzas. Vi iglesias construidas por la fe y destruidas por la Duda. Divisé minaretes del Pensamiento, cuyas espiras emergían como brazos levantados de mendigos; vi avenidas de Deseo que se prolongaban como río a lo largo de los valles; almacenes de secretos custodiados por centinelas de la Ocultación, y saqueados por ladrones de la Revelación; torres poderosas erigidas por el Valor y demolidas por el Miedo; santuarios de Sueños embellecidos por el Letargo y destruidos por la Vigilia; débiles cabañas habitadas por la Fragilidad; mezquitas de Soledad y Abnegación; instituciones de enseñanza iluminadas por la Inteligencia y oscurecidas por la Ignorancia; tabernas del Amor, en que se emborrachaban los enamorados, y el Despojo se mofaba de ellos; teatros en cuyos tablados la Vida desarrollaba su comedia, y la Muerte ponía el colofón a las tragedias de la Vida. \n\n\nTal es la llamada Ciudad del pasado -aparentemente muy lejos, pero en realidad, muy cerca- visible apenas a través de los crespones tenebrosos de las nubes. \n\n\nEntonces la Vida me hizo una señal, mientras me decía:\n\n\n-Sígueme. Nos hemos detenido demasiado aquí \n\n\nY yo le contesté: \n\n\n-¿A dónde vamos, Vida? \n\n\nY la Vida me dijo: \n\n\n-Vamos a la Ciudad del Futuro. \n\n\nY yo repuse: \n\n\n-Ten piedad de mí, Vida. Estoy cansado, tengo los pies doloridos y la fuerza me abandona. \n\n\nPero la Vida insistió: \n\n\n-Adelante, amigo mío. Detenerse es cobardía. Quedarse para siempre contemplando la Ciudad del Pasado es Locura. Mira, la Ciudad del Futuro está ya a la vista… invitándonos.\n\n\nFIN\n\n"}