{"metadata": {"length": 10833, "words": 1891, "reading_time_min": 9.455}, "text": "En cierta ocasión, cuando era más joven y hermosa y tenía mejor voz, se encontraba en la planta baja de su casa de campo con Nikolai Petróvich Kolpakov, su amante. Hacía un calor insufrible, no se podía respirar. Kolpakov acababa de comer, había tomado una botella de mal vino del Rin y se sentía de mal humor y destemplado. Estaban aburridos y esperaban que el calor cediese para ir a dar un paseo.\n\n\nDe pronto, inesperadamente, llamaron a la puerta. Kolpakov, que estaba sin levita y en zapatillas, se puso en pie y miró interrogativamente a Pasha.\n\n\n-Será el cartero, o una amiga -dijo la cantante.\n\n\nKolpakov no sentía reparo alguno en que le viesen las amigas de Pasha o el cartero, pero, por si acaso, cogió su ropa y se retiró a la habitación vecina. Pasha fue a abrir. Con gran asombro suyo, no era el cartero ni una amiga, sino una mujer desconocida, joven, hermosa, bien vestida y que, a juzgar por las apariencias, pertenecía a la clase de las decentes.\n\n\nLa desconocida estaba pálida y respiraba fatigosamente, como si acabase de subir una alta escalera.\n\n\n-¿Qué desea? -preguntó Pasha.\n\n\nLa señora no contestó. Dio un paso adelante, miró alrededor y se sentó como si se sintiera cansada o indispuesta. Luego movió un largo rato sus pálidos labios, tratando de decir algo.\n\n\n-¿Está aquí mi marido? -preguntó por fin, levantando hacia Pasha sus grandes ojos, con los párpados enrojecidos por el llanto.\n\n\n-¿Qué marido? -murmuró Pasha, sintiendo que del susto se le enfriaban los pies y las manos-. ¿Qué marido? – repitió, empezando a temblar.\n\n\n-Mi marido… Nikolai Petróvich Kolpakov.\n\n\n-No… no, señora… Yo… no sé de quién me habla.\n\n\nHubo unos instantes de silencio. La desconocida se pasó varías veces el pañuelo por los descoloridos labios y, para vencer el temor interno, contuvo la respiración. Pasha se encontraba ante ella inmóvil, como petrificada, y la miraba asustada y perpleja.\n\n\n-¿Dice que no está aquí? -preguntó la señora, ya con voz firme y una extraña sonrisa.\n\n\n-Yo… no sé por quién pregunta.\n\n\n-Usted es una miserable, una infame… -balbuceó la desconocida, mirando a Pasha con odio y repugnancia-. Sí, sí… es una miserable. Celebro mucho, muchísimo, que por fin se lo haya podido decir.\n\n\nPasha comprendió que producía una impresión pésima en aquella dama vestida de negro, de ojos coléricos y dedos blancos y finos, y sintió vergüenza de sus mejillas regordetas y coloradas, de su nariz picada de viruelas y del flequillo siempre rebelde al peine. Se le figuró que si hubiera sido flaca, sin pintar y sin flequillo, habría podido ocultar que no era una mujer decente; entonces no le habría producido tanto miedo y vergüenza permanecer ante aquella señora desconocida y misteriosa.\n\n\n-¿Dónde está mi marido? -prosiguió la señora-. Aunque es lo mismo que esté aquí o no. Por lo demás, debo decirle que se ha descubierto un desfalco y que están buscando a Nikolai Petróvich… Lo quieren detener. ¡Para que vea lo que usted ha hecho!\n\n\nLa señora, presa de gran agitación, dio unos pasos. Pasha la miraba perpleja: el miedo no la dejaba comprender.\n\n\n-Hoy mismo lo encontrarán y lo llevarán a la cárcel -siguió la señora, que dejó escapar un sollozo en que se mezclaban el sentimiento ofendido y el despecho-. Sé quién le ha llevado hasta esta espantosa situación. ¡Miserable, infame; es usted una criatura repugnante que se vende al primero que llega! -Los labios de la señora se contrajeron en una mueca de desprecio, y arrugó la nariz con asco. -Me veo impotente… sépalo, miserable… Me veo impotente; usted es más fuerte que yo, pero Dios, que lo ve todo, saldrá en defensa mía y de mis hijos ¡Dios es justo! Le pedirá cuentas de cada lágrima mía, de todas las noches sin sueño. ¡Entonces se acordará de mí!\n\n\nDe nuevo se hizo el silencio. La señora iba y venía por la habitación y se retorcía las manos. Pasha seguía mirándola perpleja, sin comprender, y esperaba de ella algo espantoso.\n\n\n-Yo, señora, no sé nada -articuló, y de pronto rompió a llorar.\n\n\n-¡Miente! -gritó la señora, mirándola colérica-. Lo sé todo. Hace ya mucho que la conozco. Sé que este último mes ha venido a verla todos los días.\n\n\n-Sí. ¿Y qué? ¿Qué tiene eso que ver? Son muchos los que vienen, pero yo no fuerzo a nadie. Cada uno puede obrar como le parece.\n\n\n-¡Y yo le digo que se ha descubierto un desfalco! Se ha llevado dinero de la oficina. Ha cometido un delito por una mujer como usted. Escúcheme -añadió la señora con tono enérgico, deteniéndose ante Pasha-: usted no puede guiarse por principio alguno. Usted sólo vive para hacer mal, ése es el fin que se propone, pero no se puede pensar que haya caído tan bajo, que no le quede un resto de sentimientos humanos. Él tiene esposa, hijos… Si lo condenan y es desterrado, mis hijos y yo moriremos de hambre… Compréndalo. Hay, sin embargo, un medio para salvarnos, nosotros y él, de la miseria y la vergüenza. Si hoy entrego los novecientos rublos, lo dejarán tranquilo. ¡Sólo son novecientos rublos!\n\n\n-¿A qué novecientos rublos se refiere? -preguntó Pasha en voz baja-. Yo… yo no sé nada… No los he visto siquiera…\n\n\n-No le pido los novecientos rublos… Usted no tiene dinero y no quiero nada suyo. Lo que pido es otra cosa… Los hombres suelen regalar joyas a las mujeres como usted. ¡Devuélvame las que le regaló mi marido!\n\n\n-Señora, él no me ha regalado nada -elevó la voz Pasha, que empezaba a comprender.\n\n\n-¿Dónde está, pues, el dinero? Ha gastado lo suyo, lo mío y lo ajeno. ¿Dónde ha metido todo eso? Escúcheme, se lo suplico. Yo estaba irritada y le he dicho muchas inconveniencias, pero le pido que me perdone. Usted debe de odiarme, lo sé, pero si es capaz de sentir piedad, póngase en mi situación. Se lo suplico, devuélvame las joyas.\n\n\n-Hum… -empezó Pasha, encogiéndose de hombros-. Se las daría con mucho gusto, pero, que Dios me castigue si miento, no me ha regalado nada, puede creerme. Aunque tiene razón -se turbó la cantante-: en cierta ocasión me trajo dos cosas. Si quiere, se las daré…\n\n\nPasha abrió un cajoncito del tocador y sacó de él una pulsera hueca de oro y un anillo de poco precio con un rubí.\n\n\n-Aquí tiene -dijo, entregándoselos a la señora.\n\n\nÉsta se puso roja y su rostro tembló; se sentía ofendida.\n\n\n-¿Qué es lo que me da? -preguntó-. Yo no pido limosna, sino lo que no le pertenece… lo que usted, valiéndose de su situación, sacó a mi marido… a ese desgraciado sin voluntad. El jueves, cuando la vi con él en el muelle, llevaba usted unos broches y unas pulseras de gran valor. No finja, pues; no es un corderillo inocente. Es la última vez que se lo pido: ¿me da las joyas o no?\n\n\n-Es usted muy extraña… -dijo Pasha, que empezaba a enfadarse-. Le aseguro que su Nikolai Petróvich no me ha dado más que esta pulsera y este anillo. Lo único que traía eran pasteles.\n\n\n-Pasteles… -sonrió irónicamente la desconocida-. En casa los niños no tenían qué comer, y aquí traía pasteles. ¿Se niega decididamente a devolverme las joyas?\n\n\nAl no recibir respuesta, la señora se sentó pensativa, con la mirada perdida en el espacio.\n\n\n«¿Qué podría hacer ahora? -se dijo-. Si no consigo los novecientos rublos, él es hombre perdido y mis hijos y yo nos veremos en la miseria. ¿Qué hacer, matar a esta miserable o caer de rodillas ante ella?»\n\n\nLa señora se llevó el pañuelo al rostro y rompió en llanto.\n\n\n-Se lo ruego -se oía a través de sus sollozos-: usted ha arruinado y perdido a mi marido, sálvelo… No se compadece de él, pero los niños… los niños… ¿Qué culpa tienen ellos?\n\n\nPasha se imaginó a unos niños pequeños en la calle, llorando de hambre. Ella misma rompió en sollozos.\n\n\n-¿Qué puedo hacer, señora? -dijo-. Usted dice que soy una miserable y que he arruinado a Nikolai Petróvich. Ante Dios le aseguro que no he recibido nada de él… En nuestro coro, Motia es la única que tiene un amante rico; las demás salimos adelante como podemos. Nikolai Petróvich es un hombre culto y delicado, y yo lo recibía. Nosotras no podemos hacer otra cosa.\n\n\n-¡Lo que yo le pido son las joyas! ¡Deme las joyas! Lloro… me humillo… ¡Si quiere, me pondré de rodillas!\n\n\nPasha, asustada, lanzó un grito y agitó las manos. Se daba cuenta de que aquella señora pálida y hermosa, que se expresaba con tan nobles frases, como en el teatro, en efecto, era capaz de ponerse de rodillas ante ella: y eso por orgullo, movida por sus nobles sentimientos, para elevarse a sí misma y humillar a la corista.\n\n\n-Está bien, le daré las joyas -dijo Pasha, limpiándose los ojos-. Como quiera. Pero tenga en cuenta que no son de Nikolai Petróvich… me las regalaron otros señores. Pero si usted lo desea…\n\n\nAbrió el cajón superior de la cómoda; sacó de allí un broche de diamantes, una sarta de corales, varios anillos y una pulsera, que entregó a la señora.\n\n\n-Tome si lo desea, pero de su marido no he recibido nada. ¡Tome, hágase rica! -siguió Pasha, ofendida por la amenaza de que la señora se iba a poner de rodillas-. Y, si usted es una persona noble… su esposa legítima, haría mejor en tenerlo sujeto. Eso es lo que debía hacer. Yo no lo llamé, él mismo vino…\n\n\nLa señora, entre las lágrimas, miró las joyas que le entregaban y dijo:\n\n\n-Esto no es todo… Esto no vale novecientos rublos.\n\n\nPasha sacó impulsivamente de la cómoda un reloj de oro, una pitillera y unos gemelos, y dijo, abriendo los brazos:\n\n\n-Es todo lo que tengo… Registre, si quiere.\n\n\nLa señora suspiró, envolvió con manos temblorosas las joyas en un pañuelo, y sin decir una sola palabra, sin inclinar siquiera la cabeza, salió a la calle.\n\n\nAbriose la puerta de la habitación vecina y entró Kolpakov. Estaba pálido y sacudía nerviosamente la cabeza, como si acabase de tomar algo muy agrio. En sus ojos brillaban unas lágrimas.\n\n\n-¿Qué joyas me ha regalado usted? -se arrojó sobre él Pasha-. ¿Cuándo lo hizo, dígame?\n\n\n-Joyas… ¡Qué importancia tienen las joyas! -replicó Kolpakov, sacudiendo la cabeza-. ¡Dios mío! Ha llorado ante ti, se ha humillado…\n\n\n-¡Le pregunto cuándo me ha regalado alguna joya! -gritó Pasha.\n\n\n-Dios mío, ella, tan honrada, tan orgullosa, tan pura… Hasta quería ponerse de rodillas ante… esta mujerzuela. ¡Y yo la he llevado hasta este extremo! ¡Lo he consentido!\n\n\nSe llevó las manos a la cabeza y gimió:\n\n\n-No, nunca me lo perdonaré. ¡Nunca! ¡Apártate de mí… canalla! -gritó con asco, haciéndose atrás y alejando de sí a Pasha con manos temblorosas-. Quería ponerse de rodillas… ¿ante quién? ¡Ante ti! ¡Oh, Dios mío!\n\n\nSe vistió rápidamente y con un gesto de repugnancia, tratando de mantenerse alejado de Pasha, se dirigió a la puerta y desapareció.\n\n\nPasha se tumbó en la cama y rompió en sonoros sollozos. Sentía ya haberse desprendido de sus joyas, que había entregado en un arrebato, y se creía ofendida. Recordó que tres años antes un mercader la había golpeado sin razón alguna, y su llanto se hizo aún más desesperado.\n\n\nFIN\n\n\n\n\n“Хористка”,\n\n\nFragmentos\n, 1886\n\n"}