{"metadata": {"length": 3209, "words": 588, "reading_time_min": 2.94}, "text": "Voy a contarles, y no lo olviden, porque es cosa que un cristiano debe tener bien presente, esta historia que nosotros no olvidaremos jamás y que diremos a nuestros hijos con el encargo de que la repitan a los suyos, y así continúe trasmitiéndose, y nunca se pierda.\n\n\nEsto ocurrió en un tiempo en que el Diablo salió para vender males por la tierra. El hombre ya había pecado y estaba condenado, pero no había variedad de males. Entonces el Diablo, con su costal al hombro, iba por todos los caminos de la tierra vendiendo los males que llevaba empaquetados en su costal, pues los había hecho polvo. Había polvos de todos los colores que eran los males: ahí estaban la miseria y la enfermedad, la avaricia y el odio, y la opulencia que también es mal y la ambición, que es un mal también cuando no es la debida, y he aquí que no había mal que faltara… Y entre esos paquetes había uno chiquito y con polvito blanco, que era el desaliento…\n\n\nY así es que la gente iba para comprarle y todita compraba enfermedad, miseria, avaricia y los que pensaban más compraban opulencia y también ambición… Y todo era para hacerse mal entre los mismos cristianos.\n\n\nEl Diablo les vendía cobrándoles buen precio, pero a aquel paquetito con polvito blanco lo miraban, mas nadie le hacía caso…\n\n\n“¿Qué es, pues, eso?”, preguntaban por mera curiosidad. Y el Diablo se enojaba, pues la gente le parecía demasiado cerrada de ideas. Y cuando de casualidad o por mero capricho alguno lo quería comprar, preguntaba: “¿Cuánto?”, y el Diablo respondía: “Tanto”. Y era pues un precio muy caro, más precio que el de toditos los paquetes, y he aquí que la gente se reía diciendo que por ese paquetito tan chico y que no era tan gran mal no estaba bien que cobrara tanto, insultando también al Diablo diciéndole que era muy Diablo por quererlos engañar así… Y el Diablo tenía cólera y también se reía viendo como no pensaba la gente…\n\n\nY es así que vendió todos los males, pero nadie le quiso comprar aquel paquetito, porque era chiquitito y el desaliento no era gran mal. Y el Diablo decía: “Con este, todos; sin este, ni uno”. Y la gente más se reía, pensando que el Diablo se había vuelto zonzo. Y he aquí que solo quedó aquel paquetito, por el que no daban ni un cobre… Entonces el Diablo, con más cólera todavía y riéndose con la misma risa de un Diablo, dijo: “Esta es la mía”, y echó al viento aquel polvo para que se fuera por todo el mundo.\n\n\nDesde entonces, todos los males fueron peores, por ese mal que voló por los aires y enfermó a todos los hombres. Solo, pues, hay que reparar, nada más, para darse cuenta… Si es afortunado y poderoso, pero cae desalentado por la vida, nada le vale y el vicio lo empuña… Si es humilde y pobre, entonces el desaliento lo pierde más rápido todavía… Así fue como el Diablo hizo mal a toda la tierra, pues sin el desaliento ningún mal podría pescar a un hombre…\n\n\nEs así como está en el mundo, donde algunos más, donde otros menos; siempre nos llega y nadie puede ser bueno de verdad, pues no puede resistir, como es debido, la lucha fuerte del alma y el cuerpo que es la vida…\n\n\nNiños del mundo: que el desaliento no empuñe nunca vuestro corazón.\n\n\nFIN\n\n\n\n\nPanki y el guerrero, \nLima, 1968\n\n"}