{"metadata": {"length": 3446, "words": 597, "reading_time_min": 2.985}, "text": "—¿Qué ocurre?\n\n\n—Acaban de robarme una boquilla de ámbar que tenía sobre la mesa.\n\n\n—¿Conoces al ladrón?\n\n\n—Debió de ser uno que me refirió hace poco la mar de desventuras y terminó por pedirme una limosna.\n\n\n—¿Se la diste?\n\n\n—No; no me inspiran lástima hombres que pordiosean pudiendo vivir de su trabajo.\n\n\n—¿Sabes que lo tiene?\n\n\n—Se quejó de no haber encontrado hace tiempo en qué emplear sus fuerzas. ¿Vas a creerle?\n\n\n—¿Por qué no? Están llenas las calles de jornaleros que huelgan.\n\n\n—Los malos.\n\n\n—Y los buenos. La crisis es grande. No se edifica y sobran millones de brazos.\n\n\n—La crisis no autoriza el hurto.\n\n\n—No lo autoriza, pero exige de la sociedad que socorra al que muere de hambre. Se estremece la tierra y vienen a ruina casas y pueblos; saltan de sus márgenes los ríos e inundan los valles. Suena al punto un clamoreo general por que se corra en ayuda de los que padecieron por la inundación o el terremoto. ¿Por qué ha de permanecer muda la sociedad ante los dolores de los que sufren, en apagados hogares y míseros tugurios, las consecuencias de crisis que no provocaron?\n\n\n—Tratas en vano de disculpar el hurto; consentirlo es ya un crimen. No puede blasonar de cultura la nación donde la confianza falta y la propiedad peligra.\n\n\n—¿Qué harás entonces con tu presunto hurtador?\n\n\n—No haré; hice, mandé que le detuvieran y le llevarán a los tribunales.\n\n\n—¡Por una boquilla de ámbar! ¿Y si resulta inocente?\n\n\n—No a mí, sino al tribunal corresponde averiguarlo.\n\n\n—¿Y te crees hombre de conciencia? Reflexiona sobre el mal que hiciste. Has llevado la perturbación, la zozobra y la amargura al seno de una familia. Has impreso en la frente del acusado y de sus hijos una mancha indeleble. Puso el Dios de la Biblia un signo en Caín para que no le matasen; pone la justicia un signo peor en los que caen bajo su férula. Será inútil que se los manumita; los nublará eternamente la sospecha y los apartará de los otros hombres. ¡Ay de él y de los suyos si por falta de fiador entra en la cárcel! Mantenía él la lumbre del hogar, bien trabajando, bien pordioseando; deberán ahora los hijos ir mendigando para su padre y recibirán en no pocas puertas ultrajes por dádivas. Quisiste castigar al que supones ladrón y sin saberlo ni quererlo descargaste la mano en seres que ningún mal te hicieron.\n\n\n—¿Debo, pues, consentir que me roben?\n\n\n—Te diré lo que Cristo respecto a la mujer adúltera: castiga al que te robó si te consideras exento de pecado.\n\n\n—¡Cómo! ¡Cómo!\n\n\n—Ves la paja en el ojo ajeno y no la viga en el tuyo.\n\n\n—¿Me llamas ladrón?\n\n\n—Ejerciste un tiempo la abogacía. ¿Estás seguro de haber proporcionado siempre tus derechos a tu trabajo? Eres hoy labrador: ¿vendes los frutos de tu labranza por lo que cuestan?\n\n\n—¡Me ofendes! Nada tomé ni tomo contra la voluntad de su dueño.\n\n\n—Lo tomaste ayer aprovechándote de la ignorancia de tus clientes y lo tomas hoy aprovechándote de la necesidad de tus compradores, como ese desdichado tomó la boquilla de ámbar aprovechándose de tu descuido.\n\n\n—No castiga ni limita ley alguna los hechos de que me acusas.\n\n\n—Tienes razón: la ley no castiga al que hurta sino al que hurta o defrauda sin arte.\n\n\n—Eres atrabiliario como ninguno. ¿Quién, a tu juicio, podrá decirse exento de pecado?\n\n\n—Nadie; lo impide la actual organización económica. Para los hurtadores sin arte bastan los presidios; para los hurtadores con arte, no basta el mundo.\n\n\nFIN\n\n\n\n\nDinamita Cerebral\n, 1913\n\n"}