{"metadata": {"length": 15755, "words": 2732, "reading_time_min": 13.66}, "text": "La noche de difuntos me despertó a no sé qué hora el doble de las campanas; su tañido monótono y eterno me trajo a las mientes esta tradición que oí hace poco en Soria.\n\n\nIntenté dormir de nuevo; ¡imposible! Una vez aguijoneada, la imaginación es un caballo que se desboca y al que no sirve tirarle de la rienda. Por pasar el rato me decidí a escribirla, como en efecto lo hice.\n\n\nYo la oí en el mismo lugar en que acaeció, y la he escrito volviendo algunas veces la cabeza con miedo cuando sentía crujir los cristales de mi balcón, estremecidos por el aire frío de la noche.\n\n\nSea de ello lo que quiera, ahí va, como el caballo de copas.\n\n\nI\n\n\n     -Atad los perros; haced la señal con las trompas para que se reúnan los cazadores, y demos la vuelta a la ciudad. La noche se acerca, es día de Todos los Santos y estamos en el Monte de las Ánimas.\n\n\n-¡Tan pronto!\n\n\n-A ser otro día, no dejara yo de concluir con ese rebaño de lobos que las nieves del Moncayo han arrojado de sus madrigueras; pero hoy es imposible. Dentro de poco sonará la oración en los Templarios, y las ánimas de los difuntos comenzarán a tañer su campana en la capilla del monte.\n\n\n-¡En esa capilla ruinosa! ¡Bah! ¿Quieres asustarme?\n\n\n-No, hermosa prima; tú ignoras cuanto sucede en este país, porque aún no hace un año que has venido a él desde muy lejos. Refrena tu yegua, yo también pondré la mía al paso, y mientras dure el camino te contaré esa historia.\n\n\nLos pajes se reunieron en alegres y bulliciosos grupos; los condes de Borges y de Alcudiel montaron en sus magníficos caballos, y todos juntos siguieron a sus hijos Beatriz y Alonso, que precedían la comitiva a bastante distancia.\n\n\nMientras duraba el camino, Alonso narró en estos términos la prometida historia:\n\n\n-Ese monte que hoy llaman de las Ánimas, pertenecía a los Templarios, cuyo convento ves allí, a la margen del río. Los Templarios eran guerreros y religiosos a la vez. Conquistada Soria a los árabes, el rey los hizo venir de lejanas tierras para defender la ciudad por la parte del puente, haciendo en ello notable agravio a sus nobles de Castilla; que así hubieran solos sabido defenderla como solos la conquistaron.\n\n\nEntre los caballeros de la nueva y poderosa Orden y los hidalgos de la ciudad fermentó por algunos años, y estalló al fin, un odio profundo. Los primeros tenían acotado ese monte, donde reservaban caza abundante para satisfacer sus necesidades y contribuir a sus placeres; los segundos determinaron organizar una gran batida en el coto, a pesar de las severas prohibiciones de los clérigos con espuelas, como llamaban a sus enemigos.\n\n\nCundió la voz del reto, y nada fue parte a detener a los unos en su manía de cazar y a los otros en su empeño de estorbarlo. La proyectada expedición se llevó a cabo. No se acordaron de ella las fieras; antes la tendrían presente tantas madres como arrastraron sendos lutos por sus hijos. Aquello no fue una cacería, fue una batalla espantosa: el monte quedó sembrado de cadáveres, los lobos a quienes se quiso exterminar tuvieron un sangriento festín. Por último, intervino la autoridad del rey: el monte, maldita ocasión de tantas desgracias, se declaró abandonado, y la capilla de los religiosos, situada en el mismo monte y en cuyo atrio se enterraron juntos amigos y enemigos, comenzó a arruinarse.\n\n\nDesde entonces dicen que cuando llega la noche de difuntos se oye doblar sola la campana de la capilla, y que las ánimas de los muertos, envueltas en jirones de sus sudarios, corren como en una cacería fantástica por entre las breñas y los zarzales. Los ciervos braman espantados, los lobos aúllan, las culebras dan horrorosos silbidos, y al otro día se han visto impresas en la nieve las huellas de los descarnados pies de los esqueletos. Por eso en Soria le llamamos el Monte de las Ánimas, y por eso he querido salir de él antes que cierre la noche.\n\n\nLa relación de Alonso concluyó justamente cuando los dos jóvenes llegaban al extremo del puente que da paso a la ciudad por aquel lado. Allí esperaron al resto de la comitiva, la cual, después de incorporárseles los dos jinetes, se perdió por entre las estrechas y oscuras calles de Soria.\n\n\nII\n\n\n     Los servidores acababan de levantar los manteles; la alta chimenea gótica del palacio de los condes de Alcudiel despedía un vivo resplandor iluminando algunos grupos de damas y caballeros que alrededor de la lumbre conversaban familiarmente, y el viento azotaba los emplomados vidrios de las ojivas del salón.\n\n\nSolas dos personas parecían ajenas a la conversación general: Beatriz y Alonso: Beatriz seguía con los ojos, absorta en un vago pensamiento, los caprichos de la llama. Alonso miraba el reflejo de la hoguera chispear en las azules pupilas de Beatriz.\n\n\nAmbos guardaban hacía rato un profundo silencio.\n\n\nLas dueñas referían, a propósito de la noche de difuntos, cuentos tenebrosos en que los espectros y los aparecidos representaban el principal papel; y las campanas de las iglesias de Soria doblaban a lo lejos con un tañido monótono y triste.\n\n\n-Hermosa prima -exclamó al fin Alonso rompiendo el largo silencio en que se encontraban-; pronto vamos a separarnos tal vez para siempre; las áridas llanuras de Castilla, sus costumbres toscas y guerreras, sus hábitos sencillos y patriarcales sé que no te gustan; te he oído suspirar varias veces, acaso por algún galán de tu lejano señorío.\n\n\nBeatriz hizo un gesto de fría indiferencia; todo un carácter de mujer se reveló en aquella desdeñosa contracción de sus delgados labios.\n\n\n-Tal vez por la pompa de la corte francesa; donde hasta aquí has vivido -se apresuró a añadir el joven-. De un modo o de otro, presiento que no tardaré en perderte… Al separarnos, quisiera que llevases una memoria mía… ¿Te acuerdas cuando fuimos al templo a dar gracias a Dios por haberte devuelto la salud que viniste a buscar a esta tierra? El joyel que sujetaba la pluma de mi gorra cautivó tu atención. ¡Qué hermoso estaría sujetando un velo sobre tu oscura cabellera! Ya ha prendido el de una desposada; mi padre se lo regaló a la que me dio el ser, y ella lo llevó al altar… ¿Lo quieres?\n\n\n-No sé en el tuyo -contestó la hermosa-, pero en mi país una prenda recibida compromete una voluntad. Sólo en un día de ceremonia debe aceptarse un presente de manos de un deudo… que aún puede ir a Roma sin volver con las manos vacías.\n\n\nEl acento helado con que Beatriz pronunció estas palabras turbó un momento al joven, que después de serenarse dijo con tristeza:\n\n\n-Lo sé prima; pero hoy se celebran Todos los Santos, y el tuyo ante todos; hoy es día de ceremonias y presentes. ¿Quieres aceptar el mío?\n\n\nBeatriz se mordió ligeramente los labios y extendió la mano para tomar la joya, sin añadir una palabra.\n\n\nLos dos jóvenes volvieron a quedarse en silencio, y volviose a oír la cascada voz de las viejas que hablaban de brujas y de trasgos y el zumbido del aire que hacía crujir los vidrios de las ojivas, y el triste monótono doblar de las campanas.\n\n\nAl cabo de algunos minutos, el interrumpido diálogo tornó a anudarse de este modo:\n\n\n-Y antes de que concluya el día de Todos los Santos, en que así como el tuyo se celebra el mío, y puedes, sin atar tu voluntad, dejarme un recuerdo, ¿no lo harás? -dijo él clavando una mirada en la de su prima, que brilló como un relámpago, iluminada por un pensamiento diabólico.\n\n\n-¿Por qué no? -exclamó ésta llevándose la mano al hombro derecho como para buscar alguna cosa entre las pliegues de su ancha manga de terciopelo bordado de oro… Después, con una infantil expresión de sentimiento, añadió:\n\n\n-¿Te acuerdas de la banda azul que llevé hoy a la cacería, y que por no sé qué emblema de su color me dijiste que era la divisa de tu alma?\n\n\n-Sí.\n\n\n-Pues… ¡se ha perdido! Se ha perdido, y pensaba dejártela como un recuerdo.\n\n\n-¡Se ha perdido!, ¿y dónde? -preguntó Alonso incorporándose de su asiento y con una indescriptible expresión de temor y esperanza.\n\n\n-No sé…. en el monte acaso.\n\n\n-¡En el Monte de las Ánimas -murmuró palideciendo y dejándose caer sobre el sitial-; en el Monte de las Ánimas!\n\n\nLuego prosiguió con voz entrecortada y sorda:\n\n\n-Tú lo sabes, porque lo habrás oído mil veces; en la ciudad, en toda Castilla, me llaman el rey de los cazadores. No habiendo aún podido probar mis fuerzas en los combates, como mis ascendentes, he llevado a esta diversión, imagen de la guerra, todos los bríos de mi juventud, todo el ardor, hereditario en mi raza. La alfombra que pisan tus pies son despojos de fieras que he muerto por mi mano. Yo conozco sus guaridas y sus costumbres; y he combatido con ellas de día y de noche, a pie y a caballo, solo y en batida, y nadie dirá que me ha visto huir del peligro en ninguna ocasión. Otra noche volaría por esa banda, y volaría gozoso como a una fiesta; y, sin embargo, esta noche… esta noche. ¿A qué ocultártelo?, tengo miedo. ¿Oyes? Las campanas doblan, la oración ha sonado en San Juan del Duero, las ánimas del monte comenzarán ahora a levantar sus amarillentos cráneos de entre las malezas que cubren sus fosas… ¡las ánimas!, cuya sola vista puede helar de horror la sangre del más valiente, tornar sus cabellos blancos o arrebatarle en el torbellino de su fantástica carrera como una hoja que arrastra el viento sin que se sepa adónde.\n\n\nMientras el joven hablaba, una sonrisa imperceptible se dibujó en los labios de Beatriz, que cuando hubo concluido exclamó con un tono indiferente y mientras atizaba el fuego del hogar, donde saltaba y crujía la leña, arrojando chispas de mil colores:\n\n\n-¡Oh! Eso de ningún modo. ¡Qué locura! ¡Ir ahora al monte por semejante friolera! ¡Una noche tan oscura, noche de difuntos, y cuajado el camino de lobos!\n\n\nAl decir esta última frase, la recargó de un modo tan especial, que Alonso no pudo menos de comprender toda su amarga ironía, movido como por un resorte se puso de pie, se pasó la mano por la frente, como para arrancarse el miedo que estaba en su cabeza y no en su corazón, y con voz firme exclamó, dirigiéndose a la hermosa, que estaba aún inclinada sobre el hogar entreteniéndose en revolver el fuego:\n\n\n-Adiós Beatriz, adiós… Hasta pronto.\n\n\n-¡Alonso! ¡Alonso! -dijo ésta, volviéndose con rapidez; pero cuando quiso o aparentó querer detenerle, el joven había desaparecido.\n\n\nA los pocos minutos se oyó el rumor de un caballo que se alejaba al galope. La hermosa, con una radiante expresión de orgullo satisfecho que coloreó sus mejillas, prestó atento oído a aquel rumor que se debilitaba, que se perdía, que se desvaneció por último.\n\n\nLas viejas, en tanto, continuaban en sus cuentos de ánimas aparecidas; el aire zumbaba en los vidrios del balcón y las campanas de la ciudad doblaban a lo lejos.\n\n\nIII\n\n\n     Había pasado una hora, dos, tres; la media noche estaba a punto de sonar, y Beatriz se retiró a su oratorio. Alonso no volvía, no volvía, cuando en menos de una hora pudiera haberlo hecho.\n\n\n-¡Habrá tenido miedo! -exclamó la joven cerrando su libro de oraciones y encaminándose a su lecho, después de haber intentado inútilmente murmurar algunos de los rezos que la iglesia consagra en el día de difuntos a los que ya no existen.\n\n\nDespués de haber apagado la lámpara y cruzado las dobles cortinas de seda, se durmió; se durmió con un sueño inquieto, ligero, nervioso.\n\n\nLas doce sonaron en el reloj del Postigo. Beatriz oyó entre sueños las vibraciones de la campana, lentas, sordas, tristísimas, y entreabrió los ojos. Creía haber oído a par de ellas pronunciar su nombre; pero lejos, muy lejos, y por una voz ahogada y doliente. El viento gemía en los vidrios de la ventana.\n\n\n-Será el viento -dijo; y poniéndose la mano sobre el corazón, procuró tranquilizarse. Pero su corazón latía cada vez con más violencia. Las puertas de alerce del oratorio habían crujido sobre sus goznes, con un chirrido agudo prolongado y estridente.\n\n\nPrimero unas y luego las otras más cercanas, todas las puertas que daban paso a su habitación iban sonando por su orden, éstas con un ruido sordo y grave, aquéllas con un lamento largo y crispador. Después silencio, un silencio lleno de rumores extraños, el silencio de la media noche, con un murmullo monótono de agua distante; lejanos ladridos de perros, voces confusas, palabras ininteligibles; ecos de pasos que van y vienen, crujir de ropas que se arrastran, suspiros que se ahogan, respiraciones fatigosas que casi se sienten, estremecimientos involuntarios que anuncian la presencia de algo que no se ve y cuya aproximación se nota no obstante en la oscuridad.\n\n\nBeatriz, inmóvil, temblorosa, adelantó la cabeza fuera de las cortinillas y escuchó un momento. Oía mil ruidos diversos; se pasaba la mano por la frente, tornaba a escuchar: nada, silencio.\n\n\nVeía, con esa fosforescencia de la pupila en las crisis nerviosas, como bultos que se movían en todas direcciones; y cuando dilatándolas las fijaba en un punto, nada, oscuridad, las sombras impenetrables.\n\n\n-¡Bah! -exclamó, volviendo a recostar su hermosa cabeza sobre la almohada de raso azul del lecho-; ¿soy yo tan miedosa como esas pobres gentes, cuyo corazón palpita de terror bajo una armadura, al oír una conseja de aparecidos?\n\n\nY cerrando los ojos intentó dormir…; pero en vano había hecho un esfuerzo sobre sí misma. Pronto volvió a incorporarse más pálida, más inquieta, más aterrada. Ya no era una ilusión: las colgaduras de brocado de la puerta habían rozado al separarse, y unas pisadas lentas sonaban sobre la alfombra; el rumor de aquellas pisadas era sordo, casi imperceptible, pero continuado, y a su compás se oía crujir una cosa como madera o hueso. Y se acercaban, se acercaban, y se movió el reclinatorio que estaba a la orilla de su lecho. Beatriz lanzó un grito agudo, y arrebujándose en la ropa que la cubría, escondió la cabeza y contuvo el aliento.\n\n\nEl aire azotaba los vidrios del balcón; el agua de la fuente lejana caía y caía con un rumor eterno y monótono; los ladridos de los perros se dilataban en las ráfagas del aire, y las campanas de la ciudad de Soria, unas cerca, otras distantes, doblan tristemente por las ánimas de los difuntos.\n\n\nAsí pasó una hora, dos, la noche, un siglo, porque la noche aquella pareció eterna a Beatriz. Al fin despuntó la aurora: vuelta de su temor, entreabrió los ojos a los primeros rayos de la luz. Después de una noche de insomnio y de terrores, ¡es tan hermosa la luz clara y blanca del día! Separó las cortinas de seda del lecho, y ya se disponía a reírse de sus temores pasados, cuando de repente un sudor frío cubrió su cuerpo, sus ojos se desencajaron y una palidez mortal descoloró sus mejillas: sobre el reclinatorio había visto sangrienta y desgarrada la banda azul que perdiera en el monte, la banda azul que fue a buscar Alonso.\n\n\nCuando sus servidores llegaron despavoridos a noticiarle la muerte del primogénito de Alcudiel, que a la mañana había aparecido devorado por los lobos entre las malezas del Monte de las Ánimas, la encontraron inmóvil, crispada, asida con ambas manos a una de las columnas de ébano del lecho, desencajados los ojos, entreabierta la boca; blancos los labios, rígidos los miembros, muerta; ¡muerta de horror!\n\n\nIV\n\n\n     Dicen que después de acaecido este suceso, un cazador extraviado que pasó la noche de difuntos sin poder salir del Monte de las Ánimas, y que al otro día, antes de morir, pudo contar lo que viera, refirió cosas horribles. Entre otras, asegura que vio a los esqueletos de los antiguos templarios y de los nobles de Soria enterrados en el atrio de la capilla levantarse al punto de la oración con un estrépito horrible, y, caballeros sobre osamentas de corceles, perseguir como a una fiera a una mujer hermosa, pálida y desmelenada, que con los pies desnudos y sangrientos, y arrojando gritos de horror, daba vueltas alrededor de la tumba de Alonso.\n\n"}