{"metadata": {"length": 17763, "words": 2987, "reading_time_min": 14.935}, "text": "—¡Oh, estoy cansada! —exclamó Frances malhumorada; y en ese mismo instante se dejó caer sobre el césped, cerca del seto vivo.\n\n\nAnne quedó sorprendida un momento; luego, acostumbrada a las extravagancias de su querida Frances, dijo:\n\n\n—¿Acaso no es natural que te sientas cansada después de haber viajado ayer nada menos que desde Liverpool?\n\n\nY se echó al lado de su hermana. Anne era una chica juiciosa de catorce años, muy fresca, que destilaba sentido común. Frances era mucho mayor, de unos veintitrés, y caprichosa, espasmódica. Era la belleza y la inteligencia de la familia. Desprendió los escaramujos del vestido de un modo nervioso, desesperado. Su hermoso perfil, ondulado en lo alto por el pelo negro, cálido debido a la tez oscura y rojiza como una pera, estaba calmo como una máscara; su fina mano morena daba tirones nerviosos.\n\n\n—No se trata del viaje —dijo objetando la torpeza de Anne. Anne miró curiosa a su adorada. La jovencita, a su modo confiado y pragmático, procedió a estudiar a la caprichosa criatura. Pero de súbito se vio retratada en los ojos de Frances; sintió que dos ojos renegridos y turbulentos le lanzaban un desafío; y se acobardó. Frances era característica por esas grandes miradas que dejaban al descubierto y que desconcertaban a la gente por su violencia y brusquedad.\n\n\n—¿Qué te pasa, pobre patito? —preguntó Anne mientras cubría con sus brazos la forma leve y voluntariosa de su hermana. Frances se rio agitada y se recostó, cómoda, sobre los pechos protuberantes de la robusta muchacha.\n\n\n—Oh, solo estoy un poquitín cansada —murmuró al borde de las lágrimas.\n\n\n—Desde luego que lo estás. ¿Cómo querías sentirte? —La alivió Anne. A Frances le resultaba gracioso que Anne jugara a ser la mayor, que fuera casi maternal con ella. Pero en realidad Anne estaba en plena adolescencia; los hombres le parecían unos perros, mientras que Frances, a los veintitrés, sufría mucho.\n\n\nEl campo estaba intensamente matinal. En el ejido todo brillaba junto a su sombra y la ladera de la colina despedía calor. El terreno pardo parecía en un nivel bajo de combustión, las hojas de los robles estaban abrasadas y marrones. Entre el follaje negruzco, a distancia, fulguraban el rojo y el naranja del pequeño pueblo.\n\n\nLos sauces del curso del arroyo al pie del ejido se agitaron de repente con un efecto deslumbrante de diamantes. Una brisa. Anne volvió a su posición normal. Extendió las rodillas y se puso en el regazo un puñado de avellanas, unas cositas de hojillas blancas verduzcas cuya única mejilla estaba tostada, entre marrón y rojiza. Empezó a partirlas y a comerlas. Frances, con la cabeza gacha, meditaba amargamente:\n\n\n—Eh, ¿conoces a Tom Smedley? —preguntó la jovencita mientras sacaba una avellana de su apretada vaina.\n\n\n—Digamos que sí —replicó Frances con sarcasmo.\n\n\n—Pues me regaló un conejo silvestre que cazó para que lo criara con el domesticado. Y vive.\n\n\n—Está bien —comentó Frances, muy distante e irónica.\n\n\n—¡Claro que sí! Dijo que me llevaría a Ollerton-Feast, pero nunca lo hizo. Mira, se llevó a un criado de la rectoría. Yo lo vi.\n\n\n—Pues le corresponde —dijo Frances.\n\n\n—¡No, no le corresponde! Y se lo dije. Y le dije que te lo contaría. Y lo he hecho.\n\n\nCrujió una avellana entre sus dientes. Sacó el fruto y lo mascó complacida.\n\n\n—No tiene la menor importancia para mí —dijo Frances.\n\n\n—Bueno, pues no, pero de cualquier modo me enfadé con él.\n\n\n—¿Por qué?\n\n\n—Porque no tiene derecho a ir con un criado.\n\n\n—Tiene todo el derecho —persistió Frances, muy tajante y fría.\n\n\n—No lo tiene cuando me había dicho que me llevaría.\n\n\nFrances lanzó una carcajada de diversión y alivio.\n\n\n—Oh, no; me había olvidado de eso —dijo; y agregó—. ¿Y qué dijo cuando le prometiste que me lo contarías?\n\n\n—Se rio y me dijo: “No se rasgará las vestiduras por eso”.\n\n\n—Y no lo haré —dijo Frances con menosprecio.\n\n\nSe produjo un silencio. El ejido, con sus resecos cardos de cabeza dorada, sus matas de zarzas silenciosas, sus aulagas de vainas marrones al resplandor de la luz, parecía un sitio visionario. En la otra orilla del arroyo empezaba el inmenso modelado de la agricultura, el blanco ajedrezado de rastrojo de cebada, los pardos cuadrados de trigo, los parches caquis de los pastizales, las rayas rojas del barbecho, con el bosque y el pueblo diminuto como ornamentos; todo llevaba a la distancia, hacia las colinas, donde el dibujo cuadriculado se hacía más pequeño hasta que en el vaho negruzco del calor, a lo lejos, solo se podían distinguir los diminutos cuadraditos de rastrojo de cebada.\n\n\n—¡Eh, mira, aquí hay una madriguera de conejo! —gritó de repente Anne—. ¿Vigilamos por si sale alguno? No tendrás que moverte, ¿sabes?\n\n\nLas dos chicas se quedaron absolutamente inmóviles. Frances miraba ciertos objetos a su alrededor; tenían un aspecto peculiar, poco amistoso: el peso de las bayas verdosas del saúco sobre los tallos purpúreos, el centelleo de las manzanas silvestres amarillentas que se congregaban en lo alto del seto contra el cielo; las hojas exhaustas y blandas de las primaveras aplastadas bajo el seto: todo le parecía extraño. Entonces sus ojos atraparon un movimiento. Un topo se movía en silencio sobre el suelo caliente, rojizo, husmeando, arrastrándose por aquí y allá, plano y oscuro como una sombra, cambiando de posición, tan vivaz y silencioso de pronto como el mismísimo fantasma de la joie de vivre. Frances se sobresaltó; por hábito estaba a punto de llamar a Anne para que matara a la pequeña bestia. Pero hoy su letargo de descontento fue demasiado para ella. Observó al diminuto bruto bracear, husmear, tocar cosas para descubrirlas, correr a ciegas deleitado hasta el éxtasis por los rayos del sol y las cosillas calientes y extrañas que le acariciaban la panza y la nariz. Sintió una profunda piedad por la criaturita.\n\n\n—¡Eh, mira aquí! Es un topo.\n\n\nAnne se puso en pie para observar la oscura e inconsciente bestia. Frances frunció el entrecejo con ansiedad.\n\n\n—No escapa, ¿eh? —dijo en voz baja la jovencita. Entonces se aproximó cautelosamente al animalito. El topo se alejó torpemente. En un abrir y cerrar de ojos Anne le puso un pie encima, sin pesadez. Frances vio el movimiento luchador, natatorio de las manitas rojas de la bestezuela, el retorcimiento y la agitación de su nariz puntiaguda, mientras se debatía bajo la suela de la bota.\n\n\n—¡Cómo se mueve! —dijo la joven huesuda frunciendo la frente ante la sensación de cosquilleo. Entonces se agachó a mirar su presa. Frances pudo ver ahora, al borde de la suela de la bota, los esfuerzos de los hombros aterciopelados, la postura lastimosa del rostro ciego, el frenético remar de las manos planas y rojizas.\n\n\n—Mata a esa cosa —dijo desviando la mirada.\n\n\n—Oh, no, yo no —se rio Anne, acobardándose—. Hazlo tú si te gusta.\n\n\n—No me gusta —dijo Frances con una calma intensidad.\n\n\nDespués de varios intentos, con ligeros movimientos Anne logró apresar al animalito por la piel del pescuezo. Éste echó la cabeza atrás, meneó a un lado y otro su largo hocico ciego, abrió la boca en una peculiar forma oblonga y con diminutos dientecillos rojos en el borde. Jadeó y retorció la frenética boca ciega. El cuerpo, pesado y torpe, colgaba casi sin moverse.\n\n\n—¿No te parece una cosita llena de vida? —observó Anne, alejándolo para evitar los dientes.\n\n\n—¿Qué vas a hacer con eso? —preguntó tajante Frances.\n\n\n—Hay que matarlo. Mira todo el daño que hacen. Lo llevaré a casa y que lo mate papá o cualquier otro. No voy a dejar que se escape.\n\n\nEnvolvió torpemente al animalito con su pañuelo y tomó asiento al lado de su hermana. Hubo un intervalo de silencio durante el cual Anne luchó contra los esfuerzos del topo.\n\n\n—Esta vez no has tenido mucho que decir acerca de Jimmy. ¿Le viste a menudo en Liverpool? —preguntó de repente Anne.\n\n\n—Una o dos veces —contestó Frances sin dar señal de que la pregunta la inquietaba.\n\n\n—¿Entonces ya no te gusta?\n\n\n—Debería pensar que no, al saber que está comprometido.\n\n\n—¿Comprometido? ¡Jimmy Barrass! ¡Vaya, qué sorpresa! Jamás pensé que se comprometería.\n\n\n—¿Por qué no? Tiene tanto derecho como cualquier hijo de vecino, ¿no? —replicó Frances.\n\n\nAnne jugueteaba con el topo.\n\n\n—Así es —dijo finalmente—; sin embargo, nunca pensé que Jimmy lo haría.\n\n\n—¿Por qué no? —insistió Frances.\n\n\n—No lo sé… ¡Este bendito topo no se queda tranquilo! ¿Con quién se comprometió?\n\n\n—¿Cómo puedo saberlo?\n\n\n—Pensé que se lo habrías preguntado; hace ya bastante tiempo que le conoces. Supongo que pensó en comprometerse ahora que ya ha sacado el doctorado en química.\n\n\nFrances se rio pese a sí misma.\n\n\n—¿Y eso qué tiene que ver? —preguntó.\n\n\n—Estoy segura de que mucho. Ahora quiere sentirse alguien, de modo que se ha comprometido. ¡Eh, basta ya! ¡Entra de una vez!\n\n\nPero en ese momento el topo había logrado zafarse. Luchaba y se retorcía con frenesí, movía su puntiaguda cabeza ciega, la boca abierta como un pequeño pozo, las manos grandes y arrugadas, extendidas.\n\n\n—¡Entra ya! —urgió Anne empujando al animalito con un dedo, tratando de que volviera al pañuelo. De súbito, la boca giró como una chispa sobre su dedo.\n\n\n—¡Ay —chilló—, me ha mordido!\n\n\nLo dejó caer. Aturdida, la ciega criatura corrió en derredor. Frances sintió ganas de chillar. Esperaba que saliera volando como un ratón, pero estaba allí, a tientas. Quiso gritarle que se fuera. Anne, en una súbita decisión de furia, cogió el bastón de su hermana. El topo murió de un solo golpe. Frances estaba aturdida y escandalizada. Un momento antes el pobre desgraciado estaba correteando al calor y al siguiente yacía como una bolsa, inerte y negra, sin luchar, apenas un temblor.\n\n\n—¡Está muerto! —dijo Frances sin aliento. Anne se llevó el dedo a la boca, miró los pequeños alfilerazos y dijo:\n\n\n—Sí, esta muerto y me alegro. Esos topos son unos animalitos llenos de maldad.\n\n\nCon eso se desvaneció su furia. Recogió al animal muerto.\n\n\n—Qué piel más bonita tiene —murmuró acariciando la piel con un dedo, y luego con la mejilla.\n\n\n—Qué bien —dijo Frances, tajante—. ¡Te llenarás de sangre la falda!\n\n\nUna gota de sangre como un rubí colgaba del pequeño hocico, lista para caer. Anne la secó contra unas campánulas. De improviso, Frances se serenó; en ese momento se hizo adulta.\n\n\n—Supongo que hay que matarlos —dijo, y cierta indiferencia más bien triste reemplazó su pesadumbre. Las centelleantes manzanas silvestres, el brillo de los sauces fúlgidos ahora le parecieron nimios, apenas merecedores de atención. Algo había muerto en ella, de modo que las cosas perdieron su intensidad. Estaba serena; la indiferencia se superpuso a su tranquila tristeza. Poniéndose en pie caminó hasta el arroyo.\n\n\n—Eh, espérame —exclamó Anne, al trote tras ella.\n\n\nFrances se quedó en el puente contemplando el lodo rojo hollado por las pezuñas del ganado. No quedaba ni una charca de agua, pero todo olía a verde, a suculento. ¿Por qué se preocupaba tan poco de la pequeña Anne, que la quería tanto?, se preguntó a sí misma. ¿Por qué le importaba tan poco cualquiera de los demás? No lo sabía, pero sintió un orgullo más bien terco en su aislamiento e indiferencia.\n\n\nEntraron en un campo donde yacían en hileras montones de cebada, rubias trenzas que correteaban por el suelo. El rastrojo estaba blanqueado por la intensa canícula, de modo que la extensión relumbraba blanquecina. El siguiente labradío era dulce y suave con una segunda siembra; delgados y extraviados tréboles cuyos pequeños botones rojos descansaban bellamente sobre el verde oscuro. El aroma era suave y enfermizo. Las muchachas pasaron en fila india, Frances delante.\n\n\nCerca del portón un joven cogía con la hoz algo de forraje para alimentar al ganado por la tarde. Cuando vio a las chicas dejó de trabajar y esperó sin ningún fin concreto. Frances iba vestida de muselina blanca y caminaba con dignidad, distante y descuidada. Su falta de agitación, su avance simple y descuidado le pusieron nervioso. Ella había amado al remoto Jimmy cinco años, habiendo recibido a cambio sus medias palabras. Este hombre solo la afectaba ligeramente.\n\n\nTom era de mediana estatura y de físico robusto. Su rostro suave y blanco estaba enrojecido, no moreno, por el sol, y ese rubor fortalecía su aspecto de buen humor y soltura. Al ser un año mayor que Frances, la hubiera cortejado hacía ya mucho tiempo de haberlo querido ella. Tal como estaban las cosas, él había seguido amistosamente su camino tranquilo tratando con numerosas chicas pero permaneciendo sin ataduras, libre de preocupaciones la mayor parte del tiempo. Solo que él sabía que quería a una mujer. Se levantó los pantalones con una pizca de conciencia de la situación cuando se aproximaron las muchachas. Frances era un ser extraño, delicado, a quien en sus venas él hacía real con curiosa y delicada estimulación. Ella le daba una leve sensación de sofoco. De algún modo, esa mañana le afectó más que de costumbre. Estaba vestida de blanco. No obstante él, al ser de naturaleza simple, no se dio cuenta. Sus sentimientos nunca habían sido conscientes, con un propósito.\n\n\nFrances sabía lo que pasaba. Tom estaba listo para amarla en cuanto ella le diera la señal. Ahora que no podía tener a Jimmy, nada le importaba un ápice. Sin embargo, algo tendría. Si no podía obtener lo mejor —Jimmy, de quien sabía que era algo esnob— tendría al segundón, Tom. Avanzó como indiferente.\n\n\n—¡Has vuelto, entonces! —dijo Tom. Ella notó el toque de inseguridad en la voz.\n\n\n—No —se rio ella—, aún estoy en Liverpool. —Y el tono de intimidad le hizo arder.\n\n\n—Entonces, ¿ésta no eres tú? —preguntó él.\n\n\nA ella le saltó el corazón en señal de aprobación. Le miró a los ojos y por un segundo estuvo con él.\n\n\n—¿Por qué? ¿Qué piensas? —dijo ella riéndose.\n\n\nÉl se levantó el sombrero de la cabeza con un pequeño gesto distraído. A ella le gustaban sus modales rebuscados, su humor, su ignorancia y su lenta virilidad.\n\n\n—Eh, mira aquí, Tom Smedley —interrumpió Anne.\n\n\n—¡Un topo! ¿Lo encontrasteis muerto?\n\n\n—No, me mordió —dijo Anne.\n\n\n—¡Oh! ¿Y eso te hizo mearte encima?\n\n\n—¡Oh, no! —replicó severamente Anne—. ¡Qué lenguaje!\n\n\n—¿Qué te pasa a ti?\n\n\n—No soporto las palabras feas.\n\n\n—¿De verdad?\n\n\nMiró a Frances.\n\n\n—No está bien —dijo Frances. En realidad no le importaba. Por lo general el lenguaje vulgar la irritaba; Jimmy era todo un caballero. Pero la forma de hablar de Tom no le importaba.\n\n\n—Me gustaría que hablaras bien —dijo.\n\n\n—¿Sí? —dijo él, tocándose el sombrero, agitado.\n\n\n—Y por lo general lo haces —sonrió ella.\n\n\n—Tendré que intentarlo —dijo él de un modo tensamente galante.\n\n\n—¿Qué? —preguntó ella, preparada.\n\n\n—Hablarte bien —dijo él. Frances se ruborizó furiosamente, inclinó un momento la cabeza y luego se rio con alegría como si le gustara ese torpe doble sentido.\n\n\n—Eh, cuida tus palabras —exclamó Anne, dándole al joven un golpecito admonitorio.\n\n\n—Tú no tendrías que dar golpes como ése a un topo —se burló él de ella, aliviado de volver a territorio conocido, frotándose el brazo.\n\n\n—Ciertamente no, murió de un solo golpe —dijo Frances con una ligereza que detestaba.\n\n\n—Y tú no eres tan buena como para golpearlos, ¿eh? —dijo él dirigiéndose a ella.\n\n\n—No lo sé. Si estoy enfadada… —dijo ella.\n\n\n—¿No? —replicó él con atención alerta.\n\n\n—Podría, de ser necesario —dijo ella, más dura. Él era lento para notar la diferencia.\n\n\n—¿Y no consideras que es necesario? —preguntó con recelo.\n\n\n—Pues… ¿lo es? —dijo ella mirándole fijamente, fríamente.\n\n\n—Pienso que sí —replicó él desviando la mirada, pero con actitud terca.\n\n\nElla se rio rápidamente.\n\n\n—A mí no me es necesario —dijo ella con ligero desprecio.\n\n\n—Sí, eso es bastante cierto.\n\n\nElla se rio de un modo tembloroso.\n\n\n—Sé que lo es —dijo, y se produjo una molesta pausa.\n\n\n—¿Por qué, a ti te gustaría que yo matara topos? —preguntó ella a tientas al cabo de un momento.\n\n\n—Nos hacen mucho daño —dijo él, firme en su propio territorio, enfadado.\n\n\n—Pues ya veré la próxima vez que me cruce con uno —prometió ella, desafiante. Se encontraron sus miradas y ella se achicó ante él, con el orgullo humillado. El se sintió molestó, triunfante y sorprendido, como si el destino le hubiese atrapado. Ella sonrió al partir.\n\n\n—Pues —dijo Anne mientras las hermanas pasaban entre el trigo— yo no sé por qué reñís vosotros dos.\n\n\n—¿No lo sabes? —dijo Frances riéndose, como escondiendo un secreto.\n\n\n—No, no lo sé. Pero, de cualquier modo, Tom Smedley es muchísimo mejor, en mi opinión, que Jimmy, por tanto… Y más simpático.\n\n\n—Tal vez lo sea —dijo fríamente Frances.\n\n\nY al día siguiente, después de una cacería secreta y persistente, ella encontró otro topo jugando al sol. Lo mató y al atardecer, cuando Tom fue al portón a fumar su pipa después de la cena, le llevó el animalito muerto.\n\n\n—¡Aquí tienes, tú! —dijo ella.\n\n\n—¿Lo atrapaste tú? —replicó él cogiendo el cadáver de terciopelo con sus dedos y examinándolo minuciosamente. Lo hizo para esconder su nerviosismo.\n\n\n—¿Pensaste que no podría? —preguntó ella con su cara muy cerca de la de él.\n\n\n—No, no lo sabía.\n\n\nElla se le rio a la cara, una extraña risita que encerró su aliento, toda la agitación, lágrimas y atolondramiento del deseo. Él pareció temeroso y nervioso. Ella le cogió de un brazo.\n\n\n—¿Quieres salir conmigo? —preguntó él con un tono dificultoso, perturbado.\n\n\nElla alejó la cara con una risita vacilante. A él se le subió la sangre fuerte, abrumadoramente. Se resistió. Pero le empujó y le transportó. Al ver la nuca frágil, graciosa de su cuello, le asaltó un amor fuerte por ella; y una ternura.\n\n\n—Lo único que tenemos que hacer es decírselo a tu madre —dijo él. Y se quedó sufriendo, resistiendo su pasión.\n\n\n—Sí —replicó ella con la voz muerta. Pero había una emoción de placer en esa muerte.\n\n\n*FIN*\n\n\n\n\n“Second Best”,\n\n\nEnglish Review\n, 1912\n\n"}