{"metadata": {"length": 68915, "words": 12014, "reading_time_min": 60.07}, "text": "ADVERTENCIA A LOS HOMBRES\n\nQUE LEAN ESTE LIBRO PARA NIÑOS\n\n\nEste breve libro, en donde la alegría y la pena son gemelas, cual las orejas de Platero, estaba escrito para… ¡qué sé yo para quién!… para quien escribimos los poetas líricos… Ahora que va a los niños, no le quito ni le pongo una coma.\n\n\n¡Qué bien!\n\n\n«Dondequiera que haya niños—dice Nóvalis—, existe una edad de oro.»\n\n\nPues por esa edad de oro, que es como una isla espiritual caída del cielo, anda el corazón del poeta, y se encuentra allí tan a su gusto, que su mejor deseo sería no tener que abandonarla nunca.\n\n\n¡Isla de gracia, de frescura y de dicha, edad de oro de los niños; siempre te halle yo en mi vida, mar de duelo; y que tu brisa me dé su lira, alta y, a veces, sin sentido, igual que el trino de la alondra en el sol blanco del amanecer!\n\n\nEL POETA\n\nMADRID, 1914\n\n\n \n\n\nA la memoria de Aguedilla,\n\nla pobre loca de la Calle del Sol,\n\nque me mandaba moras y claveles\n\n\n \n\n\n \n\n\nLA ELEGÍA\n\n\n \n\n\nI\n\n\nPLATERO\n\n\nPlatero es pequeño, peludo, suave; tan blando por fuera, que se diría todo de algodón, que no lleva huesos. Sólo los espejos de azabache de sus ojos son duros cual dos escarabajos de cristal negro.\n\n\nLo dejo suelto, y se va al prado, y acaricia tibiamente con su hocico, rozándolas apenas, las florecillas rosas, celestes y gualdas… Lo llamo dulcemente: “¿Platero?”, y viene a mí con un trotecillo alegre que parece que se ríe, en no sé qué cascabeleo ideal…\n\n\nCome cuanto le doy. Le gustan las naranjas mandarinas, las uvas moscateles, todas de ámbar, los higos morados, con su cristalina gotita de miel…\n\n\nEs tierno y mimoso igual que un niño, que una niña…; pero fuerte y seco como de piedra. Cuando paso, sobre él, los domingos, por las últimas callejas del pueblo, los hombres del campo, vestidos de limpio y despaciosos, se quedan mirándolo:\n\n\n—Tiene acero…\n\n\nTiene acero. Acero y plata de luna, al mismo tiempo.\n\n\n \n\n\n \n\n\nII\n\n\nPAISAJE GRANA\n\n\nLa cumbre. Ahí está el ocaso, todo empurpurado, herido por sus propios cristales, que le hacen sangre por doquiera. A su esplendor, el pinar verde se agria, vagamente enrojecido; y las hierbas y las florecillas, encendidas y transparentes, embalsaman el instante sereno de una esencia mojada, penetrante y luminosa.\n\n\nYo me quedo extasiado en el crepúsculo. Platero, granas de ocaso sus ojos negros, se va, manso, a un charco de aguas de carmín, de rosa, de violeta; hunde suavemente su boca en los espejos, que parece que se hacen líquidos al tocarlos él; y hay por su enorme garganta como un pasar profuso de umbrías aguas de sangre.\n\n\nEl paraje es conocido, pero el momento lo trastorna y lo hace extraño, ruinoso y monumental. Se dijera, a cada instante, que vamos a descubrir un palacio abandonado… La tarde se prolonga más allá de sí misma, y la hora, contagiada de eternidad, es infinita; pacífica, insondable…\n\n\n—Anda, Platero…\n\n\n \n\n\n \n\n\nIII\n\n\nALEGRÍA\n\n\nPlatero juega con Diana, la bella perra blanca que se parece a la luna creciente, con la vieja cabra, gris, con los niños…\n\n\nSalta Diana, ágil y elegante, delante del burro, sonando su leve campanilla, y hace como que le muerde los hocicos. Y Platero, poniendo las orejas en punta, cual dos cuernos de pita, la embiste blandamente y la hace rodar sobre la hierba en flor.\n\n\nLa cabra va al lado de Platero, rozándose a sus patas, tirando, con los dientes, de la punta de las espadañas de la carga. Con una clavellina o con una margarita en la boca, se pone frente a él, le topa en el testuz, y brinca luego, y bala alegremente, mimosa igual que una mujer…\n\n\nEntre los niños, platero es de juguete. ¡Con qué paciencia sufre sus locuras! ¡Cómo va despacito, deteniéndose, haciéndose el tonto, para que ellos no se caigan! ¡Cómo los asusta, iniciando, de pronto, un trote falso!\n\n\n¡Claras tardes del otoño moguereño! Cuando el aire puro de Octubre afila los límpidos sonidos, sube del valle un alborozo idílico de balidos, de rebuznos, de risas de niños, de ladridos y de campanillas…\n\n\n \n\n\n \n\n\nIV\n\n\nMARIPOSAS BLANCAS\n\n\nLa noche cae, brumosa ya y morada. Vagas claridades malvas y verdes perduran tras la torre de la iglesia. El camino sube, lleno de sombras, de campanillas, de fragancia de hierba, de canciones, de cansancio y de anhelo.\n\n\nDe pronto, un hombre obscuro, con una gorra y un pincho, roja un instante la cara fea por la luz del cigarro, baja a nosotros de una casucha miserable, perdida entre sacas de carbón. Platero se amedrenta.\n\n\n—¿Va algo?\n\n\n—Vea usted… Mariposas blancas…\n\n\nEl hombre quiere clavar su pincho de hierro en el seroncillo, y yo lo evito.\n\n\nAbro la alforja y él no ve nada. Y el alimento ideal pasa, libre y cándido, sin pagar su tributo a los Consumos…\n\n\n \n\n\n \n\n\nV\n\n\nLA PRIMAVERA\n\n\n¡Ay, qué relumbres y olores!\n\n\n¡Ay, cómo ríen los prados!\n\n\n¡Ay, qué alboradas se oyen!\n\n\n-Romance popular\n\n\n \n\n\nEn mi duermevela matinal, me malhumora una endiablada chillería de chiquillos. Por fin, sin poder dormir más, me echo, desesperado, de la cama.\n\n\nEntonces, al mirar el campo por la ventana abierta, me doy cuenta de que los que alborotan son los pájaros.\n\n\nSalgo al huerto y doy gracias al Dios del día azul. ¡Libre concierto de picos, fresco y sin fin! La golondrina riza, caprichosa, su canto en el pozo; silba el mirlo sobre la naranja caída; de fuego, la oropéndola charla en el chaparro; el chamariz, ríe larga y menudamente en la cima del eucalipto; y, en el pino grande, los gorriones discuten desaforadamente.\n\n\n¡Cómo está la mañana! El sol pone en la tierra su alegría de plata y de oro; mariposas de cien colores juegan por todas partes, entre las flores, por la casa, en el manantial. Por doquiera, el campo se abre en estallidos, en crujidos, en un hervidero de vida sana y nueva.\n\n\nParece que estuviéramos dentro de un gran panal de luz, que fuese el interior de una inmensa y, cálida rosa encendida.\n\n\n \n\n\n \n\n\nVI\n\n\n¡ANGELUS!\n\n\nMira, Platero, qué de rosas caen por todas partes: rosas azules, rosas, blancas, sin color… Diríase que el cielo se deshace en rosas. Mira cómo se me llenan de rosas la frente, los hombros, las, manos… ¿Qué haré yo con tantas rosas?\n\n\n¿Sabes tú, quizás, de dónde es esta blanda flora, que yo no sé de dónde es, que enternece, cada día, el paisaje y lo deja dulcemente rosado, blanco y celeste—, mas rosas, más rosas—, como un cuadro de Fra Angélico, el que pintaba el cielo de rodillas?\n\n\nDe las siete galerías del Paraíso se creyera que tiran rosas a la tierra. Cual en una nevada tibia y vagamente colorida, se quedan las rosas en la torre, en el tejado, en los árboles. Mira: todo lo fuerte se hace, con su adorno, delicado.\n\n\nMás rosas, más rosas, más rosas…\n\n\nParece, Platero, mientras suena el Ángelus, que esta vida nuestra pierde su fuerza cotidiana, y que otra fuerza de adentro, más altiva, más constante y más pura, hace que todo, como en surtidores de gracia, suba a las estrellas, que se encienden ya entre las rosas… Más rosas…. Tus ojos, que tú no ves, Platero, y que alzas mansamente al cielo, son dos bellas rosas.\n\n\n \n\n\n \n\n\nVII\n\n\nEL LOCO\n\n\nVestido de luto, con mi barba nazarena y mi breve sombrero negro, debo cobrar un extraño aspecto cabalgando en la blandura gris de Platero.\n\n\nCuando, yendo a las viñas, cruzo las últimas calles, blancas de cal con sol, los chiquillos gitanos, aceitosos y peludos, fuera de los harapos verdes, rojos y amarillos, las tensas barrigas tostadas, corren detrás de nosotros, chillando largamente:\n\n\n—¡El loco! ¡El loco! ¡El loco!\n\n\n…Delante está ya el campo verde. Frente al cielo inmenso y puro, de un incendiado añil, mis ojos—¡tan lejos de mis oídos!—se abren noblemente, recibiendo en su calma esa placidez sin nombre, esa serenidad armoniosa y divina que vive en el sinfín del horizonte…\n\n\nY quedan, allá lejos, por las altas eras, unos agudos gritos, velados finamente, entrecortados, jadeantes, aburridos:\n\n\n—¡El lo…co! ¡El lo…co!\n\n\n \n\n\nVIII\n\n\nLA FLOR DEL CAMINO\n\n\n¡Qué pura, Platero, y qué bella es esta flor del camino! Pasan a su lado todos los tropeles—los toros, las cabras, los potros, los hombres—, y ella, tan tierna y tan débil, sigue enhiesta, malva y fina, en su vallado triste, sin contaminarse de impureza alguna.\n\n\nTodos los días, cuando, al empezar la cuesta, tomamos el atajo, tú la has visto en su puesto verde. Ya tiene a su lado un pajarillo, que se levanta—¿por qué?—al acercarnos; o está llena, cual una breve copa, del agua clara de una nube de verano; ya consiente el robo de una abeja o el voluble adorno de una mariposa.\n\n\nEsta flor vivirá pocos días, Platero, pero su recuerdo ha de ser eterno. Será su vivir como un día de tu primavera, como una primavera de mi vida. ¡Ay!\n\n\n¿Qué le diera yo al otoño, Platero, a cambio de esta flor divina, para que ella fuese, diariamente, el ejemplo sencillo de la nuestra?\n\n\n \n\n\n \n\n\nIX\n\n\nRONSARD\n\n\nLibre ya Platero del cabestro, y paciendo entre las castas margaritas del pradecillo, me he echado yo bajo un pino, he sacado de la alforja moruna un breve libro y, abriéndolo por una señal, me he puesto a leer en alta voz:\n\n\nComme on voit sur la branche au mois de mai la rose\n\n\nEn sa belle jeunesse, en sa première fleur,\n\n\nRendre le ciel jaloux de…\n\n\nArriba, por las ramas últimas, salta y pía un leve pajarillo, que el sol hace, cual toda la verde cima suspirante, de oro. Entre vuelo y gorjeo, se oye el partirse de las semillas que el pájaro se está almorzando.\n\n\n…jaloux de sa vive couleur…\n\n\nUna cosa enorme y tibia avanza, de pronto, como una proa viva, sobre mi hombro… Es Platero, que, sugestionado, sin duda, por la lira de Orfeo, viene a leer conmigo. Leernos:\n\n\n…vive couleur,\n\n\nQuand l’aube de ses pleurs\n\n\nau point du jour l’a…\n\n\nPero el pajarillo, que debe digerir aprisa, tapa la palabra con una nota falsa.\n\n\nRonsard se debe haber reído en el infierno…\n\n\n \n\n\n \n\n\nX\n\n\nLA LUNA\n\n\nPlatero acababa de beberse dos cubos de agua con estrellas en el pozo del corral, y volvía a la cuadra, lento y distraído entre los altos girasoles. Yo le aguardaba en la puerta, echado en el quicio de cal y envuelto en la tibia fragancia de los heliotropos.\n\n\nSobre el tejadillo, húmedo de las blanduras de septiembre, dormía el campo lejano, que mandaba un fuerte aliento de pinos. Una gran nube negra, como una gigantesca gallina que hubiese puesto un huevo de oro, puso la luna sobre una colina.\n\n\nYo le dije a la luna:\n\n\n…Ma sola\n\nha questa luna in ciel, che da nessuno\n\ncader fu vista mai se non in sogno.\n\n\nPlatero la miraba fijamente y sacudía, con un duro ruido blando, una oreja.\n\n\nMe miraba absorto, y sacudía la otra…\n\n\n \n\n\n \n\n\nXI\n\n\nEL CANARIO VUELA\n\n\nUn día, el canario verde, no sé cómo ni por qué, voló de su jaula. Era un canario viejo, recuerdo triste de una muerta, al que yo no había dado libertad por miedo de que se muriera de hambre o de frío, o de que se lo comieran los gatos.\n\n\nAnduvo toda la mañana entre los granados del huerto, en el pino de la puerta, por las lilas. Los niños estuvieron, toda la mañana también, sentados en la galería, absortos en los breves vuelos del pajarillo amarillento. Libre, Platero, holgaba junto a los rosales, jugando con una mariposa.\n\n\nA la tarde, el canario se vino al tejado de la casa grande, y allí se quedó largo tiempo, latiendo en el suave sol que declinaba. De pronto, y sin saber nadie cómo ni por qué, apareció en la jaula, otra vez alegre.\n\n\n¡Qué alborozo en el jardín! Los niños saltaban, tocando las palmas, arrebolados y rientes como auroras; Diana, loca, los seguía, ladrándole a su propia y riente campanilla; Platero, contagiado, en un oleaje de carnes de plata, igual que un chivillo, hacía corvetas, giraba sobre sus patas, en un vals tosco, y, poniéndose en las manos, daba coces al aire claro y tibio…\n\n\n \n\n\n \n\n\nXII\n\n\nSUSTO\n\n\nEra la comida de los niños. Soñaba la lámpara su rosada lumbre tibia sobre el mantel de nieve, y los geranios rojos y las pintadas manzanas coloreaban de una áspera alegría aquel sencillo idilio de caras inocentes. Las niñas comían como mujeres; los niños discutían como algunos hombres. Al fondo, dando el pecho a un pequeñuelo, la madre, joven, rubia y bella, los miraba sonriendo.\n\n\nPor la ventana del jardín, la clara noche de estrellas temblaba, dura y fría.\n\n\nDe pronto, Blanca huyó, como un débil rayo, a los brazos de la madre.\n\n\nHubo un súbito silencio, y luego, en un estrépito de sillas caídas, todos corrieron tras de ella, con un raudo alborotar, mirando, espantados, a la ventana.\n\n\n¡El tonto de Platero! Puesta en el cristal su cabezota blanca, agigantada por la sombra, los cristales y el miedo, contemplaba, quieto y triste, el dulce comedor encendido.\n\n\n \n\n\n \n\n\nXIII\n\n\nLA ESPINA\n\n\nEntrando en la dehesa, Platero ha comenzado a cojear. Me he echado al suelo…\n\n\n—Pero, hombre, ¿qué te pasa? Platero ha dejado la mano derecha un poco levantada, mostrando la ranilla, sin fuerza y sin peso, sin tocar casi con el casco la arena ardiente del camino.\n\n\nCon una solicitud mayor, sin duda, que la del viejo Darbón, su médico, le he doblado la mano y le he mirado la ranilla roja. Una espina larga y verde, de naranjo sano, está clavada en ella como un redondo puñalillo de esmeralda.\n\n\nEstremecido del dolor de Platero, he tirado de la espina; y me lo he llevado al pobre al arroyo de los lirios amarillos, para que el agua corriente le lama, con su larga lengua pura, la heridilla.\n\n\nDespués, hemos seguido hacia la mar blanca, yo delante, él detrás, cojeando todavía y dándome suaves topadas en la espalda…\n\n\n \n\n\n \n\n\nXIV\n\n\nJUEGOS DEL ANOCHECER\n\n\nCuando, en el crepúsculo del pueblo, Platero y yo entramos, ateridos, por la obscuridad morada de la calleja miserable que da al río seco, los niños pobres juegan a asustarse, fingiéndose mendigos. Uno se echa un saco a la cabeza, otro dice que no ve, otro se hace el cojo…\n\n\nDespués, en ese brusco cambiar de la infancia, como llevan unos zapatos y un vestido, y como sus madres, ellas sabrán cómo, les han dado algo de comer, se creen unos príncipes:\n\n\n—Mi padre tiene un reloj de plata.\n\n\n—Y el mío, un caballo.\n\n\n—Y el mío, una escopeta.\n\n\nReloj que levantará a la madrugada, escopeta que no matará el hambre, caballo que llevará a la miseria…\n\n\nEl corro, luego. Entre tanta negrura, una niña, con voz débil, hilo de cristal acuoso en la sombra, canta entonadamente, cual una princesa:\n\n\nYo soy la viudita\n\n\ndel Conde de Oré…\n\n\n…¡Sí, sí! ¡Cantad, soñad, niños pobres! Pronto, al amanecer vuestra adolescencia, la primavera os asustará, como un mendigo, enmascarada de invierno.\n\n\n—Vamos, Platero…\n\n\n \n\n\nXV\n\n\nAMISTAD\n\n\nNos entendemos bien. Yo lo dejo ir a su antojo, y él me lleva siempre adonde quiero.\n\n\nSabe Platero que, al llegar al pino de la Corona, me gusta acercarme a su tronco y acariciárselo, y mirar al cielo al través de su enorme y clara copa; sabe que me deleita la veredilla que va, entre céspedes, a la fuente vieja; que es para mí una fiesta ver el río desde la colina de los pinos, evocadora, de un paraje clásico. Como me adormile, seguro, sobre él, mi despertar se abre siempre a uno de tales amables espectáculos.\n\n\nYo trato a Platero cual si fuese un niño. Si el camino se torna fragoso y le peso un poco, me bajo para aliviarlo. Lo beso, lo engaño, lo hago rabiar… Él comprende bien que lo quiero, y no me guarda rencor. Es tan igual a mí, que he llegado a creer que sueña mis propios sueños.\n\n\nPlatero se me ha rendido como una adolescente apasionada. De nada protesta. Sé que soy su felicidad. Hasta huye de los burros y de los hombres…\n\n\n \n\n\n \n\n\nXVI\n\n\nLA NOVIA\n\n\nEl claro viento del mar sube por la cuesta roja, llega al prado del cabezo, ríe entre las tiernas florecillas blancas; después, se enreda por los pinetes sin limpiar y mece las encendidas telarañas celestes, rosas, de oro… Toda la tarde es ya viento marino. Y el sol y el viento ¡dan un blando bienestar al corazón!\n\n\nPlatero me lleva, contento, ágil, dispuesto. Se dijera que no le peso.\n\n\nSubimos, como si fuésemos cuesta abajo, a la colina. A lo lejos, una cinta brillante, incolora, vibra, entre Los últimos pinos, en un aspecto de paisaje isleño. En los prados verdes, allá abajo, saltan los asnos trabados, de mata en mata.\n\n\nUn estremecimiento primaveral vaga por las cañadas. De pronto, Platero, yergue las orejas, dilata las levantadas narices, replegándolas hasta los ojos y dejando ver las grandes habichuelas de sus dientes amarillos. Está respirando largamente, de los cuatro vientos, no sé qué honda esencia que debe transirle el corazón. Sí. Ahí tiene ya, en otra colina, fina y gris sobre el cielo azul, a la amada. Y dobles rebuznos, sonoros y largos, rompen con su trompetería la hora luminosa y caen luego en gemelas cataratas.\n\n\nHe tenido que contrariar los instintos amables de mi pobre Platero. La bella novia del campo lo ve pasar, triste como él, con sus ojazos de azabache cargados de estampas. ¡Inútil pregón misterioso, que ruedas brutalmente por las margaritas!\n\n\nY Platero trota indócil, intentando a cada instante volverse, con un reproche en su trotecillo menudo:\n\n\n—Parece mentira, parece mentira, parece mentira…\n\n\n \n\n\n \n\n\nXVII\n\n\nCALOSFRÍO\n\n\nLa luna viene con nosotros, grande, redonda, pura. En los prados soñolientos se ven, vagamente, no sé qué cabras negras, entre las zarzamoras…\n\n\nAlguien se esconde, tácito, a nuestro pasar… Sobre el vallado, un almendro inmenso, níveo de flor y de luna, revuelta la copa con una nube blanca, cobija el camino asaeteado de estrellas de Marzo… Un olor penetrante a naranjas…, humedad y silencio… La cañada de las Brujas…\n\n\n—¡Platero, qué… frío!\n\n\nPlatero, no sé si con su miedo o con el mío, trota, entra en el arroyo, pisa la luna y la hace pedazos. Es como si un enjambre de claras rosas de cristal se enredara, queriendo retenerlo, a su trote…\n\n\nY trota Platero, cuesta arriba, encogida la grupa cual si alguien le fuese a alcanzar, sintiendo ya la tibieza suave del pueblo que se acerca…\n\n\n \n\n\n \n\n\nXVIII\n\n\nELLA Y NOSOTROS\n\n\nPlatero; acaso ella se iba—¿adonde?—en aquel tren negro y soleado que, por la vía alta, cortándose sobre los nubarrones blancos, huía hacia el norte.\n\n\nYo estaba abajo, contigo, en el trigal amarillo y ondeante, goteado todo de sangre de amapolas, que ya Julio coronaba de ceniza. Y las nubecillas de vapor celeste—¿te acuerdas?—entristecían un momento el sol y las flores, rodando vanamente hacia la nada…\n\n\n¡Breve cabeza rubia, velada de negro! Era como el retrato de la ilusión en el marco fugaz de la ventanilla.\n\n\nTal vez ella pensara:—¿Quiénes serán ese hombre enlutado y ese burrillo de plata?\n\n\n¡Quiénes íbamos a ser! Nosotros… ¿verdad, Platero?\n\n\n \n\n\n \n\n\nXIX\n\n\nLA COZ\n\n\nÍbamos al cortijo de Montemayor, al herradero de los novillos. El patio empedrado, sombrío bajo el inmenso y ardiente cielo azul de la tardecita, vibraba sonoro del relinchar de los caballos pujantes, del reír fresco de las mujeres, de los afilados ladridos inquietos de los perros. Platero, en un rincón, se impacientaba.\n\n\n—Pero, hombre—le dije—, si tú no puedes venir con nosotros; si eres muy chico…\n\n\nSe ponía tan loco, que le pedí al tonto que se subiera en él y lo llevara con nosotros.\n\n\nPor el campo claro, ¡qué alegre cabalgar! Estaban las marismas risueñas y ceñidas de oro, con el sol en sus espejos rotos, que doblaban los molinos cerrados. Entre el redondo trote duro de los caballos, Platero alzaba su raudo trotecillo agudo, que necesitaba multiplicar insistentemente para no quedarse solo en el camino. De pronto, sonó como un tiro de pistola. Platero le había rozado la grupa a un fino potro tordo con su boca, y el potro le había respondido con una rápida coz. Nadie hizo caso, pero yo le vi a Platero una mano corrida de sangre. Eché pie a tierra y, con una espina y una crin, le prendí la vena rota. Luego le dije al tonto que se lo llevara a casa. Se volvieron los dos, lentos y tristes, por el arroyo seco que baja del pueblo, volviendo la cabeza al brillante huir de nuestro tropel.\n\n\nCuando, de vuelta del cortijo, fui a ver a Platero, me lo encontré mustio y doloroso.\n\n\n—¿Ves—le suspiré—que tú no puedes ir a ninguna parte con los hombres?\n\n\n \n\n\n \n\n\nXX\n\n\nASNOGRAFÍA\n\n\nLeo en un Diccionario: “Asnografía”: s. f.: se dice, irónicamente, por descripción del asno.\n\n\n¡Pobre asno! ¡Tan bueno, tan noble, tan agudo como eres! Irónicamente.,..\n\n\n¿Por qué? ¿Ni una descripción seria mereces, tú, cuya descripción cierta sería un cuento de primavera? ¡Si al hombre que es bueno debieran decirle asno! ¡Si al asno que es malo debieran decirle hombre! Irónicamente… De ti, tan intelectual, amigo del viejo y del niño, del arroyo y de la mariposa, del sol y del perro, de la flor y de la luna, paciente y reflexivo, melancólico y amable, Marco Aurelio de los prados…\n\n\nPlatero, que sin duda comprende, me mira fijamente con sus ojazos brillantes, de una blanda dureza, en los que el sol brilla, pequeñito y chispeante en un breve y convexo firmamento negro. ¡Ay! ¡Si su peluda cabezota idílica supiera que yo le hago justicia, que yo soy mejor que esos hombres que escriben Diccionarios, casi tan bueno como él!\n\n\nY he escrito al margen del libro; “Asnografía: s. f.: se debe decir, con ironía, ¡claro está!, por descripción del hombre imbécil que escribe Diccionarios.”\n\n\n \n\n\n \n\n\nXXI\n\n\nEL VERANO\n\n\nPlatero va chorreando sangre, una sangre espesa y morada, de las picaduras, de los tábanos. La chicharra sierra u n pino, al que nunca se llega…\n\n\nAl abrir los ojos, después de un sueño instantáneo, el paisaje de arena se me torna blanco, frío en su ardor, espectral…\n\n\nEstán los jarales bajos constelados de sus grandes flores vagas, rosas de humo, de gasa, de papel de seda, con sus cuatro lágrimas de carmín; y una calina que asfixia, enyesa los pinos chatos. Un pájaro nunca visto, amarillo con lunares negros, se eterniza, mudo, en una rama.\n\n\nLos guardas de los huertos suenan el latón para asustar los rabúos, que vienen, en grandes bandos celestes, por naranjas… Cuando llegamos a la sombra del nogal grande, rajo dos sandías, que abren su escarcha grana y rosa en un largo crujido fresco. Yo me como la mía lentamente, oyendo, a lo lejos, las vísperas del pueblo. Platero se bebe la carne de azúcar de la suya, como si fuese agua.\n\n\n \n\n\n \n\n\nXXII\n\n\nDARBÓN\n\n\nDARBÓN, el médico de Platero, es grande como el buey pío, rojo como una sandía. Pesa once arrobas. Cuenta, según él, tres duros de edad.\n\n\nCuando habla, le faltan notas, cual a los pianos viejos; otras veces, en lugar de palabra, le sale un escape de aire. Y estas pifias llevan un acompañamiento de inclinaciones de cabeza, de manotadas ponderativas, de vacilaciones chochas, de quejumbres de garganta y salivas en el pañuelo, que no hay más que pedir. Un amable concierto para antes de la cena.\n\n\nNo le queda muela ni diente y casi sólo come migajón de pan, que amasa primero en la mano. Hace una bola y ¡a la boca roja! Allí la tiene, revolviéndola, una hora. Luego, otra bola, y otra. Masca con las encías, y la barba le llega a la aguileña nariz.\n\n\nDigo que es grande como el buey pío. En la puerta de la herrería, tapa la casa. Pero se enternece, igual que un niño, con Platero. Y si ve una flor o un pajarillo, se ríe de pronto, abriendo toda su boca, con una gran risa sostenida, que acaba siempre en llanto. Luego, ya sereno, mira del lado del cementerio viejo:\n\n\n—Mi niña, mi pobrecita niña…\n\n\n \n\n\n \n\n\nXXIII\n\n\nLA ARRULLADORA\n\n\nLa chiquilla del carbonero, guapa y sucia cual una moneda, bruñidos los negros ojos y reventando sangre los labios prietos entre la tizne, está a la puerta de la choza, sentada en una teja, durmiendo al hermanito.\n\n\nVibra la hora de Mayo, ardiente y clara como un sol por dentro. En la paz brillante, se oye el hervor de la olla que cuece en el campo, la brama de la dehesa, la alegría del viento del mar en la maraña de los eucaliptos.\n\n\nSentida y dulce, la carbonera canta:\n\n\nMi niño se va a dormir\n\n\nen gracia de la Pastora…\n\n\nPausa. El viento…\n\n\n…y por dormirse mi niño,\n\n\nse duerme la arrulladora…\n\n\nEl viento… Platero, que anda, manso, entre los pinos quemados, se llega, poco a poco… Luego se echa en la tierra fosca y, a la larga copla de madre, se adormila, igual que un niño.\n\n\n \n\n\n \n\n\nXXIV\n\n\nEL CANTO DEL GRILLO\n\n\nPlatero y yo conocemos bien, de nuestras correrías nocturnas, el canto del grillo.\n\n\nEl primer canto del grillo, en el crepúsculo, es vacilante, bajo y áspero.\n\n\nMuda de tono, aprende de sí mismo y, poco a poco, va subiendo, va poniéndose en su sitio, como si fuera buscando la armonía del lugar y de la hora. De pronto, ya las estrellas en el cielo verde y transparente, cobra el canto un dulzor melodioso de cascabel libre.\n\n\nLas frescas brisas moradas van y vienen; se abren del todo las flores de la noche y vaga por el llano una esencia pura y divina, de confundidos prados azules, celestes y terrestres. Y el canto del grillo se exalta, llena todo el campo, es cual la voz de la sombra. No vacila ya, ni se calla. Como surtiendo de sí propio, cada nota es gemela de la otra, en una hermandad de obscuros cristales.\n\n\nPasan, serenas, las horas. No hay guerra en el mundo y duerme bien el labrador, viendo el cielo en el fondo alto de su sueño. Tal vez el amor, entre las enredaderas de una tapia, anda extasiado, los ojos en los ojos. Los habares mandan al pueblo mensajes de fragancia tierna, cual en una libre adolescencia candorosa y sutil. Y los trigos ondean, verdes de luna, suspirando al viento de las dos, de las tres, de las cuatro… El canto del grillo, de tanto sonar, se ha perdido…\n\n\n¡Aquí está! ¡Oh canto del grillo por la madrugada, cuando, corridos de calosfríos, Platero y yo nos vamos a la cama por las sendas blancas de relente!\n\n\nLa luna, se cae, rojiza y soñolienta. Ya el canto está borracho de luna, embriagado de estrellas, romántico, misterioso, profuso. Es cuando unas grandes nubes luctuosas, bordeadas de un malva azul y triste, sacan el día de la mar, lentamente…\n\n\n \n\n\n \n\n\nXXV\n\n\nCORPUS\n\n\nEntrando por la calle de la Fuente, de vuelta del huerto, las Campanas, que ya habíamos oído tres veces desde los arroyos, conmueven, con su pregonera coronación de bronce, el blanco pueblecillo. Su repique voltea y voltea entre el chispeante y estruendoso subir de los cohetes y la chillona metalería de la música.\n\n\nLa calle, recién encalada y ribeteada de almagra, verdea toda, vestida de chopos y juncias. Lucen las ventanas colgaduras de damasco granate, de seda amarilla, de celeste raso, y, en las casas en que hay luto, de lana cándida, con cintas negras. Por las últimas casas, en la vuelta del Porche, aparece, tarda, la Cruz de los espejos, que, entre los destellos del poniente, recoge ya la luz de los cirios rojos. Lentamente, pasa la procesión. La bandera carmín, y San Roque, patrón de los panaderos, cargado de tiernas roscas; la bandera glauca, y San Telmo, patrón de los marineros, con su navío de plata en las manos; la bandera gualda, y San Isidro, patrón de los labradores, con su yuntita de bueyes, y más banderas de colores, y más Santos, y luego, Santa Ana, dando lección a la Virgen, y San José, pardo, y la Inmaculada, azul… Al fin, entre la guardia civil, la Custodia, ornada de espigas granadas y de esmeraldinas uvas agraces su calada platería, despaciosa en su nube celeste de incienso.\n\n\nEn la tarde que cae, se alza, claro, el latín andaluz de los salmos. El sol, ya rosa, quiebra su rayo bajo, que viene por la calle del Río, en la cargazón de oro de las viejas capas pluviales. Arriba, en derredor de la torre escarlata, sobre el ópalo terso de la hora serena de Junio, las palomas tejen sus altas guirnaldas de nieve encendida…\n\n\nPlatero, entonces, rebuzna. Y su mansedumbre se asocia, con la campana, con el cohete, con el latín y con la música, al claro misterio del día, y el rebuzno se le endulza, altivo, y, rastrero, se le diviniza…\n\n\n \n\n\n \n\n\nXXVI\n\n\nLA CUADRA\n\n\nCuando, al mediodía, voy a ver a Platero, un transparente rayo del sol de las doce enciende un gran lunar de oro en la plata blanda de su lomo. Bajo su barriga, por el obscuro suelo, vagamente verde, el techo viejo llueve claras monedas de fuego.\n\n\nDiana, que está echada entre las patas de Platero, viene a mí bailando y me pone sus manos en el pecho, anhelando lamerme la boca con su lengua rosa.\n\n\nSubida en lo más alto del pesebre, la cabra me mira curiosa, doblando la fina cabeza de un lado y de otro, con una femenina distinción. Entretanto, Platero, que, antes de entrar yo, me había ya saludado con un levantado rebuzno, quiere romper su cuerda, duro y alegre al mismo tiempo: Por el tragaluz, que trae el irisado tesoro del cenit, me voy un momento, rayo de sol arriba, al cielo, desde aquel idilio. Luego, subiéndome a una piedra, miro el campo.\n\n\nEl paisaje verde nada en la lumbrarada florida y soñolienta, y en el azul limpio que encuadra el muro astroso, suena, dejada y dulce, una campana.\n\n\n \n\n\n \n\n\nXXVII\n\nEL PERRO SARNOSO\n\n\nVenía, a veces, flaco y anhelante, a la casa del huerto. El pobre andaba siempre huido, acostumbrado a los gritos y a las pedreas. Los mismos perros le enseñaban los colmillos. Y se iba otra vez, en él sol del mediodía, lento y triste, monte abajo.\n\n\nAquella tarde, llegó detrás de Diana. Cuando yo salía, el guarda, que en un arranque de mal corazón había sacado la escopeta, disparó contra él. No tuve tiempo de evitarlo. El pobre perro, con el tiro en las entrañas, giró vertiginosamente un momento, en un redondo aullido agudo, y cayó muerto bajo una acacia.\n\n\nPlatero miraba al perro fijamente, erguida la cabeza. Diana, temerosa, andaba escondiéndose de uno en otro. El guarda, arrepentido quizás, daba largas razones no sabía a quién, indignándose sin poder, queriendo acallar su remordimiento. Un velo parecía enlutecer el sol; un velo grande, como el velo pequeñito que nubló el ojo sano del perro asesinado. Abatidos por el viento del mar, los eucaliptos lloraban más reciamente en el hondo silencio aplastante que la siesta tendía por el campo de oro, sobre el perro muerto.\n\n\n \n\n\n \n\n\nXXVIII\n\n\nTORMENTA\n\n\nMiedo. Aliento contenido. Sudor frío. El terrible cielo bajo ahoga el amanecer. (No hay por dónde escapar.) Silencio… El amor se para. Tiembla la culpa. El remordimiento cierra los ojos. Más silencio…\n\n\nEl trueno, sordo, retumbante, interminable, como una enorme carga de piedra que cayera del cenit al pueblo, recorre, largamente, la mañana desierta.\n\n\n(No hay por dónde huir.) Todo lo débil—flores, pájaros—, desaparece de la vida.\n\n\nTímido, el espanto mira; por la ventana entreabierta a Dios, que se alumbra trágicamente. Allá en oriente, entre desgarrones de nubes, se ven malvas y rosas tristes, sucios, fríos, que no pueden vencer la negrura.\n\n\n¡Ángelus! Un Ángelus duro y abandonado, solloza entre el tronido. ¿El último Ángelus del mundo? Y se quiere que la campana acabe pronto, o que suene más, mucho más, que ahogue la tormenta. Y se va de un lado a otro, y se implora, y no se sabe lo que se quiere…\n\n\n(No hay por dónde escapar.) Los corazones están yertos. Los niños lloran…\n\n\n—¿Qué será de Platero, tan solo allá en la indefensa cuadra del corral?\n\n\n \n\n\n \n\n\nXXIX\n\n\nPASAN LOS PATOS\n\n\nHe ido a darle agua a Platero. En la noche serena, toda de nubes blancas y de estrellas, se oye, allá arriba, desde el silencio del corral, un incesante pasar de claros silbidos.\n\n\nSon los patos. Van tierra adentro, huyendo de la tempestad marina. De vez en cuando, como si nosotros hubiéramos ascendido o como si ellos hubiesen bajado, se escuchan los ruidos más leves de sus alas, de sus picos…\n\n\nHoras y horas, los silbidos seguirán pasando, en un huir interminable.\n\n\nPlatero, de vez en cuando, deja de beber y levanta, como yo, la cabeza a las estrellas, con una blanda nostalgia infinita…\n\n\n \n\n\n \n\n\nXXX\n\n\nSIESTA\n\n\n¡Qué triste belleza, amarilla y descolorida, la del sol de la tarde, cuando me despierto bajo la higuera!\n\n\nUna brisa seca, embalsamada de derretida jara, me acaricia el sudoroso despertar. Las grandes hojas, levemente movidas, del blando árbol viejo, me enlutan o me deslumbran. Parece que me mecieran suavemente en una cuna que fuese del sol a la sombra, de la sombra al sol.\n\n\nLejos, en el pueblo desierto, las campanas de las tres sueñan las vísperas, tras el oleaje de cristal del aire. Oyéndolas, Platero, que me ha robado una gran sandía de dulce escarcha grana, de pie, inmóvil, me mira con sus enormes ojos vacilantes.\n\n\nFrente a sus ojos cansados, mis ojos se me cansan otra vez… Torna la brisa, cual una mariposa que quisiera volar y a la que, de pronto, se le doblaran las alas… las alas… mis párpados flojos, que, de pronto, se cerraran…\n\n\n \n\n\n \n\n\nXXXI\n\nLA TÍSICA\n\n\nEstaba derecha en una triste silla, blanca la cara y mate, cual un nardo ajado, enmedio de la encalada y fría alcoba. Le había mandado el médico salir al campo, a que le diera el sol de Marzo; pero la pobre no podía.\n\n\n—Cuando llego al puente—me dijo—, ¡ya ve usted, señorito, ahí al lado que está!, me ahogo…\n\n\nLa voz pueril, delgada y rota, se le caía, cansada, como se cae, a veces, la brisa en el estío.\n\n\nYo le ofrecí a Platero para que diese un paseíto. Subida en él, ¡qué risa la de su aguda cara de muerta, toda ojos negros y dientes blancos!\n\n\n…Las mujeres se asomaban a las puertas a vernos pasar. Iba Platero despacio, como sabiendo que llevaba encima un frágil lirio de cristal. La niña, con su hábito cándido, transfigurada por la fiebre y la alegría, parecía un ángel que entraba en el pueblo, camino del cielo del sur.\n\n\n \n\n\n \n\n\nXXXII\n\n\nPASEO\n\n\nPor los hondos caminos del estío, colgados de tiernas madreselvas, ¡cuán dulcemente vamos! Yo leo, o canto, o digo versos al cielo. Platero mordisquea la hierba escasa de los vallados en sombra, la flor empolvada de las malvas, las vinagreras amarillas. Está parado más tiempo que andando. Yo lo dejo…\n\n\nEl cielo azul, azul, azul, asaeteado de mis ojos en arrobamiento, se levanta, sobre los almendros cargados, a sus últimas glorias. Todo el campo, silencioso y ardiente, brilla. En el río, una velita blanca se eterniza, sin viento. Hacia los montes, la compacta humareda de un incendio alza sus redondas nubes negras.\n\n\nPero nuestro caminar es bien corto. Es como un día suave e indefenso, enmedio de la vida múltiple. ¡Ni la apoteosis del cielo, ni el ultramar a que va el río, ni siquiera la tragedia de las llamas!\n\n\nCuando, entre un olor a naranjas, se oye el hierro alegre y fresco de la noria, Platero rebuzna y retoza alegremente. ¡Qué sencillo placer diario! Ya en la alberca, yo lleno mi vaso y bebo aquella nieve líquida. Platero sume en el agua umbría su boca, y bebe, aquí y allá, en lo más limpio, avaramente…\n\n\n \n\n\n \n\n\nXXXIII\n\n\nCARNAVAL\n\n\n¡Qué guapo está hoy Platero! Es lunes de Carnaval, y los niños, que se han vestido de máscara, le han puesto el aparejo moruno, todo bordado en rojo, azul, blanco y amarillo, de cargados arabescos.\n\n\nAgua, sol y frío. Los redondos papelillos de colores van rodando paralelamente por la acera, al viento agudo de la tarde, y las máscaras, ateridas, hacen bolsillos de cualquier cosa para las manos azules.\n\n\nCuando hemos llegado a la plaza, unas mujeres vestidas de locas, con largas camisas blancas y guirnaldas de hojas verdes en los negros y sueltos cabellos, han cogido a Platero en medio de su corro bullanguero, y han girado alegremente en torno de él.\n\n\nPlatero, indeciso, yergue las orejas, alza la cabeza, y, como un alacrán cercado por el fuego, intenta, nervioso, huir por doquiera. Pero, como es tan pequeño, las locas no le temen y siguen girando, cantando y riendo a su alrededor. Los chiquillos, viéndolo cautivo, rebuznan para que él rebuzne.\n\n\nToda la plaza es ya un concierto altivo de metal amarillo, de rebuznos, de risas, de coplas, de panderetas y de almireces…\n\n\nPor fin, Platero, decidido, igual que un hombre, rompe el corro y se viene a mí trotando y llorando, caído el lujoso aparejo. Como yo, no quiere nada con el Carnaval… No servimos para estas cosas…\n\n\n \n\n\n \n\n\nXXXIV\n\n\nEL POZO\n\n\n¡El pozo! Platero, ¡qué palabra tan honda, tan verdinegra, tan fresca, tan sonora! Parece que es la palabra la que taladra, girando, la tierra obscura, hasta llegar al agua.\n\n\nMira; la higuera adorna y desbarata el brocal. Dentro, al alcance de la mano, ha abierto, entre los ladrillos con verdín, una flor azul de olor penetrante. Una golondrina tiene, más abajo, el nido. Luego, tras un pórtico de sombra fría, hay un palacio de esmeralda, y un lago, que, al arrojarle una piedra a su quietud, se enfada y gruñe. Y el cielo, al fin.\n\n\n(La noche entra, y la luna se inflama allá en el fondo, adornada de volubles estrellas. ¡Silencio! Por los caminos se ha ido la vida a lo lejos. Por el pozo se escapa el alma a lo hondo. Se ve por él como el otro lado del crepúsculo. Y\n\n\nparece que va a salir de su boca un gigante, dueño de todos los secretos. ¡Oh laberinto quieto y mágico, parque umbrío y fragante, magnético salón encantado!)\n\n\n—Oye, Platero, si algún día me echo a este pozo, no será por matarme, créelo, sino por coger más pronto las estrellas.\n\n\nPlatero rebuzna, sediento y anhelante. Del pozo sale, asustada, revuelta y silenciosa, una golondrina.\n\n\n \n\n\n \n\n\nXXXV\n\n\nNOCTURNO\n\n\nDel pueblo en fiesta, rojamente iluminado hacia el cielo, vienen agrios valses nostálgicos en el viento suave. La torre se ve, lívida, muda y dura, en un errante limbo violeta, azulado, pajizo… Y allá, tras las bodegas obscuras del arrabal, la luna caída, amarilla y soñolienta, se pone, sobre el río.\n\n\nEl campo está solo con sus árboles y con la sombra de sus árboles. Hay un canto roto de grillo, una conversación sonámbula de aguas ocultas, una blandura húmeda, como si se deshiciesen las estrellas… Platero, desde la tibieza de su cuadra, rebuzna tristemente.\n\n\nLa cabra andará despierta, y su campanilla insiste agitada, dulce luego. Al fin, se calla… A lo lejos, hacia Montemayor, rebuzna otro asno… Otro, luego, por el Vallejuelo… Ladra un perro…\n\n\nEs la noche tan clara, que las flores del jardín se ven de su color, como en el día. Por la última casa de la calle de la Fuente, bajo una roja y vacilante farola, tuerce la esquina un hombre solitario… ¿Yo? No, yo, en la fragante penumbra, celeste, móvil y dorada, que hacen la luna, las lilas, la brisa y la sombra, escucho mi hondo corazón sin par…\n\n\nLa esfera gira, blandamente…\n\n\n \n\n\n \n\n\nXXXVI\n\n\nEL NIÑO TONTO\n\n\nSiempre que volvíamos por la calle de San José, estaba el niño tonto a la puerta de su casa, sentado en su sillita, mirando el pasar de los otros. Era uno de esos pobres niños a quienes no llega nunca el don de la palabra ni el regalo de la gracia; niño alegre él y triste de ver; todo para su madre, nada para los demás.\n\n\nUn día, cuando pasó por la calle blanca aquel mal viento negro, no estaba el niño en su puerta. Cantaba un pájaro en el solitario umbral, y yo me acordé de Curros, padre más que poeta, que, cuando se quedó sin su niño, le preguntó por él a la mariposa gallega:\n\n\nVolvoreta d’ aliñas douradas…\n\n\nAhora que viene la primavera, pienso en el niño tonto, que desde la calle de San José se fue al cielo. Estará sentado en su sillita, al lado de las rosas, viendo con sus ojos, abiertos otra vez, el dorado pasar de los gloriosos.\n\n\n \n\n\n \n\n\nXXXVII\n\n\nDOMINGO\n\n\nLa pregonera vocinglería de la esquila de vuelta, cercana ya, ya distante, resuena en el cielo de la mañana de fiesta como si todo el azul fuera de cristal.\n\n\nY el campo, un poco enfermo ya, parece que se dora de las notas caídas del alegre revuelo florido.\n\n\nTodos, hasta el guarda, se han ido al pueblo para ver la procesión. Nos hemos quedado solos Platero y yo. ¡Qué paz! ¡Qué pureza! ¡Qué bienestar!\n\n\nDejo a Platero en el prado alto, y yo me echo, bajo un pino, lleno de pájaros que no se van, a leer. Omar Khayyam…\n\n\nEn el silencio que queda entre los repiques, el hervidero interno de la mañana de Septiembre cobra presencia y sonido. Las avispas orinegras vuelan en torno de la parra cargada de sanos racimos moscateles, y las mariposas, que andan confundidas con las flores, parece que se ríen al revolar. Es la soledad como un gran pensamiento de luz.\n\n\nDe vez en cuando, Platero deja de comer, y me mira—Yo, de vez en cuando, dejo de leer, y miro a Platero…\n\n\n \n\n\n \n\n\nXXXVIII\n\n\nLA CARRETILLA\n\n\nEn el arroyo grande, que la lluvia había dilatado hasta la viña, nos encontramos, atascada, una vieja carretilla, toda perdida bajo su carga de hierba y de naranjas. Una niña, rota y sucia, lloraba sobre una rueda, queriendo ayudar con el empuje de su pecho en flor al borriquillo, más pequeño ¡ay! y más flaco que Platero. Y el borriquillo se destrozaba contra el viento, intentando, inútilmente, arrancar del fango la carreta, al grito sollozante de la chiquilla. Era vano su esfuerzo, como el de los niños valientes, como el vuelo de esas brisas cansadas del verano que se caen, en un desmayo, entre las flores.\n\n\nAcaricié a Platero y, como pude, lo enganché a la carretilla, delante del borrico miserable. Le obligué, entonces, con un cariñoso imperio, y Platero, de un tirón, sacó carretilla y rucio del atolladero, y les subió la cuesta.\n\n\n¡Qué sonreír el de la chiquilla! Fue como si el sol de la tarde, que se rompía, al ponerse entre las nubes de agua, en amarillos cristales, le encendiese una aurora tras sus tiznadas lágrimas.\n\n\nCon su llorosa alegría me ofreció dos escogidas naranjas. Las tomé, agradecido, y le di una al borriquillo débil; como dulce consuelo; otra a Platero, como premio áureo.\n\n\n \n\n\n \n\n\nXXXIX\n\n\nRETORNO\n\n\nVeníamos los dos, cargados, de los montes: Platero, de almoraduj; yo, de lirios amarillos.\n\n\nCaía la tarde de Abril. Todo lo que en el poniente había sido cristal de oro, era luego cristal de plata, una alegoría, lisa y luminosa, de azucenas de cristal.\n\n\nDespués el vasto cielo fue cual un zafiro transparente, trocado en esmeralda.\n\n\nYo volvía triste.\n\n\nCerca ya, la torre del pueblo, coronada de refulgentes azulejos, cobraba, en el levantamiento de la hora pura, un aspecto monumental. Era, de cerca, como una Giralda vista de lejos, y mi nostalgia de ciudades, aguda con la primavera, encontraba en ella un consuelo melancólico.\n\n\nRetorno… ¿adonde?, ¿de qué?, ¿para qué?… Pero los lirios que venían conmigo olían más en la frescura tibia de la noche que se entraba; olían con un olor más penetrante y, al mismo tiempo, más vago, que salía de la flor sin verse la flor, que embriagaba el cuerpo y el alma desde la sombra solitaria.\n\n\n—¡Alma mía, lirio en la sombra!—dije. Y pensé, de pronto, en Platero, que, aunque iba debajo de mí, se me había olvidado.\n\n\n \n\n\n \n\n\nXL\n\n\nEL PASTOR\n\n\nEn la colina, que la hora morada va tornando obscura y medrosa, el pastorcillo, negro contra el verde ocaso de cristal, silba en su pito, bajo el temblor de Venus. Enredadas en las flores que huelen más y ya no se ven, cuyo aroma las exalta hasta darles forma en la sombra en que están perdidas; tintinean, paradas, las esquilas claras y dulces del rebaño, disperso un momento, antes de entrar al pueblo, en el paraje conocido.\n\n\n—Zeñorito, zi eze burro juera mío…\n\n\nEl chiquillo, más moreno y más idílico en la hora dudosa, recogiendo en los ojos rápidos cualquier brillantez del instante, parece uno de aquellos rapaces que pintó Bartolomé Esteban Murillo.\n\n\nYo le daría el burro… Pero, ¿qué iba yo a hacer sin ti, Platerillo?\n\n\nLa luna, que sube, redonda, sobre la ermita de Montemayor, se ha ido derramando suavemente por el prado, donde aún yerran vagas claridades del día; y el suelo florido parece ahora de ensueño, no sé qué encaje primitivo y bello; y las rocas son más grandes y más inminentes y más tristes; y llora más el agua del regato escondido…\n\n\nY el pastorcillo grita, codicioso, ya lejos:\n\n\n—¡Je! Zi eze burro juera mío…\n\n\n \n\n\n \n\n\nXLI\n\n\nCONVALECENCIA\n\n\nDesde la débil iluminación amarilla de mi cuarto de convaleciente, blando de alfombras y tapices, oigo pasar por la calle nocturna, como en un sueño con relente de estrellas, ligeros burros que retornan del campo, niños que juegan y gritan.\n\n\nSe adivinan cabezotas obscuras de asnos, y cabecitas finas de niños, que, entre los rebuznos, cantan, con cristal y plata, coplas de Navidad. El pueblo se siente envuelto en una humareda de castañas tostadas, en un vaho de establos, en un humo de hogares en paz…\n\n\nY mi alma se derrama, purificadera, como si un raudal de aguas celestes le surtiera de la peña en sombra del corazón. ¡Anochecer de redenciones! ¡Hora íntima, fría y tibia a un tiempo, llena de claridades infinitas!\n\n\nLas campanas, allá arriba, allá fuera, repican entre las estrellas.\n\n\nContagiado, Platero rebuzna en su cuadra, que parece que está muy lejos… Yo lloro, débil, conmovido y solo, igual que Fausto…\n\n\n \n\n\n \n\n\nXLII\n\n\nLA NIÑA CHICA\n\n\nLa niña chica era la gloria de Platero. En cuanto la veía venir hacia él, entre las lilas, con su vestidillo blanco y su sombrero de arroz, llamándolo, mimosa:—¡Platero, Platerillo!—, el asnucho quería partir la cuerda, y saltaba, igual que un niño, y rebuznaba loco.\n\n\nElla, en una confianza ciega, pasaba una vez y otra bajo él, y le pegaba pataditas, y le dejaba la mano, nardo cándido, en aquella bocaza rosa, almenada de grandes dientes amarillos; o, cogiéndole las orejas, que él ponía a su alcance, lo llamaba con todas las variaciones mimosas de su nombre:\n\n\n¡Platero! ¡Platerón! ¡Platerillo! ¡Platerete!\n\n\nEn los largos días en que la niña navegó en su cuna alba, río abajo, hacia la muerte, nadie se acordaba de Platero. Ella, en su delirio, lo llamaba, triste:\n\n\n¡Platerillo…! Desde la casa obscura y llena de suspiros, se oía, a veces, la lejana llamada lastimera del amigo. ¡Oh, estío melancólico!\n\n\n¡Qué lujo puso Dios en ti, tarde del entierro! Septiembre, rosa y oro, declinaba. Desde el cementerio ¡cómo resonaba la campana de vuelta en el ocaso abierto, camino de la gloria!… Volví por las tapias, solo y mustio, entré en la casa por la puerta del corral, y, huyendo de los hombres, me fui a la cuadra y me senté a llorar con Platero.\n\n\n \n\n\n \n\n\nXLIII\n\n\nEL OTOÑO\n\n\nYa el sol, Platero, empieza a sentir pereza de salir de sus sábanas, y los labradores madrugan más que él. Es verdad que está desnudo y que hace fresco.\n\n\n¡Cómo sopla el Norte! Mira, por el suelo, las ramitas caídas; es el viento tan agudo, tan derecho, que están todas paralelas, apuntadas al Sur.\n\n\nEl arado va, como una tosca arma de guerra, a la labor alegre de la paz, Platero; y en la ancha senda húmeda, los árboles amarillos, seguros de verdecer, alumbran, a un lado y otro, vivamente, como suaves hogueras de oro claro, nuestro rápido caminar.\n\n\n \n\n\n \n\n\nXLIV\n\n\nSARITO\n\n\nPara la vendimia, estando yo una tarde roja en la viña del arroyo, las mujeres me dijeron que un negrito preguntaba por mí.\n\n\nIba yo hacia la era, cuando él venía ya vereda abajo:\n\n\n—¡Sarito!\n\n\nEra Sarito, el criado de Rosalina, mi novia portorriqueña. Se había escapado de Sevilla para torear por los pueblos, y venía de Niebla, andando, el capote, dos veces grana, al hombro, con hambre y sin dinero.\n\n\nLos vendimiadores lo miraban de reojo, en un mal disimulado desprecio; las mujeres, más por los hombres que por ellas, lo evitaban. Antes, al pasar por el lagar, se había peleado ya con un muchacho que le había partido una oreja de un mordisco.\n\n\nYo le sonreía y le hablaba afable. Sarito, no atreviéndose a acariciarme a mí mismo, acariciaba a Platero, que andaba por allí comiendo uva, y me miraba, en tanto, noblemente…\n\n\n \n\n\n \n\n\nXLV\n\n\nTARDE DE OCTUBRE\n\n\nHan pasado las vacaciones, y, con las primeras hojas gualdas, los niños han vuelto al colegio. Soledad. El sol de la casa parece vacío. En la ilusión suenan gritos lejanos y remotas risas…\n\n\nSobre los rosales, aún con flor, cae la tarde, lentamente. Las lumbres del ocaso prenden las últimas rosas, y el jardín, alzando como una llama de fragancia hacia el incendio del Poniente, huele todo a rosas quemadas.\n\n\nSilencio.\n\n\nPlatero, aburrido como yo, no sabe qué hacer. Poco a poco se viene a mí, duda un poco, y, al fin, confiado, se entra conmigo por la casa…\n\n\n \n\n\n \n\n\nXLVI\n\n\nEL LORO\n\n\nEstábamos jugando con Platero y con el loro, en el huerto de mi amigo, el médico francés, cuando una mujer joven, desordenada y ansiosa, llegó, cuesta abajo, hasta nosotros. Antes de llegar, avanzando el negro mirar angustiado hasta mí, me había suplicado:\n\n\n—Señorito: ¿está ahí ese médico?\n\n\nTras ella venían ya unos chiquillos astrosos, que, a cada instante, jadeando, miraban camino arriba; al fin, varios hombres que traían a otro, lívido y decaído. Era un cazador furtivo de esos que cazan venados en el coto de Doñana. La escopeta, una absurda escopeta vieja amarrada con tomiza, se le había reventado, y el cazador traía el tiro en un brazo.\n\n\nMi amigo se llegó, cariñoso, al herido, le levantó unos míseros trapos que le habían puesto, le lavó la sangre y le fue tocando huesos y músculos. De vez en cuando me miraba y me decía:\n\n\n—\nCe n’est rien…\n\n\nLa tarde caía. Llegaba de Huelva un olor a marisma, a brea, a pescado…\n\n\nLos naranjos redondeaban, sobre el poniente rosa, sus terciopelos de esmeralda. En una lila, lila y verde, el loro, verde y rojo, iba y venía, curioseándonos con sus ojitos redondos.\n\n\nAl pobre cazador se le llenaban de sol las lágrimas saltadas; a veces, dejaba oír un ahogado grito. Y el loro:\n\n\n—\nCe n’est rien…\n\n\nMi amigo ponía al herido algodones y vendas…\n\n\nEl pobre hombre:\n\n\n-¡Ay!\n\n\nY el loro, entre las lilas:\n\n\n—\nCe n’est rien… Ce n’est rien.\n\n\n \n\n\n \n\n\nXLVII\n\n\nANOCHECER\n\n\nEn el recogimiento pacífico y rendido de los crepúsculos del pueblo, ¡qué poesía cobra la adivinación de lo lejano, el confuso recuerdo de lo apenas conocido! Es un encanto contagioso que retiene todo el pueblo como enclavado en la cruz de un triste y largo pensamiento.\n\n\nHay un olor al nutrido grano limpio que, bajo las frescas estrellas, amontona en las eras sus vagas colinas amarillentas. Los trabajadores canturrean por lo bajo, en un soñoliento cansancio. Sentadas en los zaguanes, las viudas piensan en los muertos, que duermen tan cerca, detrás de los corrales. Los niños corren, de una sombra a otra, como de un árbol a otro los pájaros…\n\n\nAcaso, entre la luz umbrosa que perdura en las fachadas de cal de las casas humildes, pasan vagas siluetas terrosas, calladas, dolientes—un mendigo nuevo, un portugués que va hacia las rozas, un ladrón acaso—, que contrastan, en su obscura apariencia medrosa, con la mansedumbre que el crepúsculo malva, lento y místico, pone en las cosas conocidas… Los niños se alejan, y en el misterio de las puertas sin luz, se hablan de unos hombres que “sacan el unto para curar a la hija del rey, que está hética…”\n\n\n \n\n\n \n\n\nXLVIII\n\n\nEL ROCÍO\n\n\nPlatero—le dije a mi burrillo—; vamos a esperar las Carretas. Traen el rumor del lejano bosque de Doñana, el misterio del pinar de las Ánimas, la frescura de las Madres y de los dos Frenos, el olor de la Rocina…\n\n\nMe lo llevé, guapo y lujoso, a que piropeara a las muchachas, por la calle de la Fuente, en cuyos aleros de cal se moría, en una alta cinta rosa, el vacilante sol de la tarde. Luego nos pusimos en el vallado de los Hornos, desde donde se ve todo el camino de los Llanos.\n\n\nVenían ya, cuesta arriba, las Carretas. La suave llovizna de todos los Rocíos caía sobre las viñas verdes, de una pasajera nube malva. Pero la gente no levantaba siquiera los ojos al agua.\n\n\nPasaron, primero, en burros, muías y caballos ataviados a la moruna, las alegres parejas de novios, ellos alegres, valientes ellas. El rico y vivo tropel iba, volvía, se alcanzaba incesantemente en una locura sin sentido. Seguía luego el carro de los borrachos, estrepitoso, agrio y trastornado; detrás, las carretas, como lechos, colgadas de blanco, con las muchachas, morenas y floridas, sentadas bajo el dosel, repicando panderetas y chillando sevillanas.\n\n\nMás caballos, más burros… Y el mayordomo—¡Viva la Virgen del Rocío!\n\n\n¡Vivaaaaa…!—cano, seco y rojo, con el sombrero ancho a la espalda y la vara de oro descansada en el estribo. Al fin, mansamente tirado por dos grandes bueyes píos, que parecían obispos con sus frontales de colorines y espejos, el Sin Pecado, malva y de plata en su carro blanco, todo en flor, como un cargado jardín mustio.\n\n\nSe oía ya la música, ahogada entre el campaneo, los cohetes, el duro herir de los cascos herrados en las piedras…\n\n\nPlatero, entonces, dobló sus manos, y, como una mujer, se arrodilló, blando, humilde y consentido.\n\n\n \n\n\n \n\n\nXLIX\n\n\nLOS GORRIONES\n\n\nLa mañana de Santiago está nublada de blanco y gris, como guardada en algodón. Todos se han ido a misa. Nos hemos quedado en el jardín los gorriones, Platero y yo.\n\n\n¡Los gorriones! Bajo las redondas nubes, que, a veces, llueven unas gotas finas, ¡cómo entran y salen en la enredadera, cómo chillan, cómo se cogen de los picos! Este cae sobre una rama, se va y la deja temblando; el otro bebe en un charquito del brocal del pozo, que tiene en sí un pedazo de cielo; aquél ha saltado al tejadillo lleno de flores casi secas, que el día pardo aviva.\n\n\n¡Benditos pájaros, sin fiesta fija! Con la libre monotonía de lo nativo, de lo verdadero, nada, a no ser una dicha vaga, les dicen a ellos las campanas.\n\n\nContentos, sin fatales obligaciones, sin esos olimpos ni esos avernos que extasían o que amedrentan a los pobres hombres esclavos, sin más moral que la suya, son mis hermanos, mis dulces hermanos.\n\n\nViajan sin dinero y sin maletas; mudan de casa cuando se les antoja; presumen un arroyo, presienten una fronda, y sólo tienen que abrir sus alas para conseguir la felicidad; no saben de lunes ni de sábados; se bañan en todas partes, a cada momento; aman el amor sin nombre, la amada universal.\n\n\nY cuando las gentes, ¡las pobres gentes!, se van a misa, los domingos, ellos, en un alegre ejemplo, se vienen de pronto, con su algarabía fresca y jovial, al jardín de las casas cerradas, en las que algún poeta, que ya conocen bien, y algún burrillo tierno, los contemplan fraternales.\n\n\n \n\n\n \n\n\nL\n\n\nIDILIO DE NOVIEMBRE\n\n\nCuando, anochecido, vuelve Platero del campo, con su blanda carga de ramas de pino para el horno, casi desaparece bajo la amplia verdura rendida.\n\n\nSu paso es menudo, fino, juguetón… Parece que no anda. En punta las orejas, se diría un caracol debajo de su casa.\n\n\nLas ramas verdes, ramas que, erguidas, tuvieron en ellas el sol, los chamarices, el viento, la luna, los cuervos—¡qué horror! ¡ahí han estado, Platero!—, se caen, pobres, hasta el polvo blanco de las sendas secas del crepúsculo.\n\n\nUna fría dulzura malva lo nimba todo. Y en el campo, que va ya a Diciembre, la tierna humildad del burro, cargado empieza a parecer divina…\n\n\n \n\n\n \n\n\nLI\n\n\nEL CANARIO SE MUERE\n\n\nMira, Platero; el canario de los niños ha amanecido hoy muerto en su jaula de plata. Es verdad que el pobre estaba ya muy viejo… El invierno, tú te acuerdas bien, lo pasó silencioso, con la cabeza, escondida en el plumón. Y al entrar esta primavera, cuando el sol hacía jardín la estancia abierta y abrían las mejores rosas del patio, él quiso también engalanar la vida nueva, y cantó; pero su voz era quebradiza y asmática, como la voz de una flauta cascada.\n\n\nEl mayor de los niños, que lo cuidaba, viéndolo yerto en el fondo de la jaula, se ha apresurado, lloroso, a decir:\n\n\n—¡Pues no le ha faltado nada; ni comida, ni agua!\n\n\nNo. No le ha faltado nada, Platero. Se ha muerto porque sí—diría Campoamor, otro canario viejo…\n\n\nPlatero, ¿habrá un paraíso de los pájaros? ¿Habrá un vergel verde sobre el cielo azul, todo en flor de rosales áureos, con almas de pájaros blancos, rosas, celestes, amarillos?\n\n\nOye; a la noche, los niños, tú y yo bajaremos el pájaro muerto al jardín. La luna está ahora llena, y a su pálida plata, el pobre cantor, en la mano cándida de Blanca, parecerá el pétalo mustio de un lirio amarillento. Y lo enterraremos debajo del rosal grande.\n\n\nEsta misma primavera, Platero, hemos de ver al pájaro salir del corazón de una rosa blanca. El aire fragante se pondrá canoro, y habrá por el sol de Abril un errar encantado de alas invisibles y un reguero secreto de trinos claros de oro puro.\n\n\n \n\n\n \n\n\nLII\n\n\nLOS FUEGOS\n\n\nPara Septiembre, en las noches de velada, nos poníamos en el cabezo que hay detrás de la casa del huerto, a sentir el pueblo en fiesta desde aquella paz fragante que emanaban los nardos de la alberca.\n\n\nYa tarde, ardían los fuegos. Primero eran sordos estampidos enanos; luego, cohetes sin cola, que se abrían arriba, en un suspiro, cual un ojo estrellado que viese, un instante, rojo, morado, azul, el campo; y otros cuyo esplendor caía como una doncellez desnuda que se doblara de espaldas, como un sauce de sangre que gotease flores de luz. ¡Oh, qué pavos reales encendidos, qué macizos aéreos de claras rosas, qué faisanes de fuego por jardines de estrellas!\n\n\nPlatero, cada vez que sonaba un estampido, se estremecía, azul, morado, rojo, en el súbito iluminarse del espacio, y en la claridad vacilante yo veía sus grandes ojos negros que me miraban asustados.\n\n\nCuando, como remate, entre el lejano vocerío del pueblo, subía al cielo la áurea corona giradora del castillo, Platero huía entre las cepas, como alma que lleva el diablo, rebuznando enloquecido, hacia los tranquilos pinos en sombra.\n\n\n \n\n\n \n\n\nLIII\n\n\nEL RACIMO OLVIDADO\n\n\nDespués de las largas lluvias de Octubre, en el oro celeste del día abierto, nos fuimos todos a las viñas. Platero llevaba la merienda y los sombreros de los niños en un cobujón del seroncillo, y en el otro, de contrapeso, tierna, blanca y rosa, como una flor de albérchigo, a Blanca.\n\n\n¡Qué encanto el del campo renovado! Iban los arroyos rebosantes, estaban blandamente aradas las tierras, y en los chopos marginales, festoneados todavía de amarillo, se veían ya los pájaros, negros.\n\n\nDe pronto, los niños, uno tras otro, corrieron, gritando:\n\n\n—¡Un racimo! ¡Un racimo!\n\n\nEn una cepa vieja, cuyos largos sarmientos enredados mostraban aún algunas renegridas y rojizas hojas secas, encendía el picante sol un claro y sano racimo de ámbar. ¡Todos lo querían! Victoria, que lo cogió, lo defendía a su espalda. Entonces yo se lo pedí, y ella, con esa dulce obediencia voluntaria que presta al hombre la niña que va para mujer, me lo cedió de buen grado.\n\n\nTenía el racimo cinco grandes uvas. Le di una a Victoria, una a Blanca, una a Lola, una a Pepe, y la última, entre las risas y las palmas de todos, a Platero, que la cogió, brusco, con sus dientes enormes.\n\n\n \n\n\n \n\n\nLIV\n\n\nNOCHE PURA\n\n\nLas almenadas azoteas blancas se cortan secamente sobre el alegre cielo azul, gélido y estrellado. El Norte silencioso acaricia, vivo, con su pura agudeza.\n\n\nTodos creen que tienen frío y se esconden en las casas, y las cierran.\n\n\nNosotros, Platero, vamos a ir despacio, tú con tu lana y con mi manta, yo con mi alma, por el limpio pueblo solitario.\n\n\n¡Qué fuerza de adentro me eleva, cual si fuese yo una torre de piedra tosca con remate de plata! ¡Mira cuánta estrella! De tantas como son, marean. Se diría que el cielo le está rezando a la tierra un encendido rosario de amor ideal.\n\n\n¡Platero, Platero! ¡Diera yo toda mi vida y anhelara que tú quisieras dar la tuya, por la pureza de esta alta noche de Enero, sola, clara y dura!\n\n\n \n\n\n \n\n\nLV\n\n\nEL ALBA\n\n\nEn las lentas madrugadas de invierno, cuando los gallos alertas ven las primeras rosas del alba y las saludan, galantes, Platero, harto de dormir, rebuzna largamente. ¡Cuán dulce su lejano despertar, en la luz celeste que entra por las rendijas de la alcoba! Yo, deseoso también del día, pienso en el sol desde mi lecho mullido.\n\n\nY pienso en lo que habría sido del pobre Platero si en vez de caer en mis manos de poeta hubiese caído en las de uno de esos carboneros que van, todavía de noche, por la dura escarcha de los caminos solitarios, a robar los pinos de los montes, o en las de uno de esos gitanos astrosos que pintan los burros y les dan arsénico y les ponen alfileres en las orejas para qué no se les caigan.\n\n\nPlatero rebuzna de nuevo. ¿Sabrá que pienso en él? ¿Qué me importa? En la ternura del amanecer, su recuerdo me es grato como el alba. Y, gracias a Dios, él tiene una cuadra tibia y blanda como una cuna, amable como mi pensamiento.\n\n\n \n\n\n \n\n\nLVI\n\n\nNAVIDAD\n\n\n¡La candela en el campo!… Es tarde de Nochebuena, y un sol opaco y débil clarea apenas en el cielo crudo, sin nubes, todo gris en vez de todo azul. De pronto, es un estridente crujido de ramas verdes que empiezan a arder; luego, el humo apretado, blanco como armiño, y la llama, al fin, que limpia el humo y puebla el aire de lenguas momentáneas.\n\n\n¡Oh, la llama en el viento! Espíritus rosados, amarillos, malvas, azules, se pierden no sé dónde, subiendo a un secreto cielo bajo; ¡y dejan un olor de ascua en el frio! ¡Campo, tibio ahora, de Diciembre! ¡Invierno con cariño!\n\n\n¡Nochebuena de los felices!\n\n\nLas jaras vecinas se derriten. El paisaje, a través del aire caliente, tiembla y se purifica como si fuese de cristal errante. Y los niños del casero, que no tienen Nacimiento, se vienen alrededor de la candela, pobres y tristes, a calentarse las manos arrecidas, y echan en las brasas bellotas y castañas, que saltan, en un tiro.\n\n\nY se alegran luego, y saltan sobre el fuego, que ya la noche va enrojeciendo, y cantan:\n\n\n…Camina, María,\n\n\ncamina, José…\n\n\nYo les traigo a Platero, para que juegue con ellos.\n\n\n \n\n\n \n\n\nLVII\n\n\nEL INVIERNO\n\n\nDios está en su palacio de cristal. Quiero decir que llueve, Platero. Llueve.\n\n\nY las últimas flores que el otoño dejó obstinadamente prendidas a sus ramas exangües, se cargan de diamantes. En cada diamante, un cielo, un palacio de cristal, un Dios. Mira, esta rosa; tiene dentro otra rosa de agua; y al sacudirla, ¿ves?, se le cae la nueva flor brillante, como su alma, y se queda mustia y triste, igual que la mía.\n\n\nEl agua debe ser tan alegre como el sol. Mira, si no, cuál corren felices, los niños, bajo ella, recios y colorados, con las piernas al aire. Ve cómo los gorriones se entran todos, en bullanguero bando súbito, en la hiedra, en la escuela, Platero, como dice Darbón, tu médico.\n\n\nLlueve. Hoy no vamos al campo. Es día de contemplaciones. Mira cómo corren las canales del tejado. Mira cómo se limpian las hojas verdes, cómo torna a navegar por la cuneta el barquillo de los niños, parado ayer entre la hierba. Mira ahora, en este sol instantáneo y débil, cuan bello el arco iris que sale de la iglesia y muere, en una vaga irisación, a nuestro lado.\n\n\n \n\n\n \n\n\nLVIII\n\n\nIDILIO DE ABRIL\n\n\nLos niños han ido con Platero al arroyo de los chopos, y ahora lo traen trotando, entre juegos y risas, todo cargado de flores amarillas. Allá abajo les ha llovido—aquella nube fugaz que veló el campo verde con sus hilos de oro y plata—. Y sobre la empapada lana del asnucho las mojadas campanillas gotean todavía.\n\n\n¡Idilio fresco, alegre, sentimental! ¡Hasta el rebuzno de Platero se hace tierno bajo la dulce carga llovida! De cuando en cuando, vuelve la cabeza y arranca las flores a que su boca alcanza. Las campanillas, níveas y gualdas, le cuelgan, un momento, entre el blanco babear verdoso y luego se le van a la barrigota cinchada. ¡Quién, como tú, Platero, pudiera comer flores,… y que no le hicieran daño!\n\n\n¡Tarde equívoca de Abril!… Los ojos brillantes y vivos de Platero copian todo el paisaje de sol y de lluvia. En ocaso, sobre el campo de San Juan, se ve llover, deshilachada, otra nube rosa…\n\n\n \n\n\n \n\n\nLIX\n\n\nLIBERTAD\n\n\nLlamó mi atención, perdida por las flores de la vereda, un encendido pajarillo que, sobre el húmedo prado verde, abría sin cesar su preso vuelo policromo. Nos acercamos despacio, yo delante, Platero detrás. Había por allí un bebedero sombrío, y unos muchachos traidores le tenían puesta una red a los pájaros. El triste reclamillo se levantaba hasta su pena, llamando, sin querer, a sus hermanos del cielo.\n\n\nLa mañana era clara, pura, traspasada de azul. Caía del pinar vecino un leve concierto de trinos exaltados, que venía y se alejaba, sin irse, en el manso y áureo viento playero que ondulaba las copas. ¡Pobre concierto inocente, tan cerca del mal corazón!\n\n\nMonté en Platero, y, obligándolo con las piernas, subimos, en un agudo trote, al pinar. En llegando bajo la umbría cúpula frondosa, batí palmas, canté, grité. Platero, contagiado, rebuznaba una vez y otra, rudamente. Y los ecos respondían, secos y sonoros, como en el fondo de un gran pozo. Los pájaros se fueron a otro pinar, cantando.\n\n\nPlatero, entre las lejanas maldiciones de los chiquillos violentos, rozaba su cabezota peluda, contra mi corazón, dándome las gracias hasta lastimarme el pecho.\n\n\n \n\n\n \n\n\nLX\n\n\nLA MUERTE\n\n\nEncontré a Platero echado en su cama de paja, blandos los ojos y tristes.\n\n\nFui á él, lo acaricié, hablándole, y quise que se levantara…\n\n\nEl pobre se removió todo bruscamente, y dejó una mano arrodillada… No podía… Entonces le tendí su mano en el suelo, lo acaricié de nuevo con ternura, y mandé venir a su médico. El viejo Barbón, así que lo hubo visto, sumió la enorme boca desdentada hasta la nuca y meció sobre el pecho la cabeza congestionada, igual que un péndulo.\n\n\n—Nada bueno, ¿eh?\n\n\nNo sé qué contestó. Que el infeliz seiba… Nada… Que un dolor… Que no sé qué raíz mala… La tierra, entre la hierba…\n\n\nA mediodía, Platero estaba muerto. La barriguilla de algodón se le había hinchado como el mundo, y sus patas, rígidas y descoloridas, se elevaban al cielo. Parecía su pelo rizoso ese pelo de estopa apelillada de las muñecas viejas, que se cae, al pasarle la mano, en una polvorienta tristeza…\n\n\nPor la cuadra en silencio, encendiéndose cada vez que pasaba por el rayo de sol de la ventanilla, revolaba una bella mariposa de tres colores…\n\n\n \n\n\n \n\n\nLXI\n\n\nNOSTALGIA\n\n\nPlatero, tú nos ves, ¿verdad?\n\n\n¿Verdad que ves cómo se ríe en paz, clara y fría, el agua de la noria el huerto; cuál vuelan, en la luz última, las afanosas abejas, en torno del romero verde y malva, rosa y oro por el sol que aún enciende la colina?\n\n\nPlatero, tú nos ves, ¿verdad?\n\n\n¿Verdad que ves pasar por la cuesta roja de la Fuente Vieja los borriquillos de las lavanderas, cansados, cojos, tristes en la inmensa pureza que une tierra y cielo en un solo cristal de esplendor?\n\n\nPlatero, tú nos ves, ¿verdad?\n\n\n¿Verdad que ves a los niños corriendo, arrebatados, entre las jaras, que tienen posadas en sus ramas sus propias flores, liviano enjambre de vagas mariposas blancas, goteadas de carmín?\n\n\nPlatero, tú nos ves, ¿verdad?\n\n\nPlatero, ¿verdad que tú nos ves? Sí, tú me ves. Y yo oigo en el poniente despejado, endulzando todo el valle de las viñas, tu tierno rebuzno lastimero…\n\n\n \n\n\n \n\n\nLXII\n\n\nEL BORRIQUETE\n\n\nPuse en el borriquete de madera la silla, el bocado y el ronzal del pobre Platero, y lo llevé todo al granero grande, al rincón en donde están las cunas olvidadas de los niños. El granero es ancho, silencioso, soleado. Desde él se ve todo el campo moguereño: el Molino de viento, rojo, a la izquierda; enfrente, embozado en pinos, Montemayor, con su ermita blanca; tras de la iglesia, el recóndito huerto de la Pina; en el Poniente, el mar, alto y brillante en las mareas del estío.\n\n\nPor las vacaciones, los niños se van a jugar al granero. Hacen coches, con interminables tiros de sillas caídas; hacen teatros, con periódicos pintados de almagra, iglesias, colegios…\n\n\nA veces, se suben en el borriquete sin alma, y con un jaleo inquieto y raudo de pies y manos, trotan por el prado de sus sueños:\n\n\n—¡Arre, Platero! ¡Arre, Platero!\n\n\n \n\n\n \n\n\nLXIII\n\n\nMELANCOLÍA\n\n\nEsta tarde he ido con los niños a visitar la sepultura de Platero, que está en el huerto de la Pina, al pie del pino paternal. En torno, Abril había adornado la tierra húmeda de grandes lirios amarillos.\n\n\nCantaban los chamarices allá arriba, en la cúpula verde, toda pintada de cenit azul, y su trino menudo, florido y reidor, se iba en el aire de oro de la tarde tibia, como un claro sueño de amor nuevo.\n\n\nLos niños, así que iban llegando, dejaban de gritar. Quietos y serios, sus ojos brillantes en mis ojos, me llenaban de preguntas ansiosas.\n\n\n—¡Platero amigo!—le dije yo a la tierra—; si, como pienso, estás ahora en un prado del cielo y llevas sobre tu lomo peludo a los ángeles adolescentes, ¿me habrás, quizá, olvidado? Platero, dime: ¿te acuerdas aún de mí?\n\n\nY, cual contestando mi pregunta, una leve mariposa blanca, que antes no había visto, revolaba insistentemente, igual que un alma, de lirio a lirio…\n\n\nMOGUER, 1907.\n\n\n \n\n\nA\n\nPLATERO\n\nEN EL CIELO DE MOGUER\n\n\n \n\n\nDulce Platero trotón, burrillo mío, que llevaste mi alma tantas veces—\n\n\n¡sólo mi alma!—por aquellos hondos caminos de nopales, de malvas y de madreselvas; a ti este libro que habla de ti, ahora que puedes entenderlo.\n\n\nVa a tu alma, que ya pace en el Paraíso, por el alma de aquellos paisajes moguereños, qué también habrá subido al cielo con la tuya; lleva montada en su lomo de papel a la mía, que, caminando entre zarzas en flor a su ascensión, se hace más buena, más pacífica, más pura cada día.\n\n\nSí. Yo sé que, a la caída de la tarde, cuando, entre las oropéndolas y los azahares, llego, lento y pensativo, por el naranjal solitario, al pino que arrulla tu muerte, tú, Platero, feliz en tu prado de rosas eternas, me verás detenerme ante los lirios amarillos que ha brotado tu descompuesto corazón.\n\n\n*FIN*\n\n\n\n\n1914\n\n"}