{"metadata": {"length": 30098, "words": 5332, "reading_time_min": 26.66}, "text": "Todo lo malo que se había pensado de Victoriano Segura estaba sin duda justificado, pues a las pocas semanas de hallarse viviendo allí se presentaron en su puerta dos policías y se lo llevaron por delante. Aquella vez era bastante avanzada la tarde. Pero en otra ocasión los agentes del orden público llegaron muy de mañana y al parecer con mala sangre, porque cuando —al tomar la esquina— Victoriano Segura se detuvo como para hablar, uno de ellos le empujó, lo amenazó con su palo y le gritó algunas malas palabras. En la primera ocasión su mujer salió a la puerta y estuvo mirando a su marido y a los policías hasta que doblaron; en la segunda ni eso pudieron ver los vecinos, pues él le dijo a voces que no le diera gusto a la gente, que se quedara adentro y no le abriera la puerta a nadie.\n\n\nVictoriano era alto, probablemente de más de seis pies, muy flaco, muy callado, de ojos saltones y manchados de sangre; tenía la piel cobriza, el pelo áspero y la nariz muy fina; y tenía sobre todo un aire extraño, una expresión que no podía definirse. El contraste entre su silencio y su voz producía malísima impresión; pues sólo hablaba de tarde en tarde para llamar a la mujer y pedirle café, y entonces su voz grave y dura se expandía por gran parte de aquella pequeña calle dejando la convicción de que Victoriano era un hombre autoritario y violento. Esa sensación se agravaba debido a que Victoriano Segura jamás se dirigía a nadie en la calle; no sonreía ni contestaba saludos. Además, su propia llegada al lugar tuvo algo de misteriosa.\n\n\nEl lugar era una calle todavía en esbozo, en la que tal vez no habría más de veinte casas, y de esas sólo tres podían considerarse de algún valor. Por de pronto, nada más esas tres tenían aceras; las restantes daban directamente a la hierba o al polvo, si no llovía —porque cuando llovía la calle se volvía un lodazal—. Ahora bien, según afirmaba con su graciosa tartamudez el anciano Tancredo Rojas, la gente que vivía allí era “de … cente, de … cente”. Con lo cual aludía a los viajes de Victoriano Segura seguido de esas escoltas policiales.\n\n\nLa casa que alquiló Victoriano tenía hacia el este un solar cubierto de matorrales y arbustos, donde el vecindario tiraba latas viejas, papeles y hasta basura; hacia el oeste vivían dos hermanas viejecitas, una de ellas sorda como una tapia y la otra casi ciega. Cuando se corrió la voz de que las dos veces Victoriano había sido llevado a la policía por robo, la gente comenzó a temer que de momento asaltaría a las viejas, de quienes se decía que guardaban algún dinero. En poco tiempo el miedo a ese asalto y la posibilidad de que se produjera —tal vez con asesinato y otros agravantes— dominó en todos los hogares, y en consecuencia, de la alta y seca figura de Victoriano comenzó a emerger un prestigio siniestro, que ponía pavor en el corazón de las mujeres y bastante preocupación en la mente de los hombres. Una noche, a eso de las nueve, se oyeron desgarradores gritos femeninos que salían de la casa de las ancianas. Armado de machete, el hijo de don Tancredo corrió para volver a poco diciendo que allí nada ocurría. Interrogada por él, la vieja medio ciega dijo que había oído gritos, pero hacia la casa de Victoriano Segura. La gente comentó durante varios días el valor del hijo de don Tancredo y acabó asegurando que los gritos eran de la mujer de Victoriano, a quien ese malvado maltrataba.\n\n\nEso, en una calleja tan pequeña, donde todos se conocían y todos se llevaban bien y se trataban con cariño, aumentó la sensación de malestar que producía el hombre. Él era carretero; guardaba la carreta en el patio y soltaba el mulo en el solar vecino, donde otro mulo descansaba día por medio; salía muy temprano a trabajar y a eso de media tarde se sentaba a la puerta de la calle, con la silla arrimada en el seto de tablas. Alguna que otra tarde se oía su voz; era cuando llamaba a su mujer para pedirle café. Sólo en esas ocasiones, y cuando iba a comprar algo, se veía a la mujer, que era una criatura callada, más oscura que el marido pero muy bonita, de pocas carnes, más bien baja, de cabellos crespos, bellos ojos negros y boca muy bien dibujada.\n\n\n—Pobrecita —comentaban las mujeres cuando la veían—, tener que vivir con un hombre así…\n\n\nLa casa en que vivían había estado vacía muchos meses; y nadie vio a Victoriano Segura llegar a verla, a nadie preguntó quién era el dueño ni cuánto cobraban por alquilarla. De buenas a primeras amaneció un día allí. Sin duda se había mudado a medianoche, usando su propia carreta. Ese solo hecho dio lugar a muchas conjeturas; agréguese a él el comportamiento del hombre, sus dos detenciones acusado de robo, según se decía en la calleja, y los gritos nocturnos bajo su techo. Todo lo malo imaginable podía pensarse de Victoriano Segura.\n\n\nPor eso resultó tan sorprendente la conducta del extraño sujeto cuando la desgracia se hizo presente por vez primera en aquel naciente pedazo de calle. La noche de San Silvestre, después que las sirenas de los aserraderos, las campanas de las dos iglesias y millares de cohetes dieron la señal de que había comenzado un año nuevo, se oyeron gritos de socorro. Inmediatamente la gente pensó: “Es José Abud”. Y era José Abud. Su acento libanés no podía confundirse.\n\n\nEl viejo Abud no era tan viejo; seguro que no tenía sesenta años. Su casa era la mejor del vecindario, y hablando con toda propiedad, la única de dos plantas. Abajo estaba el comercio y arriba vivía la familia; abajo era de ladrillo, arriba de madera. José Abud se había casado pocos años antes con la hija de un compatriota; tenía tres niños preciosos y, además, a su madre. La vieja Adelina Abud, que había emigrado de su lejana tierra ya de años, apenas hablaba con claridad. Anciana ya, quedó paralítica, según decían en el barrio, debido al castigo de Dios porque no era católica.\n\n\nEn medio de la noche se oyeron golpes de puertas que se abrían y voces que resonaban preguntando qué pasaba. De primera intención todo el mundo creyó que había muerto la madre de José Abud. Pero con incontenible estupor la gente que se asomaba a las puertas y a las ventanas vio penetrar en sus casas una extraña claridad rojiza. Entonces de todas las bocas surgió el grito:\n\n\n—¡Fuego! Es fuego en la casa de José Abud!\n\n\nAtropelladamente, vestidos a medias, hombres, mujeres y muchachos comenzaron a corretear por la calleja. Súbitas y violentas llamaradas salían con pasmosa y siniestra agilidad, por debajo del balcón de la gran casa; se oían el chasquido del fuego y el trepidar de las puertas. Agudos lamentos de mujeres y voces de hombre íbanle dando al terrible espectáculo el tono de pavor que merecía. Allá arriba, corriendo por el balcón de un extremo a otro, como enloquecidos, se veía a José, con dos hijos bajo los brazos, y a la mujer con otro en alto.\n\n\n—¡Que bajen por la escalera antes de que se queme; que bajen por la escalera! ¡Baja, José; bajen! —gritaban desde la calle.\n\n\nPero se notaba que el aturdido libanés y su mujer no entendían. A lo mejor ignoraban que el comercio era pasto del fuego, y por eso creían que la escalera se conservaba todavía en buen estado. Después se supo que efectivamente era eso lo que pensaban José Abud y su mujer. No podía ser de otra manera, pues cuando la familia se dio cuenta del siniestro fue cuando vieron las llamas reventando, como gigantesca flor viva, por la pared de atrás de la casa, y ya había trepado y consumido en un momento parte de los altos, hacia el fondo; así que ellos ignoraban que el comercio ardía.\n\n\n—¡Hay que abrir esa puerta pronto! —gritó alguien, refiriéndose a la puerta de la escalera.\n\nEn un instante apareció un hombre con un pico y otro con una barreta; golpearon la puerta e hicieron saltar los cierres. Cálido, picante, con agrio olor, el humo salió por allí. Pero la gente no perdió tiempo, y se vio a varios hombres meterse a toda prisa escaleras arriba. Cuando retornaron llevaban a los niños en brazos y empujaban a José y a su mujer, que estaban aterrorizados. A seguidas se vio el impetuoso río de fuego abrir brecha en el lienzo de madera que dividía la escalera del comercio; se oyó el crepitar de las tablas, y tras el crepitar entraron las múltiples llamas ensanchándose y despidiendo chispas.\n\n\nVictoriano Segura se había levantado. Debió vestirse muy de prisa, porque tenía la camisa abierta. Esa noche —¡por fin!— no se mantuvo apartado, si bien tampoco se mezcló con la gente. Se paró en la acera de la casa de don Julio Sánchez, que pegaba con la de José Abud y era también de ladrillos, aunque de una sola planta. Allí, los brazos cruzados sobre el pecho, atento al siniestro, callado, podía vérsele enrojeciendo y brillando, como un alto y flaco e inmóvil muñeco de cobre que resultara a ratos iluminado por el aleteo de las llamas. Al parecer no atendía más que al súbito e incesante crecer y decrecer de las llamaradas, cuando oyó a José Abud exclamar, con voz que parecía llegada de otro mundo:\n\n\n—¡Mamá, mamá está arriba! ¡Mamá se quema!\n\n\nEntonces, braceando como si nadara, Victoriano Segura avanzó. La gente sintió su presencia. Aquella extraña mirada se convirtió de pronto en la de una fiera, un brillo imponente le alumbró los ojos, y su voz de piedra, esa voz que aterrorizaba al vecindario, baja, fuerte, dura, se impuso al tumulto, a los gritos y a las quejas.\n\n\n—¿Dónde está la vieja? ¡Dígame dónde está la vieja! —demandó más que preguntó.\n\nLa gente se quedó muda. “Este quiere entrar para robar”, pensaron muchos. Pero la mujer de José Abud, que era joven y estaba desesperada por la tragedia, no pensó así, y gritó que estaba en su habitación.\n\n\n—¡La última de allá, de allá! —explicaba entre llanto a la vez que indicaba con la mano que el sitio estaba hacia el fondo hacia el oriente, esto es, donde más fuerte debía ser el fuego en tal momento.\n\n\nVictoriano Segura la miró a fondo durante diez a doce segundos. Las llamas iluminaban su rostro cobrizo y su pelo áspero; y era fácil advertir que los músculos de la cara estaban contrayéndosele.\n\n\n—¡No, no; usté no! —gritó José Abud al tiempo que trataba de agarrarlo para que no fuera, tal vez porque alguien acertó a decirle que ese hombre pretendía aprovechar el desconcierto para ir a robar.\n\n\nMas ya era tarde para que Victoriano Segura pudiera oírlo. Se metió de un salto por la puerta de la escalera; se le vio saltar todavía más, como un enorme gato flaco y ágil, que podía moverse sin hacer ruido y sin mostrar esfuerzo.\n\n\n—¡Se va a matar ese hombre! —gritó de pronto una mujer.\n\n\n—¡Sí, se va a matar, se va a asfixiar! ¡Salga de ahí Victoriano! —gritaron varias voces a un tiempo.\n\n\nA esa hora la multitud era ya grande. Gentes de las calles cercanas y hasta del centro del pueblo habían llegado de todas direcciones, atraídos por el resplandor y por el escándalo. Llegaron policías que comenzaron a dar órdenes y a apartar a la multitud. Las señoras del vecindario corrían de nuevo hacia sus casas, recordando que habían dejado las puertas abiertas y que las circunstancias eran propicias para que se metieran por ellas los rateros. Por fin, en grupos dispersos comenzaron a llegar los bomberos, a pesar de que no podrían hacer nada allí debido a que no había de dónde sacar agua. Los policías, los bomberos y todos los recién llegados hacían la misma pregunta:\n\n\n—¡Cómo empezó?\n\n\nY todos oían las atropelladas noticias de que allá arriba había una vieja paralítica y un hombre que se había metido a salvarla. Por eso los que llegaban se ponían a mirar hacia “allá arriba” con tanta angustia como los vecinos de la calleja.\n\n\nLas conversaciones eran como un mar; un mar en el que de pronto se levanta una ola y a poco vuelve a caer. Sobre el constante abejoneo se alzaba de improviso un clamor, un comentario quejumbroso o una observación que salía del corazón mismo de la multitud.\n\nCinco minutos no son nada; y nadie puede en cinco minutos, por muy de prisa que lo haga todo, subir a una casa, sacar de su lecho a una anciana paralítica y conducirla a la calle, aunque la casa no esté ardiendo. Ahora bien, el fuego es un elemento muy veloz; es inclemente, salvaje, y su entraña maligna está fuera del tiempo. De manera que una carrera entre el hombre y el fuego es muy desigual para el hombre; y así, cinco minutos, que no son nada para salvar una vida, resultan un largo tiempo para perderla. Tal vez nadie pensó eso aquella noche de San Silvestre, mientras la casa de José Abud ardía; pero es indudable que todos lo sintieron. Para el expectante vecindario, una vez transcurridos cinco minutos podían darse por muertos a Victoriano Segura y a la vieja Adelina Abud. Es probable, sin embargo, que todavía hubiera alguien pensando que Victoriano no estaba tratando de sacar a la enferma, sino buscando el sitio donde José Abud guardaba su dinero; y para las personas que tenían esa sospecha, de momento aparecería Victoriano en el balcón y daría un salto o haría algo diabólico; desaparecería a los ojos de todos con la fortuna de Abud.\n\n\nPor el extremo este, el balcón comenzó a arder. Una llamarada surgió, con inteligente y demoníaca maldad, sobre el seto del alto, hacia el lado de allá; envolvió y pareció acariciar la balaustrada; la lamió y en un instante la hizo arder.\n\n\nSi el balcón cogía fuego, ¿qué iba a ser de Victoriano y de la vieja? Las voces comenzaron a hacerse más altas, los ayes de las mujeres, más frecuentes. Había llegado ya el momento en que la gente lanzaba maldiciones por la lentitud del hombre en salir, lo cual indicaba que su probable muerte —la horrible muerte por el fuego— comenzaba a ganarle simpatías. Aunque no había dudas de que todos pensaban en la vieja paralítica, podía advertirse que sobre ese pensamiento iba superponiéndose, con rasgos cada vez más fuertes, la imagen de Victoriano Segura. Aquel hombre parecía llamado a promover en torno suyo una atmósfera dramática. Instintivamente la gente volvía la cabeza hacia la casa de Victoriano, en cuya puerta, tal vez muy angustiada pero de todas maneras muy dueña de sí misma, sin gritar y sin moverse, se veía a su mujer, pequeña, bonita, de grandes ojos negros y de cutis oscuro que el fuego enrojecía. Los vecinos de la calleja sentían deseos de acercarse a ella y hablarle sobre su marido.\n\n\nDe súbito se la vio abrir la boca.\n\n\n—¡Victoriano! —dijo y corrió hacia el fuego.\n\n\nEl hombre había salido al balcón. Lo hizo durante un instante; asomó hacia la multitud su rostro duro, y entró de nuevo a toda prisa. Ese movimiento acentuó las sospechas de los que las tenían. El hombre había hallado el dinero y andaba buscando por dónde escapar. A seguidas volvió a salir, armado de un palo que seguramente había sido la pata de una mesa; y brutalmente, con una seguridad y una fiereza impresionantes, comenzó a golpear la balaustrada del balcón por el extremo que daba al techo de la casa de don Julio Sánchez. Entre el piso del balcón y ese techo podía haber una diferencia de vara y media, que se convertían en dos varas y media desde el pasamanos; además, podía haber una vara de espacio vacío de una casa a la otra. La multitud comprendió de inmediato que el plan de Victoriano consistía en romper la balaustrada para sacar por ahí a la vieja.\n\n\n—¡Que suban algunos al techo de don Julio! —comenzó a pedir la gente, una voz por aquí, dos por allá, otra más lejos.\n\n\nFue admirable la prontitud con que apareció una escalera. Tal vez era de los bomberos. Pero nadie ponía atención en los bomberos ni en los policías. Es el caso que apareció una escalera, y tres o cuatro hombres la agarraron al tiempo que otros trepaban hacia el techo. Mientras tanto, allá arriba, indiferente al fuego del balcón que avanzaba hacia sus espaldas, Victoriano Segura iba destrozando la balaustrada. Logró romper el pasamanos y se prendió de él con terrible fuerza; lo haló, lo removió. Cuando lo hizo saltar se detuvo un poco para quitarse la camisa. Al favor de las llamas se vio entonces que a pesar de su delgadez era musculoso y fuerte como un animal joven.\n\n\nSeis o siete hombres que se movían tropezando y estorbándose lograron ganar el techo de la casa de don Julio; alguien les gritó que subieran la escalera para ayudar a Victoriano. A ese tiempo éste había hecho saltar todos los balaustres y había entrado de nuevo en la casa. El humo iba saliendo por las puertas, en violentas bocanadas grises negras que avanzaban como impetuosos remolinos. Parecía imposible librarse de su efecto. La anciana no podía salvarse, cosa que todos aseguraban en voz baja. También estaban seguros, a tal altura, de que Victoriano iba en busca de la vieja.\n\n\nYa había sido eliminada totalmente la última sospecha. En medio de la angustia los sentimientos iban desplazándose. Mucha gente pensó que la anciana no podría salvarse, pero que el hombre sí, si no seguía arriesgándose. No se daban cuenta de que Victoriano había pasado a ser el objeto de la preocupación general. Inconscientemente, la multitud empezó a moverse hacia el sitio donde se hallaba su mujer. Después de haber gritado el nombre de su marido, ella se había quedado inmóvil, con la boca cubierta por una mano y los ojos fijos en el balcón.\n\n\nA poco un enorme clamoreo subió de todas las bocas y hubo muchos que aplaudieron, aunque de manera dispersa, como con miedo: Victoriano Segura había aparecido en el balcón con la anciana en los brazos. Pero parecía muy tarde, porque, favorecida por una ligera brisa, las llamas avanzaban y cubrían todo el sitio. El espacio que el hombre tenía que recorrer sería de tres varas solamente; más en esas tres varas dominaba ya el fuego; y además, no era cosa de salir corriendo y dejar caer a Adelina. Colocarse de espaldas al fuego, con la anciana en brazos, para bajar la escalera, o aún entregársela a alguien de los que estaban sobre el techo de la casa de don Julio, requería mucho esfuerzo y un gasto de tiempo que ya no podía hacerse. La menor dilación, y el balcón podía caerse. Por cierto una parte cayó, precisamente cuando Victoriano se acercaba al extremo que él mismo había roto poco antes. La gente bramó cuando vio ese pedazo de balcón, consumido por el fuego, caer entre chispas y estruendo.\n\n\nPero Victoriano no volvió la cabeza. Había llegado al borde del balcón y durante un segundo se le vio dudar. Tal vez pensaba lanzarse con la anciana en brazos, lo cual hubiera sido una locura. Gesticulando y gritando, los seis o siete hombres que estaban en el techo de don Julio le invitaban a algo. Tranquilamente, dándoles la espalda, Victoriano se sentó; después empezó a dar una vuelta, de manera que quedó sentado con las piernas al aire y la vieja Adelina en ellas; luego tomó a la vieja por las axilas y comenzó a bajarla. La enferma se movía igual que un péndulo, inerte, más como una gran muñeca de madera que como un ser vivo. Los de abajo tendían las manos y daban gritos. Por momentos salían huyendo, porque las llamas avanzaban entre ellos. Era impresionante ver que esas llamas casi envolvían a la paralítica y sin embargo no la conmovían.\n\n\n—¡Déjela caer, déjela caer! —gritaban los hombres agrupados bajo los pies de la anciana.\n\nComo todo el mundo, ellos no pensaban tanto en Adelina como en Victoriano, a quien una corta dilación convertiría en víctima. Se concebía ya hasta que la vieja muriera, pero nadie podía aceptar a esa altura la idea de que muriera Victoriano.\n\n\nAhora bien, era evidente que a aquel hombre no le importaban gran cosa los demás. Las opiniones pueden cambiar en un minuto, y con ellas los sentimientos a que han dado origen; más la naturaleza humana no varía tan de prisa. Ese Victoriano Segura que estaba jugándose la vida en el balcón era el mismo que dejaba sin contestar los saludos de sus vecinos. Estaba tan aislado allá arriba como se mantenía en su casa. Por un momento su mujer perdió la serenidad; corrió hacia el fuego y gritó:\n\n\n—¡Victoriano, suéltala y tírate!\n\n\nY en medio del tumulto, del continuo estallido de las maderas que ardían, de aquel mar de voces, el marido oyó a su mujer. La oyó porque se le vio buscarla con los ojos. Ella dijo entonces:\n\n\n—¡Acuérdate, Victoriano; acuérdate!\n\n\n¿Que se acordara de qué? ¿Qué significaban esas palabras? ¿Había alguna razón por la cual él no debía dejarse matar o inutilizar por el fuego? La gente se miró entre sí. El misterio seguía rodeando a ese hombre flaco y alto, a ese ser impenetrable, duro y callado. Debía ser muy importante lo que decía la mujer, porque Victoriano se volvió a los hombres que se agrupaban bajo él, en el techo vecino, y dejó oír, por segunda vez en esa doliente noche, su voz metálica e impresionante.\n\n\n—¡Allá va! —dijo estentóreamente.\n\n\nY soltó a la anciana, a quien los otros recibieron en tumulto. Un segundo después, con la agilidad de un enorme gato, Victoriano se tiró. A seguidas crujió el resto del balcón, y levantando sordo estrépito cayó a la calle envuelto en chorros de fulgurantes chispas. La gente se distrajo viendo esa caída y esas chispas, razón por la cual muy pocos se dieron cuenta de que Victoriano Segura había corrido por el techo de la casa de don Julio y había saltado después a la calle. Ya allí, imponiéndose con su dura mirada y su gran tamaño, pidió paso y se lo dieron. Cuando algunos quisieron buscarlo para hablar con él, era tarde.\n\n\nConfusamente, se había oído el golpe de su puerta.\n\n\nDurante todo el día de Año Nuevo estuvieron humeando los escombros de la que había sido la mejor construcción de la pequeña calle. Hombres y muchachas, y hasta alguna mujer, hacían grupos frente al lugar del siniestro y cambiaban impresiones. De rato en rato un muchacho señalaba hacia la casa de Victoriano Segura y decía:\n\n\n—Mire, él vive ahí.\n\n\nPero nadie vio a Victoriano ese día. Y como tampoco se le vio salir al siguiente, unos cuantos vecinos, encabezados por José Abud, fueron a visitarlo. A las llamadas en la puerta salió la mujer, pero no abrió del todo, sino sólo un poco.\n\n\n—¿Qué desean? —preguntó.\n\n\nCon su graciosa tartamudez, don Tancredo Rojas comenzó a tratar de decir que todos ellos querían saludar al “hé…roe, hé…roe, hé…roe de, de, de…”\n\n\nPero la mujer no deseaba oír más. Se había puesto nerviosa y se agarraba a la hoja de la puerta como si temiera que algún espíritu maligno pudiera abrirla del todo.\n\n\n—Ay, señores… Miren, él no está aquí —dijo—. Mejor váyanse. Él no quiere que venga gente a la casa. Perdónenme, señores… Pero váyanse.\n\n\nEl grupo cambió miradas.\n\n\n—Pero… pero… pero… —comenzó a decir don Tancredo, mientras hacía moverse de un lado a otro la empuñadura de su bastón, cuya puntera había clavado en tierra.\n\n\nEvidentemente la mujer no sabía qué hacer. Entonces intervino don Julio, cuya voz era muy aguda.\n\n\n—Muy bien, señora, muy bien —dijo—. Pero le dice que vinimos a verlo. Queríamos saber si estaba bien y si necesitaba algo. Adiós, señora.\n\n\nEl pobre José Abud, abrumado por la desgracia, no abría la boca. Caminaba junto a sus compañeros de comisión como quien marcha tras el entierro de un ser querido.\n\nLos días fueron transcurriendo sin que volviera a verse a Victoriano Segura sentado a la puerta de su casa. La gente muy madrugadora alcanzaba a oír el ruido de su carreta. Volvía a media tarde, pero no salía más. Esa conducta, desde luego, llenaba de confusión a todo el mundo, si bien ya no causaba mala impresión. A juicio del vecindario, Victoriano era un hombre extraño, en cuya vida había algún misterio. Muy pocos aludían a sus prisiones; la mayoría recordaba los gritos de mujer aquella noche; en cuanto al repetido “¡acuérdate!” que le lanzó la suya la noche del fuego, se pensaba que tenía relación con ese misterio que le rodeaba; por lo demás, debía ser muy celoso, a juzgar por la recepción que se les hizo a los señores que estuvieron en su casa después del incendio. Pero el miedo de que pudiera asaltar a las ancianas del lado se había disipado del todo. Sólo persistía esa atmósfera de misterio en torno suyo. Algún día se sabría la verdad.\n\n\nTodavía hoy, al cabo de los años, aquellos a quienes tanto intrigaba su conducta ignoran esa verdad; sólo ahora la sabrán, si es que alguno de ellos lee esta historia.\n\n\nPues Victoriano Segura se esfumó tan extrañamente como había llegado, si bien de manera mucho más dramática. Ocurrió que una tarde llegó a la calleja con su carreta cargada de tablas. Muchos de los vecinos le vieron meter esas tablas en la casa, y como en los días siguientes se le oyó martillar, se pensó que estaba haciendo arreglos en la vivienda; tal vez hacía una mesa para comer o remendaba una ventana rota.\n\n\nPor entonces el mes de febrero iba muy avanzado, lo cual quiere decir que había brisas cuaresmales y el cielo estaba brillante. El aire iba y venía cargado con los presagios del carnaval y la Semana Santa. Una adorable paz ganaba el corazón de la gente; y en aquella pequeña calle que estaba surgiendo a la orilla misma de los campos, el frecuente canto de los pájaros y el murmullo de los árboles hacían más sensibles esos rasgos de profunda esencia musical con que se embellecen los días sin importancia.\n\n\nEn medio de tal ambiente, dulce y limpio, ocurrió la partida de Victoriano Segura. Fue a eso de las nueve de la mañana. Algunas mujeres parloteaban desde sus puertas con las vecinas; algunos muchachos jugaban dando carreras o empinaban papalotes; algunas gallinas picoteaban las manchas de yerba que se veía aquí y allá. Inesperadamente se abrió el portón que daba al patio donde Victoriano guardaba la carreta y se oyó su dura voz arreando al mulo. Hábilmente conducida, la carreta quedó parada junto a la puerta de la casa. Cachazudamente, Victoriano puso dos piedras junto a una de las ruedas, una para impedir que se moviera hacia adelante, la otra para impedir que se moviera hacia atrás.\n\n\nDespués de eso entró en la casa.\n\n\n¿Quién podía prever lo que sucedió inmediatamente? Algunos minutos más tarde la puerta se abrió de par en par y Victoriano Segura salió de espaldas, cargando con un extremo de ataúd; al otro extremo apareció luego la mujer.\n\n\nUsando toda su fuerza, que debía ser mucha, el hombre colocó la punta del féretro en el borde de la carreta; después tomó la que cargaba la mujer y comenzó a empujar. Se le veía endurecido por la tensión. No era fácil hacer rodar el ataúd. Victoriano lo removía de un lado a otro, y la lúgubre carga iba entrando lentamente en la carreta. Secándose los ojos con la mano, la mujer no paraba de llorar. Ni siquiera movía la cabeza. Bajo aquel sol límpido era una estampa dura la de esa mujer llorando en silencio mientras su marido luchaba con el impresionante cargamento.\n\n\nEl hombre logró al fin llevar el ataúd a donde quería; se le vio entrar en la casa con su mujer, salir a poco, tocado de sombrero negro, y cerrar la puerta. Ella llevaba en la mano una vela encendida y al parecer había comenzado a rezar. Sin subirse en la carreta, dominando el mulo desde afuera, Victoriano Segura dio tres “¡arres!” en voz alta. Tambaleante y despaciosa, la carreta se perdió en la esquina, sin duda camino del cementerio. Tras ella, la cabeza baja, con la mano de la vela mecánicamente alzada, se perdió la mujer. Nunca más volvió la gente de la pequeña calle a verlos. Se presumió que él había vuelto de noche para llevarse los enseres y el otro mulo.\n\n\nPero yo vi a Victoriano Segura muchos años más tarde. Le reconocí inmediatamente, no sólo porque había cambiado muy poco —si bien algo de su rostro denunciaba el paso del tiempo—, sino porque su estancia en la calleja me había causado mucha impresión y por tanto no lo olvidé. Cuando ocurrieron los sucesos en que él fue protagonista yo era un muchacho; uno de los que oían hablar de él y de la misteriosa atmósfera que le rodeaba, uno de los que despertaron sobresaltados la noche del siniestro en la casa de José Abud. Yo estaba junto a mi madre, viéndole luchar con el ataúd, la mañana en que él se fue. Volvimos a encontrarnos en la cárcel, adonde me habían llevado mis ideas políticas. Estaba en una gran celda, junto con otros presos; labraba un pedazo de madera con una pequeña cuchilla y parecía aislado en medio de sus compañeros. Cuando se puso de pie para ir a su camastro los demás le abrieron paso en silencio.\n\n\n—Usté es Victoriano Segura —le dije atravesándome en su camino.\n\n\n—Sí, ¿por qué? —contestó.\n\n\nEra su misma voz dura de otros tiempos, era su misma mirada metálica, impresionante y reservada. Tenía canas y algunas arrugas, y nada más.\n\n\n—Yo lo conocí a usté —dije—. Vivimos casi enfrente. Fue cuando se quemó la casa de José Abud.\n\n\nA mí me pareció que algo veló el brillo de su mirada. Pero no dijo una palabra. Se fue a su camastro, y allí estuvo largas horas labrando su pedazo de madera. Retornó a su soledad, a esa áspera soledad en que viviera siempre. Fue una semana más tarde cuando yo me atreví a preguntarle por su mujer. Estuvo largo rato mirándose las manos, dándoles vueltas de las palmas a los dorsos, tocándoselas una con otra. Al fin dijo:\n\n\n—En el lazareto.\n\n\nA poco recomendó:\n\n\n—Que no lo sepa nadie.\n\n\nEntonces yo tuve un vislumbre, así, relampagueante, de que su antigua soledad se había debido…\n\n\n—Ahora me explico —empecé a decir, mientras él me clavaba su imperiosa mirada—\n\n\n.. Aquel ataúd era…\n\n\n—Su mamá —dijo—; la mamá de mi mujer, que murió lázara.\n\n\nAl parecer halló que había hablado demasiado, porque se puso de pie y se fue a un rincón. Se sentó allí y se dedicó a contemplar el patio, donde algunos reclusos charlaban y se movían sin cesar. Ya no volví a dirigirle la palabra sino cuando un mes después se me avisó que recogiera mis pertenencias porque iban a dejarme en libertad ese mismo día. Me le acerqué para preguntarle si quería que visitara a su mujer en el leprocomio. Y he aquí lo que me dijo entonces Victoriano Segura mirándome a los ojos:\n\n\n—No vaya. Su mamá perdió la nariz y tal vez ella la pierda también. Usté la conoció cuando era bonita. Si usté la ve ahora con mi consentimiento, es como si la viera yo.\n\nY me dio la espalda, que a mí me pareció de mármol, como la de una estatua.\n\n\nFIN\n\n\n\n\nLa muchacha de La Guaira\n, 1955\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}