{"metadata": {"length": 5227, "words": 873, "reading_time_min": 4.365}, "text": "Al volver la cabeza sobre el lado derecho para dormir el último, breve y delgado sueño de la mañana, don Fulgencio tuvo que hacer un gran esfuerzo y empitonó la almohada. Abrió los ojos. Lo que hasta entonces fue una blanda sospecha, se volvió certeza puntiaguda. \n\n\nCon un poderoso movimiento del cuello don Fulgencio levantó la cabeza, y la almohada voló por los aires. Frente al espejo, no pudo ocultarse su admiración, convertido en un soberbio ejemplar de rizado testuz y espléndidas agujas. Profundamente insertados en la frente, los cuernos eran blanquecinos en su base, jaspeados a la mitad, y de un negro aguzado en los extremos. \n\n\nLo primero que se le ocurrió a don Fulgencio fue ensayarse el sombrero. Contrariado, tuvo que echarlo hacia atrás: eso le daba un aire de cierta fanfarronería. \n\n\nComo tener cuernos no es una razón suficiente para que un hombre metódico interrumpa el curso de sus acciones, don Fulgencio emprendió la tarea de su ornato personal, con minucioso esmero, de pies a cabeza. Después de lustrarse los zapatos, don Fulgencio cepilló ligeramente sus cuernos, ya de por sí resplandecientes. \n\n\nSu mujer le sirvió el desayuno con tacto exquisito. Ni un solo gesto de sorpresa, ni la más mínima alusión que pudiera herir al marido noble y pastueño. Apenas si una suave y temerosa mirada revoloteó un instante, como sin atreverse a posar en las afiladas puntas. \n\n\nEl beso en la puerta fue como el dardo de la divisa. Y don Fulgencio salió a la calle respingando, dispuesto a arremeter contra su nueva vida. Las gentes lo saludaban como de costumbre, pero al cederle la acera un jovenzuelo, don Fulgencio adivinó un esguince lleno de torería. Y una vieja que volvía de misa le echó una de esas miradas estupendas, insidiosa y desplegada como una larga serpentina. Cuando quiso ir contra ella el ofendido, la lechuza entró en su casa como el diestro detrás de un burladero. Don Fulgencio se dio un golpe contra la puerta, cerrada inmediatamente, que le hizo ver estrellas. Lejos de ser una apariencia, los cuernos tenían que ver con la última derivación de su esqueleto. Sintió el choque y la humillación hasta la punta de los pies.  \n\n\nAfortunadamente, la profesión de don Fulgencio no sufrió ningún desdoro ni decadencia. Los clientes acudían a él entusiasmados, porque su agresividad se hacía cada vez más patente en el ataque y la defensa. De lejanas tierras venían los litigantes a buscar el patrocinio de un abogado con cuernos.  \n\n\nPero la vida tranquila del pueblo tomó a su alrededor un ritmo agobiante de fiesta brava, llena de broncas y herraderos. Y don Fulgencio embestía a diestro y siniestro, contra todos, por quítame allá esas pajas. A decir verdad, nadie le echaba sus cuernos en cara, nadie se los veía siquiera. Pero todos aprovechaban la menor distracción para ponerle un buen par de banderillas; cuando menos, los más tímidos se conformaban con hacerle unos burlescos y floridos galleos. Algunos caballeros de estirpe medieval no desdeñaban la ocasión de colocar a don Fulgencio un buen puyazo, desde sus engreídas y honorables alturas. Las serenatas del domingo y las fiestas nacionales daban motivo para improvisar ruidosas capeas populares a base de don Fulgencio, que achuchaba, ciego de ira, a los más atrevidos lidiadores. \n\n\nMareado de verónicas, faroles y revoleras, abrumado con desplantes, muletazos y pases de castigo, don Fulgencio llegó a la hora de la verdad lleno de resabios y peligrosos derrotes, convertido en una bestia feroz. Ya no lo invitaban a ninguna fiesta ni ceremonia pública, y su mujer se quejaba amargamente del aislamiento en que la hacía vivir el mal carácter de su marido.  \n\n\nA fuerza de pinchazos, varas y garapullos, don Fulgencio disfrutaba sangrías cotidianas y pomposas hemorragias dominicales. Pero todos los derrames se le iban hacia dentro, hasta el corazón hinchado de rencor.  \n\n\nSu grueso cuello de Miura hacía presentir el instantáneo fin de los pletóricos. Rechoncho y sanguíneo, seguía embistiendo en todas direcciones, incapaz de reposo y de dieta. Y un día que cruzaba la plaza de armas, trotando a la querencia, don Fulgencio se detuvo y levantó la cabeza azorado, al toque de un lejano clarín. El sonido se acercaba, entrando en sus orejas como una tromba ensordecedora. Con los ojos nublados, vio abrirse a su alrededor un coso gigantesco; algo así como un Valle de Josafat lleno de prójimos con trajes de luces. La congestión se hundió luego en su espina dorsal, como una estocada hasta la cruz. Y don Fulgencio rodó patas arriba sin puntilla.  \n\n\nA pesar de su profesión, el notorio abogado dejó su testamento en borrador. Allí expresaba, en un sorprendente tono de súplica, la voluntad postrera de que al morir le quitaran los cuernos, ya fuera a serrucho, ya a cincel y martillo. Pero su conmovedora petición se vio traicionada por la diligencia de un carpintero oficioso, que le hizo el regalo de un ataúd especial, provisto de dos vistosos añadidos laterales.  \n\n\nTodo el pueblo acompañó a don Fulgencio en el arrastre, conmovido por el recuerdo de su bravura. Y a pesar del apogeo luctuoso de las ofrendas, las exequias y las tocas de la viuda, el entierro tuvo un no sé qué de jocunda y risueña mascarada.  \n\n\nFIN\n\n"}