{"metadata": {"length": 13654, "words": 2397, "reading_time_min": 11.985}, "text": "La lluvia helada que empezó a caer cuando solo le faltaba una manzana para llegar al hotel dejó sin color las luces que se encendían por entonces a lo largo de Broadway. Hans fijó la mirada en el letrero del Colton Arms, escondió unas hojas pautadas bajo el abrigo y apresuró el paso. Al entrar en el sombrío vestíbulo de mármol, su respiración se había convertido en jadeo y la partitura estaba arrugada.\n\n\nSonrió distraídamente al rostro que apareció ante él.\n\n\n—Tercera planta esta vez.\n\n\nSiempre se adivinaba la opinión del ascensorista sobre los huéspedes permanentes del hotel. Cuando aquellos por los que sentía el máximo respeto salían en sus pisos respectivos mantenía abierta la puerta unos instantes más en actitud untuosa. Hans tuvo que saltar disimuladamente para que la puerta corredera no le pellizcara los talones.\n\n\nPoldi…\n\n\nSe detuvo, inseguro, en el corredor mal iluminado. Del fondo le llegó el sonido de un violonchelo que tocaba una serie de frases descendentes que caían una sobre otra sin orden ni concierto, como un puñado de canicas derramándose escaleras abajo. Avanzó hasta la habitación donde sonaba la música y se detuvo un momento delante de la puerta, donde, con una tachuela, estaba clavada una nota escrita con letra temblorosa.\n\n\nPOLDI KLEIN\n\n\nSe ruega no molestar durante los ensayos\n\n\nLa primera vez que vio aquel escrito, recordó Hans, tenía faltas de ortografía.\n\n\nLa calefacción del hotel apenas calentaba; los pliegues de su abrigo olían a húmedo y dejaban escapar vaharadas de frío. Recostarse sobre el radiador, caliente solo a medias, junto a la ventana del fondo, no le proporcionó ningún alivio.\n\n\nPoldi: ¡he esperado tanto tiempo! ¡Y he recorrido tantas veces este pasillo mientras terminabas, pensando en las palabras que quiero decirte! ¡Gott! Qué preciosa… como un poema o un lied de Schumann. Empezar así. Poldi…\n\n\nLa mano de Hans se deslizó por el metal oxidado. Cálida, Poldi lo era siempre. ¡Qué no daría por estrecharla entre sus brazos!\n\n\nHans, sabes que los otros no han significado nada para mí. Joseph, Nikolay, Harry… todos los hombres que he conocido. Y este Kurt… solo tres veces no era posible que ella… del que he hablado esta última semana… ¡Bah! No son nada todos ellos.\n\n\nHans se dio cuenta de que sus manos habían aplastado la música. Al mirar hacia el suelo vio que la última hoja, violentamente coloreada, estaba húmeda y desteñida, pero que a la partitura no le había pasado nada. Material de mala calidad. Qué se le iba a hacer…\n\n\nPaseó de un extremo a otro del pasillo, restregándose la frente llena de granos. El violonchelo runruneó hacia las alturas en un confuso arpegio. Aquel concierto, el de Castelnuovo-Tedesco, ¿cuánto tiempo iba a seguir ensayándolo? Hans se detuvo y tendió la mano hacia el picaporte. No; se acordó de la vez que entró y Poldi lo miró… lo miró y dijo…\n\n\nLa música le bailaba, exuberante, en la cabeza. Los dedos se le movieron mientras trataba de transcribir la partitura orquestal al piano. Ahora Poldi estaría inclinada hacia adelante, las manos deslizándose sobre el mástil.\n\n\nLa luz amarillenta de la ventana dejaba a oscuras la mayor parte del corredor. Con un impulso repentino Hans se arrodilló y trató de ver el interior de la habitación por el ojo de la cerradura.\n\n\nSolo la pared y el rincón; debía de estar junto a la ventana. Únicamente la pared, con su hilera de fotografías de famosos —Casals; Piatigorsky, el chelista de su país que más le gustaba; Heifetz—, un par de tarjetas del día de san Valentín y felicitaciones de Navidad metidas entre las fotos. Cerca estaba el cuadro llamado \nAurora\n, de la mujer descalza alzando una rosa, con el sucio sombrero de papel rosado que le dieron en el cotillón del último fin de año y que ella había colocado encima.\n\n\nLa música alcanzó un \ncrescendo\n y concluyó con unos cuantos golpes rápidos. ¡Ach! El último, un cuarto de tono desafinado. Poldi…\n\n\nSe puso en pie de prisa y, antes de que el ensayo continuara, llamó a la puerta.\n\n\n—¿Quién es?\n\n\n—Yo… Hans.\n\n\n—Está bien. Pasa.\n\n\nIluminada por la luz insuficiente de la ventana que daba al patio y con las piernas muy separadas para sujetar el violonchelo, Poldi alzó las cejas, expectante, y dejó caer el arco al suelo.\n\n\nLos ojos de Hans se pegaron a los hilos de lluvia en el cristal de la ventana.\n\n\n—Solo he venido para enseñarte la nueva canción de moda que vamos a tocar esta noche. La que tú sugeriste.\n\n\nPoldi se tiró de la falda que se le había subido por encima del elástico de la media y el gesto atrajo la mirada de Hans. Las pantorrillas se le marcaban mucho y tenía una pequeña carrera en una media. A Hans los granos de la frente se le enrojecieron todavía más y de nuevo miró furtivamente a la lluvia en la ventana.\n\n\n—¿Me has oído ensayar desde fuera?\n\n\n—Sí.\n\n\n—Dime, Hans, ¿sonaba espiritual, te ha parecido que la música cantaba y que conseguía elevarte a un plano superior?\n\n\nTenía la cara encendida y una gota de sudor le descendió por el pequeño surco entre los pechos antes de desaparecer bajo el escote del vestido.\n\n\n—Sí… í.\n\n\n—Yo también lo creo. Estoy convencida de que he profundizado mucho en mi manera de tocar durante el último mes —se encogió de hombros en un gesto de sinceridad—. La vida me hace esas cosas; me sucede siempre que me pasa algo así. Aunque nunca tanto como ahora. Solo después de sufrir tocas de verdad.\n\n\n—Eso es lo que dicen.\n\n\nPoldi lo miró un momento con insistencia, como si esperase una confirmación más enérgica, y luego torció la boca enfurruñada.\n\n\n—El roce, Hans, me está volviendo loca. Conoces esa cosa en mi de Fauré; el caso es que la partitura repite esa nota una y otra vez y casi me empuja a la bebida. Llego a tenerle miedo al mi, que destaca de una manera terrible. Qué se le va a hacer; aunque la próxima cosa que prepare estará probablemente en esa tonalidad… No; eso no serviría de nada. Además, el arreglo costaría un buen pico y tendría que dejarles el violonchelo unos cuantos días y ¿qué usaría yo? ¿Exactamente qué, me lo quieres decir?\n\n\nCuando Hans ganara dinero de verdad, Poldi podría tener…\n\n\n—No se nota mucho.\n\n\n—Es una vergüenza, si quieres saberlo. Gente que toca rematadamente mal tiene buenos violonchelos y yo ni siquiera dispongo de uno decente. No es justo que deba conformarme con un roce como ese. Echa a perder mi manera de tocar… Te lo puede decir cualquiera. ¿Cómo voy a sacar un buen sonido de esa caja de zapatos?\n\n\nUna frase de la sonata que estaba aprendiendo le entró y salió a Hans de la cabeza. «Poldi…» ¿De qué se trataba ahora? Te quiero te quiero.\n\n\n—¿Y por qué me molesto de todos modos, con este trabajo miserable que tenemos?\n\n\nSe levantó con un gesto teatral y apoyó el instrumento en el rincón más cercano. Cuando encendió la lámpara, el brillante círculo de luz provocó sombras que seguían las curvas de su cuerpo.\n\n\n—Escucha, Hans, estoy tan angustiada que me dan ganas de gritar.\n\n\nLa lluvia salpicaba la ventana. Hans se restregó la frente y vio cómo Poldi iba y venía por el cuarto. De repente se fijó en la carrera de la media y, con un silbido de desagrado, se mojó un dedo con saliva y se inclinó para trasladar la humedad al extremo inferior de la carrera.\n\n\n—Nadie tiene tantos problemas con las medias como las chelistas. ¿Y para qué? Por una habitación en el hotel y cinco dólares tengo que tocar tres horas de basura todas las noches de la semana. Necesito comprarme dos pares de medias al mes. Y si una noche solo les enjuago los pies, a la parte de arriba se le hacen carreras de todos modos.\n\n\nAgarró unas medias que colgaban al lado de un sujetador en la ventana y, después de quitarse las que llevaba puestas, empezó a ponerse las nuevas. Tenía unas piernas muy blancas en las que destacaban algunos pelos oscuros. Y venas azules cerca de las rodillas.\n\n\n—Perdóname, ¿no te importa, verdad que no? Te veo como mi hermano pequeño, en casa de mis padres. Y nos despedirán si bajo a tocar con medias como esas.\n\n\nHans se quedó junto a la ventana y examinó la pared del edificio vecino, desdibujada por la lluvia. Justo frente a él, en el alféizar de una ventana, había una botella de leche y un bote de mayonesa. Debajo alguien había colgado algo de ropa para secarla y se había olvidado de recogerla; las prendas ondeaban tristemente agitadas por el viento y la lluvia. Hermano pequeño. ¡Lo que le faltaba!\n\n\n—Y vestidos —continuó Poldi, quejosa—. Todo el tiempo estallan por las costuras porque tienes que separar las rodillas. Pero antes todavía era peor. ¿Me conocías ya cuando todo el mundo llevaba unas faldas muy cortas, y yo lo pasaba tan mal tratando de ser modesta cuando tocaba, sin perder por ello el estilo. ¿Me conocías entonces?\n\n\n—No —respondió Hans—. Hace dos años los vestidos eran más o menos como ahora.\n\n\n—Sí; fue hace dos años cuando nos conocimos, ¿no es cierto?\n\n\n—Estabas con Harry después del con…\n\n\n—Escucha, Hans —se inclinó hacia adelante y lo miró, imperiosa. La tenía tan cerca que su perfume le llegó con fuerza a las ventanas de la nariz—. He estado como loca todo el día. Es por él, ya sabes.\n\n\n—¿Quién?\n\n\n—Sabes perfectamente de quién hablo. De él, ¡de Kurt! Hans, me quiere, ¿no te parece?\n\n\n—Pero, Poldi…, ¿cuántas veces lo has visto? Apenas se conocen —Kurt la había dejado plantada en casa de los Levin cuando ella elogiaba su trabajo y…\n\n\n—¿Qué importa que solo haya estado tres veces con él? Eso tendría que preocuparme a mí. Pero lo que cuenta es cómo me miró y su manera de hablar de mi interpretación. Tiene un alma extraordinaria. Se nota en su música. ¿Has oído alguna vez la sonata \nMarcha fúnebre\n de Beethoven tan bien interpretada como aquella noche?\n\n\n—Estuvo bien…\n\n\n—Le dijo a la señora Levin que yo tocaba con mucho temperamento.\n\n\nNo era capaz de mirarla; sus ojos grises siguieron enfocados en la lluvia.\n\n\n—¡Es tan \ngemütlich\n! ¡\nEin Edel Mensch\n! Pero, ¿qué posibilidades tengo? ¿Eh, Hans?\n\n\n—¡Qué sé yo!\n\n\n—No pongas esa cara tan difícil. ¿Qué harías tú?\n\n\nHans trató de sonreír.\n\n\n—¿Has… has sabido algo de él, te ha telefoneado o te ha escrito? No… pero estoy segura de que solo es una cuestión de delicadeza. No quiere que yo me ofenda ni que lo rechace.\n\n\n—¿No se va a casar con la hija de la señora Levin la primavera próxima?\n\n\n—Sí. Pero es una equivocación. ¿Qué tiene que ver Kurt con una vaca como esa?\n\n\n—Pero, Poldi…\n\n\nElla se alisó el pelo por detrás, alzando los brazos por encima de la cabeza de manera que sus amplios pechos se tensaron y los músculos de las axilas se marcaron por debajo de la delgada seda del vestido.\n\n\n—En su concierto, ¿sabes?, tuve la impresión de que estaba tocando solo para mí. Me miró directamente cada vez que saludaba. Esa es la razón de que no respondiera a mi carta; tiene demasiado miedo a herir a alguien y además siempre me puede decir lo que quiera mediante su música.\n\n\nEn el flaco cuello de Hans la marcada nuez subió y bajó mientras tragaba.\n\n\n—¿Le escribiste?\n\n\n—Tuve que hacerlo. Una artista no puede contener la cosa más grande que le sucede.\n\n\n—¿Qué le decías?\n\n\n—Le dije lo mucho que lo quería; eso fue hace diez días, una semana después de que lo viera en casa de los Levin.\n\n\n—¿Y no ha contestado?\n\n\n—No. Pero, ¿es que no te das cuenta de lo que siente? Yo sabía que iba a reaccionar así, de manera que anteayer le mandé otra nota diciéndole que no se preocupara, que seré siempre la misma.\n\n\nHans se alisó maquinalmente con los dedos el nacimiento del pelo.\n\n\n—Pero, Poldi… ha habido tantos… y eso solo desde que te conozco.\n\n\n—Se levantó y posó un dedo sobre la fotografía inmediata a la de Casals.\n\n\nEl rostro le sonreía. Los labios eran gruesos y estaban coronados por un bigote oscuro. En el cuello tenía una manchita redonda. Dos años antes Poldi se la había señalado infinidad de veces, explicándole que el sitio donde se colocaba el violín estaba siempre de color rojo furioso. Y contándole además cómo ella se lo acariciaba con el dedo, cómo había decidido llamarlo «Mala Suerte del Violinista» y cómo entre los dos habían acabado por dejarlo en «Mala». Durante unos momentos, Hans se quedó mirando aquella marca poco precisa en la fotografía, preguntándose si estaba de verdad en el retrato o era sencillamente consecuencia de las muchas veces que Poldi le había puesto el dedo encima para mostrárselo.\n\n\nLos ojos del violinista lo examinaban con mirada penetrante y oscura. Hans notó que le fallaban las rodillas; volvió a sentarse.\n\n\n—Dime, Hans, me quiere… ¿no te parece? ¿No crees que me quiere de verdad, pero está esperando a tener la seguridad de que es el buen momento para responder, verdad que sí?\n\n\nUna niebla ligera parecía recubrir todos los objetos de la habitación.\n\n\n—Sí —respondió despacio.\n\n\nLa expresión de Poldi cambió.\n\n\n—¡Hans!\n\n\nSe inclinó hacia adelante, estremecido.\n\n\n—Tienes un aspecto muy raro. Se te mueve la nariz y te tiemblan los labios como si estuvieras a punto de llorar. ¿Qué…?\n\n\nPoldi…\n\n\nUna risa repentina se mezcló con el inicio de su pregunta:\n\n\n—Te pareces a un gatito muy raro que tenía mi papá.\n\n\nHans se fue rápidamente hacia la ventana para que Poldi no le viese la cara. La lluvia todavía se deslizaba cristal abajo, plateada, opaca a medias. Se habían encendido las luces del edificio vecino y brillaban suavemente en el atardecer gris. ¡Ach! Hans se mordió el labio. En una de las ventanas parecía que una mujer, alguien como Poldi, estaba en brazos de un hombre alto y fuerte de pelo oscuro. Y en el alféizar de la ventana de enfrente, junto a la botella de leche y al tarro de mayonesa, había un gatito rubio a merced de la lluvia. Despacio, Hans se frotó los ojos con los nudillos huesudos.\n\n\nFIN\n\n\n\n\n“Poldi”,\n\nThe Mortgaged Heart, \n1971\n\n"}