{"metadata": {"length": 18327, "words": 3299, "reading_time_min": 16.495}, "text": "Érase una vez un leñador y una leñadora que tenían siete hijos, todos ellos varones. El mayor tenía diez años y el menor, sólo siete. Puede ser sorprendente que el leñador haya tenido tantos hijos en tan poco tiempo; pero es que a su esposa le cundía la tarea pues los hacía de dos en dos. Eran muy pobres y sus siete hijos eran una pesada carga ya que ninguno podía aún ganarse la vida. Sufrían además porque el menor era muy delicado y no hablaba palabra alguna, interpretando como estupidez lo que era un rasgo de la bondad de su alma. Era muy pequeñito y cuando llegó al mundo no era más gordo que el pulgar, por lo cual lo llamaron Pulgarcito.\n\n\nEste pobre niño era en la casa el que pagaba los platos rotos y siempre le echaban la culpa de todo. Sin embargo, era el más fino y el más agudo de sus hermanos y, si hablaba poco, en cambio escuchaba mucho.\n\n\nSobrevino un año muy difícil, y fue tanta la hambruna, que esta pobre pareja resolvió deshacerse de sus hijos. Una noche, estando los niños acostados, el leñador, sentado con su mujer junto al fuego, le dijo:\n\n\n-Tú ves que ya no podemos alimentar a nuestros hijos; ya no me resigno a verlos morirse de hambre ante mis ojos, y estoy resuelto a dejarlos perderse mañana en el bosque, lo que será bastante fácil pues mientras estén entretenidos haciendo atados de astillas, sólo tendremos que huir sin que nos vean.\n\n\n-¡Ay! -exclamó la leñadora- ¿serías capaz de dejar tú mismo perderse a tus hijos?\n\n\nPor mucho que su marido le hiciera ver su gran pobreza, ella no podía permitirlo; era pobre, pero era su madre. Sin embargo, al pensar en el dolor que sería para ella verlos morirse de hambre, consistió y fue a acostarse llorando.\n\n\nPulgarcito oyó todo lo que dijeron pues, habiendo escuchado desde su cama que hablaban de asuntos serios, se había levantado muy despacio y se deslizó debajo del taburete de su padre para oírlos sin ser visto. Volvió a la cama y no durmió más, pensando en lo que tenía que hacer.\n\n\nSe levantó de madrugada y fue hasta la orilla de un riachuelo donde se llenó los bolsillos con guijarros blancos, y en seguida regresó a casa. Partieron todos, y Pulgarcito no dijo nada a sus hermanos de lo que sabía. Fueron a un bosque muy tupido donde, a diez pasos de distancia, no se veían unos a otros. El leñador se puso a cortar leña y sus niños a recoger astillas para hacer atados. El padre y la madre, viéndolos preocupados de su trabajo, se alejaron de ellos sin hacerse notar y luego echaron a correr por un pequeño sendero desviado.\n\n\nCuando los niños se vieron solos, se pusieron a bramar y a llorar a mares. Pulgarcito los dejaba gritar, sabiendo muy bien por dónde volverían a casa; pues al caminar había dejado caer a lo largo del camino los guijarros blancos que llevaba en los bolsillos. Entonces les dijo:\n\n\n-No teman, hermanos; mi padre y mi madre nos dejaron aquí, pero yo los llevaré de vuelta a casa, no tienen más que seguirme.\n\n\nLo siguieron y él los condujo a su morada por el mismo camino que habían hecho hacia el bosque. Al principio no se atrevieron a entrar, pero se pusieron todos junto a la puerta para escuchar lo que hablaban su padre y su madre.\n\n\nEn el momento en que el leñador y la leñadora llegaron a su casa, el señor de la aldea les envió diez escudos que les estaba debiendo desde hacía tiempo y cuyo reembolso ellos ya no esperaban. Esto les devolvió la vida ya que los infelices se morían de hambre. El leñador mandó en el acto a su mujer a la carnicería. Como hacía tiempo que no comían, compró tres veces más carne de la que se necesitaba para la cena de dos personas. Cuando estuvieron saciados, la leñadora dijo:\n\n\n-¡Ay! ¿qué será de nuestros pobres hijos? Buena comida tendrían con lo que nos queda. Pero también, Guillermo, fuiste tú el que quisiste perderlos. Bien decía yo que nos arrepentiríamos. ¿Qué estarán haciendo en ese bosque? ¡Ay!: ¡Dios mío, quizás los lobos ya se los han comido! Eres harto inhumano de haber perdido así a tus hijos.\n\n\nEl leñador se impacientó al fin, pues ella repitió más de veinte veces que se arrepentirían y que ella bien lo había dicho. Él la amenazó con pegarle si no se callaba. No era que el leñador no estuviese hasta más afligido que su mujer, sino que ella le machacaba la cabeza, y sentía lo mismo que muchos como él que gustan de las mujeres que dicen bien, pero que consideran inoportunas a las que siempre bien lo decían. La leñadora estaba deshecha en lágrimas.\n\n\n-¡Ay! ¿dónde están ahora mis hijos, mis pobres hijos?\n\n\nUna vez lo dijo tan fuerte que los niños, agolpados a la puerta, la oyeron y se pusieron a gritar todos juntos:\n\n\n-¡Aquí estamos, aquí estamos!\n\n\nElla corrió de prisa a abrirles la puerta y les dijo abrazándolos:\n\n\n-¡Qué contenta estoy de volver a verlos, mis queridos niños! Están bien cansados y tienen hambre; y tú, Pierrot, mira cómo estás de embarrado, ven para limpiarte.\n\n\nEste Pierrot era su hijo mayor al que amaba más que a todos los demás, porque era un poco pelirrojo, y ella era un poco colorina.\n\n\nSe sentaron a la mesa y comieron con un apetito que deleitó al padre y la madre; contaban el susto que habían tenido en el bosque y hablaban todos casi al mismo tiempo. Estas buenas gentes estaban felices de ver nuevamente a sus hijos junto a ellos, y esta alegría duró tanto como duraron los diez escudos. Cuando se gastó todo el dinero, recayeron en su preocupación anterior y nuevamente decidieron perderlos; pero para no fracasar, los llevarían mucho más lejos que la primera vez.\n\n\nNo pudieron hablar de esto tan en secreto como para no ser oídos por Pulgarcito, quien decidió arreglárselas igual que en la ocasión anterior; pero aunque se levantó de madrugada para ir a recoger los guijarros, no pudo hacerlo pues encontró la puerta cerrada con doble llave. No sabía que hacer; cuando la leñadora les dio a cada uno un pedazo de pan como desayuno, pensó que podría usar su pan en vez de los guijarros, dejándolo caer a migajas a lo largo del camino que recorrerían; lo guardó, pues, en el bolsillo.\n\n\nEl padre y la madre los llevaron al lugar más oscuro y tupido del bosque y junto con llegar, tomaron por un sendero apartado y dejaron a los niños.\n\n\nPulgarcito no se afligió mucho porque creía que podría encontrar fácilmente el camino por medio de su pan que había diseminado por todas partes donde había pasado; pero quedó muy sorprendido cuando no pudo encontrar ni una sola miga; habían venido los pájaros y se lo habían comido todo.\n\n\nHelos ahí, entonces, de lo más afligidos, pues mientras más caminaban más se extraviaban y se hundían en el bosque. Vino la noche, y empezó a soplar un fuerte viento que les producía un susto terrible. Por todos lados creían oír los aullidos de lobos que se acercaban a ellos para comérselos. Casi no se atrevían a hablar ni a darse vuelta. Empezó a caer una lluvia tupida que los caló hasta los huesos; resbalaban a cada paso y caían en el barro de donde se levantaban cubiertos de lodo, sin saber qué hacer con sus manos.\n\n\nPulgarcito se trepó a la cima de un árbol para ver si descubría algo; girando la cabeza de un lado a otro, divisó una lucecita como de un candil, pero que estaba lejos más allá del bosque. Bajó del árbol; y cuando llegó al suelo, ya no vio nada más; esto lo desesperó. Sin embargo, después de caminar un rato con sus hermanos hacia donde había visto la luz, volvió a divisarla al salir del bosque.\n\n\nLlegaron a la casa donde estaba el candil no sin pasar muchos sustos, pues de tanto en tanto la perdían de vista, lo que ocurría cada vez que atravesaban un bajo. Golpearon a la puerta y una buena mujer les abrió. Les preguntó qué querían; Pulgarcito le dijo que eran unos pobres niños que se habían extraviado en el bosque y pedían albergue por caridad. La mujer, viéndolos a todos tan lindos, se puso a llorar y les dijo:\n\n\n-¡Ay! mis pobres niños, ¿dónde han venido a caer? ¿Saben ustedes que esta es la casa de un ogro que se come a los niños?\n\n\n-¡Ay, señora! -respondió Pulgarcito que temblaba entero igual que sus hermanos-, ¿qué podemos hacer? Los lobos del bosque nos comerán con toda seguridad esta noche si usted no quiere cobijarnos en su casa. Siendo así, preferimos que sea el señor quien nos coma; quizás se compadecerá de nosotros, si usted se lo ruega.\n\n\nLa mujer del ogro, que creyó poder esconderlos de su marido hasta la mañana siguiente, los dejó entrar y los llevó a calentarse a la orilla de un buen fuego, pues había un cordero entero asándose al palo para la cena del ogro.\n\n\nCuando empezaban a entrar en calor, oyeron tres o cuatro fuertes golpes en la puerta: era el ogro que regresaba. En el acto la mujer hizo que los niños se ocultaran debajo de la cama y fue a abrir la puerta. El ogro preguntó primero si la cena estaba lista, si habían sacado vino, y en seguida se sentó a la mesa. El cordero estaba aún sangrando, pero por eso mismo lo encontró mejor. Olfateaba a derecha e izquierda, diciendo que olía a carne fresca.\n\n\n-Tiene que ser -le dijo su mujer- ese ternero que acabo de preparar lo que sientes.\n\n\n-Huelo carne fresca, otra vez te lo digo -repuso el ogro mirando de reojo a su mujer- aquí hay algo que no comprendo.\n\n\nAl decir estas palabras, se levantó de la mesa y fue derecho a la cama.\n\n\n-¡Ah -dijo él- así me quieres engañar, maldita mujer! ¡No sé por qué no te como a ti también! Suerte para ti que eres una bestia vieja. Esta caza me viene muy a tiempo para festejar a tres ogros amigos que deben venir en estos días.\n\n\nSacó a los niños de debajo de la cama, uno tras otro. Los pobres se arrodillaron pidiéndole misericordia; pero estaban ante el más cruel de los ogros quien, lejos de sentir piedad, los devoraba ya con los ojos y decía a su mujer que se convertirían en sabrosos bocados cuando ella les hiciera una buena salsa. Fue a coger un enorme cuchillo y mientras se acercaba a los infelices niños, lo afilaba en una piedra que llevaba en la mano izquierda. Ya había cogido a uno de ellos cuando su mujer le dijo:\n\n\n-¿Qué queréis hacer a esta hora? ¿No tendréis tiempo mañana por la mañana?\n\n\n-Cállate -repuso el ogro- así estarán más tiernos.\n\n\n-Pero todavía tenéis tanta carne -replicó la mujer-; hay un ternero, dos corderos y la mitad de un puerco\n\n\n-Tienes razón -dijo el ogro-; dales una buena cena para que no adelgacen, y llévalos a acostarse.\n\n\nLa buena mujer se puso contentísima, y les trajo una buena comida, pero ellos no podían tragar. de puro susto. En cuanto al ogro, siguió bebiendo, encantado de tener algo tan bueno para festejar a sus amigos. Bebió unos doce tragos más que de costumbre, que se le fueron un poco a la cabeza, obligándolo a ir a acostarse.\n\n\nEl ogro tenía siete hijas muy chicas todavía. Estas pequeñas ogresas tenían todas un lindo colorido pues se alimentaban de carne fresca, como su padre; pero tenían ojitos grises muy redondos, nariz ganchuda y boca grande con unos afilados dientes muy separados uno de otro. Aún no eran malvadas del todo, pero prometían bastante, pues ya mordían a los niños para chuparles la sangre.\n\n\nLas habían acostado temprano, y estaban las siete en una gran cama, cada una con una corona de oro en la cabeza. En el mismo cuarto había otra cama del mismo tamaño; ahí la mujer del ogro puso a dormir a los siete muchachos, después de lo cual se fue a acostar al lado de su marido.\n\n\nPulgarcito, que había observado que las hijas del ogro llevaban coronas de oro en la cabeza y temiendo que el ogro se arrepintiera de no haberlos degollado esa misma noche, se levantó en mitad de la noche y tomando los gorros de sus hermanos y el suyo, fue despacito a colocarlos en las cabezas de las niñas, después de haberles quitado sus coronas de oro, las que puso sobre la cabeza de sus hermanos y en la suya a fin de que el ogro los tomase por sus hijas, y a sus hijas por los muchachos que quería degollar.\n\n\nLa cosa resultó tal como había pensado; pues el ogro, habiéndose despertado a medianoche, se arrepintió de haber dejado para el día siguiente lo que pudo hacer la víspera. Salió, pues, bruscamente de la cama, y cogiendo su enorme cuchillo:\n\n\n-Vamos a ver -dijo- cómo están estos chiquillos; no lo dejemos para otra vez.\n\n\nSubió entonces al cuarto de sus hijas y se acercó a la cama donde estaban los muchachos; todos dormían menos Pulgarcito que tuvo mucho miedo cuando sintió la mano del ogro que le tanteaba la cabeza, como había hecho con sus hermanos. El ogro, que sintió las coronas de oro:\n\n\n-Verdaderamente -dijo- ¡buen trabajo habría hecho! Veo que anoche bebí demasiado.\n\n\nFue en seguida a la cama de las niñas donde, tocando los gorros de los muchachos:\n\n\n-¡Ah! -exclamó- ¡aquí están nuestros mozuelos!, trabajemos con coraje.\n\n\nDiciendo estas palabras, degolló sin trepidar a sus siete hijas. Muy satisfecho después de esta expedición, volvió a acostarse junto a su mujer.\n\n\nApenas Pulgarcito oyó los ronquidos del ogro, despertó a sus hermanos y les dijo que se vistieran rápido y lo siguieran. Bajaron muy despacio al jardín y saltaron por encima del muro. Corrieron durante toda la noche, tiritando siempre y sin saber a dónde se dirigían.\n\n\nEl ogro, al despertar, dijo a su mujer:\n\n\n-Anda arriba a preparar a esos chiquillos de ayer.\n\n\nMuy sorprendida quedó la ogresa ante la bondad de su marido sin sospechar de qué manera entendía él que los preparara; y creyendo que le ordenaba vestirlos, subió y cuál no sería su asombro al ver a sus siete hijas degolladas y nadando en sangre. Empezó por desmayarse (que es lo primero que discurren casi todas las mujeres en circunstancias parecidas). El ogro, temiendo que la mujer tardara demasiado tiempo en realizar la tarea que le había encomendado, subió para ayudarla. Su asombro no fue menor que el de su mujer cuando vio este horrible espectáculo.\n\n\n-¡Ay! ¿qué hice? -exclamó-. ¡Me la pagarán estos desgraciados, y en el acto!\n\n\n-Echó un tazón de agua en la nariz de su mujer, haciéndola volver en sí:\n\n\n-Dame pronto mis botas de siete leguas -le dijo- para ir a agarrarlos.\n\n\nSe puso en campaña, y después de haber recorrido lejos de uno a otro lado, tomó finalmente el camino por donde iban los pobres muchachos que ya estaban a sólo cien pasos de la casa de sus padres. Vieron al ogro ir de cerro en cerro, y atravesar ríos con tanta facilidad como si se tratara de arroyuelos. Pulgarcito, que descubrió una roca hueca cerca de donde estaban, hizo entrar a sus hermanos y se metió él también, sin perder de vista lo que hacía el ogro.\n\n\nÉste, que estaba agotado de tanto caminar inútilmente (pues las botas de siete leguas son harto cansadoras), quiso reposar y por casualidad fue a sentarse sobre la roca donde se habían escondido los muchachos. Como no podía más de fatiga, se durmió después de reposar un rato, y se puso a roncar en forma tan espantosa que los niños se asustaron igual que cuando sostenía el enorme cuchillo para cortarles el pescuezo.\n\n\nPulgarcito sintió menos miedo, y les dijo a sus hermanos que huyeran de prisa a la casa mientras el ogro dormía profundamente y que no se preocuparan por él. Le obedecieron y partieron raudos a casa.\n\n\nPulgarcito, acercándose al ogro, le sacó suavemente las botas y se las puso rápidamente. Las botas eran bastante anchas y grandes; pero como eran mágicas, tenían el don de adaptarse al tamaño de quien las calzara, de modo que se ajustaron a sus pies y a sus piernas como si hubiesen sido hechas a su medida. Partió derecho a casa del ogro donde encontró a su mujer que lloraba junto a sus hijas degolladas.\n\n\n-Su marido -le dijo Pulgarcito- está en grave peligro; ha sido capturado por una banda de ladrones que han jurado matarlo si él no les da todo su oro y su dinero. En el momento en que lo tenían con el puñal al cuello, me divisó y me pidió que viniera a advertirle del estado en que se encuentra, y a decirle que me dé todo lo que tenga disponible en la casa sin guardar nada, porque de otro modo lo matarán sin misericordia. Como el asunto apremia, quiso que me pusiera sus botas de siete leguas para cumplir con su encargo, también para que usted no crea que estoy mintiendo.\n\n\nLa buena mujer, asustadísima, le dio en el acto todo lo que tenía: pues este ogro no dejaba de ser buen marido, aun cuando se comiera a los niños. Pulgarcito, entonces, cargado con todas las riquezas del ogro, volvió a la casa de su padre donde fue recibido con la mayor alegría.\n\n\nHay muchas personas que no están de acuerdo con esta última circunstancia, y sostienen que Pulgarcito jamás cometió ese robo; que, por cierto, no tuvo ningún escrúpulo en quitarle las botas de siete leguas al ogro porque éste las usaba solamente para perseguir a los niños. Estas personas aseguran saberlo de buena fuente, hasta dicen que por haber estado comiendo y bebiendo en casa del leñador. Aseguran que cuando Pulgarcito se calzó las botas del ogro, partió a la corte, donde sabía que estaban preocupados por un ejército que se hallaba a doscientas leguas, y por el éxito de una batalla que se había librado. Cuentan que fue a ver al rey y le dijo que si lo deseaba, él le traería noticias del ejército esa misma tarde. El rey le prometió una gruesa cantidad de dinero si cumplía con este cometido.\n\n\nPulgarcito trajo las noticias esa misma tarde, y habiéndose dado a conocer por este primer encargo, ganó todo lo que quiso; pues el rey le pagaba generosamente por transmitir sus órdenes al ejército; además, una cantidad de damas le daban lo que él pidiera por traerles noticias de sus amantes, lo que le proporcionaba sus mayores ganancias. Había algunas mujeres que le encargaban cartas para sus maridos, pero le pagaban tan mal y representaba tan poca cosa, que ni se dignaba tomar en cuenta lo que ganaba por ese lado.\n\n\nDespués de hacer durante algún tiempo el oficio de correo, y de haber amasado grandes bienes, regresó donde su padre, donde la alegría de volver a verlo es imposible de describir. Estableció a su familia con las mayores comodidades. Compró cargos recién creados para su padre y sus hermanos y así fue colocándolos a todos, formando a la vez con habilidad su propia corte.\n\n\nMoraleja\n\n\nNadie se lamenta de una larga descendencia\n\ncuando todos los hijos tienen buena presencia,\n\nson hermosos y bien desarrollados;\n\nmas si alguno resulta enclenque o silencioso\n\nde él se burlan, lo engañan y se ve despreciado.\n\nA veces, sin embargo, será este mocoso\n\nel que a la familia ha de colmar de agrados.\n\n\n\n"}