{"metadata": {"length": 9773, "words": 1699, "reading_time_min": 8.495}, "text": "De vuelta del viaje, acababa el Verdello de despachar la cena, regada con abundantes tragos del mejor Avia, cuando llamaron a la puerta de la cocina y se levantó a abrir la vieja, que, al ver a su nieto, soltó un chillido de gozo. \n\n\nEn cambio, Verdello, el padre, se quedó sorprendido, y, arrugando el entrecejo severamente, esperó a que el muchacho se explicase. ¿Cómo se aparecía así, a tales horas de la noche, sin haber avisado, sin más ni más? ¿Cómo abandonaba, y no en víspera de día festivo, su obligación en Auriabella, la tienda de paños y lanería, donde era dependiente, para presentarse en Avia con cara compungida, que no auguraba nada bueno? ¿Qué cara era aquella, rayo? Y el Verdello, hinchado de cólera su cuello de toro, iba a interpelar rudamente al chico, si no se interpone la abuela, besuqueando al recién venido y ofreciéndole un plato de guiso de bacalao con patatas oloroso y todavía caliente. \n\n\nEl muchacho se sentó a la mesa frente a su padre. Engullía de un modo maquinal, conocíase que traía hambre, el desfallecimiento físico de la caminata a pie, en un día frío de enero; al empezar a tragar daba diente con diente, y el castañeteo era más sonoro contra el vidrio del vaso donde el vino rojeaba. El padre picando una tagarnina con la uña de luto, dejaba al rapaz reparar sus fuerzas. Que comiese…, que comiese… Ya llegaría la hora de las preguntas. \n\n\nNo tenía otro hijo varón; una hija ya talluda se había casado allá en Meirelle, ¡lejos! Este chico, Leandro, endeble nació y endeble se crió. Al cabo, fruto de una madre tísica. Para proporcionarles bienestar a la madre y al hijo, el Verdello trajinaba día y noche por anchas carreteras y senderos impracticables, ejercitando con ardor su tráfico de arriería, comprando en las bodegas de los señores cosecheros y revendiendo en figones y tabernas el rico zumo de las vides avienses. Vino que catase y adquiriese el Verdello, vino era, ¡voto al rayo!, y vino de recibo en color y sabor. No necesitaba el arriero, para apreciar la calidad del líquido, beber de él; se desdeñaría de hacer tal cosa. Le bastaba, estando en ayunas, echar dos o tres gotas en la punta de la lengua, esto para el sabor; y para el color, otras tantas en la manga de la camisa, arremangada sobre el fornido brazo. Tal mancha, tal calidad. Y allí quedaban las manchas color de violeta, con armas parlantes de la arriería. El Verdello podía decir, con solo mirar a las manchas, qué bodegas del Avia daban el vino más honradamente moro. \n\n\n¡Buen oficio el de arriero!¡Buen oficio para el hombre que gasta pelos en el corazón, que de nada se asusta y se lleva en el cinto sus cuatro docenas de onzas, o, ahora que no hay onzas, su fajo de billetes de a cien, y como seguro de las onzas y los billetes, en un bolsillo del chaquetón, el revólver cargado, y en otro, la navaja, amén de la vara de aguijón con puño y a veces la escopeta de tirar a las perdices en tiempo de vacaciones! Porque hay sitios de la carretera que se pueden pasar durmiendo; pero los hay que es poco rezar el Credo, y conviene estar dispuesto a santiguar a tiros a los bromistas. Ya se habían querido divertir con Verdello, y un corte de hoz y dos abolladuras de estacazo tenía en la cabeza; pero llevó que contar el gracioso. Mejor dicho, no lo contó más que una semana. \n\n\nY sólo un Verdello es capaz de andar siempre atravesando por los caminos, sin parar y aguantando heladas, lluvias y calores. Así es que no quiso que Leandro siguiera el perro oficio. El muchacho estaría mejor a la sombra, bajo tejas, abrigado y comiendo a sus horas. Y así que cumplió los trece años, le colocó en una tienda de Auriabella, una casa muy decente. Al despedirse del chico con efusión de cariño brusco y bárbaro, medio a pescozones, el padre le leyó la cartilla: «Aquí se cumple… Aquí el hombre se porta, y si no, ¡ojo conmigo…! Honradez… Trabajar… Como te descuides en lo menor, ya puedes prepararte, ¡rayo!» \n\n\nNo hubo necesidad de desplegar rigor. El principal de Leandro escribía satisfecho. Era listo el chiquillo, sabía despachar, complacer, y ascendía poco a poco desde la escoba de barrer la tienda y las cabezas de cardo de alzar el pelo a los paños, al libro de contabilidad. Con el tiempo vendría a ser el alma de establecimiento. La mujer del Verdello, devorada por la consunción, murió tranquila respecto al porvenir de su hijo, viéndole ya, en su fantasía tendero acomodado, grueso, tranquilo, de levita los domingos y en el bolsillo del chaleco su buen reloj de oro. \n\n\nViudo, sin más compañía que la vieja, el Verdello, aunque robusto y atlético, no pensaba en volver a casarse. Que se casase el rapaz, que ya tenía sus diecinueve años. Alusiones y reticencias del principal habían puesto al padre en sospechas de que Leandro andaba en pasos algo libres. ¡Cosas de la edad! Que no le distrajesen de la obligación…, y lo demás no importa… ¿A qué venía el ceño del patrón, cuando reconocía que el chico no faltaba de su sitio nunca, y ni el mostrador ni la caja quedaban desamparados ni un minuto? ¿Pues acaso él, el propio Verdello, si rodaba por mesones y tugurios de ciudades, no tenía sus desahogos, sin otras consecuencias? ¡Bah! Un hombre es un hombre… y con más motivo un rapaz. \n\n\nSin embargo, al verle llegar así, a horas impensadas, cabizbajo, desencajado, el padre sintió allá dentro algo cortante y frío, como el golpe de un puñal. ¿Qué sucedía? ¿Qué embuchado era aquel, demonio? Y la mirada de sus pupilas fieras se clavaban en Leandro, queriendo encontrar otras pupilas que rastreaban por el plato, mientras los blancos dientes seguían castañeteando o de miedo o de frío… \n\n\nAcabóse la cena y salió la abuela a preparar la cama, a rebuscar un jergón y una manta, proyectando la añadidura de sus refajos colorados, ¡helaba tanto aquella noche!, y solo ya el padre con el hijo, salió disparada la pregunta: \n\n\n-¿Tú qué hiciste? ¡Rayo! ¿Tú qué hiciste? Sin mentir…\n\n\nComo el muchacho callase, dando mayores señales de abatimiento, el Verdello pateó, y en un arranque, soltó la bomba. \n\n\n-¡Tú has robado! ¡Tú has robado! \n\n\nCon inmensa angustia, con movimiento infantil, Leandro quiso echarse en brazos de su padre; pero este le rechazó de un modo instintivo y violento, lanzándole contra la pared. El muchacho rompió a sollozar, mientras el arriero, entre juramentos y blasfemias, repetía: \n\n\n-¡Has robado…, cochino! Robaste la caja, robaste a tu principal… ¡Para pintureros vicios! Y ahora lloras… ¡Rayo de Judas! ¡Me…!\n\n\nEchaba espuma por la boca, braceaba, cerraba los puños… De repente se aquietó. Para quien le conociese, era aquella quietud muy mala señal. Callado, derecho en medio de la cocina, alumbrado por el hediondo quinqué de petróleo y las llamas del hogar, parecía una grosera estatua de barro pintado, con trágicos rasgos en el rostro, donde se traslucían los negros pensares. ¡Tener un ladrón en casa!, Él, el Verdello, había sido toda su vida hombre de bien a carta cabal; su palabra valía oro, sus tratos no necesitaban papel sellado, ni señal siquiera. Palabra dicha, palabra cumplida. En las bodegas y las tabernas ya conocían al Verdello. Traficar y ganar; pero con vergüenza, sin la indecencia de quitar un ochavo a nadie… ¿Quién se fiaría ya del padre de un ladrón? ¡Rayos! Y con desdén glacial, como si escupiese un resto de colilla, arrojó al rostro del muchacho la frase: \n\n\n-El robar no te viene de casta. \n\n\nNo hubo más respuesta que sollozos, y el padre añadió con la misma frialdad; \n\n\n-¿Cuánto cogiste? Porque mañana temprano salgo yo a devolverlo. \n\n\nAlentó algo el culpable, y, tratando de asegurar la voz, murmuró débilmente y entre hipos: \n\n\n-Ciento noventa y siete pesos y dos reales… \n\n\nNo pestañeó el arriero. Podía pagar. Se quedaba sin economía, pero… ¡Dios delante! Eso, en comparanza de otras cosas. Mientras echaba sus cuentas, con la mano derecha se registraba faja y bolsos sin duda requisando el capital que guardaba allí, fruto de las ventas realizadas en Cebre y en Parmonde… Acabado el registro, se volvió hacia el muchacho, y señaló a la puerta trasera de la cocina: \n\n\n-¡Anda ahí fuera! ¡Listo! \n\n\n¿Fuera? ¿A qué? No servía replicar. Leandro obedeció. ¡Que bocanada de hielo al entrar en la corraliza! La noche era de la de órdago: las estrellas competían en brillar en el cielo, la escarcha en el suelo, y el pilón del lavadero se acaramelaba en la superficie. El mastín de guarda ladró al divisar a los dos hombres; pero su fiel memoria afectiva le iluminó al instante, y loco de alegría se arrojó a Leandro, apoyándole en el pecho las patas. Y cuando padre e hijo pasaron el portón de la corraliza, el can echó detrás, meneando todavía la cola, brincando de gozo. Anduvieron por sembrados y maizales cosa de un cuarto de hora, hasta que el Verdello hizo alto al pie de las tapias de un huerto, derruidas ellas y abandonado él. Y, empujando al muchacho, le arrimó al tapial y se colocó enfrente, ya empuñando el revólver. \n\n\nLeandro se le desvió con un salto rápido de su instinto animal. Comprendía, y su juventud, la savia de los veinte años, protestaba sublevándose. ¡No; morir, no! Quiso correr, huir a campo traviesa. Y aquel temblor de antes, el de los dientes, el de las manos, descendió a sus piernas flacuchas de mozo enviciado en mujerzuelas, y le doblegó y le hizo caer postrado, medio de rodillas, balbuciendo: \n\n\n-¡Perdón! ¡Perdón! \n\n\nEl padre se acercó; vio a la semiclaridad de los astros dos ojos dilatados por el terror, que imploraban…, e hizo fuego justamente allí, entre los dos ojos, cuya última mirada de súplica se le quedó presente, imborrable. Cayó el cuerpo boca abajo, y el golpe sordo y mate contra la tierra endurecida por la helada sonó extrañamente; el perro exhaló un largo aullido, y el arriero se inclinó; ya no respiraba aquella mala semilla.\n\n"}