{"metadata": {"length": 34482, "words": 6166, "reading_time_min": 30.83}, "text": "La madre del cura estaba agobiada, desvelada, impenitente, ardiendo por todas partes con aquella cansina insatisfacción que había surgido en su espíritu desde muy joven. Se agotaba limpiando la casa, recorriendo las habitaciones con sus manos secas y violentas, rascando y desplumando, seleccionando, frotando las paredes, suelos y muebles y deteniéndose en el medio para apretar los puños muy fuerte, más, más, pero no lo suficiente, nunca era lo suficiente tenso, duro, prieto ni rápido para satisfacerla. Y siempre seguía faltándole algo.\n\n\nTenía cuarenta y siete años, un cuerpo delgado y una cara larga y suave.\n\n\nLlevaba el pelo castaño recogido en una especie de moño que parecía un panecillo. Tenía las manos anchas y duras como un chico. En comparación, las manos de su marido parecían pequeñas, pues aun siendo del mismo tamaño eran más estrechas y mejor formadas, con las yemas de los dedos gastadas y suaves. Hubert trabajaba en una tienda de ropa de caballeros y llevaba un sombrero negro y rígido para trabajar. Aquella boca suya, sonriente y plácida en su juventud, aún sonreía, pero se había marchitado y oscurecido, y ya no llevaba bigote.\n\n\nTodos los viernes por la mañana él le daba el dinero para los gastos de la casa. Rose lo abordaba cuando él bajaba las escaleras abrochándose el chaleco, listo para irse al trabajo, y le pedía el dinero. Ella subía corriendo los tres escalones desde la cocina, donde estaban los cacharros sucios del desayuno, para pescarlo cuando se iba. Una mañana cerró la puerta de la cocina y esperó a ver qué hacía él. Hubert se puso el sombrero, cogió el paraguas y salió sin detenerse. Ella pensó que le habría dejado el dinero en la mesa del recibidor, pero no, y tuvo que pedírselo a bocajarro cuando volvió aquella noche. Él sonrió con simpatía y sacó un sobre del bolsillo interior de la chaqueta, donde lo tenía ya doblado y preparado.\n\n\n-Pensé que quizá no necesitabas dinero esta mañana -le dijo-. No has salido al recibidor.\n\n\n-Estaba detrás, tendiendo la ropa, y se me ha ido el santo al cielo.\n\n\nNo quería darle la satisfacción de haber ganado la partida, pero su despecho pudo más.\n\n\n-Podría haberme quedado sin nada -exclamó-. Si fuera por ti, no habría un penique para la casa.\n\n\nÉl estaba sentado, leyendo el periódico de la tarde, y se echó atrás para mirarla.\n\n\n-Siempre haciéndote la mártir, Rose -dijo, y ella supo que había adivinado su truco.\n\n\n-¡Es la única palabra que sabes! -exclamó ella-. ¡Mártir!\n\n\n-Esposa y mártir -dijo él, sin interés. Era una vieja broma suya.\n\n\nEran el señor y la señora Derdon y llevaban veintisiete años casados. Él le llevaba cinco años. Dormían en la habitación del fondo del piso de arriba y su ventana daba al pequeño jardín cercado, no muy distinto de los demás jardines de la hilera de casas adosadas, y, más allá, a la línea de grises tejados de zinc de los garajes. Después del patio del garaje y a un lado estaban los cuadrantes aterciopelados color verde esmeralda de un club de tenis privado, sombreados en el extremo más alejado por un denso muro irregular de fuertes y viejos árboles.\n\n\nLos Derdon compartían una cama doble con estructura de cobre con un amplio cabezal y una gruesa colcha de retazos que Rose había hecho en su época de estudiante. Los pies de la cama daban a la ventana, que tenía persianas color crema y visillos blancos.\n\n\nHubert se iba a la cama todas las noches hacia las diez y ella un poco más tarde. Rose se levantaba a las siete y él a las siete y media. Los domingos, Rose se levantaba para ir a la misa de ocho y volvía a hacer el desayuno a tiempo para que él llegase a la puerta de la capilla a las diez.\n\n\nEn la cama, él llevaba pijama de franela y ella un camisón también de franela. Echados, sus cuerpos tenían más o menos la misma longitud. Ninguno de los dos roncaba, pero los dos respiraban pesadamente. Él dormía encogido de hombros sobre el lado derecho, de cara a la pared. Ella, boca arriba. Él dormía plácidamente. Ella, con desesperación; y parecía tan agotada en su sueño como si estuviera muy enferma. A veces, él apartaba las mantas en mitad de la noche, de modo que le destapaba a ella el cuello y los hombros y se despertaba rígida por la mañana y enseguida fruncía el ceño dolorida. A la hora de acostarse, se deshacía el moño en una trenza suelta. Por la mañana volvía a hacerse el moño sin siquiera mirarse al espejo.\n\n\nA Rose le gustaba ver cómo cambiaba el cielo diurno. El cielo nocturno le interesaba menos; no quería misterio, ni negrura, ni estrellas, ni suave oscuridad, ni cortinas, ni comodidad, ni promesas de descanso. El cielo diurno, de un gris o azul imperturbable, le fascinaba. Aquella interminable contemplación improvisada ocupaba su tiempo y cuando levantaba los ojos y encontraba los del cielo, era como un torneo de miradas, y se sentía orgullosa.\n\n\nMiraba embelesada cómo se concentraban las nubes, cuando formaban montones como balas, o como rollos, o cuando se separaban en grandes masas de algodón o se arrastraban en hebras lanosas. Observaba con fruición cómo se apretujaban las nubes de lluvia, cómo se hundían y desmoronaban impotentes en sus hinchados vientres antes de estallar. El agua manaba sobre su tejado, sobre la suave hierba de su jardín y sobre la espigada estructura del laburno. No podía alcanzarla a ella. Rose se quedaba en el interior, junto a una ventana cerrada y observaba las gotas corriendo hacia abajo por el cristal.\n\n\nDecía que olía a lluvia. Para comprobarlo, abría la puerta de la cocina tras una tormenta y paladeaba sin placer el frío vapor que se elevaba desde su tranquilo jardín de tierra. Al mismo tiempo, levantaba la vista para ver cómo retrocedía el cielo limpio y sereno.\n\n\nMientras duraba la luz del día, seguía levantando la vista enseguida que tenía ocasión. Le daba vergüenza que la vieran de pie en el jardín o en la calle mirando al cielo. Temía que los demás la considerasen rara.\n\n\nA veces, sobre todo cuando era joven, y cada vez menos, cogía un autobús y se iba al campo, donde podía sentarse en un muro o echarse en la hierba y entregarse a aquella contemplación. Mucho más a menudo daba un paseo en la parte de arriba de un tranvía descubierto y miraba al cielo a hurtadillas bajo el ala de su sombrero, e imaginaba que estaba arando un suave surco en él con la cabeza mientras el tranvía la llevaba deprisa hacia delante.\n\n\nPodía ver las nubes fácilmente desde las ventanas de su casa, pero tenía que pensar en los vecinos. No le gustaba la idea de que la vieran de pie mirando afuera y de que tal vez imaginaran que los estaba espiando, de modo que se mantenía lejos de las ventanas, excepto cuando limpiaba los cristales.\n\n\nUna vez, cuando se estaba recuperando de una gripe, salió de la cama por primera vez en una tarde de domingo y Hubert le trajo una butaca cómoda de abajo y la puso cerca de la ventana del dormitorio, con una banqueta para los pies. Y ella se recostó allí sobre los almohadones, arrebujada en su echarpe y con el pelo castaño suelto, mirando pasivamente al cielo. Al día siguiente ya se sentía fuerte para bajar y nunca volvió a sentarse allí, pero años más tarde todavía recordaba cada línea del cielo de aquel atardecer, mientras yacía frágil y convaleciente.\n\n\nAquel atardecer las nubes se unían, se dividían, se elevaban y descendían de un modo que ella nunca había olvidado. Sus procesos eran fascinantes, cómo se rozaban de cara y de espaldas, cómo se deslizaban una junto a otra, cómo se fundían una en otra y se separaban lentamente y se plegaban con ciegas y blancas extensiones para luego abrirse en largos y vacilantes bostezos. Al final, la luz que las iluminaba por detrás se intensificó y pareció que iba a atravesarlas, pero para su satisfacción, pues ella no confiaba en la luz demasiado pura e intensa, empezó su retirada final, desdibujándose muy despacio y largamente, hasta que Rose se dio cuenta con sorpresa de que había presenciado todo el crepúsculo y de que la noche había llegado ante sus ojos.\n\n\nSe levantó a desgana en la habitación silenciosa y, un momento después, Hubert llegó con una bandeja de té y tostadas y se sorprendió al encontrarla despierta en la penumbra, con la persiana subida.\n\n\n-Debería haber venido antes -dijo con reproche.\n\n\nCuando encendió la luz, balanceando la bandeja torpemente sobre el brazo, encorvándose como si su ansiedad fuese a salvarla de caer al suelo, ella lo miró con los ojos tan cargados que él se sobresaltó, pensando que le había vuelto la fiebre, pero era la exuberancia lo que le hacía caer los párpados y humedecía sus ojos, y ella agarró su desaliñada silla de inválida con las manos planas e intentó decir algo; pero entonces su goce, demasiado vago, demasiado grande, imposible de compartir y ya perdido, se convirtió en débiles lágrimas, y él movió la cabeza con desesperación y le puso la bandeja sobre las rodillas.\n\n\n-No llores hasta que no lo hayas probado, en cualquier caso -le dijo, mirándola para ver si sonreía-, quizá no esté tan mal como crees.\n\n\n-Oh, no es el té -dijo ella-. Muchas gracias, Hubert. La bandeja te ha quedado muy bien.\n\n\nÉl le cubrió los hombros con el echarpe y se sentó a un lado de la cama, mirándola para animarla, con las manos entre las rodillas. Ella tocó la tetera con la punta del dedo, notando el calor, y no encontró nada que decirle.\n\n\nÉl dijo, de mala gana:\n\n\n-¿Qué te preocupa ahora, querida? No deberías inquietarte por cosas sin importancia.\n\n\n-Las cosas que me importan a mí pueden no ser las mismas que te importan a ti. ¿Lo has pensado alguna vez? -exclamó ella.\n\n\nLas lágrimas cayeron por sus mejillas. Podía pasarse una hora llorando, él lo sabía.\n\n\nHubert suspiró y se levantó.\n\n\n-Bueno, ¿está bien el té, por lo menos? -preguntó.\n\n\n-Ah, sí. El té está perfecto, gracias. No deberías haberte molestado. No me gusta crearte problemas.\n\n\nRose volvió los ojos hacia la ventana y miró la oscuridad con resentimiento, cubriéndose la mano con la boca como si estuviera horrorizada.\n\n\n-Por Dios, Rose, ¿por qué no haces un esfuerzo y te calmas? Vamos, te abrigaré para que puedas sentarte abajo cómodamente hasta que llegue la hora de volver a la cama. Salir de esta vieja habitación te sentará bien.\n\n\n-Eres tan amable de pronto, Hubert. Te preocupas tanto por mí.\n\n\nLo miró de frente con ojos llenos de furia, temor y malicia.\n\n\n-¿Qué es lo que te duele? ¿Qué te pone enferma? -exclamó él.\n\n\n-No me duele nada, es solo que no me encuentro bien y estoy harta de que me utilicen como excusa. No soporto la hipocresía. Si quieres irte abajo, vete.\n\n\n-¿Te has vuelto loca o qué?\n\n\n-Ah, sí. En cuanto me meto contigo, es que me he vuelto loca. Solo quiero que me dejes en paz.\n\n\n-Mira, da una patada en el suelo si quieres algo. Yo estaré abajo si me necesitas. Dios mío, no sé de dónde hay que sacar la paciencia.\n\n\n-No necesitaré nada -dijo ella con desánimo.\n\n\nEstaba echada hacia atrás tan pasiva y acongojada como si no hubiera hablado en horas. No levantó la vista cuando él salió de la habitación, pero oyó sus pasos bajando las escaleras y un momento después supo, gracias al silencio de la casa, que se había vuelto a hundir en su sillón junto al fuego, con su pipa y el crucigrama del domingo. Exhaló un dificultoso suspiro de alivio y agotamiento y se sirvió impaciente una taza de té.\n\n\nNo enfermaba a menudo. Tenía una constitución fuerte. Venía del campo. Le gustaba trabajar en su jardín, mantener la hierba brillante y fuerte y cultivar altramuces, aquilegias, alhelíes, fresias, campanillas de invierno, lirios de los valles, nomeolvides, margaritas, capuchinas, caléndulas y rosas. También tenía otras flores. En una esquina se había vuelto ambiciosa y había hecho un jardín con rocas y plantas alpestres. Enfrente de la casa, en el pequeño solar de tierra, apenas mayor que un mantel, tenía peonías, amapolas y azafranes de primavera y un rombo de frágil césped. En la ventana de la sala tenía un grupo de helechos y, en primavera, jacintos y tulipanes en macetas rojas.\n\n\nSentía empatía por los pobres. Había un constante ir y venir de pobres, hombres y mujeres, mendigos, que iban a su puerta a pedir comida o dinero.\n\n\nNunca se le había visto rechazar a nadie en su puerta. Aquello molestaba a Hubert. Decía que venían demasiados a mendigar y que ya la conocían y se aprovechaban de ella. Se sabía que él también daba limosnas a menudo, pero para Hubert lo de ella era excesivo. Rose seguía dando a cualquiera que se acercase a su puerta. Dos o tres venían regularmente, algunos solo de vez en cuando, y también había de los que iban una sola vez. Algunos ofrecían agujas, prendedores, cordones de zapatos o lápices para vender. Un hombre se llevó a su mujer y una larga hilera de niños pequeños y se puso a cantar estentóreamente en la calle antes de acercarse a su puerta. Su mujer llevaba un bebé en brazos. Ella se colocó junto a él, lo miró y murmuró tímidamente mientras él cantaba, mientras los niños miraban con esperanza las ventanas vacías de las distintas casas adosadas.\n\n\nHabía un hombre que llevaba más tiempo acudiendo a su puerta que ningún otro. Era el hombre de la mano retorcida. Siempre venía en algún momento de la tarde del jueves. La señora Derdon se interesaba por aquel pobre hombre porque sospechaba que, como ella, venía del campo. Llevaba una gorra de campesino y un traje de sarga azul marino, con el cuello del abrigo subido alrededor de una bufanda en invierno y en verano una camisa que no estaba limpia, sin cuello ni corbata. La mano izquierda le colgaba a un lado; era su brazo sano. Llevaba la mano derecha muy alta contra el pecho, como un tesoro, con el hombro encogido en gesto protector. La mano estaba deformada, parecía haber sido mutilada, aplastada y convertida en un bulto duro y venoso, con la piel de un rojo delicado, un color de carne hervida, con un aire muy irritado. Solo le quedaban los muñones de los dedos y el pulgar doblado sobre la palma. Tenía los ojos azules, con una expresión tan cansada como si fuera a morir, pero la pobre boca natural, obediente a su objetivo, una boca tan solitaria como si no tuviera lengua, se abría ante ella en una fina y tímida sonrisa de reconocimiento y súplica. “No importa, no importa, no importa, no es culpa tuya ni mía ni de nadie”, decía su boca, “solo lléname”.\n\n\nLa humanidad de aquel hombre, el pecado que arrastraba y su castigo diario eran tan evidentes en sus mejillas que parecían aplastadas y heladas, como las de un cadáver. Desde el principio parecía estar en sus últimos días.\n\n\nUna vez, Hubert, al atisbarlo desde detrás de las cortinas de la sala, dijo:\n\n\n-Dios nos coja confesados, ahí va el hombre más desdichado que hayas visto nunca.\n\n\nProbablemente, en otro tiempo el hombre había ido llamando a todas las puertas de aquella hilera de casas adosadas hasta descubrir quién era receptivo, pero con los años ya iba directamente a su puerta. Sus pies pisaban la acera inofensivamente mientras andaba. Pedía en silencio. Rose seguía pensando que podría decirle algo, pero él no decía nada. Una vez ella le hizo un comentario amable y él se volvió tan confuso que ella se avergonzó. Pasó mucho tiempo antes de que intentara hablarle otra vez. Hiciera el tiempo que hiciese, él aparecía en la puerta puntualmente. Incluso en los días más fríos del invierno aparecía, de pie ante ella, temblando, goteando, encogido y sonriente, con la gorra y los hombros negros de lluvia y su mano levantada convertida en cristal llameante por la humedad y el frío.\n\n\nMuchas veces Rose pensaba en ofrecerle una taza de té, pero no tenía valor. Además, si por una rara casualidad aceptaba y entraba en la cocina, ¿de qué hablarían? Naturalmente, podía servirle el té y dejar que se lo tomara, había mil pequeños trabajos con los que ella podía mantenerse ocupada, pero eso sería maleducado, y en cualquier caso, ella se daba cuenta de que lo que quería era hablar con él. Lo que no sabía, ni podía imaginar, era de qué podían hablar, por Dios santo. Y ella quería escuchar lo que él tuviera que decir.\n\n\nSentía curiosidad por lo que le había ocurrido en la vida, pero, más allá del relato ordinario de acontecimientos y cambios, había cosas de las que quería oírlo hablar aunque no pudiera ponerles un nombre preciso. Le pasaban muchas cosas por la mente mientras trabajaba en la casa y el jardín, todo el día sola.\n\n\nLos Derdon tenían un hijo. El padre John Derdon, sacerdote. John nunca le decía a su madre cuándo iría a verla porque, según él, se esforzaba demasiado preparando su visita. Por regla general, se presentaba en casa cuando probablemente iba a encontrar a sus padres allí, pero una tarde apareció y la encontró a ella sola, en un día laborable, a mitad de semana. Ella saltó de alegría al verlo y empezó a desabrocharle la gabardina con su ruda ansiedad habitual. Él dejó que se la quitara y la empujó ligeramente, riendo. Aún no se había acostumbrado a verlo cubierto de aquella sotana negra. La tela negra le daba un aire extraño, como si hubiera cogido la ropa de otro siglo, o de una pesadilla. No era el mismo.\n\n\nJohn tenía el pelo y la piel claros, la cabeza alargada, y se cepillaba el lacio pelo rubio muy pegado, de modo que la frente se le veía aún más cuadrada. Tenía los ojos azul claro, de un tono inquietante, casi aterrador. Su ropa era como la de cualquier cura, pero había algo alegremente garboso en él, en la inclinación de su cabeza o en aquellos gestos conscientes e innecesarios que siempre hacía, más propios de un actor que de un sacerdote.\n\n\n-Hacía mucho que no venías a vernos -dijo ella-. Voy a prepararte algo de comer. Gracias a Dios tengo un poco de pollo.\n\n\nJohn subió a lavarse las manos y a mirar su antigua habitación. Tenía el dormitorio central, el mejor. Todo estaba igual que siempre. Había fotos suyas, solo y con otros chicos, con otros seminaristas, y del día de su ordenación. Su madre las había enmarcado y puesto en la cómoda, en la mesa de trabajo, en la repisa de la chimenea y por las paredes. John la oyó llegar a la habitación y se volvió, arremangándose la camisa, para sonreírle. La miró a los ojos y luego miró afuera, al jardín.\n\n\n-Mira qué flores -dijo torpemente.\n\n\nElla estaba cerca de él y le había cogido la mano. Rose tenía manos fuertes y secas; era imposible olvidar la sensación de darle la mano. Atrapó la mano que él había dejado caer y se arrodilló a besarla con fuerza y se la pasó por las mejillas y la mandíbula y la nuca, para que él tocara aquel pelo cálido que surgía rígido y fuerte de allí y el suave hueco de su carne más abajo. La despertó de su ensueño arrancándole la mano y voceando, aunque entre risas:\n\n\n-Madre, madre, cuántas veces tengo que decírtelo. Las manos, madre, mis manos…\n\n\n-Ah, alabado sea Dios, las manos consagradas -exclamó ella, cubriéndose la boca con los dedos, burlándose de él con su consternación. Se rió agudamente, irguiéndose de nuevo en el suelo con las rodillas separadas y mirando hacia arriba desde debajo de una ola ardiente de dolor y rabia-. Me había olvidado de tus manos, hijo. Qué mala soy. Qué mala. Tan impertinente, atreviéndome a tocar las manos poderosas de un sacerdote. Ah, lo sé muy bien…\n\n\n-No solo tú, madre. Nadie, lo sabes muy bien. Sabes bien que las manos de un sacerdote…\n\n\n-Lo sé perfectamente, lo sabía antes de que tú nacieras. No hace falta que lo repitas tanto. Solo quería tu bendición, John. Nada más. no quería nada más -lo espetó sin alzar el tono, levantándose, ya más controlada, sacudiéndose el vestido.\n\n\n-Te daré mi bendición, madre, cien veces. No podría negarte nada. ¿Quieres una bendición?\n\n\nElla se enderezó como una ama de casa, con las manos bajo el pecho.\n\n\n-No te preocupes por eso ahora -le dijo secamente-. Date prisa y baja a comer algo.\n\n\nAvanzó un paso hacia él.\n\n\n-Oh, mi amor -dijo-. No sé qué me pasa. Estoy muy nerviosa. No me hagas caso.\n\n\n-La culpa es mía, madre -dijo él apresurándose-. Estaré abajo antes de que hayas puesto el mantel.\n\n\nDesde la ventana del comedor ella vio, como había visto horas atrás, aquel laburno del jardín de atrás de la casa que estaba en plena floración. Sonrió nada más verlo, aquel arbolillo generoso, con un millón de flores de un amarillo intenso, elevándose a la gloria con aquel color. Aquel tronco larguirucho, delgado como una pierna, se volvía glorioso para ellos todos los veranos, ardiendo bajo el sol lleno de efluvios y color. Tenía que sonreír porque conocía el aspecto y la forma de aquellas diminutas flores, todas igual de amarillas, con los pétalos finísimos a la vista y al tacto. Le cosquilleaban los dedos y acarició el complicado encaje de su mejor mantel, puesto en la mesa para John.\n\n\nAhora recordaba años atrás, sentada en aquella misma habitación con John, o sentada arriba en el dormitorio de él, hablándole durante horas, burlándose de su padre ante él y contándole historias de los empleados de tiendas con los que ella tenía que tratar, o sobre los vecinos. Noche tras noche, ella lo seguía arriba cuando él subía a hacer sus deberes. Constantemente era insultada por los empleados de las tiendas o los vendedores ambulantes o la gente que venía a su puerta, o en el parque, cuando iba a dar un paseo. Ella no podía ponerse a su altura, decía a menudo, pero no pensaba darles la satisfacción de haberse salido con la suya. Hubert se había cansado de escucharla y decía que valía más que se olvidara de esas cosas. Hubert decía que no tenía sentido indagar en las cosas y que solo porque una persona la mirase mal, ella ya lo sentía como una ofensa mortal. Decía que solo se estaba castigando a sí misma y que si quería seguir así era cosa suya, pero que a él no se lo contara.\n\n\nPero John había sido siempre un niño comprensivo y empático. Desde sus primeros años se estableció un entendimiento entre los dos. Iban juntos al parque, se sentaban en un banco y miraban a la gente. Si una mujer que no les gustaba los miraba, él saltaba y le preguntaba qué estaba mirando. Eso ocurría cuando era un niño. Luego, cuando cumplió doce o trece, se volvió muy consciente de su dignidad, y salía y pasaba horas en la biblioteca. El día que fue por primera vez a estudiar al seminario, ella fue a la parroquia y metió un papel en el buzón de las peticiones. En el papel había garabateado con su lápiz indeleble de las listas de la compra: “Devuélveme lo que es mío, devuélveme lo que es mío”.\n\n\nLas estaciones del año no cambiaban mucho las cosas para los pobres, hombres y mujeres. Venían en invierno y en verano, aunque con el frío parecían más desvalidos. Una joven llamó a la puerta un día de mucho frío.\n\n\nLlevaba una criatura, una niñita. La mujer iba desaliñada, con una actitud servil y no parecía tener muchas luces. La niña tenía ocho años, era pequeña para su edad, con una carita gastada y ladina, pero energética. Llevaba botas gruesas de niño en sus piececitos, sin calcetines. Cuando Rose les abrió la puerta, la niña sonrió agradecida, con la barbilla adelantada como un mono.\n\n\nEmpezó a dar saltos y a frotarse las rodillas para quitarse el frío. Examinó el vestido de la señora Derdon con ojos brillantes de envidia e intentó ver qué había más allá del recibidor.\n\n\n-¿Qué hay ahí? -preguntó con aspereza, señalando directamente al mirador de la habitación del padre Derdon-. ¿Es una habitación?\n\n\nSu madre se volvió y le dio un bofetón en la cara.\n\n\n-Es una descarada, señora -dijo, con sonrisa ansiosa. Sacudió a la niña\n\n\n-Pídele perdón a la señora -le ordenó.\n\n\nLa niña, con la marca roja de la bofetada de su madre en la cara, sonrió y movió los brazos. Parecía desafiar a su madre a que le pegara otra vez. La señora Derdon retrocedió un poco en el recibidor.\n\n\n-Es la habitación de mi hijo -dijo-. Te dejaré verla, pero primero tienen que venir a la cocina para que tu madre se tome una taza de té.\n\n\nLa niña rechazó la leche y tomó té con las dos mujeres. Una vez acabó de comerse todo lo que había en la mesa, se levantó y empezó a merodear por la cocina.\n\n\n-Es mía -dijo, tocando la silla donde se había sentado.\n\n\nLuego señaló el hornillo de gas.\n\n\n-Esto es mío -dijo.\n\n\n-Siempre monta estos números -dijo su madre con indiferencia, agarrando con fuerza el asa de su taza de té, que descansaba sobre el platillo-. Le agradezco mucho el té, señora -añadió. Desde que se había sentado a la mesa se había quedado amodorrada, deleitándose con el calor de la estufa.\n\n\n-Es mío -dijo la niñita, agarrando la cortina a cuadros de la ventana.\n\n\n-Y ahora -dijo la señora Derdon, al ver que se habían acabado el té y la comida-, ¿quieres ver la habitación de arriba?\n\n\n-Quiero ver lo de ahí dentro -dijo la niña con impertinencia, mientras subían los tres peldaños de la cocina al recibidor. Señaló la puerta de la sala y se atrevió a abrirla.\n\n\n-¡Es mío! -chilló-. ¡Es mío, es mío!\n\n\nTocó el sofá y las dos butacas tapizadas y la mesa de los helechos, los jarros de la repisa de la chimenea y las figuras de porcelana que estaban puestas en orden y muy separadas sobre el piano, a salvo, puesto que nadie lo abría nunca.\n\n\n-¡Es mío! -gritó, acuclillándose en la alfombra como una gran rana desaliñada.\n\n\n-Qué bonita casa tiene, señora -dijo la madre.\n\n\n-Ahora vamos arriba a ver qué vemos -dijo la señora Derdon con una sonrisa tímida y animosa. La niña se deslizó hábilmente por delante de ella, esquivando su mano y enfiló a las escaleras como si conociera la casa.\n\n\nCuando llegaron a la habitación del padre Derdon, ya estaba de pie junto a la ventana con la cara apretada contra el cristal y la cortina blanca arrugada a un lado.\n\n\n-Esa es la puerta por donde hemos entrado -le dijo a su madre, haciéndole señas muy excitada. Tiró de la mano de su madre-. Y allí estamos, mamá, viniendo por la calle. Míranos ahí fuera…\n\n\nUna niñita con largos y brillantes tirabuzones y un abriguito rosa andaba por el callejón, con una señora que llevaba un echarpe sobre los hombros.\n\n\nLa niña apartó los ojos de la ventana para mirar a su madre.\n\n\n-La señora eres tú, mamá, y esa soy yo, con el abrigo y el pelo rizado.\n\n\nLa madre la empujó desdeñosa.\n\n\n-Eres un caso -dijo, sonriendo avergonzada a la señora Derdon.\n\n\nLa niña la empujó violentamente y gritó hecha un basilisco.\n\n\n-¡Ahí estamos! -chilló-. Míranos ahí fuera.\n\n\n-Cállate la boca. Estoy harta de tus mentiras -exclamó su madre, y le propinó un fuerte bofetón. La niña sonrió rápidamente antes de que las lágrimas le volvieran a los ojos.\n\n\n-Le pega usted demasiado -protestó la señora Derdon.\n\n\n-Ah, usted sabe muy bien que es la única manera de hacerles razonar, señora. Esta niña ha cogido la costumbre de decir mentiras y montar una escena a cada momento. Cada vez es más insolente.\n\n\nLa niña abandonó la ventana y saltó sobre la cama.\n\n\n-Es mía -dijo, ligeramente más aplacada, aferrando el extremo de la barandilla con sus largos dedos. Tenía los dedos como ramitas, los ojos afilados como espinas; no había amor ni vergüenza en su sonrisa. Se echó en la cama y estiró sus andrajosos brazos por la colcha blanca.\n\n\n-Eso que lleva es un broche -dijo inquisitivamente.\n\n\nLa señora Derdon llevaba un elaborado broche de oro con esmalte azul.\n\n\nLevantó la mano y lo tocó.\n\n\n-Tengo una idea. Te lo regalo -respondió rápidamente y se inclinó hacia el extremo de la cama y prendió el broche del vestido de la niña, donde pendía pesadamente entre los harapos como si lo hubieran tirado allí. La niña lanzó una mirada triunfante a la madre que, observando a la señora Derdon por primera vez, adoptó una expresión sorprendida y desconfiada. La pobre mujer se estaba poniendo nerviosa, temiendo que la señora Derdon se arrepintiera antes de que ellas pudieran salir de la casa. Apremió a la chiquilla a salir de la colcha limpia y a dejar de molestar a la señora y la conminó a darle las gracias por el precioso broche. La niña, conspiradora experta, saltó obediente de la cama y estaba abajo en el recibidor antes de que su madre acabase de agradecer y bendecir a su benefactora.\n\n\nLa señora Derdon se arrepintió antes de cerrar bien cerrada la puerta tras las apresuradas espaldas de las dos mendigas. Había heredado aquel broche a la muerte de su madre. Su madre lo había llevado día y noche y siempre lo dejaba con sus horquillas cuando se acostaba. Había sido un objeto familiar para los ojos de su padre, muerto hacía tanto tiempo. Algunos de sus recuerdos más precoces se asociaban a aquel broche y ahora lo había sacrificado. Lo único que le quedaba del pasado era la manta de retales de la cama de arriba.\n\n\nNo era la primera vez que había regalado apresuradamente de ese modo y lo lamentaba. La toquilla del bautismo de John, que había tardado meses en hacer, se había ido del mismo modo, regalada a una mujer que había venido a su puerta a pedir, y un par de guantes nuevos suyos, en otra ocasión. A veces se preguntaba si se habría pasado la vida dando las cosas que más valoraba y sin recibir nunca las gracias. No parecía haber límite a lo que la gente podía aceptar. Ella siempre le decía a John que si le dabas la mano a las personas, ellas se tomaban el pie. Y Hubert, al oírla, respondía que era solo culpa suya, que era ella la que les daba la mano a todos, quisieran o no. Y luego Hubert le preguntaba a John para qué querrían los otros tomarse un pie, y los dos se echaban a reír.\n\n\nDe todos los pobres, hombres y mujeres, que habían acudido a su puerta en los años que Rose llevaba viviendo en aquella casa, ninguno se había cruzado con ella por la calle, hasta el día en que se encontró al hombre de la mano deforme en el puente de la calle O’Connell, cuando ella iba a comprar sábanas nuevas.\n\n\nEl barrio en el que vivían estaba a veinte minutos de trayecto en autobús del centro de la ciudad, pero ella rara vez iba al centro, a no ser que tuviera una razón especial. El autobús tenía su principio y fin de trayecto en el lado más cercano de Liffey, y eso le gustaba, porque le daba una excusa para cruzar el puente a pie y echar un vistazo al río. Había multitud de gente por allí. La señora Derdon llevaba zapatos con lazos negros que había limpiado antes de salir de casa y las suelas eran tan finas que notaba la dureza del suelo a cada paso. Por su origen campestre, estaba acostumbrada a arroyos más claros, pero la devoraba la ansiedad de ver el oscuro y enérgico Liffey en su elevado lecho. Mientras andaba, sintiendo la fría ráfaga de viento en la cara, divisó al hombre de la mano deforme, deslizándose furtivamente junto a la barandilla, con la mano recogida en el pecho. Cuando se encontraron frente a frente, él levantó la vista y la vio. Al verla, su rostro se llenó de sorpresa y placer hasta el punto que ella le tendió la mano y empezó a hablarle, pero él se recobró, se tocó la gorra y pasó a su lado. Ella continuó andando y unos segundos después se volvió a mirarle la espalda en la multitud, pero él había desaparecido. Se apartó del río de gente y lo buscó con la mirada por toda la extensión del puente, pero no estaba. Pensó que se había dado muchísima prisa para desvanecerse así de la vista.\n\n\nEn el autobús, camino de casa, pensó con satisfacción que el encuentro en el puente le daría la oportunidad que buscaba para entablar conversación con él. Imaginó un diálogo:\n\n\nELLA: Lo vi el otro día en el puente.\n\n\nÉL: Sí, yo también la vi. Le habría dicho algo, pero me pareció que tenía usted prisa. Qué extraño que nos encontrásemos.\n\n\nELLA: No, en absoluto. El mundo es muy pequeño.\n\n\nO bien ella diría: “Lleva muchos años viniendo a mi puerta”.\n\n\nNo, eso no funcionaría. Podía interpretarlo como una insinuación de que no volviera. Podía adoptar un tono de burla, preguntarle por qué tenía tanta prisa en el puente. Bueno, las palabras surgirían llegado el momento.\n\n\nAquel jueves, el hombre no apareció en la puerta a la hora habitual y Rose se sintió mal y se pasó el resto de la tarde esperándolo en la sala. A las seis y cinco, Hubert volvió la esquina del callejón y se acercó despacio a la casa, como hacía todas las tardes. Cuando vio a Hubert, Rose se dio cuenta de que el hombre de la mano deforme no vendría. Se levantó, cogió el dinero de la mesa del recibidor, donde lo había puesto horas antes, y lo echó en una taza de la alacena de la cocina. Hubert entró con su llave y al ver que el té aún no estaba preparado, preguntó con sorpresa si había llegado muy pronto.\n\n\nComparó su reloj con el de la repisa de la chimenea de la sala y anunció en tono animoso hacia la cocina que quería un huevo pasado por agua.\n\n\nCuando estaban sentados a la mesa tomando su té, ella le contó que se había encontrado a aquel hombre en el puente y que esa tarde no se había presentado.\n\n\n-Probablemente le pegaste un susto de muerte -dijo Hubert plácidamente-. Corriendo a su encuentro con la mano tendida, sobre todo con la mano vacía.\n\n\n-Pero si solo iba a saludarlo… No hay nada malo en eso.\n\n\n-No hay más que mirar a ese hombre a la cara, por Dios. Un hombre así no sirve para charlar, Rose. Dale lo que quieras darle, pero déjalo en paz.\n\n\n-Parecía tan contento de verme, Hubert. Nunca en toda mi vida he visto a nadie tan contento de verme.\n\n\n-La próxima vez lo pensará mejor. Cómo iba a saber que querrías abrazarlo…\n\n\n-Hubert, siempre me interpretas mal.\n\n\n-Rose, querida, eres tú. No te entra en la cabeza que en este mundo tienes que aprender a dejar en paz a la gente.\n\n\nAl cabo de un momento de silencio, que utilizó para quitarle la parte superior a la cáscara de su huevo, le dijo consoladoramente que estaba seguro de que el hombre de la mano deforme volvería en cuanto se recuperase del susto. Y añadió que, al fin y al cabo, si no había ido aquel jueves era una buena cosa, porque así ahorraría un poco de dinero. Solo estaba bromeando, le aclaró. No pretendía ofenderla.\n\n\nEl jueves siguiente, el hombre de la mano deforme apareció en la puerta como siempre, a media tarde. En cuanto lo vio, Rose supo que él no diría nada. Había decidido que lo dejaría en paz a menos que él le dijera algo por iniciativa propia. Él mantenía su mano enferma en alto y la miró sin atisbo alguno del resplandor que Rose había visto en su rostro el día del puente. Si se sentía avergonzado de haberse desinhibido así, tampoco dio signos de ello.\n\n\nHabía llegado demasiado lejos en la falta de todo. Estaba fuera de todo alcance. Rose se sintió reconfortada al verlo en la puerta otra vez. Nunca más volvió a pensar en darle conversación, y al cabo de un tiempo olvidó la curiosidad que la había devorado sobre él, aunque continuó pendiente de él y de los demás que acudían a ella.\n\n\nFIN\n\n\n\n\n“The Poor Men and Women”,\n\n\n Harper’s Bazaar\n, 1952\n\n"}