{"metadata": {"length": 13049, "words": 2182, "reading_time_min": 10.91}, "text": "Los dos mahometanos se detuvieron para dejar paso a la procesión budista. Con un paraguas abierto sobre su cabeza delante de un palanquín dorado, marchaba un devoto.\n\n\nAtrás, oscilante, avanzaba el cortejo de elefantes superando con sus budas dorados cargados en el lomo, la verde copa de las palmeras. El socio de Azerbaijan, el prudente Mahomet, dijo, mirando a un gendarme tamil detenido frente a una dama de Colombo, cuyo cochecito de bambú arrastraba un criado descalzo.\n\n\n-Que el Profeta confunda el entendimiento de estos infieles.\n\n\n-Para ellos el eterno pavimento de brasas del infierno -murmuró Azerbaijan con disgusto, pues una multitud de túnicas amarillentas llenaba la calle de tierra.\n\n\nEsta multitud mostraba la cabeza afeitada y casi todos se refrescaban moviendo grandes abanicos de redondez dentada. Azerbaijan con ojos de entendido, observaba los tipos humanos y descubría que en aquel rincón de Ceilán estaban representadas muchas de las razas del sur de la India.\n\n\nSe veían brahmanes con turbantes chatos como la torta de una vaca; músicos con tamboriles revestidos de pieles de serpiente y trompetas en forma de cuerno de elefante; chicos descalzos, de vientre hidrópico y desnudo; sacerdotes budistas con la cabeza afeitada; parias cubiertos de polvo como lagartos y más desnudos que monos; jefes candianos, tripudos, con grandes fajas recamadas en oro y sombreros descomunales como fuentones de plata.\n\n\nSe reconocían los pescadores de perlas por sus ojos teñidos de sangre y la descomunal grandeza del pecho. Había también allí algunos ladrones chinos, moviendo los ojos como ratones, y varios estafadores ingleses, que con las manos en los bolsillos miraban irónicamente desfilar la procesión, sacudiendo en el aire la ceniza de sus cigarrillos.\n\n\n-Vámonos -dijo Azerbaijan.\n\n\nY Mahomet, encogiéndose de hombros, siguió a su cofrade.\n\n\n-¿Tienes el dinero? -preguntó Mahomet.\n\n\nAzerbaijan asintió, sonriendo. El dinero, en buenas rupias indostanas, estaba liado contra las carnes de su pecho. Azerbaijan y Mahomet habían vendido el fumadero de opio a un traficante chino. Azerbaijan y Mahomet eran nativos de Tánger, pero el azar de los negocios los había arrastrado hasta Colombo, donde, siguiendo el ejemplo de la comunidad musulmana, se dedicaron a combinar el ejercicio de la usura con la explotación de campos de arroz y fumaderos de opio.\n\n\nClaro está que no podían jurar sobre el \nCorán\n que el dinero con que iniciaron sus negocios había sido honradamente adquirido. Hacía algunos años, los dos compinches, entre las nieves del Himalaya, aturdieron a palos a un espía prófugo de la policía inglesa. Inútil que, intentando defenderse, el fugitivo tomara por la chilaba a Mahomet, al adivinar sus ladrones propósitos. Más rápido, Azerbaijan le hundió, con un golpe de báculo, el casco de corcho hasta las orejas; y después de aligerarle de sus libras huyeron a monte traviesa. Y así vinieron a recalar a Ceilán.\n\n\nAhora Azerbaijan y Mahomet tomaron por un polvoriento camino torcido entre palmeras. A lo largo de cobertizos de bambú se veían hileras de viejas lavando azafrán; más allá, junto a un muro gris de piedras y de adobes, tres ancianos de turbante trabajaban frente a un telar. Una malaya hacía girar su rueda. Los hombres levantaron la vista cuando los dos mahometanos pasaron, y la mujer murmuró un conjuro para protegerse del mal de ojo.\n\n\nJunto a la silla del Buda me espera un pescador de perlas -dijo, de pronto, Mahomet.\n\n\n-¿Qué te quiere?\n\n\n-Es forastero. Dice que tiene una perla…\n\n\n-Robada…\n\n\n-Probablemente…\n\n\n-Debíamos verla.\n\n\nLa silla del Buda, un tronco quemado por un rayo tan caprichosamente, que en carbón había quedado esculpida la figura del solitario como si estuviera sobre un copo, estaba en una curva que describía el camino entrando al bosque.\n\n\nAhora los dos socios caminaban a lo largo de una playa frente al océano centelleante, aplanado por la caliente pesadez del sol. Algunas velas escarlatas se doblaban sobre la llanura de agua; los peces voladores trazaban vertiginosas curvas; la ciudad había quedado atrás; entraron en el camino que conducía a los arrozales.\n\n\n-¿Qué pedirá el ladrón por la perla?\n\n\nMahomet, cuya cara redonda y lustrosa reflejaba la paz, dijo, extendiendo el brazo:\n\n\n-Allí está.\n\n\nAzerbaijan volvió la cabeza. No podía distinguir bajo qué árbol del bosque oscuro se ocultaba el ladrón de la perla. De pronto, sintió un golpe tremendo bajo el corazón; vio a Mahomet enorme como una estatua, que esgrimía un cuchillo gigantesco, y comprendió que estaba muerto. Cayó cara al polvo. Como en sueños, muy lejos, sintió que Mahomet, con mano impaciente, le desgarraba la faja del pecho, y todo se hizo oscuridad en sus ojos cuando el mercader se apoderó del bulto de rupias indostanas.\n\n\nLentamente, una bandeja de sangre se fue formando en el polvo. Mahomet se alejó internándose por el camino que conducía hacia la silla del Buda Este hecho ocurrió a comienzos del año 1915.\n\n\nA comienzos del año 1930, quince años después de la muerte de Azerbaijan, un joven aproximadamente de dieciocho años de edad, instaló su puesto de barberillo frente mismo al Bazar de los Sederos, que en Tánger es como la Bolsa de la seda. Durante los primeros tiempos, el joven rapaba y afeitaba junto a la fontana donde van todas las mujeres del bajo pueblo a buscar agua y a murmurar de sus amas.\n\n\nEl Bazar de los Sederos es un lugar importante, y la mejor forma de representarle es como un patio de resquebrajadas baldosas rojas, en torno de cuyas aristas los arcos festonean de arabescos unas recovas oscuras. Bajo estas recovas se abren profundos nichos, donde relucen rollos de las más floreadas telas que pueda codiciar la imaginación de una mujer negra.\n\n\nLa principal tienda del Bazar de los Sederos pertenecía al asesino Mahomet. Naturalmente, nadie sabía que Mahomet había asesinado, hacía quince años, a su socio Azerbaijan en los alrededores de Colombo. Además, éste fue el primer y último crimen que cometió Mahomet, porque desde aquel día el traficante cumplía escrupulosamente con todos los deberes del creyente. No faltaba a una sola oración en la mezquita, y nunca dejaba de llevar la mano a su bolso para beneficiar con una caridad al ciego, al huérfano o al enfermo. De este modo, la vida de Mahomet florecía como su misma barba, que, cuando se olvidaba de afeitarla, relucía negra como el azabache en torno de sus mejillas sonrosadas y pulidas. Para esparcimiento de sus sentidos, mantenía un harén con eunuco y varias esclavas.\n\n\nDe manera que, como dejo contado, fue frente a este bazar donde instaló su puesto de barberillo el joven extranjero que apareció en Tánger. Aunque musulmán, el barberillo no era nativo de África, sino de Ceilán; su pronunciación lo delataba, y Mahomet no pudo menos que estremecerse cuando supo que el barberillo venía del archipiélago; pero se tranquilizó cuando su criado le dijo que el menestral era nativo de Puloli, la punta opuesta de Colombo.\n\n\nDurante algún tiempo el jovencito cingalés rapó barbas en medio de la calle; luego, mediante algunas monedas de plata, echó al conserje del Bazar de los Sederos, y un día se le vio instalar su sillón frente mismo a la tienda de Mahomet, y poner en hilera, sobre una mesita de cerezo, sus cortantes navajas. Los comerciantes encontraban cómodo, en la hora de la siesta, sentarse en el sillón y dejarse rapar por el hombre de la isla.\n\n\nCuando no tenía nada que hacer, canturreaba.\n\n\nSiempre la misma canción: “El Rasd ad-Dill”.\n\n\nAquel “si” bemol con que el barberillo arrancaba palabra “ja” inicial de la canción le crispaba los nervios al pulcro Mahomet. Y el menestral canturreaba:\n\n\nJa…si-hibu l hemmi di in-nel\n\nhemma…\n\n\nA veces el sedero se encontraba con la mirada del barberillo fija en él, y entonces experimentaba una especie de ansiedad extraña, un género de incomodidad, que le hacía mover la cabeza como si el cuello de su abotonado chaleco bordado en oro le ajustara demasiado en torno del pescuezo; pero Mahomet se vengaba de esta molestia no recurriendo jamás a los servicios del barberillo.\n\n\nA pesar de esto, el hombre de la isla le saludaba respetuosamente, como si el sedero fuera su padre o el protector de su hermana y su madre. Mahomet, orondo, gordo, con las mejillas lustrosas, recibía el saludo del mozo de las navajas con ostensible tiesura y dignidad. Pero el joven como si esa actitud no fuera con él, arrancaba en el irritante “si” bemol:\n\n\nJa…si-hibu l hemmi li in-nel\n\nhemma…\n\n\nAl mismo tiempo de cantar la irritante cancioncilla, asentaba una de sus navajas en una negra lonja de cuero.\n\n\nInsensiblemente, todos los comerciantes del patio se acostumbraron a utilizar los servicios del cingalés, menos Mahomet, que soñando una noche que se estaba haciendo afeitar por el barberillo de Puloli, se despertó sudoroso de terror.\n\n\nSin embargo, aquello era estúpido. Mahomet era un honesto comerciante. Nadie tenía que reprocharle nada, salvo, naturalmente, el asesinato de Azerbaijan, aunque no existía sobre la tierra una sola persona que en aquel momento se acordara del hombre muerto cerca de la silla del Buda.\n\n\nUn gendarme se detuvo frente a Mahomet.\n\n\n-Mi cadí quiere hablar contigo.\n\n\n-¿El cadí?\n\n\n-Parece que un traficante, envidioso de tu prosperidad, te acusa de estar en tratos con contrabandistas de seda.\n\n\n-Vete, que ya iré a ver a mi juez.\n\n\nQuedó solo el comerciante frente a sus rollos de seda, e involuntariamente sus dedos, en horqueta, se tomaron la mejilla. Estaba barbudo, no podía presentarse así ante el cadí; una falta de respeto semejante no lo inclinaría al juez hacia la equidad ni a la benevolencia. Tampoco tenía tiempo de ir hacia la finca del Marshan.\n\n\nY, precisamente allí, de brazos cruzados frente a su sillón, estaba el mancebillo cingalés canturreando como de costumbre, en el irritante “si” bemol:\n\n\nJa…sa-hibu l hemmi li in-nel\n\nhemma…\n\n\nHizo una seña al barberillo, y éste se acercó al opulento mercader:\n\n\n-Trae tu sillón. Tendrás el alto honor de cortarme la barba.\n\n\nRespetuoso, se inclinó el hombre de Ceilán. Luego, diligentemente, entró su sillón a la tienda del asesino de Azerbaijan. Mahomet se apoltronó, el barberillo le puso una toalla en torno del cuello que le caía sobre el pecho como un babero, y, después de humedecer la brocha, comenzó en enjabonar las mejillas del sedero. La brocha, cargada de espuma, iba y venía por el rostro del comerciante y se arremolinaba en torno de las extensiones de barba dura.\n\n\nMahomet, con la nuca apoyada en el respaldar de la silla, miraba por entre los párpados cerrados al barberillo, al tiempo que hilvanaba las razones que expondría ante el cadí.\n\n\nEl hombre de Ceilán se inclinó y tomó una navaja. Una navaja pesada, de filo ancho, que comenzaba a repasar pulcramente sobre una lonja de cuero…\n\n\n-A ver si te apuras -rezongó Mahomet.\n\n\nEl barberillo le dio a la navaja dos últimos toques sobre la palma de su mano, se inclinó sobre Mahomet, suspendió la navaja sobre la garganta del sedero y le susurró con voz sumamente dulce:\n\n\n-¿Te acuerdas de Azerbaijan?\n\n\nMahomet desencajó los ojos en el espanto de su situación sin atreverse a moverse.\n\n\n-Está escrito que Alá pierde a los que quiere perder, hermano. Está escrito. ¿Te acuerdas del noble Azerbaijan? Le dejaste por muerto junto a la silla del Buda, pero vivió el tiempo suficiente para hacerle jurar a mi madre que yo, su hijo, lo vengaría. Me ha sido fácil encontrarte. Mi madre sabía que tú vendrías a Tánger a deslumbrar a los creyentes con tu fortuna robada.\n\n\nGruesas gotas de sudor crecían en la frente de Mahomet. Su boca entreabierta dejaba ver el fondo de la garganta, y no se atrevía a moverse. Sabía que el barberillo estaba allí trabajando en el Bazar de los Sederos hacía dos años con el exclusivo fin de tomarse venganza cortándole el pescuezo.\n\n\n-Puedes rezar “la oración del miedo” -susurró el hombre de Ceilán-. Quizá el Misericordioso te la tenga en cuenta.\n\n\nA pocos pasos del sedero sus camaradas, agrupados en torno de un vendedor de té, reían una historia de mujeres negras. Y ellos no sospechaban que él estaba entre las manos de un hombre que, dentro de algunos instantes, lo degollaría como a un cordero, profundamente; y ya sentía el filo de la navaja penetrar en su carne, y quería gritar y no podía. Grandes nubes rojas circulaban frente a sus ojos; el hombre de Ceilán le parecía un gigante inclinado sobre él entre bloques de montañas escarlatas. Dentro de su cuerpo una tensión misteriosa le asfixiaba, retorciéndole fibra por fibra; de su enemigo ahora solo distinguía la doble hilera brillante de los blancos dientes; y, de pronto, al sentir el frío acero rozando su piel un dolor atroz como si fuera un dolor de muelas en el corazón, le paralizó la respiración. Y súbitamente, el corpachón encogido se relajó sobre el respaldar del sillón, y la cabeza se deslizó hacia un costado.\n\n\nEl mancebo retrocedió. Un hilo de sangre escapaba de la boca del sedero. Y el mancebo comprendió que Mahomet se había muerto de miedo.\n\n\nFIN\n\n\n\n\nEl criador de gorilas\n, 1941\n\n"}