{"metadata": {"length": 7466, "words": 1285, "reading_time_min": 6.425}, "text": "Habremos de almorzar en casa de los primos de mi mujer. Pero yo he llegado antes; mi mujer no está todavía, y no está más que la mujer de mi primo. Y la mujer de mi primo, es decir, del primo de mi mujer (mi prima si os place, mi bella prima, arrogantísima) ha huido del salón, al sentirme, refugiándose en el gabinete.\n\n\nEs terrible esta prima mía, tan rubia. Es tremendo que mi boda haya venido a convertirme inesperadamente, desde hace meses, en pariente de mi antigua enemiga cordial del tranvía, de mi antigua y desconocida enemiga mortal de por esas calles.\n\n\nPero es preciso terminar esta situación de una vez, y me resuelvo. Entro en el gabinete.\n\n\n¿La he sorprendido? ¿La he asustado?… El libro cae de sus manos a la alfombra. Yo, me siento. Ve en mi cara una osada decisión, y su orgullo y su altivez la obligan a callar, mirándome, mientras la contemplo. Es lista, y adivina que va a hablarle su antiguo enigma odioso de otro tiempo.\n\n\n—Vaya, prima, seamos francos: usted me odia con todo su corazón.\n\n\n—¿Yo?… ¡Qué escucho!\n\n\n—Sí. Usted me detesta, me aborrece.\n\n\n—Se engaña usted, querido primo.\n\n\n—Principalmente desde que el azar nos ha ligado en parentesco, su odio a mí se ha vuelto intolerable, prima, así obligada a verme y soportarme.\n\n\n—¡Por Dios!\n\n\n—Mi presencia y mi conversación la irritan, y quisiera usted, sin duda, poder causarme algún daño, en forma tal que nadie sino yo supiese que usted me lo causaba… puesto que su odio es íntimo y absurdo y secreto entre los dos, de alma a alma.\n\n\n—¡Mi odio!… Acaso es usted un poco fatuo.\n\n\n—Tal vez.\n\n\n—Desde que se casó habremos hablado seis veces, entre gentes, como extraños; y antes ni le conocía siquiera. A lo sumo pudiera haber de mí hacia usted simpatía o… antipatía: eso que instintivamente nos inspira toda nueva relación. Pero ¿odio?, ¿por qué? ¿No piensa usted que el odio es un honor que no puede concedérsele a cualquiera?\n\n\n—Razón por la cual, de usted, yo tenía el orgullo de ser el hombre más odiado del mundo.\n\n\n—No comprendo esa ilusión.\n\n\n—Pues es raro, porque dicen que tiene usted talento.\n\n\n—Gracias. También dicen que lo tiene usted.\n\n\n—Solo, pues, los dos, ignoramos mutua y directamente esto que dicen. ¿Quiere que intentemos convencernos?\n\n\n—Bien.\n\n\n—Hablemos, entonces, por primera vez. Las otras seis no sirven para nada. Hablemos… con franqueza. ¿Usted es capaz?\n\n\n—¿Por qué no, querido primo?\n\n\n—¡Oh, no… no es usted capaz!… ¡Siéndolo, habría dicho… odiado primo!\n\n\n—Le encuentro testarudo, a más de fatuo.\n\n\n—Menos mal. Ya con eso empieza a serme franca. Correspondo, y digo que usted no era sincera al afirmar que no me conocía antes de casarme. Me conoció usted en el tranvía. Hace lo menos dos años.\n\n\n—No recuerdo. ¿Quiere tener la bondad?…\n\n\n—Con mucho agrado. Noche mala, de viento, de lluvia, y tranvía de Salamanca, de este barrio. Un poco tarde, y solo yo en el tranvía. Una dama que lo para al poco, y que sube: era usted. Iba usted elegantísima: abrigo de piel café, gran sombrero y plumas de color de pensamiento, terciopelo pensamiento…\n\n\n—¡Ah, sí!\n\n\n—¿Recuerda ahora?\n\n\n—No. Solo recuerdo que tuve esas prendas.\n\n\n—Además, tan perfumada, que el olor de sus esencias hízome levantar los ojos del periódico. Fui sin leer un momento, absorto por la gentileza de usted… Y usted, a lo largo del coche vacío, había entrado a sentarse en un ángulo de la delantera, diagonalmente opuesto al que ocupaba yo. Tomó usted, con rapidísima ojeada, nota de mi admiración, y la desdeñó en seguida… volviéndose a mirar por el cristal de la plataforma… Yo persistí en mirarla, absorto por su arrogancia y su belleza…\n\n\n—Gracias, otra vez.\n\n\n—Usted volvió a advertir mi atención, y la despreció más, volviéndome la espalda.\n\n\n—¿Sí?\n\n\n—Era, prima mía, amiga mía, el odio que usted empezaba a concederme, por demás…\n\n\n—¿Por demás… qué?\n\n\n—Por demás… generosamente. Y sonreí.\n\n\n—Bueno, ya lo dije; usted es algo fatuo. Cualquiera otro que no lo hubiera sido, únicamente habría visto en mi desdén… el que conviene a los tenorios de tranvía.\n\n\n—Si me perdona, prima, yo le diría a usted que les conviene mejor la indiferencia. El desdén así marcado es ya una pequeña entrega de atención… Y yo sonreí, sonreí… por eso… formé mi juicio de usted… y volví a enfrascarme en mi lectura; por no volver a mirarla… ¡Qué tormento entonces! ¡Qué rabia para usted!… ¿Se acuerda?… Es verdad, no se acuerda. Yo sí, en cambio; solos, solos siempre en el tranvía; el viaje, largo… En la Cibeles, usted habría dado no sé qué porque yo volviese a mirarla. En Colón, ¡y nadie entraba!, había usted tosido tres veces, dejando caer dos el pañuelo, y hablando con el cobrador para que oyese el abismado lector imperturbable su voz seductora… Una voz divina, clara, que yo oí bien… pues lo que menos me importaba era el periódico, todo empeñado en hacer rabiar a usted con mi indiferencia… porque le diré también, si usted me lo consiente, que es la indiferencia el mejor castigo contra las desdeñosas del tranvía. En fin, usted bajó; tenía yo tan tendidos los pies, que tuvo usted que pedirme al pasar: —¿Permite usted?— ¡Horror, mi odiada prima!… ¿se acuerda?… Yo recogí los pies sin contestarle, sin alzar los ojos del \nHeraldo\n, cuya «lectura» no interrumpí…\n\n\n—¡Falso!… ¡Usted me miró; y de tal manera, que aun volvía por el vidrio la cabeza cuando yo avanzaba hacia mi casa!\n\n\n—¿Cómo? ¿Eso sí lo recuerda?\n\n\n—Lo recuerdo. ¡Vea usted lo que son las cosas!\n\n\n—¿Y no recuerda asimismo que otras noches desde entonces nos volvimos a encontrar en el tranvía, con más gente, con menos gente, y que siempre yo… leía el \nHeraldo\n?\n\n\n—¿Y no recuerda usted, odiado primo, que en el tranvía y en la calle, dondequiera que nos volvimos a encontrar, yo cuidaba hacerle advertir la primera mi desprecio?\n\n\n—Su odio.\n\n\n—¡Sea! ¡Mi odio!\n\n\n—Un odio de mujer. Amor inverso.\n\n\n—¿Cree usted?…\n\n\n—Tanto, que le temía a esta inevitable explicación, como a una declaración… amorosa.\n\n\n—¡¡Señor mío!!\n\n\n—¡Qué!\n\n\n—Que yo no puedo consentir… ¡Schist!, ¡mi marido!\n\n\nEntra el marido, me saluda.\n\n\nSale el marido a dejar el abrigo y el bastón.\n\n\nHay un silencio.\n\n\n—¿Decía usted?… Siga, siga.\n\n\n—Decía que usted verá si para dejar de odiarme le conviene amarme… no hay otra manera. Por mi parte, siento muchas veces la intención de darle un beso.\n\n\n—¡Oh, pero usted se me rinde, infeliz! ¿No ha previsto que desvanece mi odio, suponiendo que lo tuve, al confesarme su mañoso interés en sus lecturas del \nHeraldo\n? Usted, la intención de darme un beso; yo, la voluntad de negarlo, y heme aquí vengada, curada de mi odio… radicalísimamente.\n\n\n—No, porque yo diré en seguida que no me importa que me lo niegue… y usted me seguirá odiando.\n\n\n—¿Como usted a mí por consecuencia?\n\n\n—El odio es amor inverso. No renuncio al orgullo de su odio. Le digo, prima, que no quedan más caminos que odiar… o amar.\n\n\n—Queda otro. Confesarles nuestro mutuo odio inextinguible a su mujer, a mi marido… y no vernos más. Es lo prudente.\n\n\n—Tiene usted razón: es lo prudente. No hay motivo alguno para que nos sigamos soportando.\n\n\n—¡Ahí viene mi marido!\n\n\n—¡Y mi mujer!\n\n\nMi bella y blonda prima se levanta, vacila… vuelve a mí desde la puerta.\n\n\n—¡No les diga nada aún! —me advierte.\n\n\n—¡Pues jure que me odia con toda el alma!\n\n\n—¡¡Con toda el alma!!\n\n\nSale, y yo permanezco un instante respirando sus esencias, sacudidas al vuelo de sus sedas.\n\n\nMi prima me odia.\n\n\nTiene talento mi prima, ¡qué diablo!\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}