{"metadata": {"length": 1591, "words": 301, "reading_time_min": 1.505}, "text": "Fue una vez un soldado a alojarse en casa de una vieja que vivía sola.\n\n\n—¡Hola, anciana! —dijo—. ¿Puede usted darme algo de comer?\n\n\n—Ahí en ese clavo puedes colgar tus cosas —contestó la vieja.\n\n\n—¡Oye! ¿Es que tienes tapados los oídos?\n\n\n—Sí, puedes irte a acostar.\n\n\n—Espera un poco, mala bruja: ya te curaré yo la sordera —dijo entonces el soldado, metiéndole por los ojos los apretados puños—. ¡Basta de bromas y pon el mantel en la mesa!\n\n\n—Si no tengo nada, hijo.\n\n\n—¡Hazme una sopa! —replicó el soldado.\n\n\n—Pero ¿con qué, hijo mío?\n\n\n—Pues dame un hacha. Yo lo haré con ella.\n\n\n—¡Vaya una cosa más rara! —dijo para sí la vieja—. ¡A ver cómo un hacha va a hacer una sopa!\n\n\nPero, en fin, trajo el hacha. La cogió el soldado y la metió en una olla que puso al fuego, y ya tenemos el hacha hierve que te hervirás.\n\n\nA poco, probó el soldado el agua con una cuchara y dijo:\n\n\n—La sopa sería de primera si le echara un poco de cebada.\n\n\nY la vieja trajo la cebada. El soldado se la echó a la olla. Al rato, la probó y dijo:\n\n\n—¡Perfectamente! No le falta más que un poco de mantequilla.\n\n\nLa trajo la vieja. La olla siguió al fuego con aquel aditamento y, al cabo de algún rato, el soldado dijo a la vieja:\n\n\n—Ahora traes pan y sal, dos platos, dos cucharas y vamos a comer.\n\n\nNo dejaron ni un poco en la olla.\n\n\n—Pero ¿cuándo comeremos el hacha? —preguntó la infeliz vieja.\n\n\n—No está aún bastante cocida —respondió el soldado—. Ya acabaré yo de hacerla cocer en el camino: me servirá de desayuno mañana.\n\n\nLa metió en su saco, le dijo adiós a la vieja y se marchó a otro pueblo\n\n\nFIN\n\n"}