{"metadata": {"length": 4088, "words": 726, "reading_time_min": 3.63}, "text": "Llegué a la casa cargando la carpeta llena de papeles, relatorios, estudios, investigaciones, propuestas, contratos. Mi mujer, jugando solitario en la cama, un vaso de whisky en el velador, dijo, sin sacar lo ojos de las cartas, estás con un aire de cansado. Los sonidos de la casa: mi hija en su dormitorio practicando impostación de la voz, la música cuadrafónica del dormitorio de mi hijo. ¿No vas a soltar ese maletín?, preguntó mi mujer, sácate esa ropa, bebe un whisky, necesitas relajarte.\n\n\nFui a la biblioteca, el lugar de la casa donde me gustaba estar aislado, y como siempre no hice nada. Abrí el volumen de pesquisas sobre la mesa, no veía las letras ni los números, yo apenas esperaba. Tú no paras de trabajar, apuesto a que tus socios no trabajan ni la mitad y ganan la misma cosa, entró mi mujer en la sala con un vaso en la mano, ¿ya puedo mandar a servir la comida?\n\n\nLa empleada servía a la francesa, mis hijos habían crecido, mi mujer y yo estábamos gordos. Es aquel vino que te gusta, ella hace un chasquido con placer. Mi hijo me pidió dinero cuando estábamos en el cafecito, mi hija me pidió dinero en la hora del licor. Mi mujer no pidió nada: teníamos una cuenta bancaria conjunta.\n\n\n¿Vamos a dar una vuelta en el auto? Invité. Yo sabía que ella no iba, era la hora de la teleserie. No sé qué gracia tiene pasear en auto todas las noches, también ese auto costó una fortuna, tiene que ser usado, yo soy la que se apega menos a los bienes materiales, respondió mi mujer.\n\n\nLos autos de los niños bloqueaban la puerta del garaje, impidiendo que yo sacase el mío. Saqué los autos de los dos, los dejé en la calle, saqué el mío y lo dejé en la calle, puse los dos carros nuevamente en el garaje, cerré la puerta, todas esas maniobras me dejaron levemente irritado, pero al ver los parachoques salientes de mi auto, el refuerzo especial doble de acero cromado, sentí que mi corazón batía rápido de euforia. Metí la llave en la ignición, era un motor poderoso que generaba su fuerza en silencio, escondido en el capó aerodinámico. Salí, como siempre sin saber para dónde ir, tenía que ser una calle desierta, en esta ciudad que tiene más gente que moscas. En la Avenida Brasil, allí no podía ser, mucho movimiento. Llegué a una calle mal iluminada, llena de árboles oscuros, el lugar ideal. ¿Hombre o mujer?, realmente no había gran diferencia, pero no aparecía nadie en condiciones, comencé a quedar un poco tenso, eso siempre sucedía, hasta me gustaba, el alivio era mayor. Entonces vi a la mujer, podía ser ella, aunque una mujer fuese menos emocionante, por ser más fácil. Ella caminaba apresuradamente, llevaba un bulto de papel ordinario, cosas de la panadería o de la verdulería, estaba de falda y blusa, andaba rápido, había árboles en la acera, de veinte en veinte metros, un interesante problema que exigía una dosis de pericia. Apagué las luces del auto y aceleré. Ella solo se dio cuenta de que yo iba encima de ella cuando escuchó el sonido del caucho de los neumáticos pegando en la cuneta. Le di a la mujer arriba de las rodillas, bien al medio de las dos piernas, un poco más sobre la izquierda, un golpe perfecto, escuché el ruido del impacto partiendo los dos huesazos, desvié rápido a la izquierda, un golpe perfecto, pasé como un cohete cerca de un árbol y me deslicé con los neumáticos cantando, de vuelta al asfalto. Motor bueno, el mío, iba de cero a cien kilómetros en once segundos. Incluso pude ver el cuerpo todo descoyuntado de la mujer que había ido a parar, rojizo, encima de un muro, de esos bajitos de casa de suburbio.\n\n\nExaminé el auto en el garaje. Con orgullo pasé la mano suavemente por el guardabarros, los parachoques sin marca. Pocas personas, en el mundo entero, igualaban mi habilidad en el uso de esas máquinas.\n\n\nLa familia estaba viendo televisión. ¿Ya diste tu paseíto, ahora estás más tranquilo?, preguntó mi mujer, acostada en el sofá, mirando fijamente el video. Voy a dormir, buenas noches para todos, respondí, mañana voy a tener un día horrible en la compañía.\n\n\nFIN\n\n\n\n\n“\nPasseio Noturno\n“,\n\n\nFeliz Ano Novo\n, 1975\n\n"}