{"metadata": {"length": 11281, "words": 1960, "reading_time_min": 9.8}, "text": "Vio la hormiga titubear un instante y al fin subir decidida por el lóbulo y desaparecer luego en el oído del hombre. Como si hubiesen percibido el alerta de un fotuto, para él inaudible, las otras emprendieron la misma ruta, sin vacilar siquiera, invadiendo la oreja de un color tan absurdamente pálido.\n\n\nObservaba en cuclillas, como un cacique en su dujo, inmóvil, con la misma inexpresividad de un cemí que hubiesen tallado en tronco de guayacán en vez de labrado en piedra. Seguía sin pestañear la invasión de los insectos en la oreja del hombre. No experimentaba ansiedad, ni alegría, ni odio. Observaba, sencillamente. Un fenómeno ajeno a él, fatal, inexorable.\n\n\nEl crepúsculo teñía de achiote el azul del cielo sobre aquel claro junto al río. Pero las sombras empezaban a alongarse en el bosque cercano. Toda voz humana callaba ante el misterio. Solo las higuacas en la espesura ponían una nota discordante en el monótono areyto del coquí.\n\n\nAlzó la vista y vio a sus dos compañeros. En cuclillas también, inmóviles como él, observando al hombre cuya piel tenía ese color absurdo del casabe. Pensó que la espera había sido larga. Dos veces el sol se había alzado sobre la Tierra del Altivo Señor y otras tantas la había abandonado. Sintió una gran gratitud hacia ellos. No por el valor demostrado. Ni siquiera por la paciencia en la espera, sino por compartir su fe en el acto sacrílego.\n\n\nTenía sed, pero no quiso mirar hacia el río. El rumor de las aguas poseía ahora un sentido nuevo: voz agónica de un dios que musitara cosas de muerte. No pudo menos que estremecerse. \nEl frío baja ya de la montaña\n. Pero en verdad no estaba seguro de que así fuese. \nEs el frío\n, repitió para sí tercamente. Y apretó sus mandíbulas con rabia.\n\n\nEra preciso estar seguro, seguro de algo en un mundo que súbitamente había perdido todo su sentido, como si los dioses se hubiesen vuelto locos, y el Hombre solo fuese una flor de majagua lanzada al torbellino de un río, flotando apenas, a punto de naufragio, girando, sin rumbo ni destino, sobre las aguas. No como antes, cuando había un orden en las cosas de la tierra y de los dioses. Un orden cíclico para los hombres: la paz del yucayeke y el ardor de la guasábara, la bendición de Yuquiyú y la furia de Jurakán, la vida siempre buena y la muerte mala siempre. Y un orden inmutable para los dioses: vida eternamente invisible en lo alto de la Montaña. Todo en el universo había tenido un sentido, pues aquello que no lo tenía era obra de los dioses y había en ello una sabiduría que no discutian los hombres, pues los hombres no son dioses y su única responsabilidad es vivir la vida buena, en plena libertad. Y defenderla contra los caribes, que son parte del orden cíclico, la parte que procede de las tinieblas. Pero nunca las tinieblas prevalecieron. Porque la vida libre es la luz. Y la luz ha de poner en fuga a las tinieblas. Desde siempre. Desde que del mar surgiera la Gran Montaña. Pero ocurrió la catástrofe. Y los dioses vinieron a habitar entre los hombres. Y la tierra tuvo un nombre, un nuevo nombre: Infierno.\n\n\nDesvió la vista de sus dos compañeros y dejó escurrir su mirada sobre el cuerpo tendido junto al río. Sus ojos se detuvieron en el vientre. Estaba horriblemente hinchado. La presión había desgarrado las ropas y un trozo de piel quedaba al descubierto. Pensó que aquella carne era tan blanca como la pulpa del guamá. Pero la imagen le produjo una sensación de náusea. Como si hubiese inhalado la primera bocanada de humo sagrado en el ritual embriagante de la cojoba. Y, sin embargo, no podía apartar los ojos de aquella protuberancia que tenía la forma mística de la Gran Montaña. Y a la luz crepuscular le pareció que el vientre crecía ante sus ojos. Monstruosamente creciendo, amenazador, ocupando el claro junto al río, invadiendo la espesura, creciendo siempre, extendiéndose por la tierra, destruyendo, aplastando, arrollando los valles, absorbiendo dentro de sí los más altos picos, extinguiendo implacable y para siempre la vida… ¿La vida?\n\n\nCerró los ojos bruscamente. \nNo creo en su poder. No creo\n. Volvió a mirar. Ya el mundo había recobrado su justa perspectiva. El vientre hinchado era otra vez solo eso. Sintió un gran alivio y pudo sonreír. Pero no lo hizo. No permitió que a su rostro se asomara el mínimo reflejo de lo que en su interior pasaba. Había aprendido con los dioses nuevos.\n\n\nEllos sonreían cuando odiaban: Tras de su amistad se agazapaba la muerte. Hablaban del amor y esclavizaban al hombre. Tenían una religión de caridad y perdón, y flagelaban las espaldas de aquellos que deseaban servirles libremente. Decían llevar en sí la humildad del niño misterioso nacido en un pesebre, y pisoteaban con furiosa soberbia los rostros de los vencidos. Eran tan feroces como los caribes. Excepto quizá por el hecho de no comer carne de hombre. Eran dioses, sin embargo. Lo eran por su aspecto, distinto a todo lo por el hombre conocido. Y por el trueno que encerraban sus fotutos negros. Eran dioses. \nMis amigos son dioses\n, había dicho Agüeybana el Viejo.\n\n\nSintió sobre sí la mirada de los otros, y alzó los ojos hacia ellos. Se miraron en silencio. Creyó que iban a decir algo, a sugerir quizá que abandonaran la espera. Pero en los rostros amigos no pudo discernir inquietud o impaciencia. Sus miradas eran firmes, tranquilizadoras. Casi como si fuesen ellos los que trataran de infundirle ánimo. Otra vez tuvo deseos de sonreír. Pero su rostro permaneció duro como una piedra.\n\n\nAlzó la cabeza para mirar a lo alto. Las nubes tenían ahora el color de la tierra. Más arriba, no obstante, había reflejos amarillos. Y era justo que así fuese, porque ese era el color del metal que adoraban los dioses nuevos. Y allá, en lo alto invisible llamado Cielo, donde habitaba el dios supremo de los extraños seres, todo, sin duda, sería amarillo. Raro, inexplicable dios supremo, que se hizo hombre, y habitó entre los hombres, y por estos fue sacrificado.\n\n\n-¿Pero era hombre? ¿Hombre de carne y hueso, como nosotros? -sorprendió con su pregunta al consejero blanco de nagua parda, y cabeza monda, como fruto de higuero.\n\n\n-Sí, hijo mío. Hombre. \n\n\n-¿Y lo mataron? \n\n\n-Sí, lo mataron. \n\n\n-¿Y murió de verdad? ¿Como muere un hombre?\n\n\n-Como muere un hombre. Pero al tercer día había resucitado.\n\n\n-¿Resucitado?\n\n\n-Se levantó de entre los muertos. Volvió a la vida.\n\n\n-¿Al tercer día? \n\n\n-Resucitado.\n\n\nY si a ustedes los matan, ¿volverán a estar vivos al tercer día?\n\n\n-Solo resucitaremos para ser juzgados. \n\n\n-¿Juzgados? \n\n\n-En el Juicio del Dios Padre.\n\n\n-¿Y cuándo será ese día? \n\n\n-Cuando no exista el mundo.\n\n\n¿Tardará mucho? \n\n\n-¿Mucho? Quizá. Cientos, miles de años.\n\n\nY el dios de nagua parda había sonreído. Y posando la mano derecha sobre su hombro desnudo, le empezó a hablar de cosas aún más extrañas con voz que sonaba agridulce, como la jagua.\n\n\n-Tú también, hijo mío, si vivieras en la fe de Cristo, vivirías eternamente…\n\n\nÉl oía la voz, pero ya no percibía las palabras. Ciertamente no tenía interés en vivir la eternidad bajo el yugo de los dioses nuevos. Agüeybana el Viejo había muerto. Le sucedía ahora Agüeybana el Bravo. Eran otros tiempos. Y si la magia de los dioses blancos no tenía el poder de volverlos a la vida hasta el fin del mundo…\n\n\nLa idea surgió súbita como un fogonazo lanzado por Jurakán. Su ser, hasta las más hondas raíces, experimentó el aturdimiento. Casi cayó de bruces. Sintió un miedo espantoso de haberlo pensado. Pero simultáneamente surgió en él una sensación liberadora. Se puso en pie con ganas de reír y llorar. Y echó a correr dando alaridos. Atrás quedo la risa de los seres blancos. Y entre carcajadas oyó cómo repetían las voces: ¡Loco! ¡Loco!\n\n\nBajó la vista y observó la marcha implacable de las hormigas. Ya no subían por la ruta inicial del lóbulo. Habían asaltado la oreja por todos los flancos y avanzaban en masa, atropelladamente, con una prisa desconcertante, como si en el interior del hombre se celebrase una gran guasábara.\n\n\n-Necesito una prueba, una prueba de lo que dices.\n\n\n-Yo te traeré la prueba -dijo él a Agüeybana el Bravo.\n\n\nObtenerla era un riesgo demoníaco. Lo sabía. Pero había fe en su corazón. E insufló su fe segura en dos naborías rebeldes. Cruzaron los tres el bosque y se pusieron en acecho, dominando aquel paraje junto al río. Esperaron. Terminaba el día cuando llegó a la orilla el hombre color de yuca. Intentó dos veces vadear el río. Podría creerse que no sabía nadar. O quizá solo trataba de no echar a perder sus ropas nuevas. Miedo no sentiría. Era uno de los bravos. Él lo sabía.\n\n\nHizo seña a los otros de que estuvieran listos. Y salió de la espesura. Saludó sonriendo. Él podía conducir al dios blanco por un vado seguro. El otro, sin vacilar, le extendió la mano.\n\n\nLa mano color de yuca era fina como helecho. Y tibia como el casabe que se ha tostado al sol. La suya, en cambio, ardía como tea encendida de tabonuco. En el lugar previsto, dio un brutal tirón de la mano blanca. Aprovechando la momentánea pérdida de equilibrio, se abalanzó sobre el cuerpo. Y hundió sus dedos en el cuello fino, y sumergió la dorada cabeza en el agua, que se rompió en burbujas. Los otros ya habían acudido en su ayuda. Aquietaban tenazmente los convulsos movimientos, manteniendo todo el cuerpo bajo el agua. Y fluyó el tiempo. Y fluyó el río. Y el fluir de la brisa sorprendió la inmovilidad de tres cuerpos en el acto sacrílego.\n\n\nSe miraron. Esperaban una manifestación de magia. No podían evitar el esperarlo. Surgiría de las aguas como un dios de la venganza.\n\n\nPero el dios no se movía. Lo sacaron de las aguas. Y tendieron sus despojos en un claro junto al río.\n\n\n-Esperemos a que el sol muera y nazca por tres veces -dijo él.\n\n\nEsperaban en cuclillas. Se iniciaba el día tercero y la cosa nunca vista aún podía suceder.\n\n\nDesde el río subió súbito un viento helado que agitó las yerbas junto al cuerpo. Y el hedor subió hasta ellos. Y los tres aspiraron aquel vaho repugnante con fruición, con deleite casi. Las miradas convergieron en un punto: el vientre hinchado.\n\n\nHabía crecido desmesuradamente. Por la tela desgarrada quedaba ya al desnudo todo el tope de piel tirante y lívida. Hipnotizados, no podían apartar sus ojos de aquella cosa monstruosa. Respiraban apenas. También la tierra contenía su aliento. Callaban las higuacas en el bosque. No se oían los coquíes. Allá abajo, el río enmudeció el rumor del agua. Y la brisa se detuvo para dar paso al silencio. Los tres hombres esperaban. De pronto, ocurrió, ocurrió ante sus ojos.\n\n\nFue un estampido de espanto. El vientre hinchado se abrió, esparciendo por los aires toda la podredumbre que puede contener un hombre. El hedor era capaz de ahuyentar una centena. Pero ellos eran tres. Solo tres. Y permanecieron quietos.\n\n\nHasta que él se puso en pie y dijo:\n\n\n-No son dioses.\n\n\nA una seña suya, los otros procedieron a colocar los despojos en una hamaca de algodón azul. Luego cada cual se echó un extremo de la hamaca al hombro. Inmóviles ya, esperaron sus órdenes.\n\n\nLos miró un instante con ternura. Sonriendo al fin, dio la señal de partida.\n\n\n-Será libre mi pueblo. Será libre.\n\n\nNo lo dijo. Lo pensó tan solo. Y acercando sus labios al fotuto, echó al silencio de la noche el ronco sonido prolongado de su triunfo.\n\n\nFIN\n\n\n\n\n1959\n\n"}