{"metadata": {"length": 11661, "words": 2112, "reading_time_min": 10.56}, "text": "CONFIDENCIAS\n\n\nVoy muy pocas veces a Madrid, entre otras razones, porque le tengo miedo al clima. Después de tantos años de ausencia he perdido ya en la corte la ciudadanía… climatológica (si vale hablar así, que lo dudo), bien ganada, \nillo tempore\n, en la alegre y descuidada juventud. Además… ¿por qué negarlo? La presencia de Madrid, ahora que me acerco a la vejez, me hace sentir toda la melancolía del célebre \nnon bis in idem\n. No, no se es joven dos veces. Y Madrid era para mí la juventud; y ahora me parece otro… que ha variado muy poco, pero que ha envejecido bastante. Marcos Zapata, ausente de Madrid también muchos años, al volver hizo ya la observación de lo poquísimo que la corte varía. Es verdad: \ntodo está igual..\n, pero más viejo. Apolo y Fornos pueden ser símbolos de esta impresión que quiero expresar. Están \nlo mismo\n que \nentonces\n, pero ¡qué \nahumados\n!…\n\n\nHay una novela muy hermosa de Guy de Maupassant, en que un personaje, infeliz burgués vulgar, que no hace más que sentarse a la misma mesa de un café años y años, deja pasar así la vida, siempre igual. Pero un día se le ocurre mirarse en uno de aquellos espejos… y es el mismo de siempre, pero ya es un pobre viejo. No pasó nada más… que el tiempo.\n\n\nMadrid tiene para mí algo del personaje de Maupassant. Desde luego reconozco que en esto habrá mucho de subjetivo…\n\n\nUna de las cosas que más me entristecen en Madrid es la falta de los antiguos amigos. Han muerto algunos, pero no muchos; otros están ausentes; pero los más en Madrid residen. ¿Por qué no se les ve? Porque ya no son las golondrinas que alborotan en la plaza y que interrumpen a San Francisco; ya no son los peripatéticos que discuten a voces, azotacalles perennes del estrecho recinto en que se encierra el Madrid espiritual \npropiamente dicho\n. Algunos son personajes políticos y tienen que darse cierto tono; otros se han refugiado en el hogar, desengañados de la Ágora… Ello es que no los veo por ningún lado.\n\n\nY los antiguos maestros, aquellas lumbreras en que nuestra juventud creía, porque entonces no se había inventado esta división absurda y grosera de \njóvenes y viejos\n; los grandes poetas, los grandes oradores, críticos, moralistas, eruditos, ¿dónde están?\n\n\nOlvidados del \ngobierno del mundo\n y sus monarquías; calentando el cuerpo achacoso al calor de buena chimenea; rodeados de cien precauciones higiénicas; haciendo la vida monástica en un despacho, a que la edad nos irá condenando a todos. ¡Infeliz del viejo que no haya aprendido, antes de serlo, a estar solo muy a su gusto!\n\n\nSí; casi todos los \nmaestros\n son ya viejos; salen poco… ¡Qué tristeza!\n\n\nUna de las mayores.\n\n\nMas, para mí, un consuelo visitarlos.\n\n\nCuando hago examen de conciencia y veo mi pequeñez, mis defectos, una de las cosas menos malas que veo en mí, una de las poquísimas que me inclinan a apreciarme todavía un poco, moralmente, es el arraigo de la veneración sincera que siento y he sentido siempre respecto de los hombres ilustres a quien debe algo mi espíritu.\n\n\nComo a mis \nlugares sagrados\n, solía yo ir, al verme en Madrid, peregrino siempre triste, a casa de Campoamor… que ya no gusta de visitas; de Castelar (que hemos perdido), de Giner, de Valera, de Balart…\n\n\nY de este otro señor, el señor X, que no es nadie y es quien ustedes quieran. Otro maestro. Vivía en un barrio allá muy lejos, casi más cerca de Toledo o de Guadalajara que de la Puerta del Sol.\n\n\nQuiero hablar de las últimas visitas que le hice.\n\n\nFue de noche. No me esperaba. Es soltero; vive con una doncella de su madre, que es hoy una anciana muy sorda y que debe considerar a los discípulos de su amo como enemigos que no quiere en su casa. Antonia, así la llama, es como Zarathustra, según Nietzsche, recelosa respecto de los que piensan entrar en el apostolado de su amo de ella; amo, pero no maestro, porque Antonia no debe de tener escuela filosófica ni literaria.\n\n\nSabe Antonia, vagamente, que su señor vale mucho, por cosas que ella no puede comprender; sabe que los papeles le han puesto mil veces en los cuernos de la luna; que ha sacado de su cabeza unos libros muy buenos que le han dado algunas pesetas, pocas… y mucha honra y muchos disgustos. Y sabe que todo ello no le ha servido para medrar, para hacerse rico, ni para tener influencia en la política, ni con el obispo, ni en Palacio, ni en parte alguna de esas donde se hacen los favores gordos. Visitas, antiguamente, muchas, pero de gente de poco pelo, que traían libros de regalo —¡libros!—, que es lo mismo que si la trajeran a Antonia polvo y lodo de la calle. ¡Libros! Lo que sobra en la casa, lo que a ella la tiene loca, porque no sabe ya dónde ponerlos. Ya no hay sitio en mesas, armarios y hasta sillas más que para los libros, y ellos atraen los ratones y crían polvo, telarañas… ¡horror! Y después la gracia de que el amo no lee casi nunca esos tomos que le regalan, sino otros muchos que él compra muy caros. «Los que hacen los libros que a mí me estorban y que el señor no lee» éstos son para Antonia la mayor parte de los señoritos que se cuelgan del timbre. ¡Deben ser tan poca cosa! Además, cuando el amo se guarda de ellos y miente, como si no hubiera Dios, para disculparse y no recibirlos, por algo será… No; ni los libros ni los que los traen le dan alegría ni nada bueno al señor… Está triste, sale poco, cada vez menos. Si escribe, ella le ve la cara llena de angustia; si medita, lo mismo.\n\n\nSólo cuando lee con afán alguno de aquellos libros caros, que él compra, es cuando le nota, a veces, sereno, de veras entretenido, a veces casi casi sonriente. ¿Que dirán aquellos señores, que hasta al amo le gusta lo que dicen? Deben de ser gente lista, de buen trato, sí; pero esos… son justamente los que nunca le vienen a ver.\n\n\nMas, ¡oh contrasentidos misteriosos del corazón humano, que ni siquiera Antonia se explica! La buena ama de llaves nota de algunos años acá, sin querer dar importancia al hecho, que las visitas importunas van escaseando; que cada día se olvidan más aquellos discípulos, antes pegajosos, del pobre maestro; y Antonia, a regañadientes, siente el desaire; ve en él no sabe qué síntoma de vejez, de abandono. También comprende, por muchas señales, que poco a poco el amo se va apartando más de aquella vida de impresiones que le traían los papeles y los amigos y sus salidas frecuentes y a deshora… Y no hay disgustos de aquellos que él se comía, pero que ella adivinaba. Calma, eso sí; mucha, demasiada; así como de mal agüero.\n\n\nY a pesar de esto, Antonia, así como por tesón, por orgullo de \nartista\n —que tiene ella por su amo— cuando llega a la puerta algún raro admirador, lo recibe con ceño, disimulando la simpatía y el agradecimiento que le inspira la fidelidad de aquel hombre, a quien, sin embargo, trata con el mismo rigor de que antes usaba espontáneamente.\n\n\nEl ceño y los malos modos de Antonia quieren decir en el fondo: «Ya sabemos que se nos olvida. ¿Y qué? Poco nos importan las vanidades de la gloria; aquí no necesitamos a nadie… Gracias, de todos modos, por la atención; pero conste que ya no nos da frío ni calor nada de cuanto pueda llegar por esa puerta…»\n\n\n¿Cómo pude yo averiguar todos estos pensares de Antonia? Hablando con ella, largo y tendido, una tarde que fui a ver a X, cuando él, positivamente, no estaba en casa. La criada me recibió mal, como a todos; pero cuando dije mi nombre, cambió de humor de repente. El amo le había anunciado mi visita, y la necesidad de tratarme con amabilidad excepcional, porque yo no era uno que llevaba libros, sino un amigo verdadero. En fin, mucho bueno le debió decir de mí el amo a la criada, porque ella me hizo entrar en el despacho, me obligó a esperar al señor media hora, que llenamos con amable, íntima conversación. El cariño de Antonia a su señor le hizo comprender que yo le quería también como ella, y que también me daba pena verle aislarse, huir de la actividad exterior, dejar que el mundo frívolo le olvidara, porque él no lo buscaba con reclamos.\n\n\nY así fue que la noche que X me recibió en su casa, ya sabía yo mucho de su estado de alma por el reflejo de Antonia.\n\n\nNo me hizo pasar X a su despacho, sino a una modesta habitación cuadrada, sin pintura ni libros, ni bibelots, ni más muebles que los necesarios. El único lujo allí consistía en murallas de telas y paño para no dejar que entrase frío. \nSilencio y calor\n parecía ser el ideal a que se aspiraba allí dentro. En una butaca, más echado que sentado, con los pies envueltos en una manta, que casi se quemaba en un brasero de bronce, metido en caja de roble, X leía un tomo de \nLa leyenda de los siglos\n, de Víctor Hugo.\n\n\n—¿Eh, qué atrasado verdad? —me dijo—. ¡Si me viera un \nmodernista\n!¡Víctor Hugo! —y sonreía, con ironía muda, venenosa—. No, —prosiguió—. Ya sé que usted no es de esos; cuando estuve en su pueblo, y en su casa, ausente usted, vi que en su gabinete de trabajo no tenía usted más que tres \nretratos\n: el de la torre de la catedral de su ciudad querida, el de su hijo… y el de Víctor Hugo… La moda… la moda, en Arte, muchas veces no es más que una frialdad y una ingratitud. Nuestra gente modernísima, por tendencia materialista en parte, y en parte para disimular su ignorancia, hace alarde de no tener memoria. Y… ya lo sabe usted; un gran filósofo moderno —no modernista— por la memoria nos revela el espíritu. Lo presente es del cuerpo, el recuerdo del alma. Doctrina profunda…\n\n\nDespués, creyendo que todo aquello era hablar de sí mismo, en el fondo, quiso cambiar de asunto y hablar de mis cosas.\n\n\n—Ya veo, ya veo que usted sigue luchando en veinte periódicos… Hace usted bien… Eso supone cierta fe. En cambio, no hace usted libros… También hace usted bien. Yo tampoco hago libros. Son inútiles. No los leen. No los saben leer. Los artículos, sí; se leen… pero tampoco se entienden. Ya no los escribo yo tampoco… porque no creo en su eficacia. Y buena falta me hace cobrar unas cuantas pesetas… pero ni por esas. No escribo.\n\n\nMire usted; entre enseñar cosas del alma a gente que no la tiene y empeñar un colchón, prefiero empeñar el colchón. Gasta menos el espíritu… aunque algo lo gasta también… Hasta hace poco, en vez de artículos escribía cartas a los amigos íntimos, capaces de entender; tres o cuatro. Ahora ya, ni eso; porque, por las contestaciones, veía que no les enseñaba nada nuevo; pensaban lo mismo, sentían lo mismo. Me devolvían mis tristezas, en otro estilo y con otra clase de erudición… Así es que ahora, ni cartas. Nada… Nada más que leer… y calentarme los pies, no los cascos… ¿Ha leído usted los versos de Taine a sus \ngatos\n? ¡Pocas veces fue tan filósofo de veras el gran crítico como en esos versos…! Ya sé, ya sé que ciertos gusanos literarios me ponen en la lista de sus \nmuertos\n y me entierran con Valera, Balart, Campoamor… ¡No es mal panteón…! pero sepan los tales modernistas que yo no soy un muerto de ellos, sino mió. Me he pagado el entierro. Y no soy un enterrado de actualidad. ¡No; soy un Ramsés II, todo un Sesostris! Este ya es mi único orgullo; ser un muerto antiguo, una momia… y mi derecho… el de la muerte también… ¡Que no me anden con los huesos…!\n\n\nY al despedirme, incorporándose, me decía: —Adiós, buen amigo. Dígale usted al mundo que ha visto la momia de Sesostris… en la actitud en que le sorprendió la muerte, hace miles de años… ¡\nleyendo a Víctor Hugo\n!\n\n\nCuando salí, en el recibimiento, la sonrisa triste y benévola de Antonia me repitió, a su modo, cuanto su amo acababa de decirme.\n\n\nEn rigor, todo lo que me dijo X no fue más que cuanto yo había adivinado la tarde anterior hablando con su ama de llaves.\n\n\nCon otro estilo y otra erudición, como X decía, las mismas tristezas.\n\n\n*FIN*\n\n"}