{"metadata": {"length": 11671, "words": 2094, "reading_time_min": 10.47}, "text": "A mediados de febrero cesó la tramontana, que tanto me había hecho sufrir durante el invierno, el cielo se llenó de nubes y empezó a soplar un viento húmedo que parecía venir del mar. Ante los soplos de este viento me sentí reanimado, aunque de una manera triste, como si me hubiera susurrado al oído: “Ea, valor, mientras hay vida hay esperanza”. Pero precisamente porque sentía que se acababa el invierno y comenzaba la primavera, comprendí que no podía ya ir a trabajar al taller de mi tío. Había entrado en el taller un año antes, como un tren entra en un túnel, y todavía no había salido y ni siquiera veía la claridad de la salida. No es que fuera un trabajo desagradable o antipático: era peor. El taller era un gran barracón, situado al fondo de un terreno acotado, que servía de depósito a una fábrica de tejas y ladrillos, a mitad de camino en la via Magliana. Dentro del barracón, el aire estaba siempre lleno de harina blanca de serrín, igual que un molino; y en medio de esta polvareda, entre el zumbido continuo de las sierras y de los tornos eléctricos, nos movíamos los obreros y el tío, enharinados como molineros, atareados todo el día haciendo muebles, puertas y ventanas. Mi tío, pobrecillo, me quería como a un hijo; los obreros eran todos buenas personas, y, como ya dije, no es un trabajo antipático; primero un tronco de encina, de arce o de castaño, torcido, largo, apoyado en la pared del taller, con toda la corteza y, a veces, dentro de la corteza, las hormigas que la habitaban cuando aún era árbol; luego, a fuerza de sierra, muchos tablones blancos y lisos; luego, saliendo de estos tablones, con el torno, con el cepillo, con los otros instrumentos, según los casos, patas de mesas, partes de armarios, marcos; y finalmente, una vez clavado, atornillado, encolado el mueble, el barnizado y el abrillantado. Para quien trabaja a gusto, este progreso desde el tronco del árbol al mueble puede incluso llegar a ser apasionante; siempre es interesante y, por lo menos, no es aburrido. Pero se ve que estoy hecho de distinta pasta que los demás; tras algunos meses no podía soportar este trabajo. Y no porque no sea trabajador, sino porque me gusta detenerme de cuando en cuando en mi trabajo y mirar a mi alrededor: así, sin más, para ver quién soy, dónde estoy, a qué punto he llegado El tío, en cambio, era justo lo contrario que yo: trabajaba siempre, encarnizadamente, con pasión, sin detenerse a tomar aliento o a reflexionar; y así, de una silla a un marco de puerta, de un marco de puerta a un armario, de un armario a una mesilla de noche, de una mesilla de noche a una silla, había llegado a los cincuenta años, que eran los que tenía, y se comprendía que continuaría de ese modo hasta su muerte, que sería un poco como la muerte de un torno que se parte o de una sierra que pierde los dientes, la muerte, en suma, de un utensilio y no de un hombre. Y, en efecto, el domingo, cuando se ponía el traje de fiesta y se iba muy despacio, por la acera de via Arenula, junto con su mujer y sus hijos, los ojos entornados, la boca torcida y dos profundas arrugas entre la boca y los ojos, parecía justamente un utensilio desechado, inútil, roto; y yo no podía dejar de recordar que aquella cara se le había puesto así a fuerza de inclinarse sobre el torno y la sierra y de guiñar los ojos en la polvareda del serrín; y me decía que no valía la pena vivir si de vez en cuando uno no se paraba y pensaba en que estaba viviendo.\n\n\nEl autobús que sale de la estación de Trastevere va y vuelve al campo. Campesinos, obreros, toda clase de pobre gente llevan a él el fango de sus zapatos, el olor a sudor de sus ropas de trabajo y, quizás, también algún insecto. De forma que en el final de la línea echan en el suelo, e incluso en los asientos, no sé qué desinfectante maloliente que se agarra a la garganta y hace llorar como las cebollas. Una de esas suaves mañanas de febrero, mientras esperaba que saliera el autobús, con los ojos llenos de lágrimas por culpa del desinfectante, el viento marino que entraba por las ventanillas me dio unas enormes ganas de irme por mi lado, para detenerme un poco y reflexionar sobre mí mismo. Así, cuando bajé ante el taller, en vez de dirigirme a la derecha, hacia el barracón, me fui a la izquierda, hacia los prados que hay entre la carretera y el Tíber. Empecé a caminar sobre la hierba pálida, en medio de un viento débil y húmedo, hacia el cielo lleno de nubes blancas. No veía el Tíber porque en ese punto discurre entre un repliegue del terreno; más allá del Tíber veía las edificaciones abandonadas de la E 42, el palacio con todas esas arcadas que parece un palomar, la iglesia con la cúpula y las columnas que no sostienen nada y parecen columnas de madera en un juego de construcciones para niños. Detrás de mí estaba la zona industrial de Roma: los altos hornos, con sus largos penachos de humo negro; los barracones de las fábricas, llenos de ventanales; los cilindros bajos y anchos de los dos o tres gasómetros, los altos y estrechos de los silos. Pensando en los obreros que se atareaban en aquellas fábricas mi ocio me parecía más sabroso. Me sentía socarrón y al acecho, como si me hubiera ido de caza. Y, la verdad, iba de caza, pero no de pájaros, sino de mí mismo.\n\n\nCuando llegué al Tíber, en un sitio en que la orilla es menos empinada, me dejé resbalar pendiente abajo hasta la margen y me senté entre las matas. A un paso de mis pies corría el Tíber, y lo veía girar como una serpiente por el campo, con la luz cegadora del cielo nublado sobre su piel amarilla y rugosa. Más allá del Tíber había otros prados de un verde pálido y, diseminadas por los prados, muchas ovejas que ramoneaban, hinchadas de lana sucia, con algún corderito blanco aquí y allá, cuya lana no había tenido aún tiempo de ensuciarse. Estaba sentado con las rodillas entre los brazos y miraba fijamente al agua amarilla, que en aquel sitio hacía un remolino del que sobresalía una rama negra, hirsuta y enmarañada, que parecía la cabellera de una ahogada. Entonces, en aquel silencio, mientras la rama negra como el ébano temblaba con las sacudidas de la corriente pero no se movía, me sentí de pronto como inspirado; y no con el pensamiento, sino con una sensación más profunda que el pensamiento, me pareció haber comprendido algo muy importante. O, mejor dicho, poderlo comprender, solo con esforzarme por llegar a ello. En resumen, ese algo estaba en equilibrio, igual que se dice que las palabras están en la punta de la lengua. Y yo, para detenerlo e impedir que volviera a caer en la oscuridad, dije repentinamente en voz alta:\n\n\n—Me llamo Gerardo Mucchieto.\n\n\nInmediatamente, una voz burlona que venía de arriba me dijo:\n\n\n—Apodado Mucchio… ¿Qué te pasa, hablas solo?\n\n\nMe volví, y justo encima de donde yo estaba, de pie en la pendiente, vi a la hija del guarda del depósito de ladrillos, Gioconda, con una falda de terciopelo negro y un jersey rosa, sin medias, el pelo al viento. Ahora bien, de todas las personas que yo conocía, precisamente Gioconda era la que menos habría deseado ver en ese momento. Se había encaprichado conmigo y me perseguía, aunque le había hecho comprender de todas las maneras que no me gustaba. Así, me acometió de inmediato el impulso de decirle algo desagradable, de forma que se marchase y yo pudiera quedarme solo y volver a aquello que había estado a punto de comprender cuando ella llegó. Le dije sin moverme:\n\n\n—¡Ojo, que se te ven las piernas!\n\n\nY ella, descarada, se dejó resbalar hasta mi lado.\n\n\n—¿Me permites que te haga compañía?\n\n\n—No quiero tu compañía para nada —le dije sin mirarla—, y, además, ¿cómo vas a sentarte aquí en el suelo, entre todo este polvo?\n\n\nVi que se levantaba la falda y se sentaba, satisfecha, diciendo:\n\n\n—Total, no llevo bragas.\n\n\nLa cosa en la que quería pensar seguía estando allí, por fortuna, en equilibrio sobre el borde de la mente, como un pájaro en un alféizar. Gioconda, entre tanto, muy melosa, se colgaba de mi brazo y me decía:\n\n\n—Gerardo, ¿por qué eres tan malvado?… Yo te quiero tanto…\n\n\n—No soy malvado, no me gustas, eso es todo.\n\n\n—¿Y por qué no te gusto?\n\n\nDije a toda prisa, temiendo que, al hablar, aquella cosa en la que quería pensar se me escapase:\n\n\n—No me gustas porque tienes una carota roja llena de forúnculos…, pareces una rosa “repollo”…\n\n\n¿Qué habría hecho cualquier otra después de una frase como ésta? Se habría ido en seguida. Pero ella, en cambio, apretándose contra mí, coqueta, dijo:\n\n\n—Gerardino, ¿por qué no eres más amable conmigo?\n\n\n—Sí, lo seré —dije desesperado—, con tal de que te vayas.\n\n\n—¿Esperas a otra mujer, Gerardino?\n\n\n—No, a nadie, quiero estar solo.\n\n\n—¿Por qué solo? Estamos tan bien juntos… Es tan hermoso estar juntos…\n\n\nEsta vez no dije nada; la cosa seguía allí, en el borde, y yo sentía que bastaría cualquier nadería para devolverla a la oscuridad de la que había salido. Fue en este momento cuando Gioconda exclamó:\n\n\n—¿Quieres ver cómo adivino lo que estás pensando?\n\n\n—No lo adivinarías aunque pensaras cien años —respondí, picado en lo más vivo.\n\n\n—Y yo, en cambio, te digo que lo adivino… Ya veremos si tengo razón… Digo que estabas pensando en mis calcetines doblados en el tobillo, que hacen juego con el jersey… Di la verdad, estabas pensando en eso.\n\n\nAl decir esto extendió la pierna, gruesa y roja, cubierta de pelos rubios, mostrando el pie con un calcetín color fresa. No pude dejar de levantar lo ojos hacia aquel pie, y de repente advertí que la cosa había desaparecido en la oscuridad, hacia otra parte. No sentía ya nada, no comprendía ya nada, estaba vacío, inerte, como los rodillos de madera añeja que mi tío tenía apoyados en la pared del taller. Ante el pensamiento de haber perdido de vista aquella cosa tan bella e importante por culpa de aquella estúpida, me acometió de pronto una enorme rabia y grité volviéndome bruscamente:\n\n\n—¿Para qué has venido?… Eres mi desgracia… ¿No podías dejarme solo?\n\n\nY como ella continuaba apretándome el brazo, me solté a la fuerza y la golpeé en la cabeza. Pero ella se aferraba, testaruda, aunque le golpease en aquella cabezota rubia; entonces me puse de pie, la enganché por el pelo y la tiré al suelo, en el arenal, y le di patadas en todo el cuerpo, e incluso en la cabeza. Ella, toda enroscada, con el rostro entre las manos, gemía, e incluso lanzó algún chillido, pero no se rebeló: quizás estaba contenta. Cuando me cansé de patearla se levantó y, toda llena de polvo, se alejó sollozando. Yo le grité con fuerza:\n\n\n—¡Vosotras las mujeres sois la ruina de la humanidad!\n\n\nElla, sin dejar de sollozar, se encaminó por un sendero a lo largo del arenal del Tíber y desapareció.\n\n\nPero ahora aquella cosa se había desvanecido, y aunque ya estaba solo, me sentía completamente inerte, sordo y vacío, como cuando estaba con Gioconda. No había nada que hacer; por ese día, y quién sabe por cuánto tiempo aún, no volvería a encontrar una ocasión como aquélla. Lleno de rabia y al mismo tiempo inseguro e inquieto, di vueltas durante toda la mañana por aquellos prados, maldiciendo a Gioconda y a mi suerte, sin lograr detenerme ni con el pensamiento ni con el cuerpo. Por último comprendí que no podía hacer otra cosa que volver al taller y allá me fui. Gioconda, entre los montones de ladrillos, con una olla en el brazo, esparcía la comida de las gallinas y me saludó desde lejos con una sonrisa. Yo no le contesté y entré en el barracón.\n\n\n—Si el trabajo es salud, ¡viva la tuberculosis! —gritó mi tío al verme.\n\n\nNo dije nada, me puse el mono y continué trabajando en el torno en el punto exacto en que lo había dejado el día anterior.\n\n\n*FIN*\n\n\n\n\n“La rovina dell’umanità”,\n\n\nIl Corriere della Sera\n, 1950\n\n"}