{"metadata": {"length": 77083, "words": 12970, "reading_time_min": 64.85}, "text": "El Pacífico es inconsciente e incierto como el alma del hombre. Algunas veces tiene un color gris, como el canal inglés de Beachy Head, con una pesada ondulación, y otras es áspero, coronado de blancas crestas y de aspecto amenazador. Rara vez está en calma y rara vez su color es azul. Pero entonces su azul es verdaderamente magnífico. El sol brilla furiosamente en un cielo sin nubes. El viento penetra en nuestra sangre y uno se siente lleno de impaciencia ante lo desconocido. Las olas, deslizándose magníficamente, se extienden por todos los lados y se olvida la juventud desvanecida, con sus alegres o tristes recuerdos, en un incansable e inalterable deseo de vida. En un mar como éste navegó Ulises buscando las islas venturosas.\n\n\nTambién hay días en que el Pacífico semeja un lago. La superficie es lisa y reluciente. Los peces voladores —un rayo de sombra sobre el brillo de un espejo— son, cuando se sumergen, pequeñas fuentes de gotas relucientes. En el horizonte las nubes aparecen como jirones de lana, que en el crepúsculo adquieren extrañas formas, dando la impresión de estar contemplando una sierra de altas montañas: las montañas del país de nuestros sueños. Se navega en medio de un silencio irreal, sobre un mar maravilloso. De vez en cuando algunas gaviotas parecen anunciar que la tierra no está lejos; alguna isla olvidada, escondida en un desierto de agua, pero las gaviotas, las melancólicas gaviotas, son los únicos signos que halláis en ella. Nunca se ve un buque con su humo amigo, ni un majestuoso navío, ni una liviana goleta, ni siquiera un bote pescador; es un desierto vacío cuya soledad llena de vagos presentimientos.\n\n\nMackintosh se chapuzó durante unos minutos en el mar; había muy poca profundidad para nadar y no se atrevía a entrar más adentro por temor a los tiburones. Después salió, dirigiéndose a la casa de baños para tomar una ducha. La frialdad del agua era agradable después del pegajoso salitre del Pacífico, tan cálido que, aunque acababan de dar las siete, el bañarse no le despejaba a uno, sino que aumentaba su languidez. Cuando se hubo secado y envuelto en una salida de baño, llamó al cocinero chino, diciéndole que en cinco minutos estaría dispuesto para desayunar. Por la senda de hierba áspera, que Walker, el administrador, creía orgullosamente que era césped, caminó descalzo hasta sus habitaciones, para vestirse. No necesitó mucho tiempo porque no se puso más que una camisa y unos pantalones y se dirigió hacia la casa de su jefe, al otro lado del poblado. Los dos comían juntos, pero el cocinero chino le dijo que Walker había salido a caballo a las cinco y que tardaría aún media hora en volver.\n\n\nMackintosh había dormido mal y miró con disgusto los huevos y el tocino que tenía delante. Los mosquitos habían estado enloquecedores aquella noche; volaban en torno de la mosquitera que le cubría, en tal cantidad, que su zumbido despiadado y amenazador producía el efecto de una nota sonando indefinidamente y tocada en un órgano distante; y cada vez que conseguía adormilarse se despertaba sobresaltado creyendo que alguno había podido penetrar a través de la red. Hacía tanto calor que se había echado desnudo. Se movió de un lado a otro, y gradualmente, el monótono rumor de las rompientes, tan incesante y regular que generalmente se pierde la conciencia de él, creció distintamente con rítmicos martillazos sobre sus nervios rendidos, teniendo que contenerse con los puños cerrados, en un desesperado esfuerzo para soportarlo. El pensamiento de que nada podría detener aquel rumor, porque continuaría durante toda la eternidad, era insoportable, y como si su fuerza pudiera enfrentarse con los despiadados poderes de la naturaleza, sentía un impulso insano de hacer algo violento. Comprendía que tenía que conservar el dominio sobre sí mismo, porque, de lo contrario, se volvería loco. Y entonces, mirando por la ventana hacia la laguna y a la franja de espuma que señalaba los arrecifes, se estremeció de odio ante la magnífica escena. El cielo sin nubes era como un vaso invertido que la encerrara. Encendió su pipa, empezando a hojear los periódicos de Auckland, que habían llegado hacía unos días de Apia. El más reciente era de hacía tres semanas. Esto daba la impresión de una increíble monotonía.\n\n\nDespués salió hacia la oficina. Era una habitación espaciosa y escueta, con dos pupitres y un banco en un lado. Unos cuantos indígenas estaban sentados en él: entre ellos dos mujeres. Charlaban mientras esperaban al administrador, y cuando entró Mackintosh le saludaron: Talofa li.\n\n\nÉl les devolvió el saludo y se sentó en su mesa. Empezó a escribir un informe que el gobernador de Samoa había estado pidiendo y que Walker, con su habitual lentitud, se había olvidado de preparar. Mackintosh, mientras lo estaba redactando, pensaba vengativamente que Walker se había retrasado en el informe, porque era tan poco ilustrado que sentía una invencible aversión para todo lo que se relacionase con plumas y papeles, y ahora que al fin estaba ya hecho, con una concisión y claridad oficial, aceptaría el trabajo de un subordinado sin una palabra de aprecio y aún con una mirada despectiva o una burla, y lo enviaría a su superior como si fuera obra suya. Y no podía haber escrito ni una palabra. Mackintosh pensó con rabia que si su jefe añadía algo lo expresaría infantilmente y con un lenguaje lleno de faltas. Si él se opusiera o intentara hacerlo legible, Walker se enfurecería, gritándole: “¿Qué diablos me importa a mí la gramática? Esto es lo que yo quisiera decir y así es como quiero decirlo”.\n\n\nAl fin llegó Walker. Los indígenas le rodearon en cuanto entró, tratando de llamar su atención, pero él los separó con aspereza, mandándoles que se sentaran y se callasen. Los amenazaba diciéndoles que si no se estaban quietos les echaría a todos, sin atender a ninguno aquel día. Saludó a Mackintosh:\n\n\n—¡Hola, Mac…! ¿Ya te has levantado? No sé cómo pierdes lo mejor del día en la cama. Debías de haber salido antes del alba, como he hecho yo. ¡Perezoso! —Se dejó caer pesadamente en su silla, enjugándose el rostro con un gran pañuelo de hierbas—. ¡Cielos! Estoy sediento.\n\n\nSe volvió hacia el guardia que estaba en la puerta, una figura pintoresca con su chaqueta blanca y el lava-lava, el taparrabos de los samoanos, y le mandó traer kava. El recipiente del kava estaba en el suelo, en un rincón de la habitación, y el guardia llenó media cáscara de coco y se la trajo a Walker. Éste dejó caer unas gotas en el suelo, murmuró las palabras acostumbradas a los presentes y bebió con fruición. Después mandó al guardia que sirviera también a los indígenas que estaban esperando, y la cáscara fue alargada sucesivamente a cada uno, según su edad o su importancia, y vaciada con la misma ceremonia.\n\n\nDespués, Walker empezó con el trabajo del día. Era un hombre pequeño, de menos de mediana estatura, pero extraordinariamente obeso; su rostro era grande y carnoso, afeitado, y sus mejillas le colgaban a cada lado, y con tres prominentes barbillas; todas sus facciones estaban disueltas en la gordura, y si no fuera por un mechón de pelo blanco en la parte posterior de su cabeza, sería completamente calvo. Recordaba a Mr. Pickwick. Era un tipo grotesco, una figura de payaso, pero, sin embargo, cosa bastante extraña, no estaba desprovisto de dignidad. Sus ojos azules, detrás de sus monumentales lentes de oro, eran agudos y vivaces, y en su rostro había una gran determinación. Tenía sesenta años, pero su vitalidad indígena triunfaba sobre la edad. A pesar de su corpulencia, sus movimientos eran rápidos y caminaba con un paso resuelto y pesado, como si se tratara de hacer sentir su peso sobre la tierra. Hablaba con voz fuerte y hosca.\n\n\nHacía entonces dos años que Mackintosh había sido destinado como auxiliar de Walker. Éste, que había sido durante un cuarto de siglo administrador de Talua, una de las mayores islas del archipiélago samoano, era un hombre conocido, personalmente o por referencias, en todo el mar del Sur, y fue con viva curiosidad con la que Mackintosh había esperado encontrarse con él. Por diversas razones tuvo que quedarse un par de semanas en Apia antes de llegar a su destino, y tanto en el “Hotel de Chaplin” como en el club inglés oyó innumerables historias sobre el administrador. Pensaba ahora con ironía en su interés de entonces. Ahora las había oído un centenar de veces de boca del mismo Walker. Éste sabía que era una personalidad, y, orgulloso de su reputación, obraba deliberadamente según ella. Estaba celoso de su “leyenda” y deseoso de que se conocieran los detalles exactos de las historias que se contaban de él. Se sentía ridículamente furioso contra cualquiera que las explicase incorrectamente a un extraño.\n\n\nHabía en Walker una ruda cordialidad que al principio no desagradaba a Mackintosh, y Walker, encantado de tener un oyente, se desahogó a su gusto. Era un carácter espléndido, de buen humor y considerado. Para Mackintosh, que siempre había vivido la existencia recogida de un empleado del Estado en Londres hasta la edad de treinta y cuatro años, en que una pulmonía le dejó bajo la amenaza de la tuberculosis, obligándole a buscar un destino en el Pacífico, la vida de Walker le pareció extraordinariamente romántica. La aventura con que dio comienzo a su carrera era típica de él. A los quince años se escapó de su casa, llevado por su afición al mar, y durante más de un año estuvo empleado de fogonero en un barco carbonero. Era entonces un muchacho poco desenvuelto, y tanto los marineros como los contramaestres le trataban amablemente; pero el capitán, por alguna razón desconocida, concibió un odio salvaje contra él. Le trataba tan cruelmente que muchas veces, apaleado o molido a patadas, no podía dormir por el dolor que agarrotaba sus miembros. Odiaba al capitán con toda su alma. Un día le dieron una entrada para las carreras y consiguió que un amigo que había encontrado en Belfast le prestara veinticinco libras, apostándolas a un caballo que estaba lejos de ser el favorito. No tenía medio de devolver el dinero si perdía, pero ello nunca le pasó por la imaginación. Se sentía con suerte. El caballo ganó y se encontró con algo más de mil libras en dinero contante y sonante. Se le presentaba la ocasión de hacer algo. Buscó el mejor Procurador de la ciudad —el buque carbonero estaba entonces en la costa de Irlanda— y fue a verle diciéndole que sabía que el barco estaba a la venta, encargándole la compra en su nombre. Al Procurador le divirtió extraordinariamente aquel pequeño cliente —tenía entonces solamente dieciséis años y no los representaba siquiera— y, movido quizá por su simpatía, le prometió no solo arreglar el negocio, sino también procurar que hiciera una buena compra. Al poco tiempo, Walker era el dueño del barco. Volvió a él, experimentando, como él lo describía, el momento más glorioso de su vida cuando se dio a conocer al capitán, ordenándole que se marchara de “su” barco antes de media hora. Entonces hizo capitán al contramaestre y siguió en el tráfico del carbón durante otros nueve meses, al cabo de los cuales vendió el barco con provecho.\n\n\nA la edad de veintiséis años llegó a las islas como un plantador. Fue uno de los pocos blancos que se estableció en Talua en el tiempo de la ocupación alemana, y ya tuvo entonces alguna influencia sobre los indígenas. Los alemanes le hicieron administrador de la isla, cargo que ocupó durante veinte años, y cuando se apoderaron de la isla los ingleses, le confirmaron en su puesto. Gobernaba la isla despóticamente, pero con un éxito completo. El prestigio que le daba este éxito era otra de las razones de que Mackintosh se interesara por él.\n\n\nPero los dos hombres no estaban destinados a entenderse. Mackintosh era un hombre mal encarado, de gestos encorvados. Tenía las mejillas pálidas y hundidas y sus ojos eran grandes y sombríos. Era muy aficionado a la lectura, y cuando llegaron sus libros y estuvieron desempaquetados, Walker fue a sus habitaciones a echar una ojeada. Al verlos se volvió hacia Mackintosh con una carcajada soez:\n\n\n—¿Por qué diablos se ha traído esta porquería? —preguntó.\n\n\nMackintosh enrojeció vivamente.\n\n\n—Siento que crea que es una porquería. Yo me he traído mis libros porque quiero leerlos.\n\n\n—Cuando usted me dijo que se había traído unos cuantos libros, creí que habría algo que pudiera leer. ¿No tiene ninguna historia de detectives?\n\n\n—Las historias de detectives no me interesan.\n\n\n—Es usted un idiota, entonces.\n\n\n—Me alegro que piense eso.\n\n\nEn cada correo le llegaba a Walker una masa de literatura periódica, Prensa de Nueva Zelanda, revistas de América, y le exasperaba que Mackintosh despreciase aquellas publicaciones. No podía soportar los libros que absorbían los descansos de Mackintosh y creía que era solo por “pose” por lo que leía “Apogeo y Decadencia”, de Gibbon, y “La Anatomía de la Melancolía”, de Burton. Y como nunca había sabido contenerse, expresaba libremente a su auxiliar todo lo que pensaba. Mackintosh empezó a ver al hombre verdadero, y bajo su exuberante buen humor descubrió una astucia vulgar que se hacía odiosa. Era un tipo vano y dominante, y era extraño que tuviera, sin embargo, una timidez que le hacía antipática la gente que no fuese de su clase. Juzgaba a los demás cándidamente por su lenguaje, de modo que si no usaban sus juramentos y obscenidades, que constituían la mayor parte de su conversación, los miraba con recelo. Por las tardes jugaban al “pique”. Walker jugaba mal, pero constantemente vanagloriándose, galleando sobre su adversario cuando ganaba y enfureciéndose cuando perdía. Alguna aunque rara vez, un par de plantadores o comerciantes iban a jugar al bridge y entonces Walker se mostraba en lo que Mackintosh creía que era su más típica condición. Jugaba sin ninguna consideración hacia su compañero, queriendo tener siempre la preferencia y arguyendo interminablemente. Cualquier oposición la quebraba por la violencia de su voz. Constantemente incurría en renuncios y, al descubrírselos, decía con un plañido desagradable: “¡Ah! ¿Vais a tenerle en cuenta esto a un viejo que apenas ve?”. Mackintosh lo contemplaba con un frío desprecio. Después de jugar, mientras fumaban sus pipas y bebían whisky, seguían charlando. Walker explicaba de buena gana la historia de su matrimonio. El día de la boda había cogido tal borrachera que la novia huyó despavorida y no la había vuelto a ver más. Había tenido innumerables aventuras, sórdidas y vulgares, con las mujeres de la isla, y las contaba con orgullo, como si fuesen hazañas, lo que repugnaba a Mackintosh. Walker era un viejo obeso y sensual. Juzgaba a Mackintosh un pobre diablo porque no compartía sus promiscuos amores y se mantenía sereno cuando todos se habían emborrachado.\n\n\nLe despreciaba también por la meticulosidad con que realizaba su trabajo. A Mackintosh le gustaba hacer las cosas así. Su mesa estaba siempre ordenada, sus papeles en su sitio, de modo que siempre tenía a mano el documento que necesitaba y todas las disposiciones necesarias para su trabajo de administración.\n\n\n—Pamplinas…, pamplinas —decía Walker—. He gobernado esta isla durante veinte años sin necesidad de archivadores, y no los voy a necesitar ahora.\n\n\n—Pero, ¿no le es más fácil así que buscar durante media hora una carta que necesita? —contestaba Mackintosh.\n\n\n—No eres más que un maldito burócrata. Pero no eres un mal sujeto. En cuanto hayas pasado aquí un año o dos, servirás perfectamente. Lo malo es que no quieres beber. No te harás un degenerado porque te emborraches una vez por semana.\n\n\nLo curioso era que Walker permanecía completamente ajeno a la antipatía que cada mes iba creciendo en el ánimo de su subordinado. Aunque se burlaba de él, a medida que se fue acostumbrando a su compañía iba tomándole cariño. Tenía una cierta tolerancia con las particularidades de los demás y aceptaba a Mackintosh como un bicho raro. Quizá le fue antipático inconscientemente, porque podía burlarse de él. Su humorismo consistía en burlas groseras y necesitaba un blanco a quien dirigirlas. Mackintosh, con su exactitud, su moralidad y su sobria conducta, le proporcionaba una fuente inagotable; además, su nombre escocés le brindaba la oportunidad de las bromas corrientes sobre Escocia. Pero cuando más se divertía era cuando había dos o tres personas delante y podía hacerlas reír a carcajadas a costa de Mackintosh. Solía también contar cosas ridículas de él a los indígenas, y Mackintosh, con su aún imperfecto conocimiento del samoano, solo podía ver su risa contenida, sobre todo cuando Walker hacía alguna obscena referencia de él. Después sonreía con buen humor.\n\n\n—He de decir esto en tu favor, Mac —le decía Walker con su áspero y violento tono de voz—. Eres capaz de aguantar una broma.\n\n\n—¿Pero era una broma? —preguntaba sonriendo Mackintosh—. No lo sabía.\n\n\n—Escocés tenías que ser —respondía Walker con una carcajada—. Solo hay una manera de hacer ver a un escocés una broma: por medio de una operación quirúrgica.\n\n\nWalker poco podía suponerse que no había nada que molestase más a Mackintosh que las burlas. Se despertaba durante la noche, en las tranquilas noches de la época de las lluvias, y volvía a consumirse sombríamente, recordando alguna broma que Walker le había gastado hacía algunos días. Esto le torturaba. Su corazón se consumía de rabia y se imaginaba mil medios para vengarse. Ya había intentado contestarle, pero Walker tenía el don de las rápidas respuestas, aunque fueran groseras y vulgares, lo que le daba una gran ventaja. Su limitada inteligencia le hacía invulnerable contra las indirectas ingeniosas. Además, su orgullo hacía que nunca se sintiera molestado. Su voz dominadora y sus carcajadas eran unas armas a las que Mackintosh nada podía oponer, y comprendió que lo mejor era no demostrar nunca su irritación. Aprendió así a dominarse. Pero su odio fue creciendo hasta convertirse en una monomanía. Observaba a Walker con una morbosa vigilancia. Su propia estimación aumentaba a cada mezquindad de Walker, cada vez que demostraba su vanidad infantil, su astucia o su vulgaridad. Walker comía glotona y ruidosamente y Mackintosh lo contemplaba con satisfacción. Tomaba nota de las sandeces que decía y de sus errores gramaticales. Sabía que Walker le consideraba poco y sentía una amarga satisfacción al considerar la opinión que su jefe tenía de él, y observaba que aumentaba el desprecio que sentía por aquel hombre mezquino y vulgar. Y le producía un placer extraño el saber que Walker ignoraba completamente el odio que sentía por él. Era un loco que adoraba la popularidad y cándidamente se imaginaba que todo el mundo le admiraba. Una vez Mackintosh oyó cómo Walker hablaba de él.\n\n\n—Servirá perfectamente en cuanto lo modele —decía—. Es un buen perro que quiere a su amo.\n\n\nMackintosh, silenciosamente, sin una alteración en su rostro pálido y alargado, se rió largamente.\n\n\nPero su odio no era ciego; al contrario, era particularmente justo y juzgaba la capacidad de Walker con exactitud. Gobernaba su pequeño reino con integridad. Era justo y honrado. Habiendo tenido muchas oportunidades de hacer dinero, era más pobre que cuando fue destinado a aquel cargo, y el único sustento que tendría en su vejez sería la pensión que esperaba le concediesen cuando, finalmente, se retirara. Su orgullo era decir que, con un auxiliar y un empleado mestizo, era capaz de administrar la isla con más competencia que Upolu, la isla en la que Apia es la principal ciudad, con su ejército de funcionarios. Tenía unos cuantos policías indígenas para mantener su autoridad, pero no los utilizaba. Gobernaba por medio del “bluff”, y con su humor irlandés.\n\n\n—Insisten en construir una cárcel aquí —decía—. Pero, ¿para qué diablos necesito una cárcel? No voy a encerrar a los indígenas. Si ellos se portan mal, ya sé cómo tratarlos.\n\n\nUna de sus cuestiones con las altas autoridades de Apia era que reclamaba una completa jurisdicción sobre todos los naturales de la isla. Cualquiera que fuera su delito, no los quería entregar a los Tribunales competentes, y varias veces se había cruzado una furiosa correspondencia entre él y el gobernador de Upolu. Consideraba a los indígenas como sus muchachos. Y esto era lo extraordinario en un hombre como aquél, grosero, vulgar y egoísta; amaba la isla, en la que había vivido durante tanto tiempo, con verdadera pasión, y tenía para los indígenas una tosca y extraña ternura que era sencillamente maravillosa.\n\n\nLe gustaba recorrer a caballo la isla, en su vieja yegua gris, sin cansarse nunca de su belleza. Vagando por los caminos de césped, entre los cocoteros, se paraba de vez en cuando para contemplar la hermosura del panorama. Algunas veces visitaba algún poblado indígena y se detenía mientras el jefe le traía el cántaro de kava. Y mientras contemplaba el pequeño grupo de cabañas en forma de campana, con sus altos techos de rama, como colmenas, una sonrisa se extendía por su ancha faz. Sus ojos contemplaban con deleite la extensa mancha de los árboles del pan.\n\n\n—¡Diablos…! Esto es como el jardín del Edén.\n\n\nOtras veces sus pasos le llevaban hacia la costa, y entonces, a través de los árboles, podía echar una ojeada al mar inmenso y vacío, sin que apareciese jamás una vela que alterara su soledad. Otras veces subía a alguna colina, de manera que dominase una gran extensión de terreno, con sus pequeños poblados anidados entre los árboles y que se extendían ante su vista como el reino del mundo; y allí permanecía sentado una hora en un éxtasis de placer. Pero para expresar sus sentimientos y para manifestarlos no tenía más que una salida obscena. Era como si su emoción fuese tan violenta que necesitara alguna ordinariez para romper la tensión.\n\n\nMackintosh observaba sus sentimientos con un frío desprecio. Walker siempre había sido un gran bebedor, y estaba orgulloso de su resistencia cuando, al pasar alguna noche en Apia, veía a los hombres de la mitad de sus años tumbados bajo la mesa; tenía el sentimentalismo del borracho. Era capaz de llorar leyendo alguna historia de los periódicos y rehusar, sin embargo, un préstamo a un amigo que se encontrara en algún apuro y a quien conociera desde hacía veinte años. Era avaro con su dinero.\n\n\nUna vez Mackintosh le dijo:\n\n\n—Nadie podrá acusarle de malgastar su dinero.\n\n\nY él lo tomó como un cumplido. Su entusiasmo por la naturaleza no era más que un producto de una sensibilidad de borracho. Mackintosh tampoco sentía la menor simpatía por los sentimientos de su jefe hacia los indígenas. Él los amaba porque estaban bajo su poder, lo mismo que un hombre egoísta ama a su perro, y, además, su mentalidad estaba a su misma altura. El humor indígena era obsceno y a él nunca le faltaba una contestación impúdica. Él les comprendía y ellos le comprendían. Estaba orgulloso de la influencia que ejercía sobre ellos. Los consideraba como hijos suyos y se mezclaba en todas sus cuestiones. Pero era muy celoso de su autoridad; si los gobernaba con una mano de hierro, sin respetar ninguna oposición, no podía, por otra parte, sufrir que ningún otro blanco hiciera lo mismo. Vigilaba a los misioneros recelosamente, y si hacían algo que él desaprobase, era capaz de hacerles la vida tan insoportable, que si no lograban marcharse, no podían menos de alegrarse si llegaban a ir de acuerdo. Su poder sobre los indígenas era tan grande que, con solo una palabra suya, se lo negarían todo al pastor. Por otra parte, no tenía la menor consideración con los comerciantes. Se cuidaba dé que no engañasen a los indígenas, procurando que obtuviesen una justa remuneración por su trabajo y por su compra, y evitando que los comerciantes sacaran demasiado provecho de los géneros que vendían. Era despiadado con los tratos que juzgaba injustos. Algunas veces los comerciantes se habían quejado a Apia de no obtener grandes oportunidades. Entonces Walker no vacilaba en emplear cualquier calumnia, o la más burda de las mentiras, para defenderse, hasta que terminaban por comprender que si querían no solo vivir en paz, sino simplemente vivir, tenían que aceptar la situación con sus condiciones. Más de una vez el almacén de un comerciante enemigo suyo había sido incendiado y quedaban solo los restos para demostrar que el administrador había sido quien lo había promovido. Una vez, un mestizo sueco arruinado por uno de aquellos incendios, fue a visitarle, y, sin ambages, le acusó de incendio. Walker se rió ante su propia cara.\n\n\nEl rostro del mestizo se iba descomponiendo por instantes.\n\n\n—Eres un bandido. Tu madre era una indígena y tú ahora estás tratando de engañar a sus paisanos. Si tu podrido y viejo almacén se ha quemado, es un juicio de la Providencia. Eso mismo: un juicio de la Providencia. Lárgate.\n\n\nY mientras dos guardias indígenas le arrojaban fuera, el administrador se quedó riendo a carcajadas:\n\n\n—¡Un juicio de la Providencia…!\n\n\nEntonces Mackintosh observaba cómo daba comienzo a su trabajo diario. Primero con los enfermos, porque Walker añadía el ejercicio de la medicina a sus demás actividades, y tenía una pequeña habitación detrás de la oficina, llena de medicamentos. Un hombre entrado en años se adelantó: un hombre con una mata rizada de pelo gris y llevando un lava-lava azul; estaba cuidadosamente tatuado, con una piel tan arrugada como un pellejo de vino.\n\n\n—¿Por qué has venido? —le preguntó Walker.\n\n\nEl hombre le contestó, con una voz plañidera, que no podía comer sin vomitar después y que tenía dolores aquí y allá.\n\n\n—Vete a ver a los misioneros —dijo Walker—. Ya sabes que yo solo curo a los niños.\n\n\n—Ya he ido a verles y no me han hecho nada.\n\n\n—Pues entonces vete a tu casa y prepárate para morir. ¿Has vivido tantos años y todavía quieres seguir viviendo? Eres un loco.\n\n\nEl hombre estalló en furiosas exclamaciones, pero Walker señaló a una mujer con un niño enfermo en sus brazos, ordenándole que lo trajera a su mesa. Le hizo varias preguntas y después examinó al niño.\n\n\n—Le voy a dar una medicina —dijo. Se volvió hacia el dependiente indígena—: Vete al dispensario y trae unas píldoras de calomel.\n\n\nHizo que el niño se tragase una de ellas y le dio otra a su madre.\n\n\n—Llévate ahora al niño y cuida que no se enfríe. Mañana, o habrá muerto o estará bien.\n\n\nSe reclinó en su silla encendiendo la pipa.\n\n\n—El calomel es algo maravilloso. He salvado con él más vidas que todos los doctores de los hospitales de Apia juntos.\n\n\nWalker estaba muy orgulloso de su ciencia y, con el dogmatismo de la ignorancia, despreciaba a los médicos.\n\n\n—El caso que a mí más me gusta —decía— es aquél en que los médicos han abandonado toda esperanza. Cuando los médicos dicen que ya no pueden salvarlo, yo digo: “Que me lo traigan a mí”. ¿Te he contado el caso de aquel individuo que tenía un cáncer?\n\n\n—Muchas veces.\n\n\n—Lo curé en tres meses.\n\n\n—Pero nunca me ha contado nada de la gente que no ha podido curar.\n\n\nTerminada esta parte de su trabajo continuó con el resto. Había en él una extraña mezcolanza. Se presentó una mujer que no congeniaba con su marido, y después un marido que venía a denunciar que su mujer se había escapado.\n\n\n—Diablo afortunado —dijo Walker—. Muchos maridos desearían que sus mujeres hicieran lo mismo.\n\n\nSiguió a continuación una complicada disputa sobre la propiedad de unas yardas de tierra. Un litigio por la participación en una pesca. Una denuncia contra un comerciante blanco por defraudación en el peso. Walker escuchaba atentamente cada caso, formaba rápidamente su juicio y dictaba su decisión. Después no escuchaba nada más, y si la persona seguía quejándose, era arrojada fuera de la oficina por un guardia. Mackintosh escuchaba todo esto con una irritación sombría. En el fondo quizá tenía que admitir que allí se hacía justicia, pero le exasperaba que su jefe confiase más en su instinto que en las pruebas. No atendía ningún razonamiento. Atemorizaba a los testigos, y cuando no atestiguaban lo que él quería, les llamaba ladrones y embusteros.\n\n\nDejó para el final a un grupo que estaba sentado en un rincón de la habitación. Deliberadamente había fingido ignorarlo. El grupo consistía en un viejo jefe, un hombre digno, de elevada estatura, con pelo blanco y recortado y llevando un lava-lava nuevo, con su hijo y una media docena de personajes del poblado. Walker había tenido con ellos un litigio y los había vencido. Y, como era corriente en él, quería pavonearse con su victoria y aprovecharse ahora que eran impotentes. El hecho fue característico. Walker sentía una pasión por la construcción de carreteras. Cuando llegó a Taula solo encontró unas cuantas sendas diseminadas; pero con el tiempo trazó carreteras a través del país, uniendo a los poblados, y a ello era debido en gran parte la prosperidad de la isla. Mientras que antes había sido imposible llevar los productos de la tierra —la copra, principalmente— a la costa, donde se podría cargar en las goletas y en las lanchas motoras para transportarlos a Apia, ahora el transporte era sencillo y fácil. Pero su ambición se cifró en construir una carretera que diera la vuelta a la isla, y una gran parte de ella ya estaba terminada.\n\n\n—En dos años estará hecha. Después, ya puedo morirme o ya pueden echarme. No me importa.\n\n\nSus carreteras eran su verdadera alegría y hacía excursiones constantemente para ver si las cuidaban. Su construcción era simple: una ancha pista, cubierta de hierba, a través de las colinas o de las plantaciones. Pero había sido necesario arrancar árboles, remover o hacer saltar rocas, y aquí y allá nivelar el terreno. Estaba orgulloso de haber superado con su ingenio todas estas dificultades que se le presentaron. También se enorgullecía de su trazado, porque no solo era útil, sino que también servía para mostrar las bellezas de la isla que tanto amaba. Cuando hablaba de sus carreteras era casi un poeta. Serpenteaban a través de aquellos maravillosos panoramas, y Walker se había preocupado de que en algunos sitios fueran rectas, para proporcionar un verde panorama a través de los árboles altos, y de que otras dieran una vuelta, para que los ojos descansasen con un cambio de escena. Era extraordinario que aquel hombre grosero y sensual se valiera de una tan sutil ingenuidad para producir los efectos ideados por su imaginación. Había empleado en la construcción de sus carreteras el fantástico ingenio de un jardinero japonés. Por su trabajo recibió de las autoridades una consignación, pero tuvo el extraño puntillo de gastar solo una pequeña parte, y así el año anterior solo había gastado cien libras de las mil que le habían asignado.\n\n\n—¿Para qué quieren ellos el dinero? —exclamó—. Solo se lo gastarán en tonterías que no necesitan; es decir, en lo que los misioneros les dejen.\n\n\nSin ninguna razón particular, excepto quizá por un orgullo de economía en su administración y por el deseo de que contrastara su eficiencia con los costosos métodos de las autoridades de Apia, obligaba a los indígenas a trabajar por unos salarios que casi eran nominales. Y fue por esto por lo que había tenido algunas dificultades con el poblado, cuyo jefe venía ahora a visitarle. El hijo de este jefe había estado en Upolu durante un año, y a su regreso había explicado a su gente las grandes sumas que se pagaban en Apia por los trabajos públicos. Con largos y perezosos discursos inflamó sus corazones con el deseo de la ganancia. Les pintó imágenes de gran riqueza, y ellos se imaginaron el whisky que podrían comprar —que era caro, puesto que había una ley que prohibía su venta a los indígenas, y de ahí que les costase el doble de lo que un blanco tenía que pagar—, se imaginaron los grandes cofres de sándalo donde guardarían sus tesoros, y el jabón perfumado y las latas de salmón, lujos por los que un kanaka vendería su alma; de manera que cuando el administrador los mandó llamar y les dijo que quería que construyesen una carretera desde su poblado a un cierto punto de la costa y les ofreció veinte libras, ellos le pidieron cien. El hijo del jefe se llamaba Manuma. Era un individuo alto, hermoso, de color cobrizo, con el pelo rizoso teñido de rojo con cal, con un collar encarnado alrededor de su cuello y en su oreja una flor, como una llamarada escarlata sobre su rostro bronceado. La parte superior de su cuerpo estaba desnuda, pero para demostrar que ya no era un salvaje, puesto que había vivido en Apia, llevaba unos pantalones en vez del lava-lava. Les dijo que si se mantenían unidos, el administrador se vería obligado a aceptar sus condiciones. Se había encaprichado en la construcción de aquella carretera, y cuando se encontró que no querían trabajar por tan poco estuvo dispuesto a darles lo que pedían. Pero ellos no tenían que pedir nada, para que lo que les concediera no fuera contrapuesto con su petición. Pero entonces pidieron cien libras y tuvieron que mantenerse firmes en su demanda. Cuando le dijeron la suma, Walker estalló en una formidable carcajada. Les dijo que no fuesen idiotas y que empezaran a trabajar inmediatamente. Porque aquel día estaba de buen humor les prometió darles una fiesta cuando hubieran terminado la carretera. Pero cuando vio que no se hacía el menor intento para comenzar el trabajo, se encaminó al poblado para preguntar al jefe qué significaba aquella actitud. Pero Manuma los había aleccionado bien. Todos estaban completamente tranquilos y no hicieron ningún intento para argüirle —un argumento es una pasión en un kanaka—; se limitaron a encogerse de hombros: estaban dispuestos a hacer el trabajo por cien libras, y si no se las daba no trabajarían. Podía hacer lo que quisiera. A ellos nada les importaba. Entonces Walker montó en cólera. Se puso furioso. Su cuello grasiento y corto se hinchó amenazadoramente, su rostro enrojecido adquirió un color escarlata, su boca se llenó de espuma. Llenó a los indígenas de invectivas. Sabía perfectamente cómo herirles y cómo humillarles. Estaba terrible. Los más viejos se pusieron pálidos de angustia. Vacilaron. Si no hubiera sido por Manuma, con su conocimiento del gran mundo y con su temor al ridículo, se habrían rendido. Pero fue Manuma quien contestó a Walker:\n\n\n—Páganos cien libras y haremos el trabajo.\n\n\nWalker, amenazándole con el puño, le llamó de todo, le colmó de burlas. Pero Manuma continuó sentado y sonriendo. En su sonrisa tal vez hubiera más bravuconería que confianza, pero tenía que poner buena cara delante de los demás. Repitió su respuesta:\n\n\n—Páganos cien libras y haremos el trabajo.\n\n\nPareció como si Walker fuera a lanzarse sobre él. No sería la primera vez que había vapuleado a un indígena con sus propias manos: conocían su fuerza, y aunque Walker tenía tres veces la edad del joven y era seis pulgadas más bajo, nadie dudaba de que era más fuerte que Manuma. Ninguno había pensado en resistir a los salvajes ataques del administrador. Pero Walker no dijo nada. Se sonrió burlona e irónicamente.\n\n\n—No voy a perder el tiempo con un hatajo de idiotas como vosotros —dijo—. Pensadlo de nuevo. Ya sabéis lo que os he ofrecido. Si dentro de una semana no habéis empezado a trabajar, ya podéis prepararos.\n\n\nDio media vuelta y salió de la cabaña del jefe. Desató su vieja yegua y, como era típico en sus relaciones entre él y los indígenas, uno de los hombres de más edad sujetó el estribo, mientras Walker, desde un punto apropiado, montó pesadamente en la silla.\n\n\nAquella misma noche, cuando Walker, siguiendo su costumbre, se paseaba por la carretera delante de su casa, oyó algo que pasaba silbando junto a él y que fue a clavarse, con un golpe seco, en un árbol. Instintivamente se agachó. “¿Qué es esto?”, gritó, corriendo hacia donde había partido el proyectil, y pudo oír el rumor de alguien que escapaba entre la maleza. Inmediatamente comprendió que era inútil la persecución en la oscuridad y como, además, a los pocos momentos estaba jadeando, se detuvo, volviendo después hacia la carretera. Buscó aquello que le habían arrojado, pero no encontró nada. La oscuridad era completa.\n\n\nRápidamente regresó a su casa llamando a Mackintosh y al boy chino.\n\n\n—Alguno de esos condenados me ha tirado algo. Vamos a ver qué es.\n\n\nMandó al boy que trajera una linterna y los tres se encaminaron al lugar del atentado. Buscaron por el suelo, sin poder hallar nada. Repentinamente el boy dejó escapar un grito gutural. Ambos se volvieron hacia él. Había levantado la linterna y allí, con un aspecto siniestro bajo la luz que disipaba las tinieblas que les rodeaban, vieron un largo cuchillo clavado en el tronco de un cocotero. Había sido arrojado con tal fuerza que tuvieron que hacer esfuerzos para arrancarlo.\n\n\n—¡Diablos…! Si me llega a alcanzar me deja bueno…\n\n\nWalker lo cogió. Era uno de los cuchillos hechos a imitación de aquellas cuchillas marineras, que un siglo atrás habían traído los blancos a las islas, y que se usaban para partir los cocos a fin de que la copra pudiera secarse. Era un arma terrible, con su hoja de dos pulgadas de ancho extraordinariamente afilada, Walker se sonrió silenciosamente.\n\n\n—El condenado atrevido.\n\n\nNo tenía la menor duda de que había sido Manuma quien había lanzado el cuchillo. Había escapado por tres pulgadas de la muerte. Pero no estaba encolerizado. Al contrario, estaba de un magnífico buen humor; aquella aventura le llenaba de alborozo, y cuando volvieron a la casa pidió de beber, frotándose las manos alegremente.\n\n\n—Se lo haré pagar…\n\n\nSus pequeños ojos parpadearon. Se hinchó como un pavo y por segunda vez en media hora se empeñó en contar a Mackintosh todos los detalles del asunto. Después se pusieron a jugar al “pique” y, mientras jugaban, empezó a fanfarronear de sus intenciones. Mackintosh le escuchaba mordiéndose los labios.\n\n\n—Pero, ¿por qué los quiere doblegar de esta manera? —preguntó—. Veinte libras es una suma ridícula para el trabajo que quiere que hagan.\n\n\n—Debieran de estarme agradecidos porque aún les doy algo.\n\n\n—Déselo todo; al fin y al cabo no es su dinero. El Gobierno le ha concedido una suma razonable. Nada dirá si se gasta toda.\n\n\n—En Apia son un hatajo de majaderos.\n\n\nMackintosh comprendió que la única razón de Walker era su vanidad, y se encogió de hombros.\n\n\n—No creo que valga la pena dar una lección a esa gente de Apia a costa de su vida.\n\n\n—Pero, hombre, esa gente no me hará ningún daño. No podrían vivir sin mí. Me adoran. Manuma es un loco. Solo arrojó el cuchillo para asustarme.\n\n\nAl día siguiente, Walker se encaminó de nuevo al poblado. Se llamaba Matautu. Pero no se bajó del caballo. Cuando llegó a la cabaña del jefe vio a dos hombres sentados uno enfrente de otro en el suelo y se imaginó que estarían hablando de la carretera. Las cabañas samoanas están construidas de la forma siguiente: troncos de árboles delgados colocados en círculo y a una cierta distancia, quizá cinco o seis pies; en el centro colocan el tronco de un árbol corpulento y sobre el tronco y mirando hacia abajo tienden el techo de paja trenzada. Persianas venecianas de hojas de cocotero pueden bajarse por la noche o cuando llueve, pero ordinariamente la cabaña permanece abierta para que el aire pase libremente. Walker se acercó hasta la cabaña y llamó al jefe:\n\n\n—¡Ah, Tangatu…! Tu hijo anoche se dejó un cuchillo en un árbol. Vengo a devolvérselo.\n\n\nY arrojándolo en medio del círculo se alejó con una carcajada.\n\n\nEl lunes salió a ver si habían empezado a trabajar. Pero no había ningún signo de ello. Pasó por el poblado. Los indígenas estaban entregados a sus quehaceres ordinarios. Unos tejiendo esteras de hojas de pandanus; un viejo estaba atareadísimo con su cántaro de kava; los niños estaban jugando, y las mujeres entregadas a sus faenas caseras. Walker, con una sonrisa en los labios, se acercó a la casa del jefe y éste salió a recibirle.\n\n\n—Talofa li —dijo el jefe.\n\n\n—Talofa —contestó Walker.\n\n\nManuma, con un cigarrillo en la boca, estaba sentado tejiendo una red, y le miró con una sonrisa.\n\n\n—¿Estáis decididos a no hacer la carretera?\n\n\nEl jefe repuso:\n\n\n—Sí… A no ser que nos pague cien libras.\n\n\n—Pues os arrepentiréis. —Se volvió hacia Manuma—. Y en cuanto a ti, muchacho, no me extrañaría que te escociese la espalda antes de mucho.\n\n\nDespués se alejó riendo burlonamente. Dejó a los indígenas vagamente inquietos. Temían a aquel hombre grueso y terrible, y ni los insultos de los misioneros hacia él ni las burlas que Manuma había aprendido en Apia, les pudieron hacer olvidar que tenía una diabólica inteligencia y que nadie se había atrevido a hacerle frente sin que a la larga saliera perdiendo. A las veinticuatro horas vieron el plan que había adoptado. Era típico. A la mañana siguiente una numerosa banda de hombres, mujeres y niños llegó al poblado, y su jefe dijo que había hecho un trato con Walker para construir la carretera. Les había ofrecido veinte libras y habían aceptado. Ahora la astucia estaba en que los polinesios tienen unas convenciones de hospitalidad que rigen con la misma fuerza que las leyes; una etiqueta absolutamente formal obligaba a las gentes del poblado no solo a facilitar alojamiento a los extranjeros, sino también a procurarles alojamientos y bebidas durante todo el tiempo que quisieran quedarse. Los indígenas de Matautu habían sido vencidos astutamente. Cada mañana los trabajadores salían en alegres grupos; cortaban árboles, hacían saltar rocas, allanaban el terreno y después, por la tarde, regresaban a comer y beber, lo que hacían vorazmente; bailaban, cantaban himnos y disfrutaban de la vida. Para ellos aquello era una excursión de placer. Pero pronto sus anfitriones empezaron a poner mala cara. Aquellos extranjeros tenían un apetito enorme y los plátanos y los frutos del pan desaparecían rápidamente ante su voracidad. El aguacate, que se enviaba a Apia para venderlo a buen precio, había desaparecido de los árboles. La ruina se presentaba ante sus ojos. Y entonces vieron que los extranjeros trabajaban muy despacio. ¿Habrían recibido alguna orden de Walker para que pudieran tomarse el tiempo que quisieran? A aquel paso, cuando la carretera estuviera terminada no habría ni un bocado en el pueblo. Y lo peor, serían el hazmerreír de todos; cuando alguno de ellos iba a algún poblado se encontraba con que la historia ya les había llegado y era recibido con burlonas carcajadas. No hay nada más insoportable para un kanaka que el ridículo. Así es que no pasó mucho tiempo sin que se empezara a hablar coléricamente en el poblado: Manuma ya no era un héroe y el día que Walker había predicho llegó; una discusión acalorada terminó en reyerta y media docena de jóvenes se lanzaron sobre el hijo del jefe y le dieron tal paliza que durante una semana estuvo echado en su estera de pandanus, magullado y dolido. Se estuvo revolviendo de un lado para otro, sin poder hallar alivio. Cada día o cada dos el administrador llegaba en su vieja yegua para ver los adelantos de la carretera. No era un hombre capaz de resistir la tentación de regocijarse ante su enemigo vencido; y no perdía ocasión de demostrar a los avergonzados habitantes de Matautu la amargura de su humillación. Hasta que doblegó su entereza. Y un día, metiéndose su orgullo en el bolsillo, como vulgarmente se dice, puesto que no tenían bolsillos, salieron junto con los extranjeros y se pusieron a trabajar en la carretera. Pero trabajaban silenciosamente, con el corazón lleno de rabia, y aun los niños les ayudaban encerrados en un profundo mutismo. Las mujeres lloraban mientras se llevaban los haces de maleza. Cuando Walker los vio se puso a reír, hasta casi caerse de la silla. La noticia se esparció rápidamente e hizo desternillar de risa a la gente de la isla. Aquélla era la mayor de todas las bromas, el triunfo total de aquel blanco viejo y astuto a quien ningún kanaka había podido resistir. Y llegaron desde los poblados distantes, con sus mujeres y sus hijos, para ver a aquellos locos que habían rehusado veinte libras por construir una carretera y que ahora tenían que trabajar por nada. Pero cuanto más trabajaban, con más tranquilidad se lo tomaban sus huéspedes. ¿Por qué iban a apresurarse cuando tenían alimento gratis, y viendo que cuanto más tardasen mejor sería la broma? Al fin los maltrechos indígenas no pudieron resistir más tiempo, y aquella mañana fueron a pedir al administrador que hiciera marchar a los extranjeros a sus casas. Si hacía esto, le prometían terminar ellos la carretera gratis. Para él sería una victoria completa. Se presentaron humildemente. Un aire de arrogante complacencia se pintó en su rostro y pareció hincharse en su silla, como un bulldog. Su aspecto tenía algo de siniestro, y Mackintosh se estremeció de disgusto. Entonces, con su voz formidable, empezó a hablar.\n\n\n—¿Es en mi provecho por lo que hago la carretera? ¿Qué beneficio creéis que obtengo de ella? Es para vosotros, para que podáis andar cómodamente y transportar vuestra copra. Yo os ofrecí pagaros vuestro trabajo, aunque era para vosotros por lo que se hacía. Os prometí pagaros generosamente. Ahora sois vosotros los que debéis pagar. Mandaré regresar a sus casas a la gente de Manua si termináis la carretera y pagáis las veinte libras que yo tengo que darles.\n\n\nHubo una general exclamación. Trataron de convencerle. Le dijeron que no tenían dinero. Pero a todo contestó con burlas brutales. Hasta que sonó el reloj.\n\n\n—La hora de comer —dijo—. Marchaos todos.\n\n\nSe levantó pesadamente de su silla y salió de la habitación. Cuando Mackintosh le siguió lo encontró ya sentado en la mesa, con una servilleta en el cuello, con el cuchillo y el tenedor dispuestos para la comida que iba a servirles el cocinero chino. Estaba de un magnífico buen humor.\n\n\n—Les he vencido en toda regla —dijo cuando Mackintosh se hubo sentado—. Después de esto me parece que no tendré ya dificultades con las carreteras.\n\n\n—Supongo que estaría bromeando —dijo Mackintosh fríamente.\n\n\n—¿Qué quieres decir?\n\n\n—¿Pretende verdaderamente que le paguen veinte libras?\n\n\n—Puedes estar seguro.\n\n\n—No creo que tenga derecho a hacer eso.\n\n\n—¿No? Pues yo creo que tengo derecho a hacer lo que me dé la gana en esta isla.\n\n\n—A mí me parece que ya los ha castigado bastante.\n\n\nWalker se rió groseramente. No le importaba lo que Mackintosh pudiera pensar.\n\n\n—Cuando necesite tu opinión ya te la pediré.\n\n\nMackintosh palideció intensamente. Sabía por amarga experiencia que lo único que podía hacer era callarse, y el violento esfuerzo que tuvo que hacer para dominarse le trastornó. No pudo tocar la comida que tenía delante y contempló con disgusto cómo Walker la hacía desaparecer en su desmesurada boca. Comía de una manera repugnante, y para sentarse a la mesa con él se necesitaba tener buen estómago. Mackintosh se estremeció. Se apoderó de él un violento deseo de humillar a aquel hombre gordo y cruel. Daría cualquier cosa por verlo hundido, sufriendo tanto como había hecho sufrir a los demás. Nunca le había odiado como le odiaba en aquel momento.\n\n\nEl día prosiguió. Mackintosh intentó dormir después de comer, pero la ira que le encendía el corazón no le dejó. Trató entonces de leer, pero las letras bailaban delante de sus ojos. El sol lucía despiadadamente y añoró la lluvia, pero sabía que la lluvia no refrescaría nada; solo traería un calor más fuerte y más húmedo. Había nacido en Aberdeen, y en su corazón sintió la profunda nostalgia de los vientos helados que pululaban por las calles de granito de la ciudad. Aquí era un prisionero, encarcelado no solo por aquel plácido mal, sino también por el odio que sentía contra aquel terrible viejo. Se sujetó la cabeza dolorida con sus manos. Desearía matarlo. Pero al fin logró recobrarse. Tenía que hacer algo para distraer su imaginación y, puesto que no podía leer, se pondría a arreglar sus papeles particulares. Hacía tiempo que quería hacerlo, pero siempre lo había ido dejando. Abrió el cajón de su mesa, sacando un montón de cartas. Entonces vio su revólver. Sintió el repentino impulso, que apenas nacido rechazó, de pegarse un tiro en la cabeza y escapar así a la insoportable servidumbre de la vida. Después advirtió que la humedad del aire lo había enmohecido ligeramente, y cogiendo un trapo untado en aceite empezó a limpiarlo. Fue mientras estaba haciendo esto cuando se dio cuenta de que alguien andaba por la puerta. Levantó la vista y dijo:\n\n\n—¿Quién está ahí?\n\n\nHubo una pausa y después apareció Manuma.\n\n\n—¿Qué quieres?\n\n\nEl hijo del jefe permaneció por unos momentos sombrío y silencioso y cuando habló lo hizo con voz ahogada.\n\n\n—No podemos pagar las veinte libras. No tenemos dinero.\n\n\n—¿Qué quieres que haga? —masculló Mackintosh—. Ya oíste lo que dijo Walker.\n\n\nManuma empezó a lamentarse, medio en samoano y medio en inglés, con plañido lastimero como una canción de sus culpas, con las trémulas entonaciones de un mendigo, lo cual colmó el disgusto de Mackintosh. Le repugnaba que un hombre pudiera mostrarse tan abatido.\n\n\n—No puedo hacer nada —añadió Mackintosh irritado—. Y ya sabes que aquí Walker es el amo.\n\n\nManuma calló de nuevo. No se había movido del umbral de la puerta.\n\n\n—Estoy enfermo —dijo—. Déme alguna medicina.\n\n\n—¿Qué te pasa?\n\n\n—No lo sé. Estoy enfermo. Me duele todo el cuerpo.\n\n\n—No te quedes ahí —dijo Mackintosh secamente—. Entra y te miraré.\n\n\nManuma penetró en la pequeña habitación y permaneció en pie delante de su mesa.\n\n\n—Me duele aquí y aquí.\n\n\nSe llevó las manos a los riñones y su rostro adquirió una expresión de dolor. Pero, repentinamente, Mackintosh se dio cuenta de que los ojos del indígena estaban fijos en el revólver que había dejado sobre la mesa cuando Manuma hizo su aparición en la puerta. Hubo un silencio entre los dos, que a Mackintosh se le hizo interminable. Le pareció leer los pensamientos del kanaka. Su corazón empezó a latir violentamente. Y entonces sintió como si alguien se apoderase de él, obrando a los dictados de una voluntad extraña. Ni siquiera fue dueño de los movimientos de su cuerpo, sino que obedeciendo a un poder ajeno, su garganta, de pronto, se quedó seca, y mecánicamente se llevó la mano al cuello, como para ayudarse a hablar. Se veía obligado a evitar los ojos de Manuma. Quería rehuir su mirada.\n\n\n—Espera aquí —dijo con una voz que sonó como si alguien le atenazara la garganta—. Iré a buscar algo al dispensario.\n\n\nSe puso en pie. ¿Era su imaginación o verdaderamente se tambaleaba un poco? Manuma continuó silencioso, y aunque su vista permanecía siempre alerta, Mackintosh sabía que estaba mirando adustamente por la puerta. Era aquella otra persona que se había apoderado de él la que le hizo salir de la habitación, pero fue él quien tiró un montón de papeles sobre el revólver, para disimularlo. Salió al dispensario. Cogió una píldora, echó un líquido azul en una botella y después salió al jardín. No quería volver a su habitación, y llamó a Manuma:\n\n\n—¡Ven aquí!\n\n\nLe dio las medicinas y las instrucciones para tomarlas. No sabía por qué le era imposible mirar al kanaka. Mientras le hablaba estuvo mirándole en los hombros. Manuma cogió las medicinas y desapareció por la puerta.\n\n\nMackintosh fue al comedor y empezó a hojear una vez más los antiguos periódicos. Pero no podía leerlos. La casa estaba completamente tranquila. Walker se hallaba en el piso de arriba, durmiendo; el cocinero chino ocupado en la cocina, y los dos guardias habían salido a pescar. El silencio que parecía rodear la casa era irreal, y en la cabeza de Mackintosh le martilleaba la pregunta de si estaría todavía el revólver donde lo había dejado. No podía decidirse a ir a verlo. La duda era terrible, pero la verdad sería más terrible aún. Sudaba. Al fin no pudo resistir el silencio por más tiempo y se decidió a ir, carretera abajo, a casa de un comerciante llamado Jervis, que estaba a una milla de distancia. Era un mestizo, pero, a pesar de la sangre blanca que llevaba en sus venas, su conversación no seducía a Mackintosh. Pensaba furiosamente en el bungalow, con su mesa llena de papeles y algo debajo de ellos, o nada. Caminó por la carretera. Al pasar delante de la cabaña de un jefe le saludaron amablemente. Después llegó al almacén. Detrás del mostrador estaba la hija del comerciante, una muchacha morena de anchas facciones, con una blusa color de rosa y una falda de estambre blanca. Jervis esperaba que él se casase con ella. Era rico y ya había sugerido a Mackintosh que al marido de su hija no le faltaría nada. Ella enrojeció ligeramente cuando vio a Mackintosh.\n\n\n—Mi padre acaba de ir a abrir unas cajas que llegaron esta mañana. Voy a decirle que está usted aquí.\n\n\nSe sentó para esperar y la muchacha salió por detrás de la tienda. A los pocos momentos entró su madre —una corpulenta mujer, una antigua reina que había sido dueña de extensos territorios—, tendiéndole la mano. Su monstruosa obesidad era repugnante, pero ella se las arreglaba para adquirir un cierto aire de dignidad. Era amable sin extremada obsequiosidad, bondadosa, pero consciente de su rango.\n\n\n—Dichosos los ojos que le ven, Mr. Mackintosh. Teresa me estaba diciendo precisamente esta mañana: “Ya hace tiempo que no viene Mr. Mackintosh por aquí”.\n\n\nSe estremeció ligeramente al imaginarse yerno de aquella vieja indígena. Era sabido que dominaba a su esposo con mano firme, a pesar de su sangre blanca. Ella ejercía la autoridad y la dirección del negocio. Para los blancos no sería más que la señora Jervis, pero su padre había sido un jefe de sangre real, y su padre y su abuelo habían gobernado como reyes. Después entró el comerciante, empequeñecido ante su imponente esposa: un hombre moreno, con una barba negra salpicada de gris, de ojos agradables y dientes blancos. Era muy inglés y su conversación estaba llena de modismos, pero se veía que hablaba el inglés como una lengua extranjera; con su familia usaba el lenguaje de su madre indígena. Era un hombre servil y obsequioso.\n\n\n—¡Ah, Mr. Mackintosh! ¡Qué agradable sorpresa! Trae el whisky, Teresa. Mr. Mackintosh tomará un trago con nosotros.\n\n\nLe contó las últimas noticias de Apia sin apartar la vista de su huésped, para adivinar las cosas que le eran agradables, las que podían interesarle.\n\n\n—Y ¿cómo está Walker? Últimamente no le hemos visto. Mi señora le enviará un lechoncito uno de estos días.\n\n\n—Le vi volver a caballo esta semana —dijo Teresa.\n\n\n—Bebamos —dijo Jervis cogiendo un vaso.\n\n\nMackintosh bebió. Las dos mujeres se sentaron, sin apartar la vista de él; Mrs. Jervis, con su negro Mother Hubbard, plácida y altanera, y Teresa, sonriendo cada vez que cruzaba su vista con la de Mackintosh, mientras el comerciante charlaba de una manera insoportable.\n\n\n—Dicen en Apia que ya va siendo hora de que Walker se retire. Ya no es joven. Las cosas se han transformado desde que vino a las islas y él sigue siendo el mismo.\n\n\n—Ha ido demasiado lejos —dijo la antigua reina—. Los indígenas no están satisfechos.\n\n\n—Fue una broma magnífica eso de la carretera —dijo riendo el comerciante—. Cuando la conté en Apia se desternillaban de risa. ¡El bueno de Walker!\n\n\nMackintosh le miró salvajemente. ¿Qué quería decir hablando de aquella manera? Para un comerciante mestizo era Mr. Walker. Y tuvo en la punta de la lengua una áspera contestación ante aquella impertinencia; pero se contuvo, sin saber por qué.\n\n\n—Cuando se retire espero que usted ocupe su sitio, Mr. Mackintosh —dijo Jervis—. Todos le apreciamos en la isla. Usted comprende a los indígenas. Ahora ya están civilizados y hay que tratarlos de una forma diferente a la de antes. Se necesita un hombre ilustrado para ser administrador hoy día. Walker solo era un comerciante como yo.\n\n\nLos ojos de Teresa brillaron.\n\n\n—Cuando llegue ese día, si algo se puede hacer aquí, puede estar seguro de que lo haremos. Reuniré a todos los jefes y los haré ir a Apia para que lo pidan conjuntamente.\n\n\nMackintosh sintió unas náuseas terribles. No se le había ocurrido que, si algo le sucedía a Walker, podía ser él su sucesor. Era cierto que ninguno de los que ocupaban su cargo oficial conocía tan íntimamente la isla como él. Se puso en pie repentinamente y se marchó casi sin despedirse. Echó una rápida mirada a su mesa. Revolvió todos los papeles. El revólver ya no estaba allí.\n\n\nSu corazón empezó a latirle violentamente. Buscó el revólver por todas partes, por las sillas y los cajones, desesperadamente, sabiendo que no iba a encontrarlo. De repente oyó la voz de Walker, áspera y fuerte:\n\n\n—¿Qué demonios estás haciendo, Mac?\n\n\nSe estremeció. Walker estaba en el umbral de la puerta, e, instintivamente, se volvió para disimular lo que había sobre su mesa.\n\n\n—Haciendo limpieza, ¿eh? —exclamó Walker—. He mandado enganchar la yegua al coche. Voy a ir a bañarme a Tafoni. Lo mejor que puedes hacer es venirte conmigo y nos bañaremos los dos.\n\n\n—Perfectamente —repuso Mackintosh.\n\n\nMientras estuviera con Walker nada podía sucederle. El sitio adonde iban estaba a tres millas y había una laguna de agua fresca, separada del mar por una delgada barrera de rocas que había mandado levantar el administrador para que pudieran bañarse los indígenas. En las diversas partes de la isla donde hubiera un manantial había hecho lo mismo, y el agua fresca, comparada con el pegajoso calor del mar, era agradable y vigorizante. Se dirigió por la carretera silenciosa, cruzando algunos vados inundados por el mar; atravesaron un par de pueblos indígenas, con sus cabañas en forma de campana, diseminadas espaciosamente, y con unas capillas blancas en medio, y al llegar al tercer poblado se bajaron del coche y ataron el caballo, encaminándose hacia la laguna. Iban acompañados por cuatro o cinco muchachas y una docena de niños. No tardaron mucho en estar chapuzándose en el agua, en medio de gritos y risas, mientras Walker, vestido con un lava-lava, nadaba de un lado para otro como una pesada foca marina. Bromeó impúdicamente con las muchachas que se divertían en pasar nadando debajo de él y escapar en cuanto intentaba cogerlas. Cuando se hubo cansado se tumbó sobre una roca, mientras ellas y los niños le rodearon; eran como una familia feliz. Y aquel anciano corpulento, con su mechón de pelo blanco y su coronilla reluciente y calva, parecía uno de esos viejos dioses del mar. Mackintosh vio una mirada extraña y tierna a la vez en sus ojos.\n\n\n—Son encantadores —dijo—. Me quieren como si fuese su padre:\n\n\nY después, a continuación, dijo una obscenidad a una de las muchachas, que hizo reír a carcajadas a todos. Mackintosh empezó a vestirse. Con sus piernas y sus brazos delgados tenía una figura grotesca, como un Don Quijote siniestro, y Walker empezó a hacer bromas groseras a costa suya, que fueron recibidas con risas ahogadas. Mackintosh estaba luchando con su camisa. Se daba cuenta de que debía de tener un aspecto absurdo, pero le sulfuraba que se rieran de él. Y permaneció silencioso y sombrío.\n\n\n—Si quiere estar en casa a la hora de comer, tendremos que marcharnos pronto.\n\n\n—No eres un mal muchacho, Mac. Pero eres tonto. Cuando estás haciendo una cosa, siempre quieres hacer otra. Y ésta no es manera de vivir.\n\n\nSin embargo, se puso en pie pesadamente y empezó a vestirse. Volvieron al poblado, y, después de beber un vaso de kava con el jefe y de haberse despedido alegremente de todos los ociosos indígenas, regresaron a casa.\n\n\nLuego de comer, y según su costumbre, Walker, habiendo encendido su cigarro, se dispuso a ir a dar su paseo. Mackintosh se sintió repentinamente dominado por el pánico.\n\n\n—¿No le parece que no es prudente salir solo de noche a dar un paseo?\n\n\nWalker se le quedó mirando con sus redondos ojos azules.\n\n\n—¿Qué diablos quieres decir?\n\n\n—Recuerde el cuchillo de la otra noche. Tiene exasperados a esos indígenas.\n\n\n—¡Bah…! No se atreverán.\n\n\n—Alguien se ha atrevido.\n\n\n—Fue solo un “bluff”. No me harán daño. Me consideran como a un padre. Ya saben que todo lo que hago es por su bien.\n\n\nMackintosh le oía con profundo desprecio. Aquella seguridad en sí mismo le era insoportable y, sin embargo, sin saber por qué, insistió:\n\n\n—Recuerde lo que ha ocurrido esta mañana. No creo que le moleste mucho quedarse en casa esta noche. Jugaremos al “pique”.\n\n\n—Jugaré cuando vuelva. No ha nacido todavía el kanaka que pueda alterar mis propósitos.\n\n\n—Pues entonces será mejor que vaya con usted.\n\n\n—Tú te quedas donde estás.\n\n\nMackintosh se encogió de hombros. Ya le había advertido. Si no le hacía caso, lo que sucedería sería culpa suya. Walker se puso el sombrero y salió. Mackintosh se disponía a leer, pero entonces se le ocurrió una cosa. Quizá resultara conveniente que sus acciones fuesen conocidas. Se fue a la cocina inventando algún pretexto y estuvo hablando unos minutos con el cocinero. Después sacó el gramófono y puso un disco, pero mientras sonaba melancólicamente la canción de un cabaret de Londres, sus oídos estaban alerta a los rumores de la noche. Junto a su codo el disco seguía dando vueltas, las palabras salían roncamente, pero, sin embargo, le parecía estar rodeado por un silencio irreal. Oía el monótono rumor de las olas contra los arrecifes, oía la brisa suspirar en la altura, entre las hojas de los cocoteros. ¿Cuánto tiempo duraría aquello? Era espantoso. Hasta que oyó una áspera carcajada.\n\n\n—Siempre haces cosas extrañas. Corrientemente no tocas el gramófono, Mac. —Walker le miraba por la ventana, con el rostro encendido y jovial.\n\n\nDespués cerró.\n\n\n—Los nervios un poco alterados, ¿eh? Y aquí tocando la música para animarse un poco.\n\n\n—Estaba tocando su “réquiem”.\n\n\n—¿Qué diablos es eso?\n\n\n—Se llama “Nostalgia del pasado”.\n\n\n—Magnífica música. No me importa haberla oído muchas veces. Y ahora ya estoy dispuesto a ganarte el dinero al “pique”.\n\n\nSe pusieron a jugar; y Walker ganaba, agobiando a su contrario, burlándose, riéndose ante sus desaciertos y no dejándole un momento de paz. Hasta que Mackintosh recobró su sangre fría, y desentendiéndose, como si fuese otra persona, sintió un indecible placer al observar a aquel viejo despótico y su propia reserva helada.\n\n\nTal vez en aquel momento Manuma se hallaba escondido cerca de ellos, esperando su oportunidad.\n\n\nWalker ganó juego tras juego, y al final de la velada embolsó el dinero de sus ganancias con excelente buen humor.\n\n\n—Tienes que crecer un poco para hacerme frente, Mac. La realidad es que yo tengo un don natural para las cartas.\n\n\n—No se necesita mucho cuando se tienen esos magníficos juegos.\n\n\n—Las buenas cartas vienen a los buenos jugadores —contestó Walker—. También hubiera ganado si hubiese tenido las tuyas.\n\n\nY así continuó explicando largas historias de las diversas ocasiones en que había jugado con buenos jugadores y la consternación que sintieron al ver que les ganaba el dinero. Estuvo fanfarroneando y alabándose a sí mismo. Mackintosh le escuchaba intensamente. Quería alimentar su odio, y cada cosa que decía Walker, cada gesto suyo, lo hacían más detestable. Finalmente, Walker se levantó.\n\n\n—Bien… Me voy a acostar —dijo bostezando ruidosamente—. Mañana me espera un día atareado.\n\n\n—¿Qué va usted a hacer?\n\n\n—Voy a ir a la otra parte de la isla. Saldré a las cinco, pero me parece que no vendré a cenar hasta tarde.\n\n\nPor lo regular cenaban a las siete.\n\n\n—Cenaremos a las siete y media.\n\n\n—Perfectamente.\n\n\nMackintosh contempló cómo vaciaba su pipa. Su vitalidad era ruda y exuberante. Parecía extraño pensar que la muerte estuviera suspendida sobre su cabeza. Una vaga sonrisa iluminó los ojos duros y sombríos de Mackintosh.\n\n\n—¿Quiere que vaya con usted?\n\n\n—¿Para qué, en nombre de Dios, te voy a necesitar? Iré en la yegua y creo que tendrá bastante trabajo con llevarme a mí para que no quiera cargar contigo durante treinta millas.\n\n\n—Quizá no se da cuenta de cuál es el verdadero estado de ánimo de Matautu. Me parece que sería más seguro que fuese yo con usted.\n\n\nWalker se echó a reír con desprecio.\n\n\n—Ibas a servir de mucho en caso de que pasara algo. Yo tampoco soy de mucha utilidad en estos casos.\n\n\nLa sonrisa que brillaba en los ojos de Mackintosh se reflejó entonces en sus labios, curvándolos dolorosamente.\n\n\n—\nQuem deus vult perdere, prius dementat\n.\n\n\n—¿Qué diablos es eso? —preguntó Walker.\n\n\nY entonces empezó a reírse. Su humor cambió completamente. Había hecho todo lo que había podido. El asunto estaba ahora en manos del destino. Durmió como no había dormido hacía muchas semanas. Cuando se despertó, a la mañana siguiente, salió al aire libre. Después de una buena noche halló una agradable satisfacción en la frescura del aire matutino. El mar tenía un color azul más vivo, el cielo parecía más brillante que otros días, la brisa más fresca y la laguna tenía una ondulación producida por el viento, como un terciopelo cepillado a contrapelo. Se sintió más fuerte y más joven. Empezó con entusiasmo el trabajo del día. Después de comer se acostó de nuevo y al atardecer ensilló el caballo y salió a dar una vuelta. Le parecía verlo todo con otros ojos. Se sentía más normal. Pero lo más extraordinario es que había conseguido dejar de pensar en Walker. Tanto, que por él podía no haber existido nunca.\n\n\nRegresó tarde, acalorado por la cabalgata, y se bañó otra vez. Después se sentó en la veranda, fumando su pipa y contemplando el declinar del día sobre la laguna; a la luz del crepúsculo, con sus varios colores, rosado, púrpura y verde, era magnífica. Se sentía en paz con el mundo y consigo mismo. Cuando el cocinero vino a decirle que la cena estaba dispuesta y que si quería esperar, Mackintosh se sonrió mirándole amistosamente. Consultó su reloj.\n\n\n—Son las siete y media… Será mejor que no esperemos. No sabemos cuándo volverá el jefe.\n\n\nEl boy asintió, y a los pocos momentos le vio cruzar el jardín con una sopera humeante. Se levantó perezosamente, dirigiéndose al comedor, y empezó a cenar. ¿Habría sucedido? La duda era divertida y Mackintosh se sonrió silenciosamente. La comida no le pareció tan monótona como otros días, y aunque le presentaron estofado de lata, el invariable plato del cocinero cuando su pobre inventiva no discurría nada, entonces le pareció suculento y en su punto. Después de cenar se encaminó perezosamente a su bungalow para buscar un libro. Le gustaba aquella calma intensa, y ahora que era completamente de noche, las estrellas relucían en el cielo. Pidió una lámpara y al momento vino el chino, caminando descalzo, con un haz de luz disipando las tinieblas. Puso la lámpara sobre la mesa y salió silenciosamente de la habitación. Mackintosh se quedó como clavado en el suelo, porque allí, sobre la mesa, entre los papeles desordenados, estaba su revólver. Su corazón empezó a latirle con frenesí hasta que el sudor inundó su frente. Ya lo habrían hecho…\n\n\nCogió el revólver con mano temblorosa. Cuatro cápsulas estaban vacías. Se detuvo un momento, mirando recelosamente en la noche; pero no había nadie. Rápidamente colocó cuatro cartuchos y guardó el revólver en su cajón. Entonces se sentó a esperar.\n\n\nPasó una hora, dos horas. No sucedía nada. Estaba sentado en su mesa como si estuviera escribiendo, pero no escribía ni leía. Solo escuchaba. Aguzaba sus oídos ante los rumores lejanos. Al fin oyó unos pasos vacilantes y comprendió que era el cocinero chino.\n\n\n—¡Ab-Sun…! —llamó.\n\n\nEl chino asomó a la puerta.\n\n\n—Jefe muy letlasado —dijo—. La cena no buena.\n\n\nMackintosh se le quedó mirando, preguntándose si sabría lo ocurrido y, si lo sabía, qué concepto sería el suyo sobre las relaciones existentes entre él y Walker. El chino volvió a su trabajo, suavemente, en silencio y sonriendo. ¿Quién sería capaz de adivinar sus pensamientos?\n\n\n—Espero que haya cenado en el camino, pero, por si acaso, ten la sopa caliente —le dijo.\n\n\nApenas había pronunciado estas palabras, cuando el silencio fue repentinamente alterado por una confusión de gritos y de pasos, de pies descalzos y precipitación. Un grupo de indígenas entró en el jardín: hombres, mujeres y niños que se agolpaban en torno de Mackintosh hablando todos a la vez. Era imposible saber lo que decían. Estaban excitados y llenos de pavor, mientras algunos lloraban. Mackintosh se abrió paso a través de ellos, encaminándose a la puerta. Aunque apenas había entendido lo que decían, sabía perfectamente lo sucedido. Cuando llegó a la puerta se detenía delante un coche. Guiaba la vieja yegua un kanaka de elevada estatura y en el interior del coche iban dos hombres sosteniendo a Walker. Una pequeña multitud de indígenas les rodeó.\n\n\nCondujeron el caballo hasta el jardín y los indígenas les siguieron. Mackintosh les gritó que no entraran y los dos guardias, salidos, Dios sabe de dónde, los hicieron apartar violentamente. Entonces había conseguido comprender que unos muchachos que habían estado pescando, al regresar al poblado, habían encontrado el coche en la orilla interior de un vado. La yegua estaba mordisqueando la hierba de los alrededores y en la oscuridad apenas pudieron distinguir la corpulenta masa del viejo caída entre el asiento y el pescante. Al principio creyeron que estaba borracho, pero al inclinarse sobre él, le oyeron lamentarse: entonces comprendieron que había ocurrido algo. Fueron corriendo al poblado a pedir socorro. Y al volver acompañados por unas cincuenta personas fue cuando se dieron cuenta que habían disparado sobre él.\n\n\nCon un estremecimiento de horror, Mackintosh se preguntó si no habría muerto ya. La primera cosa que tenía que hacer de todas maneras era sacarlo del coche, pero esto, debido a la corpulencia de Walker, fue una tarea difícil. Fueron necesarios cuatro hombres robustos para levantarlo. Al sentir que lo movían, dejó escapar un lamento. Aún estaba vivo. Finalmente consiguieron entrarlo en casa, subir con él las escaleras y echarlo en su cama. Entonces Mackintosh pudo verle, porque en el jardín, apenas alumbrado por media docena de faroles, todo estaba confuso. Los pantalones blancos de Walker estaban manchados de sangre y los hombres que le habían transportado se limpiaron sus manos enrojecidas y pegajosas con sus lava-lava. Mackintosh sostenía la lámpara en lo alto. No se había imaginado que el viejo estuviese tan pálido. Tenía los ojos cerrados. Aún respiraba, el pulso todavía se llegaba a percibir, pero era evidente que se estaba muriendo. Mackintosh no estaba preparado para el estremecimiento de horror que le sacudió todo el cuerpo. Vio al auxiliar indígena que estaba allí y con una voz enronquecida por el miedo le dijo que fuese al dispensario y que trajera una inyección. Uno de los guardias sacó una botella de whisky y Mackintosh vertió unas gotas en la boca del viejo. La habitación se había llenado de indígenas. Se habían sentado en el suelo, mudos y horrorizados, pero, de vez en cuando, alguno se lamentaba en alta voz. Hacía mucho calor, pero Mackintosh estaba helado, sus manos y sus pies parecían de hielo y tenía que hacer un violento esfuerzo para no temblar. No sabía qué hacer. Ignoraba si Walker seguiría aún desangrándose, ni cómo restañar la sangre.\n\n\nEl auxiliar trajo la jeringuilla para la inyección.\n\n\n—Póngasela usted —dijo Mackintosh—. Está más acostumbrado que yo.\n\n\nLe dolía la cabeza terriblemente. Parecía como si una multitud de insectos salvajes se agitara dentro de ella, tratando de escapar. Estuvieron observando los efectos de la inyección, hasta que Walker abrió los ojos lentamente. No pareció reconocer dónde se hallaba.\n\n\n—Estése quieto —dijo Mackintosh—. Está usted en casa. Está a salvo.\n\n\nEn los labios de Walker se dibujó una sonrisa.\n\n\n—Esta vez me tocaron —murmuró.\n\n\n—Avisaré a Jervis para que mande su motora a Apia inmediatamente. El doctor estará aquí mañana por la tarde.\n\n\nHubo una pausa interminable antes de que el viejo hablase.\n\n\n—Entonces ya habré muerto.\n\n\nUna expresión descompuesta alteró el rostro pálido de Mackintosh. Se echó a reír forzadamente.\n\n\n—¡Qué tontería! Estése quieto y todo irá bien.\n\n\n—Dame un trago —dijo Walker—. Algo fuerte.\n\n\nMackintosh, con manos temblorosas, llenó un vaso, la mitad de whisky y la otra mitad de agua, y le sostuvo mientras Walker bebía ávidamente. Esto pareció animarle. Suspiró profundamente, y una sombra de color tiñó su faz redonda y carnosa. Mackintosh se sentía completamente impotente. Permanecía en pie contemplando al viejo.\n\n\n—Dígame lo que tengo que hacer —dijo.\n\n\n—No hay que hacer nada. Lo único es que me dejen solo. Ya estoy listo.\n\n\nEchado en su cama, con su figura corpulenta y bañada en sangre, tenía un aspecto lamentable. Su palidez y su debilidad eran conmovedoras. A medida que reposaba, su mente se iba despejando.\n\n\n—Tenías razón, Mac —dijo de pronto—. Tú me avisaste.\n\n\n—Ojalá hubiera ido con usted.\n\n\n—Eres un buen muchacho, Mac; tu único defecto es que no bebes.\n\n\nReinó entre los dos un silencio aún más prolongado, y se veía claramente que Walker estaba agonizando. Tenía una hemorragia interna, y hasta Mackintosh, a pesar de su ignorancia, no podía menos de ver que a su jefe solo le quedaban una o dos horas de vida. Permaneció inmóvil como una piedra junto a la cama. Durante media hora quizá, Walker continuó con los ojos cerrados, hasta que, finalmente, volvió a abrirlos.\n\n\n—Te darán mi cargo —murmuró lentamente—. La última vez que estuve en Apia ya les dije que tú servías perfectamente. Pero acaba mi carretera. Quiero que se termine. Que corra alrededor de la isla.\n\n\n—No quiero su cargo. Usted se pondrá bien.\n\n\nWalker movió la cabeza cansadamente.\n\n\n—Me ha llegado el día… Trátalos noblemente. Te servirá de mucho. Son como niños. Tendrás que recordar siempre esto. Y hay que ser justo. No he hecho ningún negocio con ellos. No he podido ahorrar cien libras en veinte años. La carretera es una gran cosa. Termínala.\n\n\nUn sollozo se escapó del pecho de Mackintosh.\n\n\n—Eres un buen muchacho, Mac. Siempre te tuve cariño.\n\n\nCerró los ojos y Mackintosh creyó que ya no los volvería a abrir. Su boca estaba tan seca que se vio obligado a beber algo. El cocinero chino, silenciosamente, le trajo una silla. Se sentó a la cabecera de la cama y esperó.\n\n\nNo supo cuánto tiempo había pasado. La noche era interminable. Repentinamente uno de los indígenas allí sentados estalló en un llanto irresistible, ruidoso como un niño; y entonces fue cuando Mackintosh se dio cuenta de que la habitación estaba llena de indígenas. Estaban sentados en el suelo, en cuclillas, y los hombres y las mujeres con los ojos fijos en la cama.\n\n\n—¿Qué hace toda esta gente aquí? —preguntó Mackintosh—. No tiene por qué estar. Echadlos a todos.\n\n\nEstas palabras parecieron despertar a Walker, porque abrió los ojos una vez más; pero ya estaban casi velados. Quería hablar, si bien estaba tan débil que Mackintosh tuvo que agudizar los oídos para comprender lo que decía.\n\n\n—Deja que se queden. Son mis hijos. Deben estarse aquí.\n\n\nMackintosh se volvió hacia los indígenas.\n\n\n—Quedaos donde estáis. Él lo quiere. Pero estad callados.\n\n\nUna débil sonrisa se dibujó en el rostro pálido del viejo.\n\n\n—Acércate un poco —dijo.\n\n\nMackintosh se inclinó sobre él. Sus ojos se habían vuelto a cerrar y sus palabras eran como el viento suspirando entre los cocoteros.\n\n\n—Dame otro trago. Tengo que decirte algo.\n\n\nEsta vez Mackintosh le dio whisky puro. Walker reunió sus fuerzas con un postrer esfuerzo de su voluntad.\n\n\n—No armes un jaleo por esto. En el 95, cuando en unos sucesos murieron varios hombres blancos, vino la escuadra y bombardeó los poblados. Mucha gente que nada tenía que ver con el asunto murió. En Apia son unos locos. Si se lleva la cuestión a las autoridades, castigarán a los inocentes. Y no quiero que se castigue a nadie.\n\n\nHizo una pausa para descansar:\n\n\n—Tienes que decir que ha sido un accidente. No se puede culpar a nadie. Prométeme esto.\n\n\n—Haré todo lo que quiera —murmuró Mackintosh.\n\n\n—¡Buen muchacho…! Uno de los mejores… Son mis hijos… Yo soy su padre… y un padre, pudiéndolo evitar, no permite que a sus hijos les ocurra nada.\n\n\nUn leve sonido inarticulado se escapó de su garganta.\n\n\n—Tú eres una persona religiosa, Mac. ¿Qué es lo que se dice para perdonarlo? Tú debes saberlo.\n\n\nPor unos instantes Mackintosh no pudo contestar. Sus labios temblaban.\n\n\n—“Perdonadlos, Señor, porque no saben lo que hacen”.\n\n\n—Esto es. Perdonadlos. Ya sabes cómo los he amado siempre…\n\n\nSuspiró. Sus labios se movieron imperceptiblemente y Mackintosh tuvo que acercarse mucho para oír lo que decía.\n\n\n—Coge mi mano —murmuró.\n\n\nMackintosh dejó escapar un gemido. Su corazón pareció destrozarse. Cogió la mano del viejo, una mano fría, débil y áspera, y la mantuvo entre las suyas. Y así permaneció hasta que casi saltó de su asiento al alterar repentinamente el silencio un inmenso plañido. Fue terrible e irreal. Walker había muerto.\n\n\nLos indígenas se desahogaron con grandes gritos. Las lágrimas corrían por sus semblantes y se golpeaban el pecho.\n\n\nMackintosh apartó su mano de la del muerto y, tambaleándose como un borracho, salió de la habitación. Se dirigió al cajón cerrado con llave de su mesa y sacó el revólver. Entonces se encaminó hacia el mar y entró en la laguna.\n\n\nAnduvo cuidadosamente para no tropezar contra alguna roca de coral, hasta que el agua le llegó al pecho. Seguidamente se pegó un tiro en la cabeza. Una hora después, media docena de tiburones delgados y de color moreno se agitaban en el lugar donde había caído Mackintosh.\n\n\n*FIN*\n\n\n\n\n“Mackintosh”,\n\n\nCosmopolitan Magazine\n, 1920\n\n"}