{"metadata": {"length": 2684, "words": 445, "reading_time_min": 2.225}, "text": "1.\n\n\nEl obrero le dijo al militar progresista: “Buenas intenciones tal vez, pero serás mandón hasta la muerte”. El militar progresista le dijo al blanco nacionalista: “¿Querés que te sea franco? Tu reforma agraria cabe en una maceta”. El blanco nacionalista le dijo al Batllista: “Lo que pasa es que ustedes siempre se olvidan de la gente del Interior”. El batilista le dijo al demócrata cristiano: “Yo escribo dios con minúscula ¿y qué?” El demócrata cristiano le dijo al socialista: “Comprendo que seas ateo, pera jamás te perdonaré que no creas en la propiedad privada”. El socialista le dijo al anarco: “¿No se te ocurrió pensar por qué ustedes no han ganado nunca una revolución?” El anarco le dijo al trosco: “Son un grupúsculo de morondanga”. El trosco le dijo al foquista: “Estás condenado a la derrota porque te desvinculaste de las masas”. El foquista le dijo al bolche: “También ustedes tuvieron delatores”. El bolche le dijo al prochino: “Nosotros nos apoyamos en la clase obrera: ¿también en este nos van a llevar la contra?” Y así sucesivamente. “Apunten ¡fuego!, dijo el gorila acomodándose el quepis, y un camión recogió los cadáveres.\n\n\n \n\n\n2.\n\n\nEl batllista le dijo al blanco nacionalista: “Y bueno, hay que reconocer que ustedes han tenido a veces una actitud antiimperialista que nos faltó a nosotros”. El blanco nacionalista le dijo al socialista: “Quizá a mí me falta tu obsesión por la justicia social”. El socialista le dijo al demócrata cristiano: “Yo creo que nuestras discrepancias acerca del cielo no tienen por qué entorpecer nuestras coincidencias sobre el suelo”. El demócrata cristiano le dijo al anarco: “¿Sabes qué rescato yo de tus tradiciones? Ese metejón que tienen ustedes por la libertad”. El anarco le dijo al prochino: “Pensándolo mejor no está mal que se abran las cien flores”. El prochino le dijo al bolche: “¿Qué te parece si hacemos una excepción y coincidimos en eso de la justicia social?” El bolche 1e dijo al trosco: “Ojalá fuera cierto lo de la revolución permanente”. El trosco le dijo al foquista: “¡Ustedes por lo menos se arriesgan, carajo!” El foquista le dijo al militar progresista: “No creo que ustedes, como institución, vayan alguna vez a estar del lado del pueblo. Pero puedo creer en vos como individuo”. El militar progresista le dijo al obrero: “Cuando suene aquello de Trabajadores del mundo uníos, ¿me hacés un lugarcito?” Y así sucesivamente. “Apunten” dijo el gorila acomodándose el quepis. Entonces los soldados le apuntaron a él. Por las dudas no gritó: “¡Fuego!” Se quitó el quepis, lo arrojó a la alcantarilla, y algo desconcertado se retiró a sus cuarteles de invierno.\n\n\n*FIN*\n\n\n\n\nCon y sin nostalgia\n, 1977\n\n"}