{"metadata": {"length": 9621, "words": 1719, "reading_time_min": 8.595}, "text": "Fue en mi inolvidable barrio Yaurel, camino del Palmarejo, carne negra y alma blanca. A la sombra del “jumazo” de la central una humanidad doliente, quemada por el sol canicular, gime penas de esclavo. Canto de “olé” al medio día, lento y quejumbroso, y mientras la paja crepita bajo el peso de acero del sol cenital, los bueyes rumian cansancio de siglos a la sombra fresca de los mangosales. Bueyes y hombres uncidos al mismo yugo y a la misma mansedumbre. Caña amarga, surcada por limosos zanjones de riego, criaderos de mosquitos. Y en ese mi inolvidable barrio Yaurel, me inicié en el trajín amargo de la vida, y aprendí lo que en los libros nunca pude: escuela de dolor. Y supe de la malaria, y de la anemia, y de la consunción de los cuerpecitos adiposos de los niños que miran con ojos melancólicos, y del canto del hambre en las caras sin sueño.\n\n\nPara mis amigos del barrio Yaurel, la siempreviva de este recuerdo.\n\n\nEra domingo, y había convocado a una reunión recreativa a los amigos del barrio. Pero nadie acudió. El domingo, tras el duro bregar, suelta rienda el campesino a su expansión transitoria y bebe para olvidar penas hondas de cañaveral.\n\n\nA lo lejos se escuchaba un persistente canto de atávico dolor.\n\n\nY pregunté a Lino, moreno charol, hercúleo en la figura y noche-riego como él solo, por qué mis amigos no habían correspondido a mi invitación. Y me contestó:\n\n\n—Hoy se canta el cuento del baquiné en casa de Tano; murió un niño, y todos están allá.\n\n\nAcuciado por la novedad, me encaminé con Lino para la casa de Tano. A medida que íbamos acercándonos, las voces se hacían más fuertes. Era el lamento de una raza explotada. Este fue el cuadro que contemplé en el batey de la casa de Tano. Bajo un árbol de mango se estaba celebran do el cuento del baquiné. Del tronco del mango pendía un farol que arrojaba su luz mortecina y temblona sobre los sudo rosos cuerpos de ébano. Un viejo moreno tocaba el “cua”, improvisado tambor. Toque monorrítmico y selvático. Modalidad del baquiné en que, en forma de canto dialogado, se expresa la vida de unos hombres, sus luchas, sus penas; queja amarga de una humanidad hecha a golpes de caña y a jaleo negrero de capataz.\n\n\nLos morenos habían formado una rueda. En medio, en culebreo fantástico, se contorsionaba uno de ellos mientras cantaba:\n\n\n“Baquiña, baquiña, baquiña”.\n\n\nA lo que el coro contestaba:\n\n\n“La hoja de baquiña, la hoja de baquiña”.\n\n\nVoces guturales, lentas, sombrías. De súbito uno de los del coro se adelanta y agarrando violentamente al que en medio lle va el cuento, le pregunta bruscamente:\n\n\n“¿Qué es eso de la hoja de baquiña?”\n\n\nA lo que el interpelado responde: “Na, que ña Tole tenía doló de cabeza y ña Juana le recetó la hoja de baquiña”.\n\n\nEl coro prorrumpe violentamente:\n\n\n“Baquiña, baquiña, baquiña, la hoja de baquiña, la hoja de baquiña”.\n\n\nEs la superstición de la hoja milagrera que cura con el santiguo. Hombres enfermos, comidos por la anemia y la malaria, hurgados por los “once mil caminos del hambre”, sin recursos para curarse, sueñan con la misteriosa hoja de baquiña, que cura males del cuerpo y del alma. Hoja de la esperanza que cobija a los desheredados de la fortuna.\n\n\nSalta en medio del coro otro de los morenos, que con voz cadenciosa entona:\n\n\n“Mamá, mira a Melo; Melo está bonito, Melo chiquitito, Melo muertecito”.\n\n\nY el coro responde:\n\n\n“Melo, Melo, Melo”.\n\n\nY Meló, en una cajita de tosca madera, con ojos como cuentas, un rojo clavel en los mustios labios, con una trinitaria atada al cuello, parece que cuelga de la eternidad. Vaga el niño por campos donde el dolor no existe y el hambre no hurga. Es la endecha triste a la partida de Melo, tronchado en flor de vida por la “mala pelona”.\n\n\nViene al medio otro moreno, arrastrando en voz de angustia este cantar:\n\n\n“Comandé, Comandé, Comandé”.\n\n\nAl unísono el coro le pregunta:\n\n\n“¿Qué pasa, Comandé, que pasa?”.\n\n\nY él, con dejo de honda decepción, contesta:\n\n\n“El médico me dijo a mí: ‘No hay cama; Comandé, no hay cama…’.”\n\n\nYo, que viví con ellos, sé toda la amargura que entraña este cantar. Es la historia del negro que lleva el familiar en la blanca “jamaca” al hospital del pueblo, tembloroso de fiebre, y al llegar se le dice:\n\n\n“No hay cama, no hay cama”.\n\n\nLa tragedia del negro Comandé es la de muchos campesinos de Puerto Rico.\n\n\nVaría la modalidad del cuento. Cobé, cojeando, viene al centro de la rueda, y mirando suspicaz por todos lados, canta:\n\n\n“Cobé estaba bailando”.\n\n\nEl coro responde:\n\n\n“Los guardias lo están buscando”.\n\n\nY de pronto los del coro le avisan:\n\n\n“Cobé, ahí vienen los guardias”.\n\n\nHuye este despavorido. Llegan dos guardias y preguntan:\n\n\n“¿Dónde está Cobé?”.\n\n\nY los del coro le responden:\n\n\n“Cobé estaba bailando; los guardias lo están velando”.\n\n\nCobé es el negro que en una reyerta dejó tendido a un compadre. Los guardias lo acechan. Cobé es encubierto por sus amigos. Anda suelto por los cañaverales y de cuando en vez se presenta en las fiestas, donde es bien recibido y nadie es capaz de delatarlo.\n\n\nAhora se nos presenta este cuadro. Lino, aquel moreno charol, sale al medio y prorrumpe con desdén:\n\n\n“Yo no cargo na. Yo no cargo na”.\n\n\nCoro:\n\n\n“Carga, carga, carga”.\n\n\nEn eso viene el que hace el papel de patrono acompañado de dos guardias. Dice este enfurecido: “Mire, señor guardia, este negro se comprometió a llevarme una carga, y después que le di el dinero, no lo hizo”.\n\n\nEl coro le dice:\n\n\n“Carga, carga, carga”.\n\n\nY abatido con aceptación ficticia responde:\n\n\n“Yo la vua a cargá”.\n\n\nPero tan pronto se aleja el amo repite con sarcasmo:\n\n\n“Yo no cargo na”.\n\n\nAnte esta rebeldía retorna el amo con el guardia y le pegan.\n\n\nEs la rebeldía del negro, hecho a golpes de caña y a jaleo de capataz. El negro ha sido buey de carga, y sobre su lomo de ébano tiene cicatrices de encono. Es la voz de Ogé y Toussaint L’Ouverture. Es el grito atávico de la libertad en la selva. Es la voz que se trueca en ansia de justicia. Es grito de hastío, de protesta, en el que se resume el dolor de los que por razón de pigmento sufren todos los oprobios y todos los vejámenes.\n\n\n“Yo no cargo na; yo no cargo na; yo no cargo na…”.\n\n\nEl negro jueyero sale a la escena. Encorvado, con un machete en una mano y en la otra un saco, hace como que hurga cuevas de jueyes… Los del coro le gritan:\n\n\n“Jueyero, jueyero, jueyero”.\n\n\nA lo que este responde:\n\n\n“Juey son cascos, juey son cascos”.\n\n\nEl coro vuelve a gritarle:\n\n\n“Abre el saco”.\n\n\nY el jueyero responde con desprecio:\n\n\n“Juey son cascos”.\n\n\nEl juey es comida predilecta del negro playero. En la noche cuando la sombra se hace sobre los cañaverales, bajo los cocoteros, refulgen los jachos de los jueyeros cual “cucubanos” fantásticos. Mucho trabajo y poca comida es eso de ir cogiendo jueyes. Y así es la vida del negro: “Casco na má”. Trabajo de sol a sol, mala pelusa que corta en vivo la carne, y la asfixia del desyerbo que produce el “pasmo”. Y de cuando en vez el trago de mamplé, que pone ardor en las venas y mata un recuerdo amargo prendido en el meollo del corazón. Trabajo y más trabajo, dolor y más dolor. Lo otro: “Casco no má”.\n\n\nAhora viene la representación de San Felipe. Se traen ramas de coco y se forma una especie de caseta. El que lle va el cuento se retira y emite el sonido da la ráfaga huracanada: Brruuu, brruuu…\n\n\nLos del coro, denotando espanto, contestan:\n\n\n“San Felipe, San Felipe, San Felipe…”.\n\n\nPausadamente se va acercando el que lleva la voz cantante y se abalanza sobre las casetas de palma. Los del coro huyen despavoridos. Y a lo lejos tenuemente se escucha el grito:\n\n\n“¡San Felipe llegó! ¡San Felipe llegó!”\n\n\nCuadro casi primitivo. Lucha del hombre contra la naturaleza. Fuerzas ignotas que se desencadenan y azotan al hombre. Es el recuerdo amargo que dejó en el pueblo aquel terrible ciclón de San Felipe. Trágica amanecida para Puerto Rico. El viento arrasó con las cosechas, el río inundó el valle ahogando los animales, y bajo la cobija de palmas o el zinc de la mediagua tuvo el buen compadre que sacar al hijo empurpurado en sangre. Y después, el vagar sin casa y el bochornoso “mantengo”.\n\n\nSan Felipe, voces cuajadas de angustia. San Felipe, ¡cómo dejaste una cicatriz imborrable en la carne sensible de mi pueblo!\n\n\nEsto se desarrolla en el batey. Y arriba en la casa de Tano se endechaba al muertecito.\n\n\nDos guitarras le cantaban:\n\n\nYo tengo una flore seca,\n\n\nyo tengo una flore seca,\n\n\nyo tengo una flore seca,\n\n\nla flor del espiritó.\n\n\nNo tengo padre ni madre,\n\n\nni hermanito que me llore,\n\n\ny al lao un sipulcro frío…\n\n\nA mí me llaman espiritó…\n\n\nFlor de los muertos. Flor que crece al borde de las tumbas de los miserables. Canto que se clava en lo recóndito del alma. Una tosca cruz sobre un montón de tierra. Es epílogo de esas vidas anónimas en lucha con todas las miserias. Flor quién sabe de la esperanza, flor del más allá, flor del espíritu.\n\n\nDe mano en mano se pasa el “mamplé”, que pone calor en las venas y suelta las lenguas torpes.\n\n\nY a eso de la madrugada, cuando en el ventanal del cielo apuntan los primeros claros de la aurora, se escucha este triste lamento:\n\n\nYa viene el día, pavito, ya viene el día; Ya viene el día, pavito, ya viene el día; Y a todos los cristianos se nos llega el día.\n\n\n“Ya viene el día”…\n\n\nA todos se nos llega el día de la muerte. A ricos y pobres, ignorantes e instruidos, tal es el sino de todo hombre.\n\n\nA veces, consuelo para los que han vivido una negra noche de dolor.\n\n\nY con este lamento se fue alejando la gente de la casa. Sobre el cerro del Palmarejo un lampo de luz cárdena anunciaba la llegada de un nuevo día.\n\n\n*FIN*\n\n\n\n\nTerrazo\n, 1947\n\n"}