{"metadata": {"length": 9732, "words": 1642, "reading_time_min": 8.21}, "text": "Barrido del valle de la noche por el genio de un viento onírico, me encontré al borde de un camino, bajo un cielo de oro puro y claro, en una tierra montañosa de extraordinaria naturaleza. Sin necesidad de mirar, sentía el brillo, los ángulos y las múltiples facetas de aquellos inmensos mosaicos que constituían las rocas, de los precipicios deslumbrantes, y el destello de innumerables lagos que me miraban como espejos en algún lugar abajo en el valle, tras de mí. Mi alma se vio embargada por un sentido de iridiscencia celestial, de libertad, de grandiosidad: supe que estaba en el Paraíso. Sin embargo, dentro de esta, mi alma terrenal, surgió un único pensamiento mortal como una llama que me traspasara -y con qué celo, con qué tristeza lo preservé del aura de aquella gigantesca belleza que me rodeaba-. Ese único pensamiento, esa llama desnuda de sufrimiento puro, no era sino el pensamiento de mi tierra mortal. Descalzo y sin dinero, al borde de aquel camino de montaña, esperé a los amables y luminosos habitantes del cielo, mientras el viento, como la anticipación de un milagro, jugaba con mi pelo, llenaba las gargantas con un zumbido de cristal, y agitaba las sedas fabulosas de los árboles que florecían entre las rocas que bordeaban el camino. Largos filamentos de todo tipo de hierbas lamían los troncos de los árboles como si fueran lenguas de fuego; grandes flores se rompían abiertas en las ramas brillantes y, como copas volantes que rezumaran luz del sol, planeaban por el aire, exhalando en sus jadeos unos pétalos convexos y translúcidos. Su aroma dulce y húmedo me recordaba todas las cosas maravillosas que había experimentado a lo largo de mi vida.\n\n\nDe repente, cuando me encontraba cegado y sin aliento ante aquel resplandor, el camino se llenó de una tempestad de alas. Escapándose de las cegadoras profundidades llegaron en enjambre los ángeles que yo estaba esperando, con sus alas recogidas apuntando a las alturas. Se movían con pasos etéreos; eran como nubes de colores en movimiento, y sus rostros transparentes permanecían inmóviles a excepción de un leve temblor extasiado en sus pestañas radiantes. Unos pájaros turquesa volaban entre ellos con risas felices como de adolescentes, y unos animales color naranja deambulaban ágiles, en una fantasía de manchas negras. Las criaturas se enrollaban como ovillos en el aire, estirando sus piernas de satén en silencio para atrapar las flores volantes que circulaban y se elevaban, apretándose ante mí con ojos brillantes.\n\n\n¡Alas! ¡Más alas! ¡Por todas partes, alas! ¿Cómo describir sus circunvoluciones y colores? Eran suaves y también poderosas; leonadas, violetas, azul profundo, negro aterciopelado, con un polvillo arrebolado en las puntas redondeadas de las plumas curvas. Eran como nubes escarpadas fijas en la espalda luminosa de los ángeles, suspendidas en arrogante equilibrio; de tanto en tanto, un ángel, en una especie de trance maravilloso, como si le fuera imposible contener por más tiempo su felicidad, en un efímero segundo, abría sin previo aviso esa su belleza alada y era como un estallido de sol, como una burbuja de millones de ojos.\n\n\nPasaban en enjambres, mirando al cielo. Sus ojos eran simas jubilosas, y en sus miradas acerté a ver el vértigo del vuelo. Se acercaban con pasos deslizantes, bajo una lluvia de flores. Las flores derramaban su brillo húmedo en el vuelo; los esbeltos y elegantes animales jugaban, sin dejar de ascender en remolinos; los pájaros tañían de felicidad, remontando el vuelo para luego caer en picado. Y yo, un mendigo cegado y azogado, seguía parado al borde del camino, con un mismo y único pensamiento que apenas lograba balbucear dentro de mi alma de mendigo: Llámalos, diles… oh, diles que en esa la más espléndida de las estrellas de Dios hay una tierra, mi tierra… que se muere en la más absoluta y acongojada oscuridad. Tuve la sensación de que si tan solo hubiera podido agarrar con la mano aquel tornasol resplandeciente, hubiera podido traer a mi tierra una alegría tal que las almas de los humanos se hubieran visto iluminadas al instante y hubieran comenzado a girar alrededor…\n\n\nAlcé mis manos trémulas, y esforzándome por impedir el camino de los ángeles traté de agarrar el dobladillo de sus casullas brillantes, de tocar los bordes, los extremos tórridos y ondulantes de sus alas curvadas que se deslizaban entre mis dedos como flores con pelusa. Yo corría y me precipitaba de uno a otro, implorando como en un delirio su indulgencia, pero los ángeles seguían su camino sin detenerse, ajenos a mí, con sus rostros cincelados mirando a las alturas. Era una hueste que ascendía hacia una fiesta celestial, hacia un claro de un bosque de un resplandor insoportable, donde tronaba y respiraba una divinidad en la que no me atrevía ni a pensar. Vi telarañas de fuego, manchas de colores, dibujos y diseños de carmesí gigante, rojos, alas violetas, y sobre todo y sobre mí, el suave susurro de una ola vellosa que ascendía. Los pájaros coronados con un arco iris turquesa picoteaban, las flores se desprendían de las brillantes ramas y flotaban. ¡Esperen un minuto, escúchenme!, les gritaba, tratando de abrazarme a las piernas de algún ángel vaporoso, pero sus pies, impalpables, inalcanzables, se me escurrían de las manos, y los extremos de aquellas alas grandes se limitaban a quemarme los labios a su paso. En la distancia, una tormenta incipiente amenazaba con descargar en un claro dorado abierto entre rocas vívidas, los ángeles se retiraban, los pájaros cesaron en sus agudas risas agitadas; las flores ya no volaban desde los árboles; sentí una cierta debilidad, fui enmudeciendo…\n\n\nY entonces ocurrió un milagro. Uno de los últimos ángeles se quedó rezagado, se volvió y en silencio se acercó a mí. Divisé sus ojos cavernosos de diamante fijos en mí desde el arco imponente de su ceño. En las nervaduras de sus alas extendidas relucía algo que parecía hielo. Las propias alas eran grises, un tono inefable de gris, y cada pluma acababa en una hoz de plata. Su rostro, la silueta levemente risueña de sus labios y su frente limpia y despejada me recordaron otros rasgos que conocía y había visto en la tierra. Las curvas, el destello, el encanto de todos los rostros que yo había amado en vida… parecieron fundirse en un semblante maravilloso. Todos los sonidos familiares que habían llegado discretos y nítidos a mis oídos parecían ahora fundirse en una única y perfecta melodía.\n\n\nSe acercó hasta mí. Sonrió. Yo no pude devolverle la mirada. Pero observando sus piernas, noté una red de venas azules en sus pies y también una pálida marca de nacimiento. Y deduje, a partir de esas venas, de aquel lunar diminuto, que todavía no había acabado de abandonar la tierra por completo, que quizás pudiera entender mi plegaria.\n\n\nY entonces, inclinando la cabeza, tapándome los ojos medio ciegos con las palmas de las manos, sucias de barro, comencé a enumerar mis penas. Quería explicarle lo maravillosa que era mi tierra, y lo terrible de su síncope negro, pero no encontré las palabras que necesitaba. A borbotones, repitiéndome, balbuceé una serie de trivialidades, le hablé de una casa quemada en la que hubo un tiempo en el que el brillo que el sol dejaba en el parque se reflejaba en un espejo inclinado. Parloteé de viejos libros y tilos viejos, de pequeñeces, de mis primeros poemas escritos en un cuaderno escolar color cobalto, de un gran peñasco gris, cubierto de frambuesas salvajes en medio de un campo lleno de mariposas y escabiosas… pero no pude, no acerté a expresar lo más importante. Me confundía, me trastabillaba, me quedaba callado, comenzaba de nuevo, una y otra vez, en un hablar confuso que no llevaba a ninguna parte, y le hablé de habitaciones en una casa de campo fría y llena de ecos, le hablé de tilos, de mi primer amor, de abejorros durmiendo entre las escabiosas. Me parecía que en cualquier momento, en cualquier momento, me vendrían las palabras para decir aquello que quería, lo más importante, que llegaría a poder contarle todo el dolor de mi tierra. Pero por alguna extraña razón solo me acordaba de minucias, de pequeñeces y detalles mundanos que no acertaban a decir ni a llorar aquellas lágrimas corpulentas de fuego que yo quería contar sin acertar a hacerlo…\n\n\nMe quedé callado y alcé la cabeza. El ángel esbozó una sonrisa atenta, silenciosa, contemplándome con celo desde sus ojos alargados de diamante. Y supe entonces que me entendía.\n\n\n-Perdóname –exclamé y besé con humildad aquel pálido pie con su marca de nacimiento-. Disculpa que no sepa hablar sino de lo efímero, de trivialidades. Sin embargo, tú, mi ángel gris, de corazón amable, me entiendes. Contéstame, ayúdame, dime, dime, ¿qué es lo que puede salvar a mi tierra?\n\n\nMe tomó por los hombros un instante en un abrazo de sus alas de paloma y pronunció una sola palabra, y en su voz reconocí todas aquellas voces silenciadas y adoradas. La palabra que pronunció era tan maravillosa que, con un suspiro, cerré los ojos e incliné aún más la cabeza. La fragancia y la melodía de la voz se extendieron por mis venas, y se alzaron como el sol en mi mente: las innumerables cavidades que habitaban mi conciencia se prendieron en ella y repitieron aquella canción edénica y brillante. Estaba lleno de ella. Con la tensión de un nudo bien lazado, me golpeaba en las sienes, su humedad temblaba en mis pestañas, su dulce hielo abanicaba mis cabellos, y era una lluvia de calor celeste sobre mi corazón.\n\n\nLa grité, me deleité en cada una de sus sílabas, alcé mis ojos con violencia, rebosantes de arcos iris radiantes de lágrimas de alegría…\n\n\nDios mío… el amanecer de invierno brilla verdoso ya en la ventana y no consigo recordar aquella palabra de mi grito.\n\n\nFIN\n\n\n\n\n1923\n\n"}