{"metadata": {"length": 17632, "words": 3031, "reading_time_min": 15.155}, "text": "Crónica de la época del decimoquinto virrey del Perú\n\n\nI\n\n\nDoña Claudia Orriamún era por los años de 1640 el más lindo pimpollo de esta ciudad de los reyes. Veinticuatro primaveras, sal de las salinas de Lima y un palmito angelical han sido siempre más de lo preciso para volver la boca agua a los golosos. Era una limeña de aquellas que cuando miran parece que premian, y cuando sonríen parece que besan. Si a esto añadimos que el padre de la joven, al pasar a mejor vida en 1637, la había dejado bajo el amparo de una tía sesentona y achacosa, legándole un decente caudal, bien podrá creérsenos, sin juramento previo y como si lo testificaran gilitos descalzos, que no eran pocos los niños que andaban tras del trompo, hostigando a la muchacha con palabras de almíbar, besos hipotéticos, serenatas, billetes y demás embolismos con los que, desde que el mundo empezó a civilizarse, sabernos los del sexo feo dar guerra a las novicias y hasta a las catedráticas en el \nars amandi\n.\n\n\nParece que para Claudia no había sonado aún el cuarto de hora memorable en la vida de la mujer, pues a ninguno de los galanes alentaba ni con la más inocente coquetería. Pero, como cuando menos se piensa salta la liebre, sucedió que la niña fue el Jueves Santo con su dueña y un paje a visitar estaciones, y del paseo a los templos volvió a casa con el corazón perdido. Por sabido se calla que la tal alhaja debió encontrársela un buen mozo.\n\n\nAsí era en efecto. Claudia acertó a entrar en la iglesia de Santo Domingo, a tiempo y sazón que salía de ella el virrey con gran séquito de oidores, cabildantes y palaciegos, todos de veinticinco alfileres y cubiertos de relumbrones. La joven, para mirar más despacio la lujosa comitiva, se apoyó en la famosa pila bautismal que, forrada en plata, forma hoy el orgullo de la comunidad dominica; pues, como es auténtico, en la susodicha pila se cristianaron todos los nacidos en Lima durante los primeros años de la fundación de la ciudad. Terminado el desfile, Claudia iba a mojar en la pila la mano más pulida que han calzado guantecitos de medio punto, cuando la presentaron con galantería extremada una ramita de verbena empapada en el agua bendita. Alzó ella los ojos, sus mejillas se tiñeron de carmín y… ¡Dios la haya perdonado! se olvidó de hacer la cruz y santiguarse. ¡Cosas del demonio!\n\n\nHabía llegado el cuarto de hora para la pobrecita. Tenía por delante al más gallardo capitán de las tropas reales. El militar la hizo un saludo cortesano, y aunque su boca permaneció muda, su mirada habló como un libro. La declaración de amor quedaba hecha y la ramita de verbena en manos de Claudia. Por esos tiempos, a ningún desocupado se le había ocurrido inventar el lenguaje de las flores, y éstas no tenían otra significación que aquella que la voluntad estaba interesada en darla.\n\n\nEn las demás estaciones que recorrió Claudia, encontró siempre a respetuosa distancia al gentil capitán, y esta tan delicada reserva acabó de cautivarla. Podía aplicarse a los recién flechados por Cupido esta conceptuosa seguidilla:\n\n\n«No me mires, que miran\n\nque nos miramos;\n\nmiremos la manera\n\nde no mirarnos.\n\nNo nos miremos,\n\ny cuando no nos\n\nmiren nos miraremos».\n\n\nElla, para tranquilizar las alarmas de su pudibunda conciencia, podía decirse como la beata de cierta conseja:\n\n\n«Conste, Señor, que yo no lo he buscado;\n\npero en tu casa santa lo he encontrado».\n\n\nD. Cristóbal Manrique de Lara era un joven hidalgo español, llegado al Perú junto con el marqués de Mancera y en calidad de capitán de su escolta. Apalabrado para entrar en su familia, pues cuando regresase a España debía casarse con una sobrina de su excelencia, era nuestro oficial uno de los favoritos del virrey.\n\n\nBien se barrunta que tan luego como llegó el sábado y resucitó Cristo y las campanas repicaron gloria, varió de táctica el galán, y estrechó el cerco de la fortaleza sin andarse con curvas ni paralelas. Como el bravo Córdova en la batalla de Ayacucho, el capitancito se dijo: «¡Adelante! ¡Paso de vencedores!».\n\n\nY el ataque fue tan esforzado y decisivo, que Claudia entró en capitulaciones, y se declaró vencida y en total derrota, que\n\n\n«Es la mujer lo mismo\n\nque leña verde;\n\nresiste, gime y llora\n\ny al fin se enciende».\n\n\nPor supuesto, que el primer artículo, el sine qua non de las capitulaciones, pues como dice una copla:\n\n\n«Hasta para ir al cielo\n\nse necesita\n\nuna escalera grande\n\ny otra chiquita».\n\n\nfue que debía recibir la bendición del cura tan pronto como llegasen de España ciertos papeles de familia que él se encargaba de pedir por el primer galeón que zarpase para Cádiz. La promesa de matrimonio sirvió aquí de escalerita, que la gran escalera fue el mucho querer de la dama. Eso de largo noviazgo, y más si se ha aflojado prenda, tiene tres pares de perendengues. El matrimonio ha de ser como el huevo frito: de la sartén a la boca.\n\n\nY corrían los meses, y los para ella anhelados pergaminos no llegaban, hasta que, aburrida, amenazó a D. Cristóbal con dar una campanada que ni la de Mariangola; y estrecholo tanto, que asustado el hidalgo se espontaneó con su excelencia, y le pidió consejo salvador para su crítica situación.\n\n\nLa conversación que medió entre ambos no ha llegado a mi noticia ni a la de cronista alguno que yo sepa; pero lo cierto es que, como consecuencia de ella, entre gallos y media noche desapareció de Lima el galán, llevándose probablemente en la maleta el honor de doña Claudia.\n\n\nII\n\n\nMientras D. Cristóbal va galopando y tragándose leguas por endiablados caminos, echaremos un párrafo de historia.\n\n\nEl Excmo. Sr. D. Pedro de Toledo y Leyva, marqués de Mancera, señor de las Cinco Villas, comendador de Esparragal en el orden y caballería de Alcántara y gentilhombre de cámara de su majestad, llegó a Lima para relevar al virrey conde de Chinchón en 18 de enero de 1639.\n\n\nLas armas del de Leyva eran castillo de oro sobre campo de sinople, bordura de gules con trece estrellas de oro.\n\n\nLas fantasías y la mala política de Felipe IV y de su valido el condeduque de Olivares se dejaban sentir hasta en América. Por un lado los brasileños, apoyando la guerra entre Portugal y España, hacían aprestos bélicos contra el Perú; y por otro, una fuerte escuadra holandesa, armada por Guillermo de Nassau y al mando de Enrique Breant, amenazaba apoderarse de Valdivia y Valparaíso. El marqués de Mancera tomó enérgicas y acertadas medidas para mantener a raya a los vecinos, que desde entonces, sea de paso dicho, miraban el Paraguay con ojos de codicia; y aunque los corsarios abandonaron la empresa por desavenencias que entre ellos surgieron y por no haber obtenido, como lo esperaban, la alianza con los araucanos, el prudente virrey no sólo amuralló y fortificó el antiguo Callao, haciendo para su defensa fundir artillería en Lima, sino que dio a su hijo D. Antonio de Toledo el mando de la flotilla conocida después por la de los siete viernes. Nació este mote de que cuando el hijo de su excelencia regresó de Chiloé sin haber quemado pólvora, hizo constar en su relación de viaje que en viernes había zarpado del Callao, arribado en viernes a Arica para tomar lenguas, llegado a Valdivia en viernes y salido en viernes, sofocado en viernes un motín de marineros jugadores, libertádose una de sus naves de naufragar en viernes, por fin, fondeado en el Callao en viernes.\n\n\nComo hemos referido en nuestros Anales de la Inquisición, los portugueses residentes en Lima eran casi todos acaudalados e inspiraban recelos de estar en connivencia con el Brasil para minar el poder español. El 1º de diciembre de 1640 se había efectuado el levantamiento del Portugal. El Santo Oficio había penitenciado y aun consumido en el brasero a muchos portugueses, convictos o no convictos de practicar la religión de Moisés.\n\n\nEn 1642 dispuso el virrey que los portugueses se presentasen en palacio con las armas que tuvieran y que saliesen luego del país, disposición que también se comunicó a las autoridades del Río de la Plata. Presentáronse en Lima más de seis mil; pero dícese que consiguieron la revocatoria de la orden de expulsión, mediante un crecido obsequio de dinero que hicieron al marqués. En el juicio de residencia que según costumbre se siguió a D. Pedro de Toledo y Leyva, cuando en 1647 entregó el mando al conde de Salvatierra, figura esta acusación de cohecho. El virrey fue absuelto de ella.\n\n\nLos enemigos del marqués contaban que cuando más empeñado estaba en perseguir a los judíos portugueses, le anunció un día su mayordomo que tres de ellos estaban en la antesala solicitando audiencia, y que el virrey contestó: «No quiero recibir a esos canallas que crucificaron a Nuestro Señor Jesucristo». El mayordomo le nombró entonces a los solicitantes, que eran de los más acaudalados mercaderes de Lima, y dulcificándose el ánimo de su excelencia, dijo: «¡Ah! Deja entrar a esos pobres diablos. Como hace tanto tiempo que pasó la muerte de Cristo, quién sabe si no son más que exageraciones y calumnias las cosas que se refieren e los judíos!». Con este cuentecillo explican los maldicientes el general rumor de que el virrey había sido comprado por el oro de los portugueses.\n\n\nBajo el gobierno del marqués de Mancera quedó concluido el socavón mineral de Huancavelica; y en 1641 se introdujo para desesperación de los litigantes el uso del papel sellado, con lo que el real tesoro alcanzó nuevos provechos.\n\n\nUna erupción del Pichincha en 1645, que causó grandes estragos en Quito y casi destruyó Riobamba, y un espantoso temblor que en 1647 sepultó más de mil almas en Santiago de Chile, hicieron que los habitantes de Lima, temiendo la cólera celeste, dejasen de pensar en fiestas y devaneos para consagrarse por entero a la vida devota. El sentimiento cristiano se exaltó hasta el fanatismo, y raro era el día en que no cruzara por las calles de Lima una procesión de penitencia. A los soldados se les impuso la obligación de asistir a los sermones del padre Alloza, y en tan luctuosos tiempos vivían en predicamento de santidad y reputados por facedores de milagros el mercedario Urraca, el jesuita Castillo, el dominico Juan Masías y el agustino Vadillo, A santo por comunidad, para que ninguna tuviese que envidiarse.\n\n\nEste virrey fue el que en 1645 restauró con gran ceremonia el mármol que infama la memoria del maestre de campo Francisco de Carbajal.\n\n\nIII\n\n\nGobernaba la imperial villa de Potosí, como su decimoctavo corregidor, el general D. Juan Vázquez de Acuña, de la orden de Calatrava, cuando a principios de 1642 se lo presentó el capitán D. Cristóbal Manrique de Lara con pliegos en que el virrey le confería el mando de milicias que se organizaban para guarnición del Tucumán, y a la vez recomendaba mucho a la particular estimación de su señoría.\n\n\nEra esta una de las épocas de auge para el mineral pues el bando de los vicuñas había celebrado una especie de armisticio con la parcialidad contraria y la gente no pensaba sino en desentrañar plata para gastarla sin medida. Tal era la opulencia, que la dote que llevaban al matrimonio las hijas de minero rara vez bajaba de medio milloncejo, y lecho nupcial hubo al que el suegro hizo poner barandilla de oro macizo. Si aquello no era lujo, que venga Creso y lo diga.\n\n\nTenemos a la vista muchos e irrefutables documentos que revelan que la riqueza sacada del cerro de Potosí desde 1545, fecha del descubrimiento de las vetas argentíferas, hasta 31 de diciembre de 1800, fue de tres mil cuatrocientos millones de pesos fuertes, y un pico que ni el de un alcatraz, y que ya lo querría este sacristán para cigarros y guantes. Y no hay que tomarlo a fábula, porque los comprobantes se hallan en toda regla y sin error de suma o pluma.\n\n\nSólo una mina conocemos que haya producido más plata que todas las de Potosí. Esa mina se llama el Purgatorio. Desde que la iglesia inventó o descubrió el Purgatorio, fabricó también un arcón sin fondo y que nunca ha de llenarse, para echar en él las limosnas de los fieles por misas, indulgencias, responsos y demás golosinas de que tanto se pagan las ánimas benditas.\n\n\nEl juego, las vanidosas competencias, los galanteos y desafíos formaban la vida habitual de los mineros; y D. Cristóbal, que llevaba el pasaporte de su nobleza y marcial apostura, se vio pronto rodeado de obsequiosos amigos que lo arrastraron a esa existencia de disipación y locura constante. En Potosí se vivía hoy por hoy, y nadie se cuidaba del mañana.\n\n\nHallábase una noche nuestro capitán en uno de los más afamados garitos, cuando entró un joven y tomó asiento cerca de él. La fortuna no sonreía en esa ocasión a D. Cristóbal, que perdió hasta la última moneda que llevaba en la escarcela.\n\n\nEl desconocido, que no había arriesgado un real a la partida, parece que esperaba tal emergencia; pues sin proferir una palabra le alargó su bolsa. Hallábase ésta bien provista, y entre las mallas relucía el oro.\n\n\n-Gracias, caballero -dijo el capitán aceptando la bolsa y contando las cincuenta onzas que ella contenía.\n\n\nCon este refuerzo se lanzó el furioso jugador tras el desquite; pero el hombre no estaba en vena, y cuando hubo perdido toda la suma, se volvió hacia el desconocido:\n\n\n-Y ahora, señor caballero, pues tal merced me ha hecho, dígame, si es servido, donde está su posada para devolverle su generoso préstamo.\n\n\n-Pasado mañana, al alba, espero al hidalgo en la plaza del Regocijo.\n\n\n-Allí estaré -contestó el capitán, no sin sorprenderse por lo inconveniente de la hora fijada.\n\n\nY el desconocido se embozó la capa, y salió del garito sin estrechar la mano que D. Cristóbal le tendía.\n\n\nIV\n\n\nHacía un frío siberiano capaz de entumecer al mismísimo rey del fuego, y los primeros rayos del sol doraban las crestas del empinado cerro, cuando D. Cristóbal, envuelto en su capa, llegó a la solitaria plaza del Regocijo, donde ya lo esperaba su acreedor.\n\n\n-Huélgome de la exactitud, señor capitán.\n\n\n-Jáctome de ser cumplido, siempre que se trata de pagar deudas.\n\n\n-¿Y eslo también el Sr. D. Cristóbal para hacer honor a su palabra empeñada? -preguntó el desconocido dando a su acento el tono de impertinente ironía.\n\n\n-Si otro que vuesamerced, a quien estoy obligado, se permitiese dudarlo, buena hoja llevo al cinto, que ella y no la lengua diera cabal respuesta.\n\n\n-Pues ahórrese palabras el hidalgo sin hidalguía, y empuñe.\n\n\nY el desconocido desenvainó rápidamente su espada y dio con ella un planazo a D. Cristóbal antes de que éste hubiera alcanzado a ponerse en guardia. El capitán arremetió furioso a su adversario que paraba las estocadas con destreza y sangre fría. El combate duraba ya algunos minutos, y D. Cristóbal, ciego de coraje, olvidaba la defensa, cuidando sólo de no flaquear en el ataque; pero de pronto su antagonista le hizo saltar el acero, y viéndolo desarmado, le hundió la espada en el pecho, gritándole:\n\n\n-¡Tu vida por mi honra! Claudia te mata.\n\n\nV\n\n\nEl poeta Juan Sobrino que, a imitación de Peralta en su \nLima fundada\n, escribió en verso la historia de Potosí, trae una ligera alusión a este suceso.\n\n\nBartolomé Martínez Vela en su curiosa \nCrónica potosina\n dice: «En este mismo año de 1642, doña Claudia Orriamún mató con un golpe de alfanje a D. Cristóbal Manrique de Lara, caballero de los reinos de España, porque la sedujo con varias promesas y la dejó burlada. Fue presa doña Claudia, y sacándola a degollar, la quitaron los criollos con muchas muertes y heridas de los que se opusieron; y metiéndola en la iglesia mayor, de allí la pasaron a Lima. Ya en el año anterior había sucedido aquella batalla tan celebrada de los poetas de Potosí y cantada por sus calles, en la cual salieron al campo doña Juana y doña Lucía Morales, doncellas nobles, de la una parte, y de la otra D. Pedro y D. Graciano González, hermanos, como también lo eran ellas. Diéronse la batalla en cuatro feroces caballos con lanzas y escudos, donde fueron muertos miserablemente D. Graciano y D. Pedro, quizá por la mucha razón que asistía a las contrarias, pues era caso de honra».\n\n\nQue las damas potosinas eran muy quisquillosas en cuanto con la negra honrilla se relacionase, quiero acabar de comprobarlo copiando de otro autor el siguiente relato: «Aconteció en 1663 que riñendo en un templo doña Magdalena Téllez, viuda rica, con doña Ana Rosen, el marido de ésta, llamado D. Juan Salas de Varea, dio una bofetada a doña Magdalena, la cual contrajo a poco matrimonio con el contador D. Pedro Arechua, vizcaíno, bajo la condición de que la vengaría del agravio. Arechua fue aplazando su compromiso y acabó por negarse a cumplirlo, lo cual ofendió a doña Magdalena hasta el punto de resolverse una noche a asesinar a su marido; y agrega un cronista que todavía tuvo ánimo para arrancarle el corazón. Ella fue encarcelada y sufrió la pena de garrote, a pesar de los ruegos del obispo Villarroel, que fueron rechazados por la audiencia de Chuquisaca, lo mismo que la oferta de doscientos mil pesos que los vecinos de Potosí hicieron para salvarle la vida.\n\n\n¡Zambomba con las mujercitas de Potosí!\n\n\nConcluyamos con doña Claudia.\n\n\nEn Lima el virrey no creyó conveniente alborotar el cotarro, y mandó echar tierra sobre el proceso. Motivos de conciencia tendría el señor marqués para proceder así.\n\n\nClaudia tomó el velo en el monasterio de Santa Clara, y fue su padrino de hábito el arzobispo D. Pedro Villagómez, sobrino de Santo Toribio.\n\n\nPor fortuna, su ejemplo y el de las hermanitas Morales no fue contagioso; pues si las hijas de Eva hubieran dado en la flor de desafiar a los pícaros que, después de engatusarlas, salen con paro medio, fijamente que se quedaba este mundo despoblado de varones.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}