{"metadata": {"length": 17807, "words": 3222, "reading_time_min": 16.11}, "text": "Keesh vivió hace mucho tiempo a la orilla del océano polar, fue jefe de su tribu durante muchos años de prosperidad, y murió rodeado de honores y bendecido por todo su pueblo. Vivió hace tanto tiempo que solo los viejos recuerdan su nombre, y con su nombre, la historia que oyeron de labios de los ancianos que vivieron antes que ellos y que los ancianos que han de venir contarán a sus hijos y a los hijos de sus hijos hasta el fin de los tiempos. Y la oscuridad del invierno, cuando los vientos del norte barren largamente la superficie de hielo y el aire se llena de blancura alada y ningún hombre se aventura a salir, es el tiempo que se elige para referir cómo Keesh, desde el igloo más pobre del pueblo, se elevó hasta el poder y gobernó sobre todo su pueblo.\n\n\nEra un muchacho despierto, dice la historia, sano y fuerte, y había visto trece soles, según la forma en que los esquimales miden el tiempo. Porque cada invierno el sol deja la tierra en tinieblas y reaparece al año siguiente para que los hombres puedan calentarse de nuevo y mirarse a la cara unos a otros. El padre de Keesh había sido un hombre muy valiente, pero había muerto en tiempo de hambre, cuando trataba de salvar a su pueblo quitándole la vida a un gran oso polar. Guiado por aquel afán luchó cuerpo a cuerpo con el animal, que al final le aplastó los huesos, pero el oso tenía mucha carne y su pueblo se salvó. Sin embargo, los hombres son muy dados al olvido, y así pronto olvidaron la hazaña de su padre, y como Keesh era solo un muchacho y su madre era solo una mujer, también a ellos les olvidaron, y con el tiempo ambos fueron a vivir en el igloo más pobre de la aldea.\n\n\nFue durante un consejo que se celebró una noche en el gran igloo de Klosh Kwan, el jefe de la tribu, cuando Keesh mostró por primera vez la sangre que corría por sus venas y la virilidad que robustecía sus espaldas. Con la dignidad de un anciano, se puso en pie y esperó a que el silencio se impusiera al murmullo de voces.\n\n\n—Es cierto —dijo— que a mi madre y a mí se nos asigna una porción de carne, pero esa carne es por lo general vieja y dura, y lo que es más, tiene una inusitada cantidad de huesos.\n\n\nLos cazadores, tanto los canosos y de barba gris, como los fuertes y pletóricos de vida, quedaron estupefactos. Jamás habían visto nada semejante. ¡Un niño que hablaba como un adulto y les lanzaba al rostro aquellas palabras tan duras!\n\n\nPero Keesh siguió hablando muy serio y seguro de sí mismo.\n\n\n—Porque sé que mi padre, Bok, era un gran cazador, oso decir estas palabras. Se dice que Bok trajo más carne que cualquiera de los dos mejores cazadores de la tribu y que, con sus propias manos se ocupaba de distribuirla. Él mismo se aseguraba de que hasta el último anciano y la última anciana de la tribu recibieran la parte que les correspondía.\n\n\n—¡Venga! ¡Venga! —gritaron los hombres—. Que saquen a ese niño de aquí. Que se lo lleven a la cama. ¿Cómo se atreve a hablar de ese modo a hombres hechos y derechos y a ancianos de barba gris?\n\n\nKeesh esperó sin inmutarse a que se calmaran las protestas.\n\n\n—Tú tienes esposa, Ugh-Gluk —dijo—, y por ella tú alzas tu voz. Y tú también, Massuk, y por ella y por tu madre alzas tu voz. Mi madre no tiene a nadie sino a mí, por lo tanto yo alzo mi voz por ella. Como digo, Bok murió por poner en la caza demasiado empeño, y por lo tanto es justo que yo, como hijo suyo, y que Ikeega, que es mi madre y fue su esposa, tengamos carne abundante mientras la tribu disponga de carne abundante. Yo, Keesh, hijo de Bok, he dicho.\n\n\nY se sentó con los oídos alertas a la inundación de protestas e indignación que sus palabras habían provocado.\n\n\n—¡Que un niño se atreva a hablar así ante el Consejo…! —masculló Ugh-Gluk.\n\n\n—¿Es que un niño de pecho va a atreverse a decirnos a los adultos lo que tenemos que hacer? —preguntó Massuk en voz alta—. ¿Va a tomarme el pelo a mí un mocoso que se le ocurre exigir más carne?\n\n\nLa furia hervía en un calor blanco. Le enviaron a la cama, le amenazaron con no darle más carne, y le aseguraron que recibiría una buena paliza por su atrevimiento. Los ojos de Keesh relampaguearon, y su sangre comenzó a latir oscuramente bajo la piel. En medio de las protestas se puso en pie de un salto.\n\n\n—Escuchadme todos —gritó—. Nunca volveré a hablar ante este Consejo. No regresaré hasta que los hombres vengan a mí y me digan: «Es justo, Keesh, que hables. Así debe ser y ese es nuestro deseo». Hasta entonces estas serán mis últimas palabras. Bok, mi padre, fue un gran cazador. Yo, su hijo, saldré también a cazar la carne que necesite para alimentarme. Y que se sepa que la división que haré de la carne será justa. No más viudas sufrirán de debilidad ni llorarán de noche por falta de alimento cuando hay hombres fuertes que padecen dolores por haber comido en exceso. Yo, Keesh, he dicho.\n\n\nAbandonó el igloo entre risas y abucheos, pero él había dicho lo que tenía que decir y siguió su camino sin mirar a derecha ni a izquierda. Al día siguiente avanzó a lo largo de la costa, donde se juntan el hielo y la tierra. Los que le vieron salir se dieron cuenta de que iba cargado con su arco y una buena cantidad de flechas con púas de hueso, y que llevaba colgada al hombro la lanza de su padre. El hecho provocó risas y comentarios. Era aquél un acontecimiento sin precedentes. Jamás salían a cazar los muchachos de su edad, y mucho menos solos. Hubo también gestos de preocupación y murmullos proféticos, y las mujeres miraron con lástima a Ikeega, en cuyo rostro se reflejaba la tristeza.\n\n\n—No tardará en volver —le dijeron para alentarla.\n\n\n—¡Que vaya! Así aprenderá —dijeron los cazadores—. Pronto regresará suave como una seda y humilde de palabra.\n\n\nPero pasaron un día, y dos, y tres, y comenzó a soplar un viento huracanado y Keesh no aparecía. Ikeega se mesó los cabellos y se untó el rostro con aceite de foca, en señal de tristeza, y las mujeres increparon a los hombres con duras palabras por haber sido crueles con el niño y haberle enviado a una muerte cierta, y los hombres no respondieron, pero se aprestaron a salir en busca del cuerpo en cuanto hubiera amainado la tormenta.\n\n\nPero a la mañana siguiente Keesh regresó a la aldea y no cubierto de vergüenza. Al hombro traía una pieza recién cazada. Había arrogancia en su paso y orgullo en su tono.\n\n\n—Vosotros, los hombres, coged vuestros perros y trineos y seguid mis huellas durante casi toda una jornada. Sobre el hielo encontraréis carne en abundancia: una osa y dos oseznos. —Ikeega estaba loca de alegría, pero él recibió sus muestras de afecto como hacen los hombres, diciendo—: Vamos, Ikeega, comamos. Después dormiré, porque estoy muy fatigado.\n\n\nY entró en el igloo y comió en abundancia y durmió después durante veinte horas seguidas.\n\n\nAl principio hubo muchas dudas, recelos y discusiones. Matar a un oso polar es algo ya de por sí muy peligroso, pero tres veces más peligroso y tres veces más lo es matar a una osa con sus oseznos. Los hombres no podían convencerse de que un niño de la edad de Keesh, y por añadidura solo, hubiera podido llevar a cabo semejante hazaña. Pero las mujeres hablaron de la pieza que había traído a la espalda, y ese argumento disipó todas las dudas. Los hombres partieron finalmente, mascullando que con toda seguridad, aun si era cierto que había hecho lo que decía, se habría olvidado de trocear los cuerpos de los animales. En el Norte es necesario llevar a cabo tal operación tan pronto como se cobra la pieza. Si no la carne se hiela y se endurece de tal modo que mella las hojas de los cuchillos más afilados. Por otra parte, no es fácil colocar en un trineo y acarrear sobre el hielo un oso de trescientas libras de peso completamente congelado. Pero al llegar al lugar indicado, no solo se disiparon todas sus dudas, sino que hallaron que Keesh había troceado los animales y les había sacado las entrañas a la manera de los cazadores más experimentados.\n\n\nAsí comenzó el misterio de Keesh, un misterio que conforme pasaron los días se fue haciendo más y más profundo. En la segunda expedición mato a un oso casi adulto, y en la tercera a un oso de gran tamaño y a su pareja. Por lo general desaparecía durante tres o cuatro días, aunque a veces no regresaba en una semana entera. Siempre declinaba toda oferta de compañía y la gente se maravillaba.\n\n\n—¿Cómo lo hace? —se preguntaban unos a otros—. Nunca lleva un solo perro con él y los perros representan una gran ayuda.\n\n\n—¿Por qué solo cazas osos? —se atrevió a preguntarle una vez Klosh Kwan.\n\n\nY Keesh le dio la respuesta justa.\n\n\n—Es bien sabido que los osos tienen más carne —le dijo.\n\n\nPero pronto se comenzó a hablar también de brujería.\n\n\n—Caza con los espíritus del mal —decían algunos—, que le recompensan de esta manera. ¿Qué otra explicación puede haber si no?\n\n\n—Quizá no sean espíritus del mal, sino del bien —decían otros—. Su padre era un gran cazador. ¿No será que caza con él para adiestrarle y mostrarle el valor de la paciencia y la comprensión? ¡Quién sabe!\n\n\nFuera cual fuese la razón, lo cierto es que Keesh continuaba cazando en abundancia, y los cazadores menos experimentados tenían que ocuparse de remolcar hasta el pueblo las piezas que él cobraba. Y siempre repartía la carne con toda justicia. Como antes que él hiciera su padre, se ocupaba personalmente de que hasta la última anciana de la tribu recibiera la parte de carne que le correspondía, y nunca guardaba para él más de lo que sus necesidades exigían. Y por estas razones y por su mérito como cazador se le miraba con respeto e incluso con admiración, y se hablaba de que sucedería al anciano Klosh Kwan como cacique de la tribu. Por todas las hazañas que había hecho, esperaban que se presentara ante el Consejo, pero él nunca acudió y nadie se atrevía a pedirle que lo hiciera.\n\n\n—He decidido hacerme un igloo —dijo un día a Klosh Kwan y a unos cuantos cazadores—. Quiero que sea un igloo grande, donde Ikeega y yo podamos vivir cómodamente.\n\n\nTodos asintieron con gravedad.\n\n\n—Pero no tengo tiempo para hacerlo. Mi tarea consiste en cazar y a ella tengo que dedicarme por entero. Por lo tanto, justo es que los hombres y mujeres de la aldea que comen de la carne que yo cazo, me levanten un igloo.\n\n\nY de acuerdo con sus deseos se construyó un igloo de dimensiones tan generosas que excedía al de Klosh Kwan. Se instaló en él con su madre, y aquella fue la primera vez que Keesh disfrutó de prosperidad desde la muerte de su padre. Y lo mismo puede decirse de su madre, porque a causa de las hazañas de su hijo y de la posición que gracias a él había alcanzado, se la consideraba la mujer más importante de la aldea, y las vecinas iban a visitarla y a solicitar su consejo, y citaban sus palabras cuando surgía entre ellas una pendencia o cuando discutían con sus maridos.\n\n\nPero era el misterio de las maravillosas cacerías de Keesh lo que preocupaba principalmente a todos. Y llegó un día en que Ugh-Gluk le acusó directamente de brujería.\n\n\n—Se dice —le increpó Ugh-Gluk con tono ominoso—, que has hecho un trato con los malos espíritus, y que ellos te recompensan con la caza.\n\n\n—¿Es que no es buena la carne? —dijo Keesh por toda respuesta—. ¿Alguno del pueblo se ha puesto enfermo por comerla? ¿Cómo puedes saber que se trata de brujería? ¿O es que simplemente son conjeturas en la oscuridad a causa de la envidia que te consume?\n\n\nY Ugh-Gluk se retiró desconcertado, mientras las mujeres se reían de él. Pero una noche el Consejo, después de largas deliberaciones, decidió enviar espías que siguieran sus pasos y averiguaran qué métodos empleaba. Así pues, la próxima vez que salió de caza, Bim y Bawn, dos de los mejores cazadores de la tribu, le siguieron, teniendo sumo cuidado de no ser vistos. A los cinco días regresaron con ojos asustados y lenguas temblorosas a referir lo que habían visto. El Consejo se reunió con urgencia en la morada de Klosh Kwan, y Bim comenzó la narración.\n\n\n—¡Hermanos! Como nos encargasteis, seguimos los pasos de Keesh, vigilándole con astucia, para que no nos descubriera. A media jornada del primer día se encontró con un gran oso. Un oso enorme.\n\n\n—Jamás he visto oso mayor —corroboró Bawn, continuando después con la narración—. El oso, sin embargo, no mostraba deseos de pelear, porque le volvió la espalda y se alejó después tranquilamente sobre el hielo. Nosotros lo presenciamos todo ocultos tras las rocas a la orilla del agua. El oso se dirigió hacia nosotros, y tras él iba Keesh sin mostrar ningún temor, gritando al oso con todas sus fuerzas, agitando los brazos y haciendo un enorme ruido. Al fin el oso se enfureció, se enderezó sobre las patas traseras y dio un gruñido. Pero Keesh siguió andando directamente hacia él.\n\n\n—Así es —continuó Bim—. El oso se lanzó sobre él, y Keesh echó a correr. Mientras corría arrojó una pelotita redonda al suelo; el oso se detuvo, la olió y la tragó. Y Keesh continuó corriendo y arrojando al suelo bolitas semejantes, y el oso continuó tragándolas.\n\n\nSonaron algunas exclamaciones de duda y Ugh-Gluk manifestó abiertamente su desconfianza.\n\n\n—Así lo hemos visto con nuestros propios ojos —afirmó Bim.\n\n\nY continuó Bawn.\n\n\n—Es cierto, con nuestros propios ojos. Keesh continuó corriendo, hasta que de pronto el oso se detuvo, se enderezó, dio un aullido de dolor y agitó salvajemente en el aire las patas delanteras. Y Keesh siguió corriendo sobre el hielo, hasta detenerse a una distancia prudente. Pero el oso no le concedía la menor atención, porque estaba ocupado exclusivamente con la desgracia que las bolitas le habían traído.\n\n\n—Así es —interrumpió Bim—. Se daba zarpazos a sí mismo y saltaba sobre el hielo como un cachorro juguetón, pero por el modo en que gruñía se veía que no era juego, sino dolor. ¡Nunca he visto cosa semejante!\n\n\n—No, jamás se ha visto cosa semejante —continuó Bawn, siguiendo el hilo de la historia—. Además, era un oso enorme.\n\n\n—Brujería —apuntó Ugh-Gluk.\n\n\n—No lo sé —replicó Bawn—. Solo os digo lo que han visto mis ojos. Al cabo de poco rato el oso estaba débil y fatigado, porque pesaba mucho y había saltado con violencia inusitada, y así avanzó a lo largo de la costa, meneando la cabeza lentamente de un lado a otro y sentándose una y otra vez a gruñir y a lamentarse. Y Keesh siguió al oso y nosotros seguimos a Keesh, y durante todo ese día y los tres días siguientes le seguimos sin descanso. El oso se iba debilitando y no cesaba de quejarse de dolor.\n\n\n—Tuvo que ser un encantamiento —exclamó Ugh-Gluk—. Seguro que fue un encantamiento.\n\n\n—Es muy posible.\n\n\nY Bim reemplazó a Bawn.\n\n\n—El oso avanzó tambaleándose de derecha a izquierda y de atrás adelante, describiendo círculos en su camino, de modo que al final vino a hallarse en el mismo lugar en que se había encontrado a Keesh por primera vez. Pero para entonces estaba ya muy enfermo y no podía seguir arrastrándose, de modo que Keesh entonces se acercó a él y le hundió la lanza en el cuerpo hasta matarle.\n\n\n—¿Y después? —preguntó Klosh Kwan.\n\n\n—Allí dejamos a Keesh despellejando al oso, y corrimos a referiros lo que hemos visto.\n\n\nY la tarde de aquel mismo día las mujeres acarrearon el oso hasta el pueblo, mientras los hombres permanecían reunidos. Cuando Keesh regresó, se le envió un mensajero con el ruego de que se presentara ante el Consejo. Pero mandó respuesta de que se hallaba hambriento y cansado y que su igloo, por ser amplio y confortable, podía servir de lugar de reunión para muchos hombres.\n\n\nTanto les acuciaba la curiosidad que el Consejo entero con Klosh Kwan a la cabeza, se levantó y se trasladó al igloo de Keesh. Este se hallaba comiendo en aquel momento, pero les recibió con respeto y les sentó de acuerdo con su rango. Ikeega estaba a la vez orgullosa y avergonzada, pero Keesh se mostraba completamente dueño de sí. Klosh Kwan refirió lo que Bim y Bawn les habían contado, y cuando acabó dijo con voz severa:\n\n\n—Exigimos que nos expliques, Keesh, por qué cazas de ese modo. ¿Hay brujería en ello?\n\n\nKeesh levantó la vista y sonrió.\n\n\n—No, Klosh Kwan. No es propio de niños saber de esas cosas, y por lo tanto no sé nada de brujería. Me he limitado a idear un método que me permitiera cazar al lobo polar con facilidad, eso es todo. Se trata de ingenio, no de encantamiento.\n\n\n—¿Y cualquier hombre puede emplear ese método?\n\n\n—Cualquiera.\n\n\nHubo un largo silencio. Los hombres se miraban entre sí, y Keesh continuó comiendo.\n\n\n—Y…, ¿y… nos dirás cuál es, Keesh? —preguntó al fin Klosh Kwan con voz trémula.\n\n\n—Sí, os lo diré. —Keesh acabó de chupar un hueso y se levantó—. Es muy sencillo. Mirad —cogió un trozo fino y alargado de barba de ballena y se lo mostró. Los extremos eran agudos como puntas de alfiler. Lo arrolló cuidadosamente hasta que desapareció en su mano. Cuando lo soltó recuperó su longitud normal con la rapidez de un muelle. Cogió después un poco de grasa de ballena—. Se toma un trozo de grasa de ballena y se hace en ella un hueco, de este modo. Se mete en el hueco el pedazo de barba de ballena bien enrollado y se tapa con un poco más de grasa. Después se saca afuera, donde se hiela, formando una bolita redonda. El oso se traga la bola, la grasa se derrite en su estómago, el trozo de barba de ballena se endereza, el oso se enferma, y cuando está muy enfermo se le atraviesa con la lanza. Es muy sencillo.\n\n\nY Klosh Kwan exclamó:\n\n\n—¡Ah! —y cada uno dijo algo de acuerdo con su carácter, y todos comprendieron.\n\n\nY esta es la historia de Keesh, que vivió hace muchos años a orillas del océano polar. Porque se sirvió de ingenio y no de encantamientos, ascendió desde el igloo más pobre del pueblo a cacique de su tribu, y se dice que mientras él vivió, su pueblo disfrutó de prosperidad, y ni las viudas ni los débiles volvieron a llorar de noche por falta de alimento.\n\n\n*FIN*\n\n\n\n\n“The Story of Keesh”,\n\n\nHoliday Magazine for Children\n, 1904\n\n"}