{"metadata": {"length": 30454, "words": 5476, "reading_time_min": 27.38}, "text": "Don Guido piensa que han pasado tantos años que ya puedo escribirlo. Hace más de cuarenta que él vino al país, se casó aquí dos veces y del segundo matrimonio tiene una hija que adora y a quien puso, precisamente, el nombre de Adriana. Su segunda mujer (no hablemos muy fuerte, ella anda siempre acomodando ropas en la habitación vecina, entra y sale silenciosamente, vela sobre uno sin que se le sienta), cree que es un hombre de familia, traído de Italia, y no averigua. La familia, por lo demás, existió al sur de Italia, en Potenza. Los años del fascismo se interpusieron entre Guido y sus hermanos, alguno de ellos aceptó cargos del régimen y no han vuelto a escribirse. Ni sabe concretamente cuáles viven. Y son años…\n\n\nLos años de Mussolini, faccia di cane, mulo di cane. Guido llegó a verlo, alguna vez en el norte de Italia, tal vez en Milano, ¿o simplemente lo cree? No, piensa que llegó a verlo, el Mussolini joven que se había hecho pasar por socialista y había traicionado a los socialistas. Son esas fotos del Mussolini de grandes ojos ojerosos y abiertos y sombrero de fieltro; Mussolini con Borsalino, tan distintas a las fotos imperiales del Duce; un hombre con la marca de la obstinación en el rostro —¿lo entiendo?, claro que no es un elogio, jamás los haría de él, nunca un elogio, simplemente una comprobación— pero todavía con los aires del pequeño agitador y periodista sindical de provincia, aunque estuviera en Milano. Después creció y creció y fue un error no detenerlo, no resistirlo consistentemente —Don Guido se incorpora a medias para acompañar el adverbio con un puño que emerja de las sábanas— cuando aún era tiempo. Ahora ya pasó, ¡pero el mal que hizo! Y cuando él vio en la prensa la foto del cadáver yaciendo en la plaza de la República, también en Milano, el cadáver puesto allí para el escupitajo, sintió cualquier cosa menos la satisfacción de la venganza. ¿Le creo? Era toda su vida desde la juventud y desde Adriana —y bueno. Adriana (horror) era en cierto modo ya él y las persecuciones y los asedios y las purgas— era toda su venida a este país y las dos familias que ha tenido aquí, y todo eso estaba ahora allí para que cualquiera lo escupiese. Povera Italia, exclamó, y era el único compadecimiento verdadero. Que yo le perdonase que hubiera dicho que Adriana era él. Adriana era lo único grande que le había llegado gracias a él, una espléndida compensación de la adversidad… ¿No creía ye que esa era tal vez la causa que impedía su odio? Non era ancora vecchio, podría odiar perfectamente, podría haber odiado al cadáver con los años del siglo, que entonces eran solo cuarenta y cinco. ¿Le creía yo?…\n\n\nMe lo ha contado varias veces, aunque nunca con tanto detalle como hoy, ¿por qué tomo apuntes? Bueno, tal vez ya no tenga ocasión de contármelo más, y la mano que había salido a afirmar consistentemente toma ahora la vuelta de la sábana superior y la tira hacia el borde del tórax… Si ella entra, ¡pero de todos modos es verano!\n\n\nBueno, el Maestro había tenido que refugiarse. Se decía que lo buscaban para matarlo, Matteotti ya había aparecido en un bosque, no lejos de Roma. La historia era ésta: no había que dar una facilidad, un pretexto: había que custodiarse para vivir. Después, va ni siquiera fue posible.\n\n\nLa Policía Secreta sabía muy bien dónde estaba el Maestro, figúrese. Pero había que crearle dificultades. Dificultades que un día habrían cedido, si el Maestro no se hubiera expatriado…Ya se sabe de qué le valieron tantas precauciones a Trotsky, y eso que estaba en. México…. Alguien le prestó un castillo junto al Adriático y el Maestro, ignorando que el mundo hervía hasta los bordes del castillo, decidió no ser un prisionero sino un intelectual in villeggiatura. Escribía y pensaba, de la mañana a la noche. Sí, él ya lo sabe, se piensa siempre, el pensamiento jamás se detiene. Lo que él quiere decir es que el Maestro pensaba con vistas a sus libros, a la política de Italia, al mundo entero de esos años inciertos. Él lo veía en sus paseos matinales, su porte tan cuidado, su aire sufrido y noble. Ah, sobre todo noble. Si piensa en el Maestro, veamos su cara en la contratapa de este libro, lo que en seguida salta a la cabeza es la idea de nobiltá, de nobleza… Más que la de inteligencia, aunque tal vez fuera un genio.\n\n\nEl Maestro se confinó en el castillo junto al Adriático y hubo que formarle una especie de guardia de corps… Ahora diríamos guardaespaldas, y eso da la idea de pistoleros pagos. Pero ellos no eran pistoleros ni cobraban sueldo. Eran gente joven e idealista, dispuesta a morir cuando el castillo fuera asaltado por los fascistas: eran partigiani, reclutados según principios que se suponían honoríficos: los mejores, los más leales, los más abnegados…\n\n\nGuido tenía veinte años y lo habían traído desde el sur. Tal vez se había buscado que la guardia no fuera toda del Veneto o toda toscana, o toda de un sitio dado, para que resultase así más segura… porque había jóvenes, recuerda ahora, de todas partes de Italia… y él era el único de Potenza.\n\n\nLo ve pasear aún algunas veces por el patio del castillo. Sí, hay noches en que sueña con Adriana, claro está, noches en que Adriana le habla en su sueño, en que su hermosa cara aparece intacta, al detalle increíble, tal como era… pero hay otras noches en que nadie le habla, en que nadie se dirige a él y es la imagen ensimismada del Maestro la que pasa por el patio principal del castillo y saluda apenas con la cabeza, distraídamente. No dice nada y lo dice todo, en su distracción no hay menosprecio, es algo así como un señorío negligente y abatido, sí, sobre todo abatido, como un hermoso parque en el cual el abandono hiciera crecer la hierba… Ha alzado la voz pero estas cosas no importa que ella las oiga, no podría entenderlas, ella tan pegadita a la tierra de todos los días, tan buena, tan… Oh, es la imagen pensativa del que camina la que lo obsede: en el sueño, a veces, ocurre como si él —no Don Guido, sí el Guido de veinte años— quisiera decirle algo, interceptarlo, plantearle su cuestión de conciencia. Pero la figura pensativa sonríe, como si ya supiese lo que son los graves escrúpulos de un muchacho, sonríe y pasa. No hay diálogo, nunca lo hubo con el Maestro, un giovanotto de su edad tenía que conformarse con admirarlo, con verlo pasar a distan. cia, con no interrumpir las cavilaciones y los silencios que podían estar llenos de Destino, así creyese tener algún título escabroso que lo autorizase a abrir una conversación privada, soltando tinque minuti, un piccolo colloquio. Nada, la figura pasa y seguirá pasando, ¿por cuánto tiempo?, las manos venosas al borde de la sábana predicen que ya no será por mucho.\n\n\nTenía veinte años pero parecía aun más niño, con un cabello oscuro corto ensortijado que le caía en cerquillo sobre el rostro entre griego y sarraceno, non la faccia bruta di questo vecchio, pero no, se insulta por puro miedo a la vejez y a la corrupción de la vejez, hay que reírse y uno podría decirle que la suya es todavía una hermosa cabeza, pero ese todavía, pero ese elogio circunscrito a la cabeza le haría aun peor que el denuesto. Tenía algo del muchachito pastor de cabras, un aire fragante de campiña meridional, una tez cobriza o tostada y una risa fácil de grandes dientes, que seguramente contrastaba con la tez pálida, con la boca crispada y enjuta, con la sonrisa agria y lineal de la gente del norte. Vaya a saber… Lo cierto es que Adriana lo eligió. No puede engañarse: Adriana lo eligió. No sabe, no recuerda si él era propia. mente virgen, propiamente un efebo, no sabe, no sabe… o tal vez sabe, sí, pero ¿qué vergüenza podría tener un viejo en decirlo ahora?, oh, no puede estar pensando en el rubor de un adolescente difunto, de un muchacho que solo existe cuando Adriana lo besa en el sueño, cuando el Maestro lo saluda con un simple movimiento de sus blancas cejas preocupadas en el sueño. Qué importa, en todo caso: alguna experiencia con una contadina, si la hubo antes que Adriana, ¿quién la cuenta? No, esto es lo cierto: él prefiere creer que Adriana fue absolutamente la primera, que Adriana le enseñó a nadar (o a mejorar su natación rudimentaria, porque mal que bien nadaba en los ríos del paese desde niño), que Adriana le besó por primera vez los labios, algo que una madre del campo jamás habría hecho… Es absurdo, ¿no?, un joven que creía tener ya ideas socialistas y que estaba dispuesto a jugarse la vida contra el fascismo y que todavía no había conocido a una mujer… ¡Qué chasco habría sido, lo dice sin malicia, morirse entonces! La vita é bella, ahora lo sabe, después lo ha sabido, pero nada fue tan hermoso y, ¿cómo decirlo?, tan majestuoso y ritual como fue con Adriana, hay oberturas más famosas que las óperas, éste es su caso, y la franca risa del pastor de cabras reaparece ahora, fulge sobre los blancos de la cama. arriesga atraer a la hormiguita de la casa.\n\n\nLa primera vez que la vio fue un deslumbramiento, pero la hija del Maestro debía estar tan distante, ser tan inalcanzable como el Maestro mismo… Sí, debía ser, debía ser y las primeras veces fue: muy blanca de origen, pero con la piel ligeramente atezada por las intemperies solares del castillo y unos rasgados y enormes ojos verdes y una cabellera negra y unas cejas negras para asordinar —¿o para acentuar?— el brillo marino, el brillo adriático de los ojos de Adriana. El brillo adriático de los ojos de Ariadna, porque ella después le hizo ver que su nombre y el de Ariadna se escribían con las mismas letras y podían mudarse uno en el otro, y a veces su capricho fue que él la llamara Ariadna y se sintiese por dentro como un toro, en el mito que ella le contaba, al lado de la poza del Adriático Ariadna… Porque la primera y la segunda vez ella pasó al lado de él sin mirarlo siquera y él ya pudo sentir que la presencia de la única mujer viva en aquel castillo, que la presencia de Adriana en aquel encierro era algo misterioso, ¿una bendición, una maldición?, no se sabía, una sed a lo mejor sin agua, un aliciente para vivir entre aquellos muros pétreos grises poliédricos, aquel paisaje árido, arrasado que todavía hoy se le aparece en los sueños pero que ya entonces tenía algo como impalpable de ensoñación… ¿He visto los cuadros de un pintor moderno de Italia, jamás recuerda los nombres actuales, un pintor que pinta un gran patio abierto de damero y unas columnatas al fondo y un caballo de larga crin y larga cola en libertad sobre las losas que van cerrándose en una perspectiva fugada hacia las columnatas?… ¿Chirico?… Ah, no, no recuerda el nombre, o tal vez no lo supo nunca. Seguramente ése. Bueno: así se le aparece a menudo el patio principal del castillo en los sueños, con algo irreal y lleno como de un cauteloso orden mágico, algo cuajado y en suspenso donde va a pasar algo disparatado y todo el escenario está pronto para que ocurra. ¿Qué cosa más disparatada que comparar a Adriana con un caballo de larga cola o a sí mismo con un toro?… Bueno, lo que en el sueño ocurre es que Adriana viene desnuda por ese patio, desnuda y hermosa y siempre igual a como llegó a verla al borde de la poza pera nunca en el patio, en ese patio donde siempre estaban los otros, los del norte, los tristes, casi tan silenciosos como el Maestro, que se animaban de pronto como gallinas que se revuelven hasta acomodarse en el dormidero callan, o como pajarracos, sí, le daban esa impresión de pajarracos que dan en la commedia dell’arte, casi hoy diría que los ve vestidos a panes, a franjas, a rombos, aunque jamás sueña con ellos, aunque han tenido el buen gusto de desaparecerse en los sueños… Y ella no lo vio la primera vez ni la segunda, pero un día —sencillamente como si fuera la proposición de un paseo rutinario— lo convidó a bañarse en la poza. Y él nunca había visto la poza ni oído hablar de ella, no sabía los caminos estrechos y curvos, las escaleras angostitas de piedra húmeda y resbaladiza que Adriana le enseñó, era como si de pronto se pusiera a descubrir los nervios o las tripas o las caries secretas del castillo, algo receloso y hasta desagradable en si, pero fascinante, sobre todo porque Adriana siempre iba un paso antes —aquí sí me gustaría llamarle Ariadna, pero él no lo hace, tiene, ha vuelto a tener veinte años, no inventa efectos, no adorna sus recuerdos, solamente asegura el pie para no resbalar, porque si se cayera de traste ella se pondría a reír y él no tenía aún con ella confianza suficiente remo para afrontar el ridículo y sobrevivir al ridículo— y el reflejo vivo oscuro de su cabellera de mujer marcaba el camino. Había altos ventanillos finitos como tajos que echaban una luz turbia sobre esa bandera de pelo que relampagueaba a trechos y él ha olvidado el traje pero en la fantasía le parece una túnica griega, algo flotante y grave y pesado, a pliegues geométricos a la vez y según el paso, no sabe cómo definirlo, los ojos verdes rasgados indagando el camino, invisibles para la escolta que él le hacía, él se guía solo por la cabellera, ni siquiera por el toque de luz en los hombros. Y Adriana habla muy poco y alguna rara vez se vuelve y sonríe perturbadoramente a su miedo de pastos de cabras por los meandros del castillo, a su torpeza hecha tan solo a saltar apriscos, no a bajar las gradas mohesas de la piedra y los siglos; sonríe, él ve sus ojos, casi no le habla. Y finalmente llegan y hay una puertecita de oxidados duros chirriantes pesados cerrojos y ella parece tocarlos tan salo con la punta de los dedos y abre. Sésamo, Ariadna, todos los conjuros, ella abre y una luz espumosa y acuchillada de reflejos y verde y rumorosa y revuelta inunda los últimos escalones del trayecto. Ah, cómo le gustaría poder describírmelo bien… pero si su verba (no digo napolitana) es maravillosa… no, no, aquello precisaría otras palabras: Adriana de pie y un rellano como un umbral apenas más ancho que todos los umbrales y al pie el agua del Adriático y la poza o la hoya que es como una piscina apenas irregular… y mirando hacia arriba otra forma de vértigo, un muro impenetrable y ciego, invulnerable, el muro que guarda al Maestro, a pico sobre el Mar Adriático. ¿Cuántos metros? Si se atuviera a su impresión, diría que más de un centenar de metros… pero no sabe, no puede decirlo: una eternidad de piedra ciega que les guarda la espalda. La luz golpea en la piedra, como una cresta de gallo en lo alto, pero allí abajo hay solo una luminosa tiniebla marina, como adentro de un enorme botellón verde, una luz recogida y ubicua, viene de todos lados, no lastima, no muerde, entibia apenas la apariencia fantasmal de los cuerpos, por más que sean seguramente las doce del día, il proprio mezzogiorno en verano, qué disparate. Y esto tengo que creérselo o salir a decir ahora mismo que todos los viejos corrompen primero su cabeza y mueren por eso. Esto tengo que creérselo: Adriana comienza a despojarse de su ropa —el Guido de veinte año no se anima a decir aún, a pensar aún desnudarse— para echarse a la poza a nadar; se vuelve hacia él, con la mayor naturalidad del mundo, proponiendo con los ojos Haz-otro-tanto, Desnúdate-tú-también, nada de esto le dice, ¿comprendo?, es tan solo un mandato que está en sus ojos y que el pequeño pastor meridional obedece, Desnúdate, Arrójate conmigo, lo haría aunque no supiese nadar pero algo sabe. El agua de la poza es helada y ella lo celebra nadando, viniendo hacia él en el agua, enroscándose fugitivamente a su cuerpo con su cuerpo desnudo, desciñéndose cuando todavía el frío del agua y el pasmo de la sorpresa pueden más que sus piernas, que el garabato de sus brazos, que sus muslos maravillo-. sos y Guido comienza a dominar su estupor y su frío pero aún se abstiene de abrazarla, no puede asirse a una situación tan irreal, el Maestro allá arriba, meditando en Italia, caminando en los patios, ¿podría imaginárselo?. no, no lo piensa, esas cosas se piensan después, cuando esa noche no se duerme en el camastro de soldadito, esas cosas pinchan y saltan después.-.. No, no lo pensó entonces, solo sintió que debía dejarla ir hasta donde ella quisiera, pero ella pareció simplemente conformarse con divertirse, con levantar espuma en su boca húmeda, espléndida, carnosa, un. chorro de agua corno en las illustraciones de las ballenas, pero no hay ballenas en el Adriático y tal agua maravillosa era del Adriático, la poza, el cuenco del mundo frío y luminoso hacia adentro, con algo de órbita excavada. con algo de bonete sumergido en el agua para recoger la luz, con algo de cáliz, y nada peor entonces que mirar hacia las altas ciegas impenetrables paredes del castillo, Adriana le dijo a partir de la segunda vez que jamás lo hiciera, podría perder pie de quedarse mirando hacia arriba aquel friso más que de abandonarse en el agua, lo decía y reía con su boca húmeda y carnal que aquella vez no se le acercó, no lo dejó acercarse, era posible ver sus senos y su pubis y hasta la perfección partida de sus nalgas bajo la vaga protección espumosa del agua, pero ¡quién la tocaría, quién se animaría a aproximarse más, a alargar una mano! No -él, en todo caso, no Guido, Guido frente a Adriana, el pequeño cruzado y la doncella medioeval, todo lo que le daba al asunto un carácter imposible de suelo, de quimera, de trampa en cuyo fondo alentase la muerte. ¿Cuántos años tendría?, se lo ha preguntado muchas veces. Piensa que un par de arios más que él: veintidós, no más de veinticuatro, pero con una plenitud de mujer que no precisaría esperar más tiempo… ah, qué diferentes, él con su duro orgullo intacto hirsuto de muchachito del campo, a quien ella ni siquiera había preguntado el nombre, ella con su morbidez de mujer que sabe estar desnuda, qu.e no se crispa de pudor ni de frío ni de miedo, que ha aprendido a vivir a partir de su cuerpo, que acaso ha decidido —prisionera en aquel castillo, sola en la soledad de los perseguidos por ideas— jamás negarle nada.\n\n\nAhora la patrona ha vuelto a irse y esta horrible compota de orejones ha pasado y podemos regresar a la historia, ¿cómo hará para contarme lo mejor, las veces en que el baño fue de noche y había luna y Adriana sabía. al parecer con precisión fantasmagórica, en qué pedazo justo de la noche la luna habría de caer sobre la poza y dormir sobre las aguas heladas?\n\n\nBueno, esto ya nadie, ni… ¿cómo se llama?, ni Chirico lo pintaría: el umbral como una piedra lunar, lustroso y con una apariencia al mismo tiempo de piedra y de piel y los dos dejando colgar las piernas hacia la Poza, donde la pleamar entraba con fuerza y salpicaba hacia los cuerpos desnudos. Y de golpe, la segunda vez, Adriana le toma la cara y se pone a besarlo y Guido queda con el rostro volcado hacia arriba pero ya no se ven los límites cimeros del muro, solo la forma dentada de un recorte de pálido cielo allá arriba, y el vértigo no está allí y ella comienza a besarlo y él, ahora sí, él la abraza y ella lo atrae hacia el borde interior del umbral y se van deslizando hacia el último rellano interior de la escalera y allí sí es la noche profunda y él cae en ella como en el sueño de los sueños, como en la profundidad de las delicias, como en otro portento, no puede convencerse de que lo estén haciendo, ella lo besa y se enrosca a él pero casi no le habla, y él siente el vientre de ella mojado per la pleamar y firme adentro y penetra sin ningún asombro, sin ninguna violencia en las entrañas que parecen haber estado largamente esperándolo, donde nada se quiebra, donde todo cede armoniosamente, donde nada es violento —las manos de Don Guido sé juntan para hacer un cuenco, quisieran apresar en el tiempo la ilusión de una concavidad protectora, la mujer saliendo de su propia valva de amor, la Nascita di Venere— donde él siente la turgencia primero y la rendición después de su propia fuerza y cree que ha de morirse, comienza ese día a morirse, sabe ahora mejor que frente al miedo abstracto y ominoso y nocturno a los fascistas por qué caminos nos viene con el tiempo la muerte, ah, sí, lo sabe, ésa es Ariadna y ése es el hilo, Adriana de cabellera salitrosa la que él besa y la que él sorbe —ah, sí, es demasiado tarde para enrojecerse ahora, él sorbió sus cabellos, él besó su vientre, él le puso redondas ventosas de mar en los senos, eso era lo mejor del mundo, no había padre ni madre, fue el único rato en que pudo distraerse de la figura del Maestro, no atenacearse pensando ¿lo sabrá, no lo sabrá, la tolera, la quiere tanto que se lo permite, se aflige y la perdona, no le importa, está dispuesto a que hoy sea conmigo, haya sido antes con otro, sea mañana con quién sabe cuál?, ah, nada de eso se pensaba allí. en el umbral de piedra, al borde de la poza de agua, lanzándose primero a morir en su cuerpo y a nadar en su abrazo y después, los cuerpos agotados y radiantes, los cuerpos envueltos en ellos mismos; a bracear o flotar juntos en la poza, magullándose, macerándose, mortificándose, purificándose de frío.\n\n\n¿Nunca pensaron que podrían haber engendrado un hijo, el nieto bastardo del Prócer en su desgracia? Guido jamás se lo planteó, Adriana jamás lo dijo, Don Guido no lo sabe. Aquél era un juego tan libre, tan libre y, en el fondo, tan cándido: el juego de los cuerpos, en que el muchacho había sido elegido por ser el más joven, el más bello, el más inocente. Él, el más bello: que no lo juzgue ahora, dice sonriendo. Y lo otro sí, sin duda alguna: el más inocente. Traído del sur a formar en la guardia del Prócer, consultado o halagado en sus sentimientos pero no en su razón; traído a morir allí, viajado como un pájara en una jaula, suelto como un mastín en un castillo. Ni más ni menos. Adriana era un golpe inesperado de la suerte, el ventanillo abierto súbitamente a la vida, algo que hacía renacer en el giovanotto di vent’anni las ganas animales de vivirla, de vivirla en cualquier lado con Adriana, de vivirla en cualquier lado sin ideas, de vivirla… Estas ganas lo absolvían por las noches, cuando se daba a pensar ingenuamente en perfidias, en la hija del Jefe ultrajada por uno de sus devotos guardianes, en la imagen egregia del Jefe insultada en los sucios besos que alguien daba a su hija y todo eso… Malos pensamientos nocturnos de un joven en la vigilia de una mazmorra, Muy lejos del paese, de un joven fogosa que no tiene en su cama a la mujer de sus pensamientos, para consolarlo y aparejarle el sueño… ¿Puedo comprenderlo sin haber vivido le situación? Un viejo quisiera explicármelo ahora, explicar lo que sentía entonces… ah, no, este viejo no tiene esa simple memoria mecánica de los viejos para repetir un cuento que haya hecho cien veces y que ya no pueda verificar a qué grado de emoción original corresponde. Ah, no, él todo esto no lo había contado nunca, y ahora, giunto sul’passo estremo, como cantan en el aria de Mefistófeles… ¿no es en el aria de Mefistófeles?… ahora, recién ahora lo cuenta a alguien y siente renacer la emoción de los veinte dentro de él, en sus vísceras más que en los recuerdos. Muchas veces, fuera de Italia, lejos de Adriana, lejos del Maestro, sabiendo del Maestro, no sabiendo de Adriana, ha vuelto a preguntarse si todo no había sido un horrible tradimento, una felonía, una villanía impulsiva que una mujer corno ésa, una verdadera sirena como ésa, puede hacernos cometer a los veinte arios… Pero no, cree que no, ¿qué pienso yo?… Ah, sí, mi opinión le importa, ¿qué me creo?, le importa y le reconforta, aunque sabe que la gente de hoy tiene una moral demasiado libre, oh, ni mala ni buena, tal vez mejor que la de antes, tal vez menos hipócrita, solo que demasiado libre… Bueno, claro, ninguna moral era más libre que la de Adriana, volviendo una y otra vez sobre el cuerpo de Guido, acallando sus labios con una mano llena de sal del Adriático, con una boca llena de sal del Adriático si el joven quería ponerse a monologar su culpa, a hablar del Maestro, de aquello que estaban haciendo a sus espaldas, porque ahora Adriana había dicho riendo que no, que a quién se le ocurre, que su padre no lo sabía, que jamás lo habría permitido. Pero, ¿qué otra cosa puedo hacer yo dentro de esta prisión?, dijo, mirándolo con sus ojos imperiosos, y él pensó por primera vez, y aquello también contribuiría a absolverlo con los años, que él mismo, Guido, no contaba demasiado, que él era el simple entretenimiento de una mujer dentro de una prisión. Qué puedo hacer yo dentro de esta prisión, no qué podían hacer ellos dos, igualmente presos y él por razones más gratuitas, él sin ninguna ley de la sangre, ¿comprendo yo?, para estar dispuesto al sacrificio en la flor de sus hermosos veinte años… Ah, sí. ¿qué otra cosa podía hacer ella dentro de esta prisión? ¿Qué otra cosa que tomarlo y abrazarlo y estrujarle el sexo y morderlo trenzada a él como un perro a su presa, sacudiéndolo encima del umbral, al borde de la poza, sobre el agua acechante del Adriático? Y si alguna vez consintió en hablarle del Maestro lo hizo de un modo extraño, a la vez con veneración filial y con rencor, con una extraña mezcla de sentimientos que (ha pensado con el tiempo, no lo notó entonces) tenía mucho que ver con su extraña y alucinante estampa de mujer desnuda sobre aquella losa húmeda y tenebrosa. Sí, por supuesto, la situación es meto. dramática, parece ideal para una de esas tapas de la Domenica del Corriere: joven, hermosa, perturbadora mujer desnuda, con profunda cabellera negro de cuervo cayéndole sobre un hombro, con dominantes ojos verdes, semi-abrazarla a un joven inocente después de haberlo usado para el placer y hablándole mal de un padre ilustre; era truculento pero era así, la vida a veces —esto lo piensa un viejo— es más truculenta que los peores folletines… Egoísta como todos los grandes políticos, así dijo ella que era el Maestro. Dispuesto a sacrificar los afectos privados en aras del deber público, como todos los conductores políticos… ¿Qué habría sido de la madre de esa joven fascinante que lo decía? ¿Habría sido la primera en la cadena de sacrificios, la víctima más temprana? Ah, Don Guido no lo sabe, ¡cuántas cosas no supo, no pudo. acaso astutamente no quiso preguntar el joven Guido! Porque haber sabido algo de la madre, ¿y no hubo hermanos?, haber conocido otra cosa que aquel vínculo de admiración y rechazos que la unía al Prócer, habría sido entrar un poco más en la vida de Adriana, en los misterios de su vida como había entrado en los misterios de su cuerpo, y a ella no se le ocurría esconder el cuerpo, negar los senos, esquivar su vientre, pero quizá no le habría gustado develar su infancia, decir de su madre, abrir esas puertas… Ah, qué arrebatadora y absurda impresión la de haber amado a una mujer que era solo un cuerpo y un nombre, por él a quien no se le había pedido otra cosa que ser un cuerpo, ni siquiera un nombre. Todo eso que oscurece la relación animal y dichosa de dos seres humanos, las confidencias y las frustraciones y los resentimientos y las culpas y los recuerdos, todo eso no existió nunca, Adriana no demostró tenerlo, Adriana jamás se inclinó a buscarlo en él. Por eso fue el amor más perfecto, el más simple y el más fuerte, como una luz de mediodía. ¡Así mismo!: como una luz de mediodía.\n\n\nY por eso Adriana, da hermosa Adriana —no, que no me preocupe, una vez que le ha hecho tragar la compota lo deja en libertad por un cuarto de hora, el tiempo de la digestión y de los recuerdos— sigue teniendo exactamente la edad de entonces, veintidós si eran veintidós, o veinticuatro… Oh, él no sabe si ha muerto, porque cuando se vino a América los diarios solían hablar del Prócer, y el Prócer emigró a París y después vivió en Marsella y todo eso, pero de ella, de la hermosa Adriana los telegramas no decían nada. Pero no, Adriana no puede tener setenta años, no puede ser una matrona rodeada de un enjambre de nietos… ¡Vaya! eso es redondamente imposible. Cuando los diarios dieron la noticia de la muerte del Maestro, en el exilio siempre, él no llegó a volver a Italia como otros, tampoco dijeron quiénes rodeaban la cabecera del moribundo… Acaso un día —¿pero queda ese día?— algún viejo garibaldino o socialista que haya vuelto a Italia se lo aclare. Casi no ve gente de ésa, su familia verdadera es de aquí, a quién le importa. No tener de ella una sola mención, no haber guardado de ella nada, ni siquiera haber sabido que la última vez de la poza era la última vez, todo esto es un apogeo abrupto sin decadencia y sin muerte, y en el centro de ese apogeo ella sigue teniendo veintitantos años… Un día lo llamaron a la comandancia del castillo y le anunciaron su relevo: iba a ser licenciado, había cumplido su tiempo de guardia, había afrontado su riesgo de muerte y había salido indemne. Todos los que recibían esta orden se alegraban, lo festejaban como si saliesen de una jaula, de una trampa, del equilibrio en un andamio sobre el vacío, tan grande era allí la inminencia de la caída y el final, todos iban hundiéndose día a día un poco más junto con el Prócer, mientras el Prócer seguía pasando junto a ellos, irreprochable, meditativo, impasible, inconmovible, un Jefe de piedra para dirigir a una tropa en desbandada… Todos se alegraban pero él solamente pensó en Adriana, si volvería a verla, si podría proponerle —oh, él era demasiado insignificante y el Maestro era una figura tremenda— que se fugasen juntos, que se perdieran incluso entre la gente más enemiga, en medio de las mesnadas fascistas, para estar lejos de él, de la justicia de sus partidarios, de las manos leales que quisieran consumar la venganza… Sí, otros pensamientos melodramáticos sin audiencia posible: Adriana no apareció por ningún sitio y esa misma noche él fue sacado de allí, pasó de mano en mano entre partigiani que se escondían y lo obligaban a esconderse, todo en un ambiguo cortejo sigiloso donde nadie le dijo si había cumplido su misión, si la causa le estaba agradecida, si la causa lo consideraba un tránsfuga… Y la familia existió por última vez para ponerlo en el camino de América: tenía solo veinte años y estaba sentenciado a muerte… ¿Era cierto, lo creyó? Le es indiferente ahora, pero no querría haber muerto entonces. Adriana vuelta un nombre para siempre, nada más que un nombre, no una palabra, ni una carta, ni un cabello, ni una foto, nada… La pura sustancia del recuerdo. Ah, bueno, pero esa sustancia sí es inmortal, que yo lo crea: sigue visitando el lecho de muerte de un viejo, sigue pasando con un rostro intacto por el aire de sus últimas noches. ¿Adónde se irán juntos?\n\n\n*FIN*\n\n\n\n\nDe vida o muerte\n, 1971\n\n"}