{"metadata": {"length": 45245, "words": 7677, "reading_time_min": 38.385}, "text": "Verdaderamente, el capitán Ledoux era un buen marino.\n\n\nHabía empezado como simple marinero de cubierta y luego fue ayudante de timonel. La batalla de Trafalgar le dejó la mano izquierda deshecha por una gran astilla de madera; fue mutilado y, después, licenciado con excelentes hojas de servicio. Pero, como no le gustaba andar inactivo, apenas encontró una ocasión reembarcó como segundo teniente a bordo de un corsario. El dinero que esto le deparó, procedente de varios botines, le permitió comprar buenos libros y estudiar teorías de navegación, de la que ya conocía perfectamente la práctica.\n\n\nAl cabo de algún tiempo llegó a ser capitán de un corsario con tres cañones y sesenta hombres de tripulación, y los navíos de las costas de Jersey guardan todavía memoria de sus hechos. La paz le abatió; había conseguido durante la guerra una pequeña fortuna y esperaba acrecentarla a costa de los ingleses. Pero, al acabar la contienda, se vio forzado a ofrecer sus servicios a negociantes pacíficos y, como tenía fama de hombre resuelto y experto, pronto le fue confiado un barco. Al ser prohibida la trata de esclavos negros, no solo había que eludir la vigilancia de los cruceros franceses, cosa no demasiado difícil, sino también, y esto era lo peor, burlar la persecución de los ingleses, así que las cualidades del capitán Ledoux lo convirtieron en un hombre precioso para los traficantes de ébano vivo.\n\n\nPor el contrario, de casi todos los marinos que, como él, se han consumido largo tiempo en ocupaciones subalternas, Ledoux no sentía antipatía por las novedades, ni el espíritu de rutina que, con demasiada frecuencia, cala en los grados superiores. Al revés, él había sido el primero en recomendar a su naviero el uso de los depósitos de hierro destinados a conservar el agua; a bordo de su barco, las esposas y cadenas, que las embarcaciones negreras llevan en abundancia, respondían a un nuevo sistema de fabricación y estaban cuidadosamente barnizadas para resguardarlas del moho. Pero lo que más honor hizo a Ledoux entre los mercaderes de esclavos fue la construcción, dirigida por él mismo, de un brick destinado al cabotaje negrero, un largo y fino velero, estrecho como una embarcación de guerra, y, sin embargo, capaz de mucho cargamento. En “La Esperanza”, que así se bautizó a la nave, los entrepuertos, angostos y vueltos hacia adentro, no tenían más de cuarenta centímetros; tales dimensiones, según Ledoux, permitían a los esclavos de talla normal estar cómodamente sentados. En realidad, ¿qué necesidad tenían de levantarse?\n\n\n—Ya cuando lleguen a las colonias —decía el capitán—, bastante tiempo van a estar de pie…\n\n\nCon la espalda contra los bordajes del navío, dispuestos en líneas paralelas, los negros dejaban entre sus pies un espacio vacío que en los demás bajeles negreros solo sirve para la circulación. Pero Ledoux discurrió colocar en este intervalo otros negros, tendidos perpendicularmente a los primeros. De este modo su navío contenía una docena más de negros que otro del mismo puerto. Extremando las cosas, habrían podido colocarse muchos más, pero hay que tener humanidad y dejar a un negro por lo menos cuarenta centímetros de ancho para que pueda moverse, durante una travesía de seis semanas o incluso más.\n\n\n—Y es que, vamos… —decía Ledoux a su armador, queriendo justificar esta medida generosa—, los negros, después de todo, son hombres como los blancos.\n\n\n“La Esperanza” zarpó de Nantes un viernes, como hicieron observar después personas supersticiosas. Los inspectores, que descubrieron en ella seis grandes cajas llenas de cadenas, esposas y aquellos hierros que se llaman, no sé por qué, barras de justicia, tampoco hicieron caso de la enorme provisión de agua que llevaba “La Esperanza”, cuando, según sus papeles, solo iba al Senegal para hacer el comercio de madera y de marfil. La travesía no era muy larga, ciertamente, pero, en fin, el exceso de precauciones no puede hacer ningún daño. Si se viesen sorprendidos por una calma chicha, ¿qué iban a hacer sin agua?\n\n\n“La Esperanza” partió, pues, un viernes, bien aparejada y completamente equipada. Ledoux quizá habría querido antenas un poco más sólidas; con todo, mientras mandó la embarcación, no tuvo motivos de queja. Su travesía fue feliz y rápida hasta la costa africana. Ancló en el río de Joale en un momento en que los cruceros ingleses no vigilaban aquella parte de la costa, y, enseguida, algunos corredores del país subieron a bordo. El momento no podía ser más favorable: Tamango, guerrero famoso y vendedor de hombres, acababa de conducir a la costa una gran cantidad de esclavos, y se deshacía de ellos a buen precio, como hombre que conoce su fuerza y los medios de proveer rápidamente la plaza tan pronto como los objetos de su comercio escasean.\n\n\nDespués de bajar a la playa, el capitán Ledoux hizo su visita a Tamango. Lo encontró dentro de una barraca de paja, que le habían construido a toda prisa, acompañado de sus dos mujeres y de algunos submercaderes y conductores de esclavos. Tamango se había puesto su traje más bello para recibir al capitán blanco. Iba vestido con un viejo uniforme azul, que llevaba puestos aún los galones de cabo, pero de cada hombro pendían dos charreteras de oro sujetas al mismo botón y haciendo péndulo la una por delante y la otra por detrás. Como no llevaba camisa y el vestido era un poco corto para un hombre de su talla, podía observarse, entre las vueltas blancas del vestido y los calzoncillos de Guinea, una considerable franja de piel negra que parecía un ancho cinturón. Un gran sable de caballería estaba suspendido a su lado por medio de una cuerda, y llevaba en la mano un buen fusil de dos cañones, de fabricación inglesa. Así equipado, el guerrero africano esperaba sobrepasar en elegancia al petimetre más acicalado de París o de Londres.\n\n\nEl capitán Ledoux le contempló un rato en silencio, mientras Tamango, irguiéndose como un granadero que en la revista pasa por delante de un general extranjero, gozaba con la impresión que creía producir en el blanco. Ledoux, después de haberle examinado con gesto de buen conocedor, se volvió hacia su segundo y le dijo:\n\n\n—He aquí un mocetón que yo vendería lo menos por mil escudos, llevándolo sano y sin averías a la Martinica.\n\n\nSe sentaron todos, y un marinero que conocía un poco la lengua yolofe sirvió de intérprete. Una vez cambiados los cumplidos de cortesía, un grumete trajo un cesto con botellas de aguardiente; bebieron, y el capitán, para poner a Tamango de buen humor, le regaló un hermoso frasco para pólvora, de cobre, ornado con el retrato de Napoleón en relieve. Aceptado el obsequio con el agradecimiento adecuado salieron de la cabaña, se sentaron a la sombra, de cara a las botellas de aguardiente, y Tamango dio la señal para que trajesen a los esclavos que tenía que vender.\n\n\nLa mercancía se presentó en larga hilera, con los cuerpos encorvados por el cansancio y el terror. Cada negro llevaba el cuello cogido por una horquilla de más de seis pies de largo, cuyas dos puntas estaban reunidas hacia la nuca por una banda de madera. Cuando hay que ponerse en marcha, uno de los conductores coge por encima de la espalda el mango de la horquilla del hombre que le sigue inmediatamente; el segundo lleva la horquilla del tercer esclavo, y así sucesivamente; cuando hay que pararse, el primero de la fila hunde en la tierra el extremo puntiagudo del mango de la horquilla, y toda la columna se detiene. Ya puede comprenderse fácilmente que no es posible huir corriendo, cuando se lleva atado al cuello un grueso bastón de seis pies de largo.\n\n\nA cada esclavo, varón o hembra, que pasaba por delante de él, el capitán le hacía levantar los hombros. Encontraba a los hombres delgados, a las mujeres demasiado viejas o demasiado jóvenes, y se quejaba de que la raza negra se volvía bastarda.\n\n\n—El mundo degenera —decía—; en otros tiempos era muy diferente; las mujeres tenían cinco pies y seis pulgadas de altura, y cuatro hombres solos habrían hecho girar el cabrestante de una fragata para levantar el ancla grande.\n\n\nNo obstante, mientras iba criticando, hacía una primera selección de los negros más robustos y bellos. Aquéllos podía pagarlos al precio ordinario, pero para el resto pedía una fuerte rebaja. Tamango, por su parte, defendía sus intereses. Elogiaba su mercancía, hablaba de la escasez de hombres y de los peligros de la trata y concluyó pidiendo un precio para los esclavos que el capitán quería cargar a bordo.\n\n\nUna vez que el intérprete hubo traducido al francés la proposición de Tamango, Ledoux por poco se cae de espaldas a causa de la sorpresa y la indignación; después, murmurando blasfemias, se levantó como si quisiese romper todos los tratos con un hombre tan irrazonable. Pero Tamango le retuvo y consiguió con mucho trabajo que se sentara otra vez. Fue descorchada una botella, y la discusión volvió a empezar. Entonces tocó el turno al negro de encontrar locas y extravagantes las proposiciones del blanco. Chillaron, disputaron largo rato, bebieron aguardiente de un modo prodigioso… Pero el aguardiente producía un efecto muy diferente en ambas partes contratantes. Cuanto más el francés bebía, más reducía sus ofertas; cuanto más el africano bebía, más cedía en sus pretensiones. De este modo, cuando el cesto quedó vacío, se pusieron de acuerdo: unas malas telas de algodón, pólvora, pedernales, tres barriles de aguardiente y cincuenta fusiles mal recompuestos, fueron entregados a cambio de ciento sesenta esclavos.\n\n\nQueriendo ratificar el trato, el capitán estrechó la mano al negro, medio embriagado, y en seguida los esclavos fueron entregados a los marinos franceses, que se apresuraron a quitarles las horquillas de madera para ponerles esposas y argollas de hierro.\n\n\nQuedaban todavía unos treinta esclavos; eran criaturas, viejos, mujeres enfermizas. El navio estaba lleno. Tamango, no sabiendo qué hacer con todo aquello, ofreció al capitán vendérselos por una botella de aguardiente por pieza. La oferta era tentadora. Ledoux se acordó de que en la representación de las “Vísperas sicilianas”, en Nantes, había visto a un buen número de personas altas y gruesas entrar en un salón ya lleno, consiguiendo poderse sentar en virtud de la compresibilidad de los cuerpos humanos. Escogió los más esbeltos de los treinta esclavos.\n\n\nTamango, entonces, solo pidió un vaso de aguardiente por cada uno de los diez restantes; Ledoux reflexionó y opinó que las criaturas no pagan y solo ocupan medio asiento en los coches públicos. Escogió, pues, tres niños, pero declaró que no quería encargarse ya de un solo negro más. Tamango, viendo que le quedaban aún siete esclavos entre las manos, tomó el fusil y apuntó contra una mujer que iba delante de ellos, madre de tres criaturas.\n\n\n—Compra —dijo al blanco— o la mato. Una copa de aguardiente, o disparo.\n\n\n—¿Y qué diablos quieres que haga con ella? —contestó Ledoux. Tamango hizo fuego, y la esclava cayó muerta a sus pies.\n\n\n—¡Venga! ¡Otro! —exclamó Tamango, apuntando contra un vejete lleno de alifafes—. Un vaso de aguardiente, o…\n\n\nUna de sus mujeres le desvió el brazo y el tiro partió al azar. Ella acababa de reconocer en el anciano al que su marido iba a matar un guiriote o mago, que le había predicho que sería reina.\n\n\nPero Tamango, al que el aguardiente había puesto furioso, ya no soportaba otras voluntades. Golpeó rudamente a su mujer con la culata del fusil y después, volviéndose hacia Ledoux:\n\n\n—Toma —le dijo—; te regalo esta mujer, Ayché.\n\n\nEra bonita. Ledoux la miró, sonriente, y después la tomó de la mano.\n\n\n—Ya encontraré donde ponerla —dijo.\n\n\nEl intérprete era, por así decirlo, un hombre humano. Dio una tabaquera de cartón a Tamango y le pidió los seis esclavos restantes. Les liberó de las horquillas y les permitó marcharse a donde quisiesen. En seguida echaron a correr, unos por un lado, otros por otro, dispuesto a regresar a su país, a doscientas leguas de la costa.\n\n\nEn tanto, el capitán dijo adiós a Tamango y se ocupó en hacer embarcar cuanto antes su cargamento. No era cosa prudente permanecer demasiado tiempo en el río; los cruceros podían volver a presentarse, y él quería aparejar al día siguiente. Tamango se acostó sobre la hierba, a la sombra, y se durmió para digerir el aguardiente que llevaba.\n\n\nCuando despertó, el navío tenía ya las velas desplegadas y descendía por el río. Tamango, con la cabeza turbia aún por los excesos de la noche anterior, preguntó por su mujer Ayché. Le contestaron que había tenido la desgracia de desagradarle, que la había regalado al capitán blanco, y que éste se la había llevado a bordo. Al oír esta noticia, Tamango, estupefacto, se golpeó la cabeza con los puños; después cogió el fusil, y como el río hacía muchas curvas antes de desembocar en el mar, corrió por el camino más directo hasta una cala, alejada una media legua de la desembocadura. Allí esperaba encontrar una canoa para llegar hasta el brick, que debería tener la marcha retardada por las sinuosidades del río.\n\n\nNo se engañaba. En efecto, tuvo tiempo de lanzarse dentro de una canoa y de acercarse y subir al buque negrero. Ledoux se sorprendió al verle, y todavía más oír que reclamaba a su mujer.\n\n\n—Lo que se regala no vuelve a pedirse —le contestó, y le volvió la espalda.\n\n\nPero el negro insistió, ofreciéndole devolver una parte de los objetos que había recibido a cambio de los esclavos. El capitán se echó a reír; dijo que Ayché era una bella mujer y que deseaba guardarla para sí. Entonces Tamango lloró un torrente de lágrimas y lanzó gritos de dolor tan agudos como los de quien sufre una operación quirúrgica. Ya se revolcaba por el puente, llamando a su querida Ayché, ya daba golpes con la cabeza contra los maderos como si quisiera matarse. Siempre impasible, el capitán, mostrándole la playa, le hacía signo de que ya era tiempo de retirarse; pero Tamango persistía. Hasta le ofreció las charreteras de oro, el fusil y el sable. Todo fue inútil.\n\n\nDurante la discusión, el teniente de “La Esperanza” dijo al capitán:\n\n\n—Esta noche se nos han muerto tres esclavos: tenemos sitio. ¿Por qué no tomamos a este vigoroso mocetón, que vale más él solo que los tres muertos?\n\n\nLedoux pensó que Tamango se vendería seguramente por mil escudos; que aquel viaje, que se anunciaba muy provechoso para él, seria probablemente el último que haría; que al fin y al cabo, teniendo ya hecha la fortuna y renunciando, como renunciaría, al comercio de esclavos, lo mismo le daba dejar en la costa de Guinea buena o mala reputación. Además, la playa estaba desierta y el guerrero africano se encontraba completamente a merced suya; solo se trataba de arrebatarle las armas, pues habría sido peligroso ponerle la mano encima mientras se encontraban en su poder. Ledoux, pues, le pidió el fusil, como si quisiese examinarlo y asegurarse de que valía tanto como la bella Ayché. Haciendo jugar los resortes, procuró dejar caer la pólvora de la carga. El teniente, por su parte, manejaba el sable. Y una vez que Tamango se encontró desarmado, dos vigorosos marineros se le echaron encima, lo tumbaron de espaldas y se propusieron atarlo. La resistencia del negro fue heroica. Al recobrarse de su primera sorpresa, y a pesar de la desventaja de su posición, luchó largo rato con los dos hombres. Gracias a su fuerza prodigiosa, pudo levantarse; de un manotazo agarró al hombre que lo tenía cogido por el vestido, dejó un trozo de él en manos del otro marinero y se lanzó como un loco furioso sobre el teniente, para arrancarle el sable. Mas éste le dio un golpe con él en la cabeza, y le hizo una herida ancha, aunque no profunda: Tamango cayó por segunda vez. En seguida lo ataron fuertemente de pies y manos. Mientras se defendía, lanzaba gritos de rabia y se agitaba como una fiera entre las redes, pero cuando vio que toda resistencia era inútil, cerró los ojos y no hizo ningún otro movimiento. Solo su respiración fuerte y agitada demostraba que aún estaba vivo.\n\n\n—¡Rayos y truenos! —gritó el capitán Ledoux—. Los negros que él ha vendido se reirán ahora de corazón viéndole esclavo… Ahora comprenderán que existe una Providencia.\n\n\nEn tanto, el pobre Tamango estaba perdiendo sangre. El caritativo intérprete, que el día anterior había salvado la vida a seis esclavos, se le acercó, le vendó la herida y le dirigió algunas palabras de consuelo. ¿Qué pudo decirle? El negro permanecía inmóvil como un cadáver. Fue preciso que dos marineros le llevasen como un fardo hasta el entrepuente, al lugar que le estaba destinado. Durante dos días no quiso comer ni beber. Casi no abrió los ojos. Sus compañeros de cautiverio, en otros tiempos sus prisioneros, lo vieron aparecer entre ellos con sorpresa temerosa. Tal era el miedo que aún les inspiraba, que ni uno solo se atrevió a insultar la miseria del que había causado la suya.\n\n\nA favor de un buen viento terral, el navío se alejaba rápidamente de la costa de África. Ya sin inquietudes respecto al crucero inglés, el capitán solo pensaba en las enormes ganancias que le esperaban en las colonias a las cuales iba. Su cargamento de ébano seguía sin avería. Nada de enfermedades contagiosas. Solo doce negros, y ésos de los más débiles, habían muerto del calor; un incidente sin importancia.\n\n\nA fin de que su cargamento humano padeciese lo menos posible las fatigas de la travesía, Ledoux tenía con sus esclavos la atención de hacerles subir cada día al puente. En grupos, una tercera parte de aquellos desgraciados disponía de una hora en la que hacer su provisión de aire para todo el día. Una parte de la tripulación los vigilaba, armada hasta los dientes, por temor a una rebelión; además, ya cuidaban de no quitarles todos los hierros. A veces, un marinero que sabía tocar el violín los recreaba con un concierto. Era curioso entonces ver todas aquellas caras negras volverse hacia el músico, perder por grados su expresión de desesperación estúpida, reír a grandes carcajadas y batir las manos cuanto sus cadenas se lo permitían. El ejercicio es necesario para la salud; una de las prácticas saludables del capitán Ledoux era hacer bailar a menudo a sus esclavos, así como se obliga a piafar a los caballos embarcados para una larga travesía.\n\n\n—Vamos, hijos míos, bailad, divertíos —decía a voz en grito haciendo restallar su látigo de posta.\n\n\nY enseguida los negros saltaban y bailaban.\n\n\nDurante algún tiempo, la herida de Tamango le retuvo debajo de los escotines. Por fin, se presentó en el puente y, levantando la cabeza con altivez en medio de la asustada multitud de los esclavos, dirigió una mirada triste, pero tranquila, a la inmensa extensión de agua que rodeaba el navío; después se acostó, o mejor, se dejó caer sobre los maderos de la cubierta, sin preocuparse de acomodar los hierros para que le fuesen menos incómodos.\n\n\nSentado en la cubierta de proa, Ledoux fumaba tranquilamente su pipa. Cerca de él, Ayché, sin hierros, vestida con una ropa elegante de algodón azul, los pies calzados con zapatillas de cordobán y sosteniendo con la mano una bandeja llena de licores, se mantenía dispuesta a escanciarle la bebida. Era evidente que cumplía grandes funciones cerca del capitán. Un negro que detestaba a Tamango, le hizo señas para que mirase hacia aquel lado. Tamango volvió la cabeza, la vio, lanzó un grito y levantándose impetuosamente corrió hacia la cubierta de popa, antes que los marineros de guardia hubiesen podido oponerse a una infracción tan enorme de toda naval disciplina.\n\n\n—¡Ayché! —gritó con voz fulminante.\n\n\nY Ayché lanzó un grito de terror.\n\n\n—¿Crees que en el país de los blancos no está Mama-Jumbo?\n\n\nYa unos marineros corrían hacia él con los bastones levantados. Pero Tamango, con los brazos cruzados, y como insensible, se volvía tranquilamente a su sitio, mientras Ayché, vertiendo copiosas lágrimas, parecía petrificada por aquellas misteriosas palabras.\n\n\nEl intérprete explicó qué era aquella terrible Mama-Jumbo, cuyo solo nombre ya infundía tanto terror.\n\n\n—Es el “coco” de los negros —dijo—. Cuando un marido teme que su mujer haga lo que hacen tantas mujeres en Francia como en África, la amenaza con Mama-Jumbo. Yo mismo he visto a Mama-Jumbo, y he comprendido el truco, pero los negros… como son tan ingenuos, no entienden nada. Figuraos que una noche, mientras las mujeres se divertían haciendo una holganza, como dicen ellos en su jerga, he aquí que viniendo de un bosquecillo muy espeso y oscuro, se oye una música extraña, sin que se vea a nadie que la produzca… todos los músicos estaban escondidos en el bosque. Había flautas de caña, tamboriles de madera, balafos y guitarras hechas con medias calabazas. Todo ello producía un son capaz de hacer acudir el diablo a la tierra. Las mujeres, cuando escuchan aquel son, se ponen a temblar, huyendo, pero los maridos las retienen: ya saben ellas de qué se trata. De pronto, sale del bosque una gran figura blanca, alta como nuestro palo mediano, con una cabeza grande como un barrilón, los ojos anchos como escobones y una bocaza como la del diablo, llena de fuego por dentro. Aquello anda lentamente, lentamente, y nunca llega más lejos de veinte brazas del bosque. Las mujeres gritan: “¡Que viene Mama-Jumbo!”, berreando como las vendedoras de mariscos. Entonces los maridos les dicen:\n\n\n—¡Vamos, pequeñas: decidnos si habéis sido buenas muchachas; si mentís, Mama-Jumbo está allá para comeros crudas!\n\n\nLas hay lo suficientemente simples para confesar, y entonces los maridos les dan una terrible paliza.\n\n\n—¿Y quién es, entonces, aquella figura blanca, la Mama-Jumbo? —preguntó el capitán.\n\n\n—Pues bien: un muchacho guasón disfrazado con una gran tela blanca y llevando, en vez de cabeza, una calabaza vacía, provista de una bujía encendida en lo alto de un bastón. No es nada extraordinario ni hay que hacer mucho gasto de ingenio para engañar a los negros; no obstante, Mama-Jumbo es un buen invento, y ya querría yo que mi mujer creyese en él.\n\n\n—La mía —dijo Ledoux—, aunque no teme a Mama-Jumbo, teme al Señor Palo, y ya sabe ella el palizón que yo le daría si me faltase. La familia de los Ledoux no se caracteriza por sus excesos de paciencia, y aunque yo solo tengo un puño, éste sabe manejar muy bien el bastón. Respecto a ese gracioso de allá abajo, que hablaba de Mama-Jumbo, decidle que tenga cuidado y que no meta miedo a esta muchacha que está aquí, pues en caso contrario le haré tundir las espaldas de tal modo que su pellejo, de negro que es, se va a volver colorado como un filete crudo.\n\n\nDespués de estas palabras, el capitán bajó a su habitación, hizo ir a ella a su Ayché y trató de consolarla. Pero ni las caricias, ni los mismos golpes, pues llega un momento en que el hombre pierde la paciencia, pudieron volver más tratable a la bella negra; torrentes de lágrimas brotaron de sus ojos.\n\n\nVolvió el capitán a subir al puente, de mal humor, y se trabó de palabras con el oficial de guardia sobre la maniobra que ordenaba en aquel momento.\n\n\nAquella noche, cuando casi toda la tripulación dormía con sueño profundo, los hombres de guardia oyeron primero un canto grave, solemne, lúgubre, que partía del entrepuente, y enseguida se escuchó un grito de mujer, horriblemente agudo.\n\n\nDe inmediato, la gruesa voz de Ledoux, blasfemando y amenazando, y el chasquido de su látigo terrible, resonaron por toda la embarcación. Un momento después, todo quedó nuevamente en silencio. Al día siguiente, Tamango se presentó en el puente con el rostro lleno de cardenales, pero con la actitud tan altiva y decidida como antes.\n\n\nApenas lo vio Ayché, abandonó la cubierta de popa donde estaba sentada al lado del capitán, corrió con rapidez hacia Tamango, se arrodilló ante él y le dijo con acento de desesperación reconcentrada:\n\n\n—¡Perdón, Tamango, perdóname!…\n\n\nTamango la contempló fijamente durante un minuto y después, observando que el intérprete se encontraba lejos, le murmuró:\n\n\n—Una lima…\n\n\nY se acostó volviendo la espalda a Ayché. El capitán riñó a la mujer de mala manera y hasta le dio algunas bofetadas; luego prohibió que volviese a hablar con su ex esposo. Pero estaba lejos de sospechar el sentido de las cortas palabras que habían cambiado, y ninguna pregunta le hizo sobre ello.\n\n\nMientras tanto, Tamango, encerrado con los otros esclavos, los exhortaba día y noche a intentar un esfuerzo máximo para recobrar la libertad; les hablaba del pequeño número de blancos que les vigilaban y les hacía observar la negligencia, cada vez mayor, de sus guardianes; después, sin explicarse claramente, decía que ya sabría él devolverlos a su país, se alababa de sus conocimientos en ciencias ocultas —en las que los negros creen mucho— y amenazaba con una venganza del diablo a quienes se negasen a ayudarle en la empresa. En sus arengas solo se servía del dialecto de los “pehules”, que comprendían la mayoría de los esclavos pero que el intérprete no comprendía. La reputación del orador, la costumbre que tenían de temerle y obedecerle, ayudaron maravillosamente a su elocuencia, y los negros le instaban ya a que fijase un día para la liberación mucho antes de que él mismo se considerase en estado de efectuarlo.\n\n\nTamango contestaba vagamente a los conjurados que no era tiempo todavía, y que el diablo, apareciéndosele en sueños, aún no le había advertido, pero que procurasen encontrarse dispuestos a la primera señal. Sin embargo, no dejaba pasar por alto ninguna ocasión para hacer experimentos sobre la vigilancia de sus guardianes. Una vez, un marinero, dejando su fusil apoyado en lo alto del bordaje, se divertía mirando una multitud de peces voladores que seguían la estela del navío; Tamango cogió el fusil y comenzó a manejarlo, imitando con gestos grotescos los movimientos de los marineros cuando hacían el diario ejercicio. Le quitaron el fusil al cabo de un rato, pero él ya sabía que podía tocar un arma sin despertar inmediatos sobresaltos, y que, cuando llegase el tiempo de servirse de ella, muy valiente tendría que ser el que se la arrancase de las manos.\n\n\nUn día Ayché le lanzó un gran pan, haciéndole un signo que solo él comprendió. El pan contenía una pequeña lima, instrumento del que dependía el éxito del complot. Primero, Tamango se guardó mucho de enseñar la lima a sus compañeros, pero cuando llegó la noche comenzó a hablar palabras ininteligibles, acompañadas de gestos extraños. Se animó por grados hasta lanzar gritos y, escuchando las entonaciones variadas de su voz, se hubiera dicho que había entablado animada conversación con un ser invisible: todos los esclavos temblaban, convencidos de que en aquel preciso momento el diablo se hallaba en medio de ellos. Tamango puso fin a aquella escena lanzando un grito de alegría.\n\n\n—¡Compañeros! —gritó—. El espíritu que he conjurado acaba por fin de concederme lo que había prometido, y tengo entre manos el instrumento de nuestra liberación. Ahora solo necesitáis un poco de valor para ser libres…\n\n\nHizo tocar la lima a sus vecinos, y el engaño, pese a ser tan grosero, halló crédito entre aquellos hombres aún más toscos.\n\n\nAl cabo de una larga espera, llegó el gran día de la venganza y la libertad. Unidos por un juramento solemne, los conjurados habían fijado su plan después de madura deliberación. Los más decididos, llevando a Tamango a la cabeza, debían apoderarse de las armas de sus guardianes cuando les tocase el turno de subir al puente; otros irían a la habitación del capitán para apoderarse de los fusiles que allí se encontraban, y los que ya hubiesen conseguido limar sus hierros debían comenzar el ataque. Pero, a pesar del trabajo de muchas noches, el mayor número de esclavos, encadenados, era aún incapaz de tomar una parte enérgica en la acción. Por eso, tres robustos negros tenían el encargo de matar al hombre que llevaba en el bolsillo la llave de los hierros e ir todos inmediatamente a libertar a los compañeros en cadenas.\n\n\nAquel día, el capitán Ledoux se encontraba de muy buen humor. Contra su costumbre, perdonó a un “gato” de mar que había merecido el látigo, cumplimentó al oficial de guardia sobre su maniobra, declaró a la tripulación que estaba contento y les anunció que en la Martinica, donde llegarían dentro de poco, cada hombre recibiría una gratificación.\n\n\nAcariciando ideas tan agradables, los marineros habían decidido ya en su imaginación la manera de emplear la gratificación prometida: todos pensaban en el aguardiente y en las mujeres de color de la Martinica, cuando hicieron subir al puente a Tamango y a los demás conjurados.\n\n\nLos negros habían procurado limar los hierros de modo que no pareciesen cortados y que el menor esfuerzo bastase, sin embargo, para romperlos. Por otra parte, los hacían resonar tan bien que, oyéndolos, habríase dicho que llevaban un doble peso. Después de haber respirado el aire libre un buen rato, se cogieron todos de la mano y se pusieron a bailar, mientras Tamango entonaba el canto guerrero de su familia, el que antaño cantaba antes de entrar en combate.\n\n\nCuando la danza hubo durado algún tiempo, Tamango, como si se sintiese agotado por la fatiga, se acostó cuan largo era a los pies de un marinero que se apoyaba descuidadamente contra el alto bordaje del barco, y todos los conjurados hicieron lo mismo: de este modo, cada marinero se hallaba rodeado por muchos negros.\n\n\nDe pronto, Tamango, que acababa de romper suavemente sus hierros, lanzó el fuerte grito que debía servir de señal, tiró violentamente de las piernas del marinero que estaba a su lado, lo tumbó de espaldas, y poniéndole el pie sobre el vientre, le arrancó el fusil y se sirvió de él para matar al oficial de guardia. Al mismo tiempo, cada marinero de guardia era asaltado, desarmado y, en seguida, degollado. Por todas partes brotaba un grito de guerra. El contramaestre, que tenía las llaves de los hierros, sucumbe de entre los primeros. Una multitud de negros lo inunda todo; los que no pueden encontrar armas toman las barras del cabrestante o los remos de la chalupa…\n\n\nDesde aquel momento, la tripulación europea estuvo perdida. Con todo, algunos marineros plantaron cara en la cubierta de popa. Pero les faltaban armas y decisión. Ledoux vivía aún y no había perdido su valor. Dándose cuenta de que Tamango era el alma de la conspiración, calculó que si conseguía matarlo se libraría más fácilmente de sus cómplices. Se lanzó, pues, a su encuentro, sable en mano y lanzando gritos. En el acto, Tamango se precipitó sobre él. Tenía un fusil por el extremo del cañón y se servía de él como de una maza. Los dos jefes se encontraron frente a frente en uno de los pasavantes, el paso estrecho que pone en comunicación la cubierta de proa con la de popa. Tamango pegó el primero. Con un ligero movimiento de cuerpo, el blanco evitó el golpe. La culata, cayendo con fuerza sobre el maderamen, se rompió, y el rebote fue tan violento que el fusil se escapó de las manos de Tamango. Se hallaba sin defensa, y Ledoux, con una sonrisa de maligna alegría, levantaba el sable e iba a atravesarlo. Pero Tamango, tan ágil como las panteras de su país, se lanzó en brazos de su adversario, y le agarró la mano que empuñaba el sable. El uno se esforzaba en retener el arma y el otro en arrancársela. En esta lucha furiosa cayeron los dos, pero el africano estaba debajo; entonces, Tamango estrechó al adversario con toda su fuerza y le mordió el cuello con tanta violencia que brotó la sangre como bajo los dientes de un león. El sable se escapó de la mano desfalleciente del capitán y Tamango se apoderó de él; después, volviendo a levantarse, con la boca sangrante y exhalando un grito de triunfo, atravesó con gritos redoblados a su enemigo, ya medio muerto.\n\n\nLa victoria no era dudosa. Los pocos marineros que aún quedaban trataron de implorar la piedad de los rebeldes, pero todos, hasta el intérprete, que nunca les había hecho ningún daño, fueron asesinados sin piedad. El teniente murió con gloria. Se había retirado a popa, cerca de uno de aquellos cañones pequeños que giran sobre un perno y que se cargan con metralla. Dirigió la pieza con la mano izquierda, y con la derecha, armada con un sable, se defendió tan bien que atrajo a su alrededor una multitud de negros. Entonces, oprimiendo el disparador del cañón, abrió por en medio de aquella masa apretada una ancha calle sembrada de muertos y moribundos. Un instante después fue destrozado.\n\n\nCuando el cadáver del último blanco, sableado y cortado a trozos, fue lanzado al mar, los negros, ahítos de venganza, levantaron los ojos hacia las velas del navío, que, hinchadas por el viento fresco, parecían obedecer aún a sus opresores y conducir a los vencedores, pese a su triunfo, a la tierra de la esclavitud.\n\n\n—Así, pues, no hemos hecho nada —pensaron con tristeza—; ¿y ahora ese gran fetiche de los blancos querrá volvernos a nuestro país? ¿A nosotros, que hemos vertido la sangre de sus señores?\n\n\nAlgunos dijeron que Tamango sabría hacerle obedecer, y en seguida llamaron a Tamango a grandes gritos.\n\n\nEl no tenía prisa en presentarse. Lo encontraron en la habitación de popa, en pie, con una mano en el sable sangriento del capitán; la otra estrechaba con aire distraído la de su mujer Ayché, que la besaba, arrodillada a sus pies. Pero la alegría de haber vencido no disimulaba una sombría inquietud que se traicionaba en su semblante. Más inteligente que los otros, Tamango sentía mejor que ellos la dificultad de su situación.\n\n\nFinalmente, se presentó sobre cubierta afectando una calma que no tenía. Obligado por cien voces confusas, que le pedían dirigiese la marcha del navío, se aproximó al timón con pasos lentos, como retardando un poco el momento que, tanto para él como para los demás, iba a definir la extensión y magnitud de su poder.\n\n\nEn todo el navío no había un negro, por estúpido que fuese, que no hubiese observado la influencia que cierta rueda y la caja colocada frente a ella ejercían sobre los movimientos de la embarcación… pero aquel mecanismo seguía siendo para ellos un gran misterio. Tamango examinó la brújula largo rato, moviendo los labios, como si leyese los caracteres trazados en ella; después se ponía la mano en la frente y tomaba la actitud pensativa del hombre que hace un cálculo mental. Todos los negros le rodeaban con la boca abierta y los ojos desorbitados, siguiendo con ansiedad el más pequeño de sus gestos. Por fin, con aquella mezcla de temor y confianza que la ignorancia da, el jefe imprimió un violento movimiento a la rueda del timón.\n\n\nComo generoso corcel que se encabrita bajo las espuelas de un caballero imprudente, el hermoso velero saltó por encima de las olas con aquella maniobra inaudita; habríase dicho que, indignado, quería hundirse con su ignorante piloto. La relación necesaria entre la dirección de las velas y la del timón quedó bruscamente rota, y el bajel se inclinó con tanta violencia que pareció por un momento hundirse en el abismo. Sus largas vergas se sumergieron en el mar. Muchos hombres rodaron por el suelo y algunos cayeron por encima del cordaje. Pronto el bajel volvió a levantarse contra las olas, como para luchar una vez más con la destrucción… Pero el viento redobló sus esfuerzos, y de golpe, con pavoroso estruendo, cayeron los dos árboles rotos a pocos pies del puente, llenando la cubierta de hierros, maderas y una especie de pesada red de cordajes.\n\n\nLos negros, espantados, huían por debajo de los escotines lanzando gritos de terror. Pero como el viento no encontraba ahora velas donde hacer presa, el bajel volvió a levantarse y se dejó mecer suavemente por las olas. Entonces, los negros más decididos volvieron a subir a la cubierta y la limpiaron de los despojos que la obstruían. Tamango permanecía inmóvil, con el codo apoyado sobre la bitácora y ocultando el rostro en un brazo doblado. Ayché estaba a su lado, pero sin atreverse a dirigirle la palabra. Poco a poco los negros se acercaron; se elevó un murmullo que pronto se transformó en una tempestad de acusaciones e injurias.\n\n\n—¡Falso! —gritaban—. Tú eres la causa de todos nuestros males… tú quien nos vendiste a los blancos… tú quien nos has obligado a rebelarnos contra ellos. Nos habías prometido devolvernos a nuestro país. ¡Y te hemos creído! Y ahora por poco perecemos todos, porque has ofendido al dios de los blancos.\n\n\nTamango levantó altivamente la cabeza, y los negros que le rodeaban retrocedieron intimidados. Recogió dos fusiles, hizo un signo a su mujer para que le siguiese, atravesó la multitud que le abría paso y se dirigió hacia la proa. Allí se construyó una especie de muralla con barriles vacíos y tablas; después, se sentó en medio de aquella especie de atrincheramiento del que salían, amenazadoras, las bayonetas de sus dos fusiles.\n\n\nLe dejaron tranquilo. Entre los rebeldes, unos lloraban; otros, levantando las manos al cielo, invocaban sus fetiches y los de los blancos. Estos, de rodillas ante la brújula, de la que admiraban el movimiento continuo, le suplicaban al aparato que los volviese a su país; aquellos se tendían en la cubierta, presos de un sombrío anonadamiento. En medio de los desesperados, representaos a las mujeres y a las criaturas aullando de terror, y a unos veinte heridos implorando un socorro que nadie pensaba darles.\n\n\nDe pronto, un negro se presenta sobre la cubierta; tiene el rostro radiante; anuncia que acaba de descubrir el lugar donde los blancos guardan el aguardiente; su alegría y actitud demuestran a las claras que acaba de probarlo. Esta noticia suspende un momento los gritos de aquellos desdichados. Corren al sitio oculto y se hinchan de licor. Una hora después, se les ve saltar y reír por el puente, entregados a la embriaguez más brutal, sus cantos y bailes acompañados de los lamentos y los sollozos de los heridos. Así pasó el resto del día y toda la noche.\n\n\nPor la mañana, al despertar, se produjo la desesperación. Durante la noche, un gran número de heridos habían muerto. El barco flotaba rodeado de cadáveres. El mar estaba agitado y el cielo nublado. Celebraron consejo. Algunos aprendices de artes mágicas, que no se habían atrevido a hablar de sus habilidades ante Tamango, ofrecieron sus servicios, uno tras otro. Se probaron muchos conjuros poderosos, y a cada tentativa inútil, el desánimo aumentaba. Al final, volvió a hablarse de Tamango, que no había salido aún de su atrincheramiento. Después de todo era el más sabio de ellos y solo él podía sacarlos de la horrible situación en que los había metido. Un anciano se le acercó, llevando proposiciones de paz. Le rogó que viniese a dar su opinión; pero Tamango, inflexible como Coriolano, fue sordo a sus ruegos. Aquella noche, en medio del desorden, había hecho su provisión de pan y de carne salada. Parecía decidido a vivir solo en su retiro.\n\n\nQuedaba el aguardiente; al menos éste hacía olvidar a todos el mar, la esclavitud o la muerte próxima. Podían dormir, soñar en África, ver bosques de árboles gomeros, chozas cubiertas de paja, baobabs que con su sombra cubrían toda una aldea. La orgía de la víspera volvió a empezar. De este modo pasaron muchos días. Gritar, llorar, arrancarse los cabellos, después embriagarse y dormir, era su vida. Muchos murieron de tanto beber; algunos se lanzaron al mar o se apuñalaron.\n\n\nUna mañana, Tamango salió de su fortín y avanzó hasta cerca del palo mayor.\n\n\n—¡Esclavos! —les dijo—. Acaba de aparecérseme el Espíritu en sueños y me ha revelado los medios de sacaros de aquí para volveros a vuestro país. Vuestra ingratitud merecería que os abandonase, pero siento lástima de estas mujeres y estos niños que gritan. Os perdono. Y escuchadme.\n\n\nTodos los negros inclinaron la cabeza, respetuosamente y se agruparon a su alrededor.\n\n\n—Los blancos —prosiguió Tamango— son los únicos que conocen las poderosas palabras que hacen mover estas casas de madera, pero nosotros podemos mover estas otras barcas ligeras que se parecen a las de nuestro país.\n\n\nY mostraba la chalupa y las demás embarcaciones auxiliares del brick.\n\n\n—Llenémoslas de comestibles, subamos a ellas y remad en la dirección del viento; mi señor y el vuestro lo harán soplar hacia nuestro país…\n\n\nLo creyeron. Jamás podían haber concebido un proyecto tan insensato. Ignorando el uso de la brújula y encontrándose bajo un cielo desconocido, no podían hacer más que errar a la ventura. Según sus ideas, Tamango imaginó que, remando en línea recta ante sí, encontrarían por fin alguna tierra habitada por negros, ya que los negros poseen la tierra, y los blancos viven en sus navíos. Esto lo había oído decir a su madre. Todo quedó pronto dispuesto para el embarque, pero solo la chalupa y una canoa se hallaron en estado de servir. Eran muy poca cosa para contener cerca de ochenta negros aún vivos. Fue preciso abandonar a todos los heridos y enfermos. La mayor parte pidieron que los mataran antes de separarse de ellos. Las dos embarcaciones, puestas a flote con penas infinitas y excesivamente cargadas, abandonaron el navío en medio de una mar picada que a cada momento amenazaba con tragarlas. La canoa fue la primera que se alejó. Tamango se había instalado con Ayché en la chalupa, la cual, mucho más pesada y cargada, permanecía considerablemente atrás.\n\n\nSe oían aún los gritos plañideros de algunos desgraciados abandonados a bordo del brick, cuando una ola muy fuerte tomó a la chalupa de través y la llenó de agua. En menos de un minuto se hundió. La canoa vio su desastre y sus remeros redoblaron los esfuerzos con el temor de tener que recoger a algunos náufragos. Pero casi todos los que llenaban la chalupa se ahogaron. Solo una docena pudo volver al navío, entre ellos Tamango y Ayché. Cuado el sol se ocultó, vieron desaparecer la canoa detrás del horizonte; lo que le ocurrió, nadie lo supo nunca.\n\n\n¿Por qué he de cansar al lector con la penosa descripción de las torturas del hambre? Unas veinte personas en un espacio estrecho, ya sacudidas por una mar encrespada o quemadas por un sol ardiente, se disputaron cada día los restos de sus aprovisionamientos. Cada trozo de pan cuesta un combate; el débil muere, no porque el fuerte lo mate, sino porque lo deja morir.\n\n\nAl cabo de algunos días, no quedaban más personas vivas a bordo de “La Esperanza” que Tamango y Ayché.\n\n\n \n\n\n* * *\n\n\n \n\n\nCierta noche en que el mar estaba agitado y el viento soplaba con violencia, las tinieblas eran tan profundas que desde la popa no podía verse la proa del buque. Ayché estaba acostada encima de un colchón, en el camarote del capitán, con Tamango sentado a sus pies. Los dos callaban hacía largo rato. Por fin, Ayché exclamó:\n\n\n—Cuanto sufres, lo padeces por mi culpa, Tamango…\n\n\n—Yo no sufro —contestó él bruscamente.\n\n\nY lanzó sobre el colchón, cerca de su esposa, la mitad de un pan que le quedaba.\n\n\n—Guárdatelo para ti —dijo ella, rechazándolo suavemente—. Yo ya no tengo hambre. Además: ¿para qué seguir comiendo? ¿No ha llegado ya mi hora?\n\n\nTamango se levantó sin contestar, subió tambaleándose sobre cubierta y se sentó al pie de un palo roto. Con la cabeza caída sobre el pecho, silbaba la canción de su familia cuando de pronto oyó un grito por encima del ruido del viento y del mar, y apareció una luz. Se oyeron otras voces y un gran navío oscuro pasó rozando por el lado del suyo, tan cerca que las vergas cruzaron por encima de su cabeza. Solo vio dos rostros iluminados por una linterna suspendida de un palo.\n\n\nAquella gente dio otro grito, y enseguida su navío, arrastrado por el viento, desapareció en las tinieblas. Sin duda, los hombres de guardia habían divisado el bajel náufrago, pero el mal tiempo impedía virar de bordo. Un instante después, Tamango distinguió la llama de un cañonazo y oyó la detonación; luego vio la llama de otro cañonazo pero no oyó ningún ruido. Y después no vio más. Al día siguiente, no apareció ninguna vela en el horizonte. Tamango volvió a acostarse en su colchón y cerró los ojos. Su mujer había muerto aquella noche.\n\n\n \n\n\n* * *\n\n\n \n\n\nNo se sabe cuánto tiempo después, una fragata inglesa, la “Belona”, divisó una embarcación desarbolada y, en apariencia, abandonada por su tripulación. La abordó una chalupa y encontró en ella una mujer negra muerta y un negro tan descarnado y esquelético que parecía una momia. Había perdido el conocimiento, pero aún conservaba un último aliento de vida. El médico de a bordo se apoderó de él, lo cuidó, y cuando la “Belona” llegó a Kingston, en Jamaica, Tamango gozaba ya de una salud perfecta.\n\n\nLe preguntaron su historia y él dijo lo que sabía. Los plantadores de la isla querían que lo colgasen como negro rebelde, pero el gobernador, hombre de sentimientos, se interesó por él encontrando su caso justificable, ya que, después de todo, no había hecho más que apelar a un legítimo derecho de defensa; además, los que habían muerto en el motín eran franceses, y no ingleses. Así, Tamango fue tratado como se trataba a los negros prisioneros a bordo de un barco negrero confiscado. Se le dio la libertad, es decir, le hicieron trabajar para el Gobierno pero cobraba seis sueldos diarios y la comida. Como era un hombre muy apuesto, el coronel del 75.° lo vio y lo escogió para hacer de él un timbalero en la banda de música del regimiento. Aprendió algo de inglés, pero pronunciaba muy pocas palabras. Bebía demasiado ron. Murió en el hospital, más tarde, de una inflamación de pecho.\n\n\n*FIN*\n\n\n\n\n“Tamango”,\n\nRevue de Paris\n, 1829\n\n"}