{"metadata": {"length": 24025, "words": 4019, "reading_time_min": 20.095}, "text": "Qui n’a plus qu’un moment à vivre\n   N’a plus rien à dissimuler.     \nAuinault – Atys            \n\n\n\n\nSobre mi país y mi familia tengo poco que decir. Un trato injusto y el paso de los años me han alejado de uno y malquistado con la otra. Mi patrimonio me permitió recibir una educación poco común y una inclinación contemplativa permitió que convirtiera en metódicos los conocimientos diligentemente adquiridos en tempranos estudios. Pero por sobre todas las cosas me proporcionaba gran placer el estudio de los moralistas alemanes; no por una desatinada admiración a su elocuente locura, sino por la facilidad con que mis rígidos hábitos mentales me permitían detectar sus falsedades. A menudo se me ha reprochado la aridez de mi talento; la falta de imaginación se me ha imputado como un crimen; y el escepticismo de mis opiniones me ha hecho notorio en todo momento. En realidad, temo que una fuerte inclinación por la filosofía física haya teñido mi mente con un error muy común en esta época: hablo de la costumbre de referir sucesos, aun los menos susceptibles de dicha referencia, a los principios de esa disciplina. En definitiva, no creo que nadie haya menos propenso que yo a alejarse de los severos límites de la verdad, dejándose llevar por el ignes fatui de la superstición. Me ha parecido conveniente sentar esta premisa, para que la historia increíble que debo narrar no sea considerada el desvarío de una imaginación desbocada, sino la experiencia auténtica de una mente para quien los ensueños de la fantasía han sido letra muerta y nulidad. \n\n\nDespués de muchos años de viajar por el extranjero, en el año 18… me embarqué en el puerto de Batavia, en la próspera y populosa isla de Java, en un crucero por el archipiélago de las islas Sonda. Iba en calidad de pasajero, sólo inducido por una especie de nerviosa inquietud que me acosaba como un espíritu malévolo. \n\n\nNuestro hermoso navío, de unas cuatrocientas toneladas, había sido construido en Bombay en madera de teca de Malabar con remaches de cobre. Transportaba una carga de algodón en rama y aceite, de las islas Laquevidas. También llevábamos a bordo fibra de corteza de coco, azúcar morena de las Islas Orientales, manteca clarificada de leche de búfalo, granos de cacao y algunos cajones de opio. La carga había sido mal estibada y el barco escoraba.\n\n\nZarpamos apenas impulsados por una leve brisa, y durante muchos días permanecimos cerca de la costa oriental de Java, sin otro incidente que quebrara la monotonía de nuestro curso que el ocasional encuentro con los pequeños barquitos de dos mástiles del archipiélago al que nos dirigíamos. \n\n\nUna tarde, apoyado sobre el pasamanos de la borda de popa, vi hacia el noroeste una nube muy singular y aislada. Era notable, no sólo por su color, sino por ser la primera que veíamos desde nuestra partida de Batavia. La observé con atención hasta la puesta del sol, cuando de repente se extendió hacia este y oeste, ciñendo el horizonte con una angosta franja de vapor y adquiriendo la forma de una larga línea de playa. Pronto atrajo mi atención la coloración de un tono rojo oscuro de la luna, y la extraña apariencia del mar. Éste sufría una rápida transformación y el agua parecía más transparente que de costumbre. Pese a que alcanzaba a ver claramente el fondo, al echar la sonda comprobé que el barco navegaba a quince brazas de profundidad. Entonces el aire se puso intolerablemente caluroso y cargado de exhalaciones en espiral, similares a las que surgen del hierro al rojo. A medida que fue cayendo la noche, desapareció todo vestigio de brisa y resultaba imposible concebir una calma mayor. Sobre la toldilla ardía la llama de una vela sin el más imperceptible movimiento, y un largo cabello, sostenido entre dos dedos, colgaba sin que se advirtiera la menor vibración. Sin embargo, el capitán dijo que no percibía indicación alguna de peligro, pero como navegábamos a la deriva en dirección a la costa, ordenó arriar las velas y echar el ancla. No apostó vigías y la tripulación, compuesta en su mayoría por malayos, se tendió deliberadamente sobre cubierta. Yo bajé… sobrecogido por un mal presentimiento. En verdad, todas las apariencias me advertían la inminencia de un simún. Transmití mis temores al capitán, pero él no prestó atención a mis palabras y se alejó sin dignarse a responderme. Sin embargo, mi inquietud me impedía dormir y alrededor de medianoche subí a cubierta. Al apoyar el pie sobre el último peldaño de la escalera de cámara me sobresaltó un ruido fuerte e intenso, semejante al producido por el giro veloz de la rueda de un molino, y antes de que pudiera averiguar su significado, percibí una vibración en el centro del barco. Instantes después se desplomó sobre nosotros un furioso mar de espuma que, pasando por sobre el puente, barrió la cubierta de proa a popa. \n\n\nLa extrema violencia de la ráfaga fue, en gran medida, la salvación del barco. Aunque totalmente cubierto por el agua, como sus mástiles habían volado por la borda, después de un minuto se enderezó pesadamente, salió a la superficie, y luego de vacilar algunos instantes bajo la presión de la tempestad, se enderezó por fin. \n\n\nMe resultaría imposible explicar qué milagro me salvó de la destrucción. Aturdido por el choque del agua, al volver en mí me encontré estrujado entre el mástil de popa y el timón. Me puse de pie con gran dificultad y, al mirar, mareado, a mi alrededor, mi primera impresión fue que nos encontrábamos entre arrecifes, tan tremendo e inimaginable era el remolino de olas enormes y llenas de espuma en que estábamos sumidos. Instantes después oí la voz de un anciano sueco que había embarcado poco antes de que el barco zarpara. Lo llamé con todas mis fuerzas y al rato se me acercó tambaleante. No tardamos en descubrir que éramos los únicos sobrevivientes. Con excepción de nosotros, las olas acababan de barrer con todo lo que se hallaba en cubierta; el capitán y los oficiales debían haber muerto mientras dormían, porque los camarotes estaban totalmente anegados. Sin ayuda era poco lo que podíamos hacer por la seguridad del barco y nos paralizó la convicción de que no tardaríamos en zozobrar. Por cierto que el primer embate del huracán destrozó el cable del ancla, porque de no ser así nos habríamos hundido instantáneamente. Navegábamos a una velocidad tremenda, y las olas rompían sobre nosotros. El maderamen de popa estaba hecho añicos y todo el barco había sufrido gravísimas averías; pero comprobamos con júbilo que las bombas no estaban atascadas y que el lastre no parecía haberse descentrado. La primera ráfaga había amainado, y la violencia del viento ya no entrañaba gran peligro; pero la posibilidad de que cesara por completo nos aterrorizaba, convencidos de que, en medio del oleaje siguiente, sin duda, moriríamos. Pero no parecía probable que el justificado temor se convirtiera en una pronta realidad. Durante cinco días y noches completos -en los cuales nuestro único alimento consistió en una pequeña cantidad de melaza que trabajosamente logramos procurarnos en el castillo de proa- la carcasa del barco avanzó a una velocidad imposible de calcular, impulsada por sucesivas ráfagas que, sin igualar la violencia del primitivo Simún, eran más aterrorizantes que cualquier otra tempestad vivida por mí en el pasado. Con pequeñas variantes, durante los primeros cuatro días nuestro curso fue sudeste, y debimos haber costeado Nueva Holanda. Al quinto día el frío era intenso, pese a que el viento había girado un punto hacia el norte. El sol nacía con una enfermiza coloración amarillenta y trepaba apenas unos grados sobre el horizonte, sin irradiar una decidida luminosidad. No había nubes a la vista, y sin embargo el viento arreciaba y soplaba con furia despareja e irregular. Alrededor de mediodía -aproximadamente, porque sólo podíamos adivinar la hora- volvió a llamarnos la atención la apariencia del sol. No irradiaba lo que con propiedad podríamos llamar luz, sino un resplandor opaco y lúgubre, sin reflejos, como si todos sus rayos estuvieran polarizados. Justo antes de hundirse en el mar turgente su fuego central se apagó de modo abrupto, como por obra de un poder inexplicable. Quedó sólo reducido a un aro plateado y pálido que se sumergía de prisa en el mar insondable. \n\n\nEsperamos en vano la llegada del sexto día -ese día que para mí no ha llegado y que para el sueco no llegó nunca. A partir de aquel momento quedamos sumidos en una profunda oscuridad, a tal punto que no hubiéramos podido ver un objeto a veinte pasos del barco. La noche eterna continuó envolviéndonos, ni siquiera atenuada por la fosforescencia brillante del mar a la que nos habíamos acostumbrado en los trópicos. También observamos que, aunque la tempestad continuaba rugiendo con interminable violencia, ya no conservaba su apariencia habitual de olas ni de espuma con las que antes nos envolvía. A nuestro alrededor todo era espanto, profunda oscuridad y un negro y sofocante desierto de ébano. Un terror supersticioso fue creciendo en el espíritu del viejo sueco, y mi propia alma estaba envuelta en un silencioso asombro. Abandonarnos todo intento de atender el barco, por considerarlo inútil, y nos aseguramos lo mejor posible a la base del palo de mesana, clavando con amargura la mirada en el océano inmenso. No habría manera de calcular el tiempo ni de prever nuestra posición. Sin embargo teníamos plena conciencia de haber avanzado más hacia el sur que cualquier otro navegante anterior y nos asombró no encontrar los habituales impedimentos de hielo. Mientras tanto, cada instante amenazaba con ser el último de nuestras vidas… olas enormes, como montañas se precipitaban para abatirnos. El oleaje sobrepasaba todo lo que yo hubiera imaginado, y fue un milagro que no zozobráramos instantáneamente. Mi acompañante hablaba de la liviandad de nuestro cargamento y me recordaba las excelentes cualidades de nuestro barco; pero yo no podía menos que sentir la absoluta inutilidad de la esperanza misma, y me preparaba melancólicamente para una muerte que, en mi opinión, nada podía demorar ya más de una hora, porque con cada nudo que el barco recorría el mar negro y tenebroso adquiría más violencia. Por momentos jadeábamos para respirar, elevados a una altura superior a la del albatros… y otras veces nos mareaba la velocidad de nuestro descenso a un infierno acuoso donde el aire se estancaba y ningún sonido turbaba el sopor del “kraken”. \n\n\nNos encontrábamos en el fondo de uno de esos abismos, cuando un repentino grito de mi compañero resonó horriblemente en la noche. “¡Mire, mire!” exclamó, chillando junto a mi oído, “¡Dios Todopoderoso! ¡Mire! ¡Mire!”. Mientras hablaba percibí el resplandor de una luz mortecina y rojiza que recorría los costados del inmenso abismo en que nos encontrábamos, arrojando cierto brillo sobre nuestra cubierta. Al levantar la mirada, contemplé un espectáculo que me heló la sangre. A una altura tremenda, directamente encima de nosotros y al borde mismo del precipicio líquido, flotaba un gigantesco navío, de quizás cuatro mil toneladas. Pese a estar en la cresta de una ola que lo sobrepasaba más de cien veces en altura, su tamaño excedía el de cualquier barco de línea o de la compañía de Islas Orientales. Su enorme casco era de un negro profundo y sucio y no lo adornaban los acostumbrados mascarones de los navíos. Una sola hilera de cañones de bronce asomaba por los portañolas abiertas, y sus relucientes superficies reflejaban las luces de innumerables linternas de combate que se balanceaban de un lado al otro en las jarcias. Pero lo que más asombro y estupefacción nos provocó fue que en medio de ese mar sobrenatural y de ese huracán ingobernable, navegara con todas las velas desplegadas. Al verlo por primera vez sólo distinguimos su proa y poco a poco fue alzándose sobre el sombrío y horrible torbellino. Durante un momento de intenso terror se detuvo sobre el vertiginoso pináculo, como si contemplara su propia sublimidad, después se estremeció, vaciló y… se precipitó sobre nosotros. \n\n\nEn ese instante no sé qué repentino dominio de mí mismo surgió de mi espíritu. A los tropezones, retrocedí todo lo que pude hacia popa y allí esperé sin temor la catástrofe. Nuestro propio barco había abandonado por fin la lucha y se hundía de proa en el mar. En consecuencia, recibió el impacto de la masa descendente en la parte ya sumergida de su estructura y el resultado inevitable fue que me vi lanzado con violencia irresistible contra los obenques del barco desconocido. \n\n\nEn el momento en que caí, la nave viró y se escoró, y supuse que la consiguiente confusión había impedido que la tripulación reparara en mi presencia. Me dirigí sin dificultad y sin ser visto hasta la escotilla principal, que se encontraba parcialmente abierta, y pronto encontré la oportunidad de ocultarme en la bodega. No podría explicar por qué lo hice. Tal vez el principal motivo haya sido la indefinible sensación de temor que, desde el primer instante, me provocaron los tripulantes de ese navío. No estaba dispuesto a confiarme a personas que a primera vista me producían una vaga extrañeza, duda y aprensión. Por lo tanto consideré conveniente encontrar un escondite en la bodega. Lo logré moviendo una pequeña porción de la armazón, y así me aseguré un refugio conveniente entre las enormes cuadernas del buque.\n\n\nApenas había completado mi trabajo cuando el sonido de pasos en la bodega me obligó a hacer uso de él. Junto a mí escondite pasó un hombre que avanzaba con pasos débiles y andar inseguro. No alcancé a verle el rostro, pero tuve oportunidad de observar su apariencia general. Todo en él denotaba poca firmeza y una avanzada edad. Bajo el peso de los años le temblaban las rodillas, y su cuerpo parecía agobiado por una gran carga. Murmuraba en voz baja como hablando consigo mismo, pronunciaba palabras entrecortadas en un idioma que yo no comprendía y empezó a tantear una pila de instrumentos de aspecto singular y de viejas cartas de navegación que había en un rincón. Su actitud era una extraña mezcla de la terquedad de la segunda infancia y la solemne dignidad de un Dios. Por fin subió nuevamente a cubierta y no lo volví a ver. \n\n\n* * * \n\n\nUn sentimiento que no puedo definir se ha posesionado de mi alma; es una sensación que no admite análisis, frente a la cual las experiencias de épocas pasadas resultan inadecuadas y cuya clave, me temo, no me será ofrecida por el futuro. Para una mente como la mía, esta última consideración es una tortura. Sé que nunca, nunca, me daré por satisfecho con respecto a la naturaleza de mis conceptos. Y sin embargo no debe asombrarme que esos conceptos sean indefinidos, puesto que tienen su origen en fuentes totalmente nuevas. Un nuevo sentido… una nueva entidad se incorpora a mi alma.\n\n\n* * *\n\n\nHace ya mucho tiempo que recorrí la cubierta de este barco terrible, y creo que los rayos de mi destino se están concentrando en un foco. ¡Qué hombres incomprensibles! Envueltos en meditaciones cuya especie no alcanzo a adivinar, pasan a mi lado sin percibir mi presencia. Ocultarme sería una locura, porque esta gente no quiere ver. Hace pocos minutos pasé directamente frente a los ojos del segundo oficial; no hace mucho que me aventuré a entrar a la cabina privada del capitán, donde tomé los elementos con que ahora escribo y he escrito lo anterior. De vez en cuando continuaré escribiendo este diario. Es posible que no pueda encontrar la oportunidad de darlo a conocer al mundo, pero trataré de lograrlo. A último momento, introduciré el mensaje en una botella y la arrojaré al mar. \n\n\n* * *\n\n\nHa ocurrido un incidente que me proporciona nuevos motivos de meditación. ¿Ocurren estas cosas por fuerza de un azar sin gobierno? Me había aventurado a cubierta donde estaba tendido, sin llamar la atención, entre una pila de flechaduras y viejas velas, en el fondo de una balandra. Mientras meditaba en lo singular de mi destino, inadvertidamente tomé un pincel mojado en brea y pinté los bordes de una vela arrastradera cuidadosamente doblada sobre un barril, a mi lado. La vela ha sido izada y las marcas irreflexivas que hice con el pincel se despliegan formando la palabra descubrimiento. \n\n\nÚltimamente he hecho muchas observaciones sobre la estructura del navío. Aunque bien armado, no creo que sea un barco de guerra. Sus jarcias, construcción y equipo en general, contradicen una suposición semejante. Alcanzo a percibir con facilidad lo que el navío no es, pero me temo no poder afirmar lo que es. Ignoro por qué, pero al observar su extraño modelo y la forma singular de sus mástiles, su enorme tamaño y su excesivo velamen, su proa severamente sencilla y su popa anticuada, de repente cruza por mi mente una sensación de cosas familiares y con esas sombras imprecisas del recuerdo siempre se mezcla la memoria de viejas crónicas extranjeras y de épocas remotas. \n\n\nHe estado estudiando el maderamen de la nave. Ha sido construida con un material que me resulta desconocido. Las características peculiares de la madera me dan la impresión de que no es apropiada para el propósito al que se la aplicara. Me refiero a su extrema porosidad, independientemente considerada de los daños ocasionados por los gusanos, que son una consecuencia de navegar por estos mares, y de la podredumbre provocada por los años. Tal vez la mía parezca una observación excesivamente insólita, pero esta madera posee todas las características del roble español, en el caso de que el roble español fuera dilatado por medios artificiales. \n\n\nAl leer la frase anterior, viene a mi memoria el apotegma que un viejo lobo de mar holandés repetía siempre que alguien ponía en duda su veracidad. «Tan seguro es, como que hay un mar donde el barco mismo crece en tamaño, como el cuerpo viviente del marino.” \n\n\nHace una hora tuve la osadía de mezclarme con un grupo de tripulantes. No me prestaron la menor atención y, aunque estaba parado en medio de todos ellos, parecían absolutamente ignorantes de mi presencia. Lo mismo que el primero que vi en la bodega, todos daban señales de tener una edad avanzada. Les temblaban las rodillas achacosas; la decrepitud les inclinaba los hombros; el viento estremecía sus pieles arrugadas; sus voces eran bajas, trémulas y quebradas; en sus ojos brillaba el lagrimeo de la vejez y la tempestad agitaba terriblemente sus cabellos grises. Alrededor de ellos, por toda la cubierta, yacían desparramados instrumentos matemáticos de la más pintoresca y anticuada construcción. \n\n\nHace un tiempo mencioné que había sido izada un ala del trinquete. Desde entonces, desbocado por el viento, el barco ha continuado su aterradora carrera hacia el sur, con todas las velas desplegadas desde la punta de los mástiles hasta los botalones inferiores, hundiendo a cada instante sus penoles en el más espantoso infierno de agua que pueda concebir la mente de un hombre. Acabo de abandonar la cubierta, donde me resulta imposible mantenerme en pie, pese a que la tripulación parece experimentar pocos inconvenientes. Se me antoja un milagro de milagros que nuestra enorme masa no sea definitivamente devorada por el mar. Sin duda estamos condenados a flotar indefinidamente al borde de la eternidad sin precipitamos por fin en el abismo. Remontamos olas mil veces más gigantescas que las que he visto en mi vida, por las que nos deslizamos con la facilidad de una gaviota; y las aguas colosales alzan su cabeza por sobre nosotros como demonios de las profundidades, pero como demonios limitados a la simple amenaza y a quienes les está prohibido destruir. Todo me lleva a atribuir esta continua huida del desastre a la única causa natural que puede producir ese efecto. Debo suponer que el barco navega dentro de la influencia de una corriente poderosa, o de un impetuoso mar de fondo. \n\n\nHe visto al capitán cara a cara, en su propia cabina, pero, tal como esperaba, no me prestó la menor atención. Aunque para un observador casual no haya en su apariencia nada que puede diferenciarlo, en más o en menos, de un hombre común, al asombro con que lo contemplé se mezcló un sentimiento de incontenible reverencia y de respeto. Tiene aproximadamente mi estatura, es decir cinco pies y ocho pulgadas. Su cuerpo es sólido y bien proporcionado, ni robusto ni particularmente notable en ningún sentido. Pero es la singularidad de la expresión que reina en su rostro… es la intensa, la maravillosa, la emocionada evidencia de una vejez tan absoluta, tan extrema, lo que excita en mi espíritu una sensación… un sentimiento inefable. Su frente, aunque poco arrugada, parece soportar el sello de una miríada de años. Sus cabellos grises son una historia del pasado, y sus ojos, aún más grises, son sibilas del futuro. El piso de la cabina estaba cubierto de extraños pliegos de papel unidos entre sí por broches de hierro y de arruinados instrumentos científicos y obsoletas cartas de navegación en desuso. Con la cabeza apoyada en las manos, el capitán contemplaba con mirada inquieta un papel que supuse sería una concesión y que, en todo caso, llevaba la firma de un monarca. Murmuraba para sí, igual que el primer tripulante a quien vi en la bodega, sílabas obstinadas de un idioma extranjero, y aunque se encontraba muy cerca de mí, su voz parecía llegar a mis oídos desde una milla de distancia. \n\n\nEl barco y todo su contenido está impregnado por el espíritu de la Vejez. Los tripulantes se deslizan de aquí para allá como fantasmas de siglos ya enterrados; sus miradas reflejan inquietud y ansiedad, y cuando el extraño resplandor de las linternas de combate ilumina sus dedos, siento lo que no he sentido nunca, pese a haber comerciado la vida entera en antigüedades y absorbido las sombras de columnas caídas en Baalbek, en Tadmor y en Persépolis, hasta que mi propia alma se convirtió en una ruina. \n\n\nAl mirar a mi alrededor, me avergüenzan mis anteriores aprensiones. Si temblé ante la ráfaga que nos ha perseguido hasta ahora, ¿cómo no horrorizarme ante un asalto de viento y mar para definir los cuales las palabras tornado y simún resultan triviales e ineficaces? En la vecindad inmediata del navío reina la negrura de la noche eterna y un caos de agua sin espuma; pero aproximadamente a una legua a cada lado de nosotros alcanzan a verse, oscuramente y a intervalos, imponentes murallas de hielo que se alzan hacia el cielo desolado y que parecen las paredes del universo. \n\n\nComo imaginaba, el barco sin duda está en una corriente; si así se puede llamar con propiedad a una marea que aullando y chillando entre las blancas paredes de hielo se precipita hacia el sur con la velocidad con que cae una catarata. \n\n\nPresumo que es absolutamente imposible concebir el horror de mis sensaciones; sin embargo la curiosidad por penetrar en los misterios de estas regiones horribles predomina sobre mi desesperación y me reconciliará con las más odiosa apariencia de la muerte. Es evidente que nos precipitamos hacia algún conocimiento apasionante, un secreto imposible de compartir, cuyo descubrimiento lleva en sí la destrucción. Tal vez esta corriente nos conduzca hacia el mismo polo sur. Debo confesar que una suposición en apariencia tan extravagante tiene todas las probabilidades a su favor.\n\n\nLa tripulación recorre la cubierta con pasos inquietos y trémulos; pero en sus semblantes la ansiedad de la esperanza supera a la apatía de la desesperación. \n\n\nMientras tanto, seguimos navegando con viento de popa y como llevamos todas las velas desplegadas, por momentos el barco se eleva por sobre el mar. ¡Oh, horror de horrores! De repente el hielo se abre a derecha e izquierda y giramos vertiginosamente en inmensos círculos concéntricos, rodeando una y otra vez los bordes de un gigantesco anfiteatro, el ápice de cuyas paredes se pierde en la oscuridad y la distancia. ¡Pero me queda poco tiempo para meditar en mi destino! Los círculos se estrechan con rapidez… nos precipitamos furiosamente en la vorágine… y entre el rugir, el aullar y el atronar del océano y de la tempestad el barco trepida… ¡oh, Dios!… ¡y se hunde …!\n\n"}