{"metadata": {"length": 95645, "words": 16006, "reading_time_min": 80.03}, "text": "I\n\n\nEn 1858, Fiddletown la consideraba como una mujer muy bonita. En la población de Fiddletown se la consideraba por todo el mundo como una mujer bonita. Tenía una gran mata de cabello castaño claro, buena figura, hermoso color y cierta gracia lánguida que pasaba fácilmente por distinción. Vestía siempre con gusto y para Fiddletown era la última moda. No tenía más que dos defectos: uno de sus aterciopelados ojos, examinado de cerca, se desviaba ligeramente, y manchaba su mejilla izquierda una pequeña cicatriz causada por una gota de vitriolo, felizmente la única de un frasco entero que le había arrojado una celosa rival, con la aviesa intención de desfigurar tan bonito jeme. Sin embargo, cuando el observador alcanzaba a notar la irregularidad de su mirada, quedaba por lo general incapacitado para criticarla y no faltaba quien pretendía que la mancha de su mejilla le añadía mayor seducción y donaire. El joven editor de El Alud, de Fiddletown, sostenía reservadamente que era un hoyuelo disimulado y al coronel Starbottle le recordaba las tentadoras pecas de los tiempos de la reina Ana, y más especialmente a una de las más hermosas y malditas mujeres, sí, ¡malditas sean! en que jamás se hayan podido fijar ojos humanos. Era una criolla de Nueva Orleáns. Dicha mujer tenía una cicatriz, un costurón que le cruzaba (a fe que es verdad), desde el ojo derecho a la boca. Y esta mujer, amigo, le penetraba a uno… amigo, le enloquecía… verdaderamente le condenaba el alma con su maldita fascinación. Un día le dije:\n\n\n—Celeste, ¿cómo demonio se te hizo esa maldita cicatriz?\n\n\nA lo que me contestó:\n\n\n—Star, a ningún blanco más que a usted lo contaría; esta cicatriz me la hice yo con toda intención, me la hice yo misma, a fe.\n\n\nEstas fueron sus propias palabras; puede que ustedes las tomen por una solemne impostura; pero yo puedo aportar todas las pruebas de que es verdad.\n\n\nLa población masculina de Fiddletown estaba o había estado enamorada de ella en su mayor parte. De este número, como una mitad creía que su amor era correspondido, con excepción de su propio esposo que mantenía ciertas dudas respecto a ello.\n\n\nEl caballero que disfrutaba de esta infeliz distinción se llamaba Tretherick. Habíase divorciado de su excelente esposa para casar con la sirena de Fiddletown. También ésta se había divorciado, pero murmurábase que algunas experiencias previas de esta formalidad legal la hacían menos inocente y acaso más egoísta, sin que de ello se infiriese que le faltaba ternura ni que estuviera exenta del más elevado sentimiento moral. Uno de sus admiradores escribía con motivo del segundo divorcio: “el mundo egoísta no comprende todavía a Clara”, y el coronel Starbottle observaba que, excepción hecha de una sola mujer de la parroquia de Opeludas, en Luisiana, tenía más alma ella que toda la restante grey femenil. Y a la verdad, pocos podían leer aquellos versos titulados “Infelicissimus”, que empezaban: “¿Por qué no ondea el ciprés sobre esta frente?” publicados por vez primera en El Alud, bajo la firma de la señora Tretherick, sin sentir temblar en sus párpados una lágrima de poética unción. Encendíase la sangre en generosa indignación al pensar que a la semana siguiente el Noticiero de Dutch Flat, contestó a la tierna pregunta con una chanza pobre y brutal, haciendo constar que el ciprés es una planta exótica y desconocida por completo en la flora de la comarca.\n\n\nPrecisamente esta tendencia a elaborar los sentimientos en forma métrica, y a entregarlos al mundo inteligente por medio de la prensa, fue lo que primero atrajo la atención de Tretherick, que por aquellos tiempos guiaba un carro de transportes con seis mulas entre Knight’s Ferry y Stocktown. Así es que, impresionado por unos poemas que describían el efecto de las costumbres de California sobre un alma sensible y las vagas aspiraciones al infinito de un pecho generoso a la vista del cuadro desconsolador de la sociedad californiana, decidió buscar a la ignorada musa. Tretherick creía también sentir en su alma las secretas vibraciones de una aspiración superior que no podía satisfacer en el comercio del aguardiente y tabaco de que proveía a campesinos y mineros de los campamentos. Después de una serie de hechos que no es ésta ocasión de relatar, vino un breve noviazgo, tan breve que fue compatible con las previas formalidades legales, los casaron, y Tretherick trajo a su ruborosa novia a Fiddletown o Fideletown, como la señora de Tretherick prefería llamarla en sus poesías.\n\n\nNo fueron muy felices en el nuevo estado. Tretherick no tardó en descubrir que los ideales halagüeños que concibió mientras traginaba con sus mulas entre Stocktown y Knight’s Ferry, nada de común tenían con los que a su mujer inspiraba la contemplación de los destinos de California y de su propio espíritu. Acaso por esto, el buen hombre, que no era muy fuerte en lógica, pegaba a su mujer, y como ella no era muy fuerte en materia de raciocinio, se dejó conducir por el mismo principio a ciertas infidelidades. Entonces, Tretherick se dio a la bebida y la señora a colaborar con regularidad en las columnas de El Alud. En esta ocasión fue cuando el coronel Starbottle descubrió en la poesía de la señora Tretherick una semejanza con el genio de Safo y la señaló a los ciudadanos de Fiddletown en una crítica de dos columnas firmada “A. S.”, que se publicó también en El Alud, apoyada en extensas citas de los clásicos. No poseyendo El Alud una colección de caracteres griegos, el editor se vio obligado a reproducir los versos leucádeos en letra ordinaria romana, con grandísimo disgusto del coronel Starbottle e inmensa alegría de Fiddletown, que aceptó el texto como una excelente imitación de choctaw, lengua india que se supuso familiar al coronel, como residente en los territorios salvajes. En efecto, El Noticiero de la semana siguiente contenía unos versos muy libres, en contestación al poema de la moderna Safo, que se atribuían a la mujer de un jefe piel-roja, seguido de un brillante elogio firmado “A. S. S.”\n\n\nLas consecuencias de esta broma las explicó brevemente un número posterior de El Alud. “Ayer, decía, tuvo lugar un lance lamentable frente al salón Eureka, entre el digno Jackson Flash, del Noticiero de Dutch Flat, y el tan conocido coronel Starbottle. Cambiáronse dos disparos, sin que sufriesen daño alguno los contendientes, aunque se dice que un chino que pasaba recibió desgraciadamente en las pantorrillas varios perdigones que procedían de la escopeta de dos cañones del coronel. Así aprenderá John a ponerse, en lo sucesivo, fuera del alcance de las armas de fuego. Ignórase la causa que ha motivado el lance, aunque se susurra entre los que se suponen mejor enterados, que el origen inmediato del duelo, fue una conocidísima y bella poetisa, cuyas producciones han honrado a menudo las columnas de nuestra publicación.”\n\n\nLa actitud pasiva adoptada por Tretherick en estas circunstancias de prueba, se apreciaba con todo su valor en los campamentos.\n\n\n—No puede darse mejor juego —decía un filósofo de altas botas y brazos hercúleos—. Si el coronel mata a Flash, venga a la señora de Tretherick; si Flash tumba al coronel, Tretherick queda vengado en lugar suyo. Así es que con un juego tal no se puede perder.\n\n\nAquella delicada coyuntura fue aprovechada por la señora de Tretherick para abandonar la casa de su esposo y refugiarse en el Hotel Fiddletown, con la sola ropa que llevaba puesta. Permaneció allí algunas semanas, en cuyo período, justo es reconocer que se portó con el más estricto recato.\n\n\nUna hermosa mañana de primavera, la poetisa salió del hotel y se encaminó por un callejón hacia la franja de sombríos pinos que limitaban a Fiddletown. A aquella hora temprana los escasos transeúntes que discurrían por el pueblo, se paraban al otro extremo de la calle para ver la salida de la diligencia de Wingdam, y la señora Tretherick alcanzó los arrabales del campamento minero, sin que nadie reparase en ella. Allí tomó una calle transversal que corría en ángulo recto con la calle principal de Fiddletown y que penetraba en la zona del bosque de pinos. Era sin duda alguna la avenida exclusivamente aristocrática del pueblo; las viviendas eran pocas, presuntuosas y no interrumpidas por tiendas ni comercios. Allí se le juntó el coronel Starbottle.\n\n\nEl hinchado y galante coronel, a pesar del apacible porte que habitualmente le distinguía, de su levita estrechamente ceñida, de sus apretadas botas y del bastón que, colgado de su brazo, se mecía garbosamente, no las tenía todas consigo. Sin embargo, la señora Tretherick se dignó acogerlo con amable sonrisa y con una mirada de sus peligrosos ojos, y el coronel, con una tos forzada y pavoneándose, se colocó a su izquierda.\n\n\n—El camino está expedito —dijo el coronel—. Tretherick ha ido a Dutch Flat de paseo; no hay en la casa más que el chino y no debe usted temer molestia de ningún género. Yo —continuó con una ligera dilatación de pecho, que ponía en peligro la seguridad de los botones de su levita—, yo cuidaré de protegerla para que pueda usted recobrar lo que es de justicia.\n\n\n—Es usted muy bueno y desinteresado —balbuceó la señora mientras proseguían su marcha—. ¡Es tan agradable encontrar un hombre de corazón, una persona con quien poder simpatizar en una sociedad tan endurecida e insensible como la que nos ha tocado en suerte!…\n\n\nY la señora Tretherick bajó los ojos, pero no antes de que hubiese producido el efecto ordinario sobre su acompañante.\n\n\n—Ciertamente, en verdad —dijo el coronel, mirando inquieto de soslayo por encima de sus dos hombros—: sí, realmente.\n\n\nNo notando, pues, a nadie que los viera ni escuchase, procedió en seguida a informar a la señora Tretherick de que la mayor pena de su vida había sido cabalmente el poseer un alma demasiado grande. Infinitas mujeres, cuyo nombre, como caballero, le dispensaría que no mencionase, muchas mujeres hermosas le habían ofrecido su amor, pero faltándoles en absoluto aquella cualidad, no podía corresponderles en manera alguna. Mas cuando dos naturalezas unidas por la simpatía desprecian igualmente las preocupaciones bajas y vulgares y las restricciones convencionales de una sociedad hipócrita, cuando dos corazones en perfecta armonía se encuentran y se confunden en dulce y poética comunión…\n\n\nPero aquí el discurso del coronel, en el que se notaba la influencia de los licores, se enturbió hasta hacerse ininteligible e incoherente. Posible fuera que la señora Tretherick hubiese oído en casos semejantes algo parecido y por lo tanto estuviese dispuesta a suplir las omisiones e incongruencias del maduro galán. Sea como fuere, las mejillas de la pareja del coronel conservaron el rubor virginal y la timidez consiguiente hasta que ambos llegaron al término de su jornada.\n\n\nConstituía el final de la excursión una bonita aunque pequeña quinta recientemente blanqueada, y que se destacaba en agradable contraste sobre un grupo de pinos, algunas de cuyas primeras filas habían arrancado para dar lugar al muro que rodeaba un simétrico jardinito. Bañada en la luz solar y en completo silencio, tenía apariencia de nueva y deshabitada, como si acabasen de dejarla carpinteros y pintores. En la mitad del huerto, un chino cavaba imperturbable, pero la casa no daba otras señales de vida. El camino, como había dicho el coronel, estaba realmente expedito y la señora de Tretherick se paró junto a la reja. El coronel hubiera entrado con ella, pero le detuvo con un gesto.\n\n\n—Vuelva a buscarme dentro de dos horas y tendré hecho mi equipaje —dijo tendiéndole la mano y con una semisonrisa en los labios.\n\n\nAsiola el coronel y estrechola efusivamente. Tal vez la presión fue ligeramente correspondida, pues el galante coronel se alejó ahuecando su pecho y con paso triunfante, tan vigoroso como lo permitían la estrechez y altos tacones de sus botas. Cuando se hubo alejado convenientemente, la señora Tretherick abrió la puerta, escuchó por un momento desde la desierta entrada, y luego subió la escalera rápidamente, hasta llegar a su antigua habitación.\n\n\nEl aspecto del dormitorio no había cambiado desde la noche de su fuga. Su sombrerera, encima del tocador, como recordó haberla dejado al tomar su sombrero; sobre la chimenea un guante, que había olvidado en su huida; los dos cajones inferiores de la cómoda entreabiertos (no había cuidado de cerrarlos) y su alfiler de pecho y un puño sucio descansaban sobre el mármol de la mesa. No sé qué otros recuerdos se le ocurrieron; pero, de repente palideció, estremeciose y escuchó con el corazón palpitante y con la mano en la puerta; acercose al espejo, y entre tímida y curiosa, separó las trenzas de rubio cabello, de su sonrosada oreja, descubriendo una fea herida no bien restañada todavía. Contemplola largo tiempo, levantó indignada su cabecita, y la desviación de sus ojos aterciopelados se acentuó. Luego volviose, y lanzando una carcajada, despreocupada y resuelta corrió hacia el armario, donde colgaban sus preciosos vestidos, y los inspeccionó con visible excitación. De repente, vio que faltaba de su acostumbrado colgador uno de seda negro, y pensó desvanecerse; pero lo descubrió un instante después, tirado sobre una maleta, donde ella misma lo había echado. Por vez primera, estremeciose agradecida al Ser superior que protege a los atribulados. Luego, aun cuando el tiempo urgía, no pudo resistir la tentación de probar delante del espejo el efecto de una cinta de color de alhucema, sobre la chaqueta que a la sazón vestía. De repente, oyó junto a sí una voz infantil, y se detuvo nerviosa. La voz repetía:\n\n\n—¡Mamá! ¡mamá!\n\n\nLa señora Tretherick se volvió súbitamente. Saltando en la puerta estaba una niña de seis a siete años. Su indumentaria, elegante en sus buenos tiempos, estaba rota y sucia, y el cabello, despeluznado y de un rojo subido, formaba un cómico tocado sobre su vivaracha cabecita. A pesar de todo ello, la niña era una monada. Un cierto aire de confianza en sí mismo que suele caracterizar a los niños que por mucho tiempo se creían abandonados, despuntaba a través de su timidez infantil. Debajo del brazo traía una muñeca hecha de harapos, al parecer de confección propia, y casi tan grande como ella; una muñeca de cabeza cilíndrica y facciones toscamente dibujadas. Un largo chal, que visiblemente pertenecía a una persona mayor, le caía de los hombros barriendo el entarimado.\n\n\nEsta inesperada visita no complacía a la señora de Tretherick. La niña, de pie aún en el umbral, preguntó nuevamente:\n\n\n—¿Es mamá?\n\n\nLe respondió secamente:\n\n\n—No, no es mamá.\n\n\nY echó una severa mirada al arrapiazo.\n\n\nLa niña retrocedió unos pasos y luego, adquiriendo valor con la distancia, dijo en su habla característica:\n\n\n—Vete, pues. ¿Poqué no te machas?\n\n\nLa señora de Tretherick miraba de soslayo el chal. De pronto, corrió a arrancarlo de los hombros de la niña, y dijo coléricamente:\n\n\n—¿Quién te ha mandado tomar mis cosas, descarada?\n\n\n—¿Es tuyo? ¡Entonces, tú eres mi mamá! ¿Verdad? ¡Tú eres mamá! —prosiguió con júbilo infantil.\n\n\nY antes de que la señora Tretherick hubiese podido evitarlo, había dejado ya caer la muñeca, y, agarrándole con ambas manos las faldas, se echó a bailar ante ella con sin igual desenfado.\n\n\n—¿Cómo te llamas? —dijo la señora Tretherick fríamente, quitando de sus vestidos las pequeñas y no muy limpias manos de la niña.\n\n\n—Tarry.\n\n\n—¿Tarry?\n\n\n—Cí… Tarry. Tarowline.\n\n\n—¿Caroline?\n\n\n—Cí… Tarowline Thretherick.\n\n\n—¿De quién eres? —demandó la señora Tretherick aún más fríamente para ahogar un incipiente temor.\n\n\n—¡Caramba! soy tu niña —dijo la criatura sonriendo—. Tú eres mi mamá, mi nueva mamá. ¿No zabez, no zabez que mi otra mamá se ha marchado para no volver más? Ya no vivo con mi otra mamá. Vivo contigo y con papá.\n\n\n—¿Hace mucho tiempo que estás aquí? —preguntó la señora Tretherick de mal humor.\n\n\n—Creo que hace tres días —contestó Carry pensativa.\n\n\n—¿Crees? ¿No estás segura? —dijo con sorna la señora Tretherick—. ¿Pues, de dónde viniste?\n\n\nLos labios de Carree comenzaron a temblar bajo este vivo examen. Con gran esfuerzo reprimió su llanto, contuvo un sollozo y contestó:\n\n\n—Papá… papá me trajo de casa miss Simmons… de Sacramento, la semana pasada.\n\n\n—¡Cómo! Acabas de decir hace tres días —replicó la señora Tretherick con severidad.\n\n\n—Quise decir un mes —dijo entonces Carry, completamente perdida en su confusión e ignorancia.\n\n\n—¿Sabes lo que dices? —preguntó a gritos la señora Tretherick, resistiendo al impulso de sacudir la figurita que tenía ante sí y de precipitar la verdad por medios puramente físicos..\n\n\nPero la rubia cabecita desapareció repentinamente en los pliegues del vestido de la señora Tretherick, como esforzándose en extinguir el abrasado color de sus mejillas.\n\n\n—Vamos, déjate de lloriqueos —dijola señora Tretherick librando su vestido de los húmedos besos de la niña, y sintiéndose molesta por extremo—. Vamos, enjuágate la cara, vete y no fastidies. Espera —prosiguió cuando Carry se marchaba—. ¿Dónde está tu papá?\n\n\n—También ha partido… Está enfermo… Partió… (aquí titubeó) hace dos o tres días.\n\n\n—¿Quién te cuida, niña? —dijo la señora Tretherick mirándola con suriosidad.\n\n\n—John, el chino. Me vizto zola; John hace la comida y arregla las camas.\n\n\n——Bueno, pues, ahora vete, pórtate bien y no me fastidies ya —dijo la señoraTretherick recordando el motivo de su visita—. Espera, ¿adónde vas? —añadió mientras la niña comenzaba a subir las escaleras, arrastrando tras de sí su larga muñeca, cogida por una pierna.\n\n\n—Me voy arriba a jugar y ser buena y no fastidiar a mamá.\n\n\n——¡No soy tu mamá! —gritó mistress Tretherick, y luego volvió rápidamente a su dormitorio y cerró la puerta con violencia.\n\n\nUna vez dentro, sacó del cuarto ropero un gran baúl y empezó a empaquetar su equipaje con enfadosa y colérica precipitación. Al sacar del colgador su mejor vestido, lo rasgó, y por dos veces se arañó las blancas manos con ocultos alfileres. Durante todo este tiempo comentó indignada el suceso que le ocurría. Se dijo que lo comprendía todo. Tretherick había traído esta niña de su primera mujer, esta niña cuya existencia nunca pareció importarle, para insultarla, para ocupar su sitio. Sin duda la primera mujer en persona la seguiría pronto allí, o tal vez tendría una tercera mujer de cabello rojo, no castaño sino rojo. Naturalmente, la niña Caroline, se parecía a su madre, y así, lo sería todo menos bonita. Acaso el enredo estaba preparado de antemano, acaso tenía a esta niña de cabello rojo, como el de su madre, en Sacramento, a una distancia conveniente, y preparada para traerla cuando fuese preciso. Recordó entonces los asiduos viajes debidos, según decía él, a negocios. Tal vez la madre estaba también allí; pero no, se había ido hacia el Este. Sin embargo, la señora Tretherick, en su actual situación de ánimo, prefería descansar en la idea de que allí estaba. Sentía una vaga satisfacción en exagerar sus sentimientos. Seguramente que jamás se había abusado de tan escandalosa manera de una mujer. En su imaginación bosquejó el cuadro de su infortunio.\n\n\nYacía sola y abandonada, a la puesta de sol, en medio de las caídas columnas de un templo en ruinas, en actitud graciosa aunque melancólica, mientras que su marido se alejaba rápidamente, con una mujer de rojo cabello, pavoneándose a su lado en un lujoso carruaje tirado por cuatro caballos. Sentada sobre la maleta que acababa de llenar, compuso el plan del lúgubre poema de sus sufrimientos.\n\n\nVagando, sola y pobremente vestida, encontrábase con su marido y la otra, radiante de sedas y pedrería. Representóse a sí propia, muriendo tísica a causa de sus pesares, pero bella aún en su ruina y fascinando con sus postreras miradas al director de El Alud y al coronel Starbottle que la contemplaban con adoración… ¿Pero dónde estaba en tanto el coronel Starbottle? ¿Por qué no venía? Él, por lo menos, la comprendía. Él… y se rió otra vez con la indiferencia y ligereza de algunos momentos antes, y luego volvió de repente a la gravedad primitiva.\n\n\n¿Qué estaría haciendo en todo ese tiempo el duendecillo de cabello rojo? ¿Por qué se estaba tan quieta? Abrió con silencio la puerta y entre la multitud de pequeños rumores y crujidos de la desierta casa, se le figuró oír una voz débil que cantaba en el piso superior. Recordó que éste no era más que un desván utilizado para cuarto de provisiones. Casi avergonzada de su acción subió furtivamente las escaleras y entreabriendo la puerta miró hacia el interior.\n\n\nA través del largo y bajo desván, un rayo de sol penetraba en diagonal y entre inquietas motas por la única ventanilla o iluminaba una parte del vacío y triste aposento. En este rayo de sol vio brillar el cabello de la niña como si estuviera coronada por una encendida aureola. Sentada en el suelo con su enorme muñeca entre las rodillas, parecía hablarle y no tardó mistress Tretherick en comprender que reproducía la entrevista ocurrida media hora antes. Reprendió severamente a la muñeca, preguntándole sobre la duración de su estancia en la casa y acerca de la medición del tiempo en general. Imitaba acertadamente las maneras de la señora Tretherick y la conversación casi reproducía literalmente la anterior, con una sola variante. Luego que hubo informado a la muñeca de que no era su madre, y terminada la entrevista añadió cariñosamente: “Que si era muy güena, muy güena, sería su mamá y la querría mucho”. La señora Tretherick se sentía de mal humor. Esta escena la afectó muy desagradablemente y la conclusión hizo subir la sangre a sus mejillas. El aposento sin muebles, la luz a medias, la monstruosa muñeca, cuyo tamaño casi natural parecía dar a su falta de habla patético lenguaje, la debilidad de la única figura animada del cuadro, afectaron profundamente la imaginación del poeta y la sensibilidad de la mujer. Ya allí no pudo menos de aprovecharse de la sensación y pensó en el hermoso poema que podría trazar con aquellos materiales, si el cuarto hubiese sido más obscuro y la criatura quedara más abandonada; por ejemplo: sentada al lado del féretro de su madre mientras gemía el viento en las altas torrecillas. De repente, oyó pasos en el portal y reconoció el ruido del bastón del coronel resonando en las baldosas.\n\n\nBajó rápidamente la escalera y encontró al coronel en el recibidor, faltándole tiempo para hacerle la voluble y exagerada historia de su descubrimiento y la indignada relación de sus agravios.\n\n\n—¡Oh! ¡no diga usted que el enredo no estuviese ya arreglado de antemano, pues sé que lo estaba! —decía a voces—. Y juzgue —añadió— del corazón del infame, que abandona a su propia hija, de un modo tan inhumano.\n\n\n—¡Es una solemne desvergüenza! —tartamudeó el coronel sin la menor idea de lo que estaba diciendo.\n\n\nEn la incapacidad de hallar motivo para la exaltación de su ídolo y de comprender su carácter, no sabía qué actitud tomar. Tartamudeó, resolló, se puso grave, galante, tierno, pero de un modo tan necio o incomprensible que la señora Tretherick experimentó la dolorosa duda de que existieran naturalezas en perfecta afinidad.\n\n\n—Es inútil —dijo la señora Tretherick con repentina energía contestando a una observación hecha en voz baja por el coronel, y retirando su mano de la vehemente presión de aquel hombre apasionado y antipático—. Es inútil; mi decisión está ya tomada. Es usted libre de mandar por mi maleta tan pronto como quiera; pero yo me quedaré aquí para poner frente a frente de este hombre la prueba de su infamia. Le pondré cara a cara con su infamia.\n\n\nNo me es dable decir si el coronel Starbottle apreciaba en todo su valor la prueba convincente de la infidelidad y perversión acusada y demostrada hasta la evidencia por el albergue concedido a la hija de Tretherick en su propia casa. Tenía, sin embargo, como un presentimiento vago de que un obstáculo imprevisto se oponía a la perfecta realización de los deseos de su sentimental naturaleza. Pero antes de que pudiera proferir palabra, Carry apareció en el descanso de la escalera, contemplando entre tímida y curiosa a la pareja.\n\n\n—Es aquello —dijo febrilmente la señora Tretherick.\n\n\n—¡Ah! —dijo el coronel con repentino arranque de afecto y alegría paternales chocantes por su falsedad y afectación—. ¡Ah! ¡Bonita niña, bonita niña! ¿Cómo estás? ¿Cómo te va? ¿Estas bien, eh, hermosa? ¡Bonita niña!\n\n\nEl coronel volvió a cuadrarse en elegante actitud y a dar vueltas a su junco, hasta que se le ocurrió que estos medios de seducción eran acaso inútiles para con una criatura de seis o siete años. Carry, sin embargo, no se fijó en estos cumplidos, sino que sofocó más aún al caballero coronel corriendo a toda prisa hacia la señora Tretherick, buscando protección en los pliegues de su falda. Sin embargo, el coronel no se dio por vencido.\n\n\nArrebatado por respetuosa admiración, hizo notar la admirable semejanza del grupo con la “Madona y el Niño”. La señora Tretherick se rió locamente, pero ya no rechazó como antes a Carry. Hubo una pausa embarazosa pero momentánea y luego la señora Tretherick haciendo a la niña un gesto significativo, dijo en voz apenas perceptible:\n\n\n—Adiós. No vuelva aquí, pero… Vaya al hotel esta noche.\n\n\nAlargó su mano; el coronel se inclinó ante ella con galantería y se retiró.\n\n\n—Estás segura —dijo la señora de Tretherick, ruborizada y confusa, mirando al suelo y como dirigiéndose a los rojos rizos, apenas visibles por entre los pliegues de su vestido—, ¿estás segura de que serás güena si te permito quedarte aquí en mi compañía?\n\n\n—¿Y me dejarás llamarte mamá? —preguntó Carry, mirándola fijamente.\n\n\n—¡Y te dejaré que me llames mamá! —respondió la señora Tretherick con forzada sonrisa.\n\n\n—Sí —dijo Carry con energía.\n\n\nEntraron juntas en el dormitorio, siendo la maleta lo que más pronto llamó la atención de Carry.\n\n\n—¿Pero, mamá, te vas otra vez? —dijo con una ojeada rápida e inquieta y agarrándose a su falda.\n\n\n—No… —dijo la señora Tretherick mirando por la ventana.\n\n\n—Entonces es que solamente juegas a irte —dijo Carry riendo—. Déjame, pues, jugar a mí también.\n\n\nLa señora Tretherick asintió, Carry voló al cuarto vecino y reapareció arrastrando una cajita, en donde comenzó gravemente a empaquetar sus vestidos. La señora Tretherick observó que no eran muchos. Una o dos preguntas respecto de ellos, dieron motivo a nuevas respuestas de la niña, que en pocos minutos pusieron a la señora Tretherick al corriente de su corto pasado. Pero para obtener esto, la señoraT retherick se vio obligada a tomar a Carry en su regazo, acariciando a la terrible criatura, durante las más íntimas confidencias.\n\n\nAun cuando ya la señora Tretherick no se interesaba en las declaraciones de Carry, permanecieron todavía algún tiempo en esta situación. Abandonada a sus pensamientos y deslizando los dedos por entre sus rojos rizos, dejó que la niña desatase toda su charla.\n\n\n—No me tienes bien, mamá —dijo Carry finalmente después de cambiar una o dos veces de postura.\n\n\n—¿Pues, cómo he de tenerte? —preguntó la señora Tretherick, riendo entre divertida e enojada.\n\n\n—Así —dijo Carry, y enroscándose pasó un brazo por el cuello de la señora de Tretherick y descansó la mejilla en su seno—. Así… ¿ves?\n\n\nDespués de algunos preparativos, acurrucóse como un gatito, cerró los ojos y se durmió.\n\n\nDurante unos momentos, la mujer permaneció silenciosa en aquella postura atreviéndose apenas a respirar, y luego fuese por motivo de alguna oculta simpatía nacida del contacto, o Dios sabe por qué, comenzó a estremecerla cierta idea. Recordó un antiguo dolor que había resuelto apartar de su memoria durante años enteros; recordó días de enfermedad y desconfianza, días de punzante terror por algo que debió evitar… y que evitó con horror y pesar mortales; pensó en un ser que podría haber existido… también ella hubiera tenido un hijo de la edad de Carry. Los brazos que se juntaban indiferentes en tornó de la dormida criatura, comenzaron a temblar y a estrecharla en apretado abrazo. Y luego con un impulso profundo, potente, prorrumpió en sollozos, y atrajo hacia su seno a la niña una y otra vez, como si quisiese substituirla a la que allí guardara. Y pasó la borrasca que la estremecía, deshaciéndose en un torrente de lágrimas.\n\n\nUna o dos gotas cayeron sobre los rizos de Carry, que se movió inquieta en su sueño. Pero otra vez la tranquilizó. ¡Era tan fácil hacerlo entonces! y permanecieron allí tan silenciosas y solitarias, que parecían formar parte de la solitaria y silenciosa morada. Pero, como en la casa alegremente iluminada por los rayos del sol, la apariencia de soledad y abandono no llevaba consigo la vejez, la decadencia ni la desesperación.\n\n\n \n\n\n \n\n\nEn el hotel de Fiddletown, el coronel Starbottle esperó en vano toda aquella noche, y a la mañana siguiente, cuando el señor Tretherick regresó a su casa, la encontró vacía y sin habitantes, a no ser tales las motas y rayos de sol.\n\n\n \n\n\nII\n\n\n \n\n\nAl tenerse noticia de que la señora Tretherick había huido definitivamente, llevándose la hija de su marido, se conmovió todo Fiddletown, suscitándose sobre el caso diversidad de pareceres. El Noticiero de Dutch Flat, aludía abiertamente el “rapto violento” de la niña, con la misma desenvoltura y severidad con que había criticado las producciones de la poetisa. El público del sexo de la señora Tretherick, y una fracción del sexo opuesto, formado, sin embargo, por personas de poco carácter, adoptaba la opinión de tal periódico. Pero los más no deducían del acto consecuencias morales; les bastaba saber que la señora Tretherick había sacudido de sus primorosas zapatillas el encarnado polvo de Fiddletown; lamentaban más bien su pérdida que el crimen cometido. Muy pronto se desentendieron de Tretherick, el ofendido esposo y padre desconsolado, y pusieron en duda la sinceridad de su dolor; pero guardaron su cómica compasión para el coronel Starbottle, abrumando a este hombre excelente, con intempestiva simpatía manifestada en las tabernas, salones públicos y otros lugares no menos impropios para tales demostraciones de sentimiento.\n\n\n—Coronel, siempre fue inconstante esa mujer —decía un amigo compasivo, con afectado interés y plañidero tono—, y es natural que un día se haya escapado del animal de su marido; pero que le deje a usted, coronel, que realmente le haya burlado, esto es lo que me sorprende. Y andan por ahí diciendo que estuvo usted rondando por el hotel toda la noche, y que se paseó por aquellos corredores y subió y bajó las escaleras, y como alma en pena vagó por aquella plaza, ¡y todo ello inútilmente!\n\n\nOtro amigo no menos generoso y compasivo, vertió nuevo bálsamo en las heridas del coronel.\n\n\n—Imagínese que esos títeres de por ahí pretenden que la señora Tretherick consiguió de usted que cargase con su maleta y la niña desde la casa hasta el despacho de la diligencia, y que el galán que se marchó con ella os dio las gracias ofreciéndoos unas monedas y que le ocuparía a la primera ocasión, porque le gustaba su trato… ¿por supuesto que todo ello será una burda invención? Esta bien; ya sabré yo contestar a esos deslenguados. Me alegro de haberle encontrado, pues la mentira corre que es una bendición.\n\n\nPero, felizmente para la reputación de la señora Tretherick, el criado chino de su marido, único testigo ocular de la fuga, refirió que solo la acompañaba la niña. Añadió que, obedeciendo a sus órdenes, había hecho parar la diligencia de Sacramento y ajustado asiento para ambas, hasta San Francisco. La verdad es que el testimonio de Ah-Fe no era de ningún valor legal; sin embargo, nadie lo puso en duda.\n\n\nLos que más dudaban de la veracidad pagana reconocieron en este caso la más desinteresada indiferencia por parte del chino. Pero, a juzgar por un pasaje hasta ahora desconocido de esta verídica crónica, se equivocaban.\n\n\nHabían transcurrido unos seis meses desde la desaparición de la señora Tretherick. Ah-Fe trabajaba un día, como de costumbre, en el terreno de Tretherick, cuando dos mineros compatriotas suyos que pasaban provistos de largos palos y cestos, lo llamaron. Se entabló animada conversación entre Ah-Fe y y sus hermanos mongoles, una de esas conversaciones características, parecidas a una disputa por sus precipitados chillidos, que hacen la delicia y provocan el desprecio de los inteligentes caucasianos, que no comprenden una sola palabra de ellas. Así, por lo menos juzgaban su jerigonza pagana el señor Tretherick desde su mirador y el coronel Starbottle que se acertaba a pasar. Este último los sacó los sacó lisa y llanamente de su camino con un puntapié, y el irritado Tretherick, con una blasfemia, tiró una piedra al grupo y lo disolvió. Pero no antes de que hubiesen trocado una o dos tirillas de papá de arroz amarillo con jeroglíficos, y de pasar a manos de Ah-Fe un paquetito. Abriólo Ah-Fe en la soledad de su cocina, y descubrió un delantal de niña, recientemente lavado y planchado. En un ángulo del dobladillo tenía las iniciales C. T. Ah-Fe lo escondió en un pliegue de su blusa, y prosiguió lavando sus platos en el fregadero con cándida sonrisa de satisfacción.\n\n\nDos días después, Ah-Fe se presentó a su amo.\n\n\n—Yo no gustar Fiddletown. Yo muy enfermo. Yo marchay ahora.\n\n\nMr. Tretherick lo mandó a todos los demonios. Ah-Fe lo contempló plácidamente y se retiró.\n\n\nCon todo, antes de marcharse de Fiddletown, encontrose por casualidad al coronel Starbottle y se le escaparon algunas frases incoherentes que interesaron al militar. Cuando hubo terminado, el coronel le entregó una carta y una moneda de oro de veinte dólares.\n\n\n—Si me trae una contestación duplicaré esto: ¿entiende, Ah-Fe?\n\n\nMovió afirmativamente la cabeza. Otra entrevista tuvo lugar entre Ah-Fe y otro caballero, el joven editor de El Alud, entrevista igualmente casual y con idéntico resultado. Sin embargo, siento verme obligado a manifestar que al ponerse en camino, Ah-Fe rompió tranquilamente el sello de ambas cartas, y después de intentar leerlas al revés y de lado, las dividió por fin en cuadritos primorosamente cortados, y en tal disposición los vendió por una bagatela a un un hermano celestial con quien durante su camino tropezó. No es para descrita la pesadumbre del coronel Starbottle al descubrir en la cara blanca de uno de estos cuadritos, que llegó a sus manos con la ropa blanca de la semana, la cuenta de su lavandero, y al cerciorarse de que los restantes trozos de la carta circulaban por igual método entre los clientes del lavadero chino de Fiddletown. No obstante, tengo la firme creencia de que este abuso de confianza encontró cumplido castigo en las dificultades que acompañaron la peregrinación de Ah-Fe.\n\n\nEn el camino de Sacramento fue por dos veces arrojado de la vaca de la diligencia abajo por un caucasiano civilizado, pero borracho a más no poder, a cuya dignidad repugnaba la compañía de un fumador de opio. En Hangtown, un transeúnte le cascó para dar una sencilla prueba de la supremacía cristiana. En Dutch Flat le robaron manos muy conocidas por motivos desconocidos. En Sacramento lo arrestaron por sospecha de ser esto o lo otro y lo pusieron en libertad después de una severa reprimenda, probablemente porque no era lo que buscaban y entorpecía de esta manera el curso de la justicia. En San Francisco lo apedrearon los niños de las escuelas públicas; pero evitando cuidadosamente estos monumentos de la ilustración y del progreso, llegó por fin en relativa seguridad a los barrios chinos, donde los abusos contra él quedaban al menos inscriptos por la policía y limitados por el fuerte brazo de la ley.\n\n\nAl día siguiente entró en el lavadero de Chy-Fook como asistente, y el viernes próximo fue enviado con un cesto de ropa limpia a los varios clientes de la empresa.\n\n\nEra una de esas tardes de niebla, uno de estos días descoloridos, grises, que desmienten el nombre del verano para cualquiera, excepto para la exaltada imaginación de los ciudadanos de San Francisco. Ah-Fe trepaba por la larga colina de California Street, barrida por el viento; no se sentía la temperatura ni se distinguía el color en la tierra ni en el cielo; ni luz al exterior ni sombra por dentro de los edificios, solo sí un tinte gris, monótono, universal, tendido sobre todo. Febril agitación reinaba en las calles barridas por el viento, y, por el contrario, un sombrío silencio en las casas. Cuando Ah-Fe hubo llegado a la cima de la cuesta, la colina de la Misión se ocultaba ya a su vista y la fresca brisa del mar lo hacía tiritar. Descargóse de su cesto para descansar. Es posible que para su limitada inteligencia y desde el punto de vista pagano, el “clima de Dios” como solemos llamarlo, no brindaba con las dulzuras, suavidad y misericordia que se le suponen. Acaso Ah-Fe confundiera ¡lógicamente los rigores de la estación con los de sus perseguidores, los niños de las escuelas, que libres a esta hora del instructivo encierro, eran mucho más agresivos. De manera que siguió su camino apresuradamente, y, volviendo una esquina, detúvose por fin delante de una casa.\n\n\nEra ésta una de las ordinarias casuchas de San Francisco, precedida de un mezquino, plantío de arbustos, con su terraza al frente y luego por encima de ésta el feo balcón al cual nadie se sentaba. Ah-Fe tiró de la campanilla; apareció una criada; echó una mirada a su cesto y lo admitió con repugnancia como ¡si fuera un animal doméstico molesto pero necesario. Ah-Fe subió silenciosamente las escaleras, entróse hacia el aposento delantero, dejó el cesto y esperó en el umbral.\n\n\nUna mujer sentada a la fría y agrisada luz de la ventana, con una niña en la falda, levantóse con indiferencia y se fue hacia él. Al momento reconoció Ah-Fe a mistress Tretherick, pero no se alteró un solo músculo de su cara, ni sus oblicuos ojos se animaron al encontrarse plácidamente con los de su señora. Evidentemente ella no lo reconoció, pues empezó a contar las piezas de ropa que llevaba. Pero la niña, examinándolo con curiosidad, profirió de repente un repentino grito de alegría:\n\n\n—¡Pero mamá, si es John! ¿No le conoces? Es el chino que teníamos en Fiddletown.\n\n\nPor un instante los ojos y los dientes de Ah-Fe brillaron con eléctrica conmoción. La criatura palmoteó y le cogió por la blusa. Luego dijo, rápidamente:\n\n\n—Yo, John, Ah-Fe, todo es uno. Yo conocer a ti. ¿Qué tal va?\n\n\nLa señora de Tretherick dejó caer con espanto la ropa y miro a Ah-Fe fijamente.\n\n\nNo teniendo para él el cariño que avivaba la percepción de Carry, no podía distinguirlo aún de sus camaradas. Recordó la pasada pena y con vaga sospecha de un peligro inminente, le preguntó cuando se había marchado de Fiddletown.\n\n\n—¡Oh, mucho tiempo! Yo no gustar Fiddletown. No gustar Tlevelick. Gustar San Flisco. Gustar lavar. Gustar Tarry.\n\n\nEl laconismo de Ah-Fe agradó a mistress Tretherick. No se detuvo a reflexionar qué influencia tenía en su buena intención y sinceridad el imperfecto conocimiento del inglés. Pero dijo:\n\n\n—No le digas a nadie que me has visto..\n\n\nY sacó su portamonedas.\n\n\nAh-Fe sin mirarlo, vio que estaba casi vacío; sin escudriñar el aposento, observó que estaba pobremente amueblado y sin apartar su vista del techo, notó que mistress Tretherick y Carree vestían pobremente. Sin embargo, debo confesar que los largos dedos de Ah-Fe apretaron de firme el medio duro que mistress Tretherick le ofreció. Luego comenzó a registrar los pliegues de su blusa entre extrañas contorsiones. Después de algunos momentos sacó de Dios sabe dónde un delantal de niña, que colocó sobre el cesto, diciendo al mismo tiempo:\n\n\n—Olvidar una pieza lavadero.\n\n\nLuego comenzó de nuevo su registro. Finalmente el éxito coronó al parecer sus esfuerzos; sacó de su oreja derecha un pedazo de papel de seda en múltiples dobleces. Desdoblándolo cuidadosamente, descubrió por fin dos monedas de oro de a veinte pesos que alargó a la señora Tretherick.\n\n\n—Usted dejar dinero encima bluló Fiddletown, yo encontrar dinero. Yo traer dinero a usted en seguida.\n\n\n—¡Pero yo no dejó dinero alguno encima del bureau, John! —dijo la señora Tretherick con sinceridad—. Debe haber equivocación. Pertenecerá a otra persona. Llévatelo, John.\n\n\nAh-Fe se turbó por unos instantes. Apartó la mano de la señora de Tretherick que le tendía el dinero y procedió rápidamente a recoger su cesto.\n\n\n—Yo no devolver. No, no. Luego prenderme un policeman. Él dice: Dios maldiga ladrón, tomar cuarenta pesos, no cárcel. Yo no devolver. Usted dejar dinero arriba bluló Fiddletown. Yo traer dinero. Yo no devolver.\n\n\nLa señora Tretherick dudaba que en su precipitada huida hubiese dejado el dinero como él decía. Sea como fuere, no tenla el derecho de poner en peligro la seguridad de este honrado chino, rehusándolo; de manera que dijo:\n\n\n—Está bien, John. Me quedaré con él; pero has de volver a verme.\n\n\n—Muy bien, John, me quedaré con él; pero has de volver a verme —la señora Tretherick titubeó. Por vez primera se le ocurrió que un hombre pudiera desear ver a otra que no fuera ella—. ¡A mí, y… a Carry!\n\n\nLa fisonomía de Ah-Fe se iluminó. Hasta profirió en una corta risa de ventrílocuo sin mover la boca. Luego echándose la cesta al hombro cerró cuidadosamente la puerta y se deslizó tranquilamente escaleras abajo. Sin embargo, a la salida tropezó con una dificultad inesperada al abrir la puerta, y después de forcejear un momento en la cerradura inútilmente, miró en tomo suyo como en demanda de auxilio o explicación. Pero la camarera irlandesa que le había facilitado la entrada no se dignó comparecer. Ocurrió entonces un incidente misterioso y sensible, que relatara sencillamente sin esforzarme en explicarlo. En la mesa de la entrada había un pañuelo de seda, propiedad, sin duda, de la criada a quien acabo de aludir. Mientras Ah-Fe tentaba el cerrojo con una mano, descansaba ligeramente la otra en la mesa. De repente, y al parecer por impulso espontáneo, el pañuelo comenzó a deslizarse poco a poco hacia la mano de Ah-Fe. Desde la mano de Ah-Fe siguió hacia dentro de su manga, lentamente y con un movimiento pausado como el de la serpiente, y luego desapareció en alguno de los repliegues de su blusa. Sin manifestar el menor interés por este fenómeno, Ah-Fe repetía aún sus tentativas sobre el cerrojo. Un momento después el tapete de damasco encarnado, movido acaso por igual impulso misterioso, se recogió poco a poco bajo los dedos de Ah-Fe y desapareció ondulando suavemente por el mismo escondido conducto. ¿Qué otros misterios podrían haber seguido? No me es dable decirlo, pues en aquel momento descubrió Ah-Fe el secreto del cerrojo y pudo abrir la puerta, coincidiendo esto con el ruido de pasos que se oía en la escalera de la cocina. Ah-Fe no apresuró su salida, sino que cargando pausadamente con el cesto, cerró con todo cuidado la puerta tras de sí, y penetró en la espesa niebla que cubría entonces cielo y tierra.\n\n\nDesde su ventana contempló la señora Tretherick la figura de Ah-Fe hasta que desapareció en la agrisada nube. En su presente abandono sintió por él vivo reconocimiento y acaso la señora Tretherick, como siempre, poética y sensible, atribuyó a profundas emociones y a la conciencia satisfecha de una buena acción, el ahuecamiento del pecho del chino, que en realidad era debido a la presencia del pañuelo y del tapete debajo de la blusa. A medida que con la noche, la neblina gris se hacía más densa, la señora Tretherick estrechaba a Carry contra su seno. Olvidando la charla de la criatura, siguió entre sentimentales recuerdos y egoístas consideraciones a la vez amargas y peligrosas. La aparición repentina de Ah-Fe la unía de nuevo con su pasada vida de Fiddletown; la senda recorrida desde aquellos días era por demás triste y sembrada de abrojos; llena de obstáculos y de espinas é invencibles dificultades. No fue, pues, maravilla que por fin Carry cesara repentinamente a la mitad de sus infantiles confidencias, para echar sus bracitos en torno del cuello de la pobre mujer, y le suplicara que no llorase.\n\n\nDios me libre de emplear una pluma que debe dedicarse siempre a la exposición de principios morales inalterables, en transcribir las especiosas teorías de la señora Tretherick sobre esta época y su conducta que defendía con débiles paliativos, ilógicas deducciones, tiernas excusas y débiles apologías. Sin embargo, las circunstancias fueron durísimas. Su escaso caudal agotóse muy pronto. Descubrió en Sacramento que los versos, aunque elevan a las emociones más sublimes del corazón humano, y merecen la mayor consideración de un editor en las paginas de un periódico, son insuficiente recurso para los gastos de una señora y de una, niña. Recurrió luego al teatro, pero fracasó por completo. Quizá su concepto de las pasiones fuese diferente del que profesaba el auditorio de Sacramento, pero lo cierto es que su bella presencia, encantadora y de tanto efecto a corta distancia, no era bastante acentuada para la luz de las candilejas. No le faltaron admiradores en su gabinete, pero no despertó en el público afecto duradero. En este apuro recordó que tenía voz de contralto, de no mucha extensión y poco cultivada, pero sumamente dulce y conmovedora. Por fin, logró una plaza en un coro de iglesia. La sostuvo durante tres meses, muy en su provecho pecuniario, y, según se decía, a satisfacción de los caballeros de los últimos bancos que volvían la cara hacia ella durante el canto del último himno.\n\n\nLa recuerdo perfectamente en esta época. La luz que descendía desde la ventana del coro de San Dives, solía acariciar dulcemente las tupidas masas de cabello castaño de su hermosa cabeza y los negros arcos de sus cejas, y obscurecía bajo la sombra de las sedosas pestañas sus aterciopelados ojos. Era muy agradable observar el abrir y cerrar de aquella boquita finamente perfilada mostrando rápidamente una sarta de perlas en sus blancos dientecitos, y ver cómo sonrojaba la sangre su mejilla de raso: porque la señora Tretherick era por demás sensible a la admiración que causaba y a semejanza de la mayor parte de las mujeres bonitas se recogía bajo las miradas lo mismo que un caballo de carrera bajo la espuela.\n\n\nY luego, naturalmente, vinieron los disgustos. Lo sé por boca de una soprano (mujercita algo más que despreocupada en las cuestiones de su sexo). Me anunció que la conducta de la señora Tretherick era poco menos que vergonzosa; que su vanidad era inaguantable; que, si consideraba a los demás del coro como esclavos, ella, la soprano, quería saberlo; que su conducta con el bajo el domingo de Pascua había atraído la atención de todos los fieles, y que ella misma había visto cómo el reverendo Cope la miraba dos veces durante la función; que sus amigos (los de la soprano) se habían opuesto a que cantara en el coro con una mujer que había pisado las tablas, pero que ella transigía en esto. Sin embargo, sabía de buena tinta, que la señora Tretherick se había fugado de su marido, y que la niña de cabello rojo que algunas veces llevaba al coro, no era suya. El tenor le confió un día, detrás del órgano, que la señora Tretherick poseía un medio para sostener la nota final de cada frase al objeto de que su voz quedara por más tiempo en el oído de la congregación, acto indigno que solo podía atribuir a un carácter inmoral y vicioso; que el tenor, dependiente muy conocido de una quincallería en los días laborables, y que cantaba los domingos, no la soportaría por más tiempo, como hombre que era.\n\n\nSolo el bajo, un alemán pequeño, de pesada voz que debía avergonzarlo, defendía a la señora Tretherick y se atrevió a decir que tenían celos de ella, porque era bonita.\n\n\nLlegaron finalmente al colmo estas diferencias en una querella descarada, en la que la señora Tretherick hizo uso de su lengua con tal precisión de argumentos y de epítetos que la soprano estalló en un ataque histérico, y su marido y el tenor tuvieron que sacarla en brazos del coro. Esta escena intencionada llegó a conocimiento de los parroquianos por la supresión del solo acostumbrado de la soprano. La señora Tretherick volvió a casa sonrojada por el triunfo, pero al llegar a su habitación rechazó a Carree diciendo que desde entonces eran mendigas; que ella, su madre, acababa de quitarle su último bocado de pan, y terminó rompiendo en un torrente de lágrimas de arrepentimiento. No acudían éstas a sus ojos tan fácilmente como en los pasados y poéticos días, pero cuando las vertía era con el corazón desgarrado. Volvió en sí al anuncio de la visita de un vestryman, del comité musical. La señora Tretherick enjugó sus largas pestañas, atóse al cuello una cinta nueva, y bajó a la sala. Allí permaneció dos horas; eso pudiera ocasionar habladurías a no estar el buen hombre casado y con hijas mayores. Cuando la señora Tretherick volvió a su cuarto, tarareaba mirándose al espejo y riñó a Carree. Pero conservó su colocación en el coro.\n\n\nSin embargo, no fue por mucho espacio. Con el tiempo, las fuerzas del enemigo recibieron un poderoso auxilio en la persona de la esposa del committee-man. Esta señora visitó a varios de los feligreses y a la familia del doctor Cope, lo cual dio por resultado que una junta posterior del comité musical decidiese que la voz de la contralto no era adecuada a la capacidad del edificio y fue invitada a presentar su renuncia.\n\n\nAsí lo hizo. Dos meses hacía que estaba sin colocación y sus escasos medios se hallaban casi agotados, cuando Ah-Fe derramó en sus manos el inesperado tesoro.\n\n\n \n\n\nIII\n\n\n \n\n\nLa niebla gris se hizo más intensa con la noche, y los faroles entraron temblando a la vida, mientras la señora Tretherick, absorta en dolorosos recuerdos, permanecía aún tristemente asomada a su ventana. No reparó siquiera que Carry se había escurrido de la sala, y su bullicioso regreso llevando en la mano el periódico de la noche, húmedo aún, hizo volver en sí y a los apuros del presente a la señora Tretherick. La pobre mujer solía examinar minuciosamente los anuncios con la efímera esperanza de hallar entro ellos proposiciones para un empleo (no sabía cuál) que pudiera proveer a sus necesidades, y Carry se había fijado en esta costumbre.\n\n\nLa señora de Tretherick cerró maquinalmente los postigos, encendió las luces y abrió el periódico.\n\n\nSu vista se fijó instintivamente en el siguiente párrafo de la columna de telegramas:\n\n\n \n\n\n“Fiddletown, 7. —El señor James Tretherick, persona muy conocida en este lugar, murió anoche de delirium tremens.Tretherick se entregaba a desarregladas costumbres, ocasionadas, según se dice, por disgustos domésticos.\n\n\n \n\n\nLa señora Tretherick no se inmutó. Volvió tranquilamente la página y miró de soslayo a Carry, que estaba absorta en la lectura de un cuaderno con láminas. la señora Tretherick no dijo una palabra, pero durante el resto de la noche permaneció silenciosa y absorta, contra su costumbre.\n\n\nPor fin, ya en la madrugada, dirigiéndose donde dormía Carry, la señora Tretherick cayó de repente de rodillas junto a la cama, y cogiendo entre las manos la encendida cabeza de la niña, lo preguntó:\n\n\n—Dime. ¿Te gustaría tener otro papá?\n\n\n—No —dijo después de meditar un momento la interpelada.\n\n\n—Quiero decir un papá que ayudase a mamá y te cuidara con amor, que te diese bonitos vestidos, para hacer de ti una señora cuando seas mayor.\n\n\nCarry volvió hacia ella sus somnolientos ojos.\n\n\n—¿Y a ti, mamá, te gustaría?\n\n\nLa señora Tretherick se sonrojó hasta la raíz de los cabellos.\n\n\n—Duerme —dijo bruscamente, y le volvió la espalda.\n\n\nPero al cabo de poco rato la niña sintió dos tiernos brazos que la estrechaban contra un pecho palpitante, conmovido y desgarrado por los sollozos.\n\n\n—¡No llores, mamá! —murmuró Carry, recordando como en ensueños la pasada conversación—. No llores. Creo que me gustaría un nuevo papá si te quisiera mucho… ¡mucho… mucho!\n\n\nCon sorpresa general, un mes más tarde, se casó la señora Tretherick. El afortunado novio era un tal Starbottle, coronel elegido recientemente para representar el condado de Calaveras en Consejo Legislativo del Estado. Como no es posible relatar el acontecimiento en lenguaje más escogido que el del corresponsal del Globo de Sacramento, citaré algunas de sus graciosas frases: «Las implacables flechas del pícaro dios se ensañan estos días en nuestros galantes salones: hay ya ‘un desgraciado más’. Esta última víctima es el honorable A. Starbottle de Calaveras, cautivo hoy de una bellísima hada, viuda, un tiempo sacerdotisa de Thespis, y hasta hace poco, émula de Santa Cecilia, una de las iglesias más a la moda de San Francisco, donde disfrutaba de un alto sueldo”.\n\n\nEl Noticiero de Dutch Flat comentó el suceso con la poca aprensión característica de una prensa libre. “El nuevo caballo de batalla de los demócratas de Calaveras, acaba de llegar a la legislatura con un nuevo proyecto. Tratase de la conversión del nombre Tretherick en el de Starbottle. Por allí llaman a eso un certificado de matrimonio. Hace tan solo un mes que murió el señor Tretherick; pero asumimos que el intrépido coronel no tiene miedo a los fantasmas”.\n\n\nDecir que la victoria del coronel fue fácilmente obtenida, sería no hacer justicia a la señora Tretherick.\n\n\nA la natural timidez de la señora, se añadía el obstáculo de un rival, acomodado empresario de honras fúnebres, de Sacramento, a quien debió cautivar la señora Tretherick, en el teatro o en la iglesia, ya que los hábitos profesionales del galán lo excluían del ordinario trato social y de todo otro que no fuese público y ceremonioso. Como este caballero poseía una bonita fortuna adquirida en la propicia ocasión de una larga y terrible epidemia, el coronel lo tenía por rival peligroso.\n\n\nAfortunadamente, el empresario de honras fúnebres hubo de ejercer su profesión en la persona de un senador, colega del coronel, a quien la pistola de éste mató en un lance de honor, y sea que temiese la rivalidad por consideraciones físicas, o bien que calculase con prudencia que el coronel podía procurarle clientes, ello fue que dejó el campo libre.\n\n\nLa luna de miel fue corta, y terminó con un incidente imprevisto.\n\n\nDurante el viaje de bodas, confiaron a una hermana del coronel Starbottle el cuidado de Carry. A su regreso a la ciudad, la señora Starbottle determinó inmediatamente visitar a la señora Culpepper, para traerse la niña a casa.\n\n\nEl coronel Starbottle, desde hacía algún tiempo daba muestras de inquietud que se esforzaba en vencer por medio del uso repetido de bebidas fuertes, pero al fin se decidió, abrochóse estrechamente la levita, y después de pasear el cuarto una o dos veces con paso inseguro, detúvose de repente ante su esposa con aire imperioso.\n\n\n—He diferido —dijo el coronel, con labio balbuciente y afectada majestad que aumentaba su miedo interior—, he diferido, es decir, he suspendido hasta el último momento la revelación de un hecho que es mi deber comunicarte. No quise nublar el sol de nuestra mutua felicidad… no quise marchitar nuestras tiernas promesas en flor, ni obscurecer el cielo conyugal con una explicación desagradable, pero debo hacerlo… ¡Por Dios!… Señora… debo hacerlo hoy. ¡La niña está fuera!\n\n\n—¡Fuera! —repitió la señora Starbottle.\n\n\nAlgo había en el tono de su voz, en el repentino estrabismo de sus pupilas, que en un momento disipó los vapores alcohólicos en la cabeza del coronel y encogió su gallardo pecho.\n\n\n—Todo lo explicaré en un minuto —dijo moviendo la mano en ademan conciliador —todo se explicara. El… el… el… melancólico suceso que precipitó nuestra felicidad, la misteriosa Providencia que te libertó, libertó la niña también! ¿Comprendes? Libertó a la niña. Desde el momento en que murió Tretherick, el parentesco que por él las unía, murió también. Esto es claro como la luz. ¿A quién pertenece la niña? ¿A Tretherick? Tretherick ha muerto. La niña no puede pertenecer a un muerto. Es una solemne tontería pretender que pertenece a un muerto. ¿Es tu hija? ¿No? ¿De quién, pues? La niña pertenece a su madre. ¿Estamos?\n\n\n—¿Dónde está? —dijo la señora Starbottle pálida y con voz concentrada.\n\n\n—Todo lo explicaré. La niña pertenece a su madre. Esto es claro como la luz. Yo soy abogado, legislador y ciudadano americano. Mi deber como abogado, legislador y ciudadano americano, es restituir la niña a su afligida madre… sea cual fuere el precio… sea cual fuere.\n\n\n—¿Dónde esta? —repitió la señora Starbottle, fija todavía la vista en el semblante del coronel.\n\n\n—En camino para reunirse con su madre; partió para el Este, ayer, en el vapor. Transportada por favorables vientos hacia su afligida madre. Allí está.\n\n\nla señora Starbottle permaneció inmóvil. El coronel sintió que su pecho se encogía poco a poco, pero, se apoyó contra una silla, se esforzó en ostentar una galantería caballeresca, unida a la severidad de magistrado.\n\n\n—Estos sentimientos, señora, honran a vuestro sexo, pero consideras la situación, consideras los sentimientos de una madre, consideras mis propios sentimientos.\n\n\nCalló el coronel y sacando un pañuelo blanco lo pasó descuidadamente sobre su pecho y luego se sonrió cínicamente a través de sus pliegues de encale.\n\n\n—¿Por qué una leve sombra ha de nublar la armonía de dos almas que mueve un solo pensamiento? ¡La niña es hermosa, es buena, pero al fin y al cabo es hija de otro! La niña se fue, Clara, pero no todo se fue con ella. ¡Clara, considera, querida, que siempre me tendrás a mí!\n\n\nLa señora Starbottle se levantó precipitadamente.\n\n\n—¡Usted! —gritó con una nota de pecho que hizo vibrar los cristales.\n\n\n—¡Usted, con quien me casé para que mi querida niña no muriese de hambre! ¡Usted, perro, al que llamó a mi lado para alejar de mí a los hombres! ¡Usted!…\n\n\nSe ahogaba. Precipitóse en el cuarto vecino, que ocupara Carry; luego pasó rápidamente a su propio dormitorio, y apareció de repente ante él, erguida, amenazadora, con un fuego abrasador en los pómulos, fruncidas las cejas y contraído los labios. Le pareció al coronel que su cabeza se achataba y se deprimía su boca como la de la serpiente.\n\n\n—¡Escúcheme! —dijo con voz ronca y varonil—. ¡Escúcheme! Si desea alguna vez fijar su vista en mí, tráigame antes a la niña. Si alguna vez quiere hablarme o acercarnos, tiene que devolvérmela. Donde ella vaya, allá iré yo, ¿me escucha? ¡Allá donde ella ha ido, búscame a mí!\n\n\nPasó otra vez por delante de él furiosa, hacia fuera los brazos desde los codos abajo, como si se librase así de vínculos imaginarios, y arrojándose en su cuarto cerró con violencia la puerta y dio vuelta a la llave.\n\n\nEl coronel Starbottle, aunque no era cobarde, sentía para una mujer enojada un miedo supersticioso; retrocedió para dejarle libre el paso y fue a rodar impotente por el sofá. Allí, después de uno o dos esfuerzos infructuosos para ponerse en pie, permaneció inmóvil, profiriendo de vez en cuando protestas mezcladas —con blasfemias incoherentes, hasta que por fin sucumbió al cansancio de la emoción, y al narcotismo de las libaciones.\n\n\nEn tanto, la señora Starbottle recogía excitada sus joyas, y hacía su maleta como ya otra vez la hiciera en el transcurso de esta extraordinaria historia. Acaso un recuerdo de aquella escena vagaba por su mente, pues repetidas veces se detuvo para apoyar las encendidas mejillas en su mano, como si otra vez debiese aparecer la figura de la niña, de pie en el umbral y repitiendo con voz infantil la antigua pregunta: —¿Es mamá? Pero este nombre le atormentaba ahora cruelmente. Arrancólo de su imaginación con un rápido y apasionado gesto y enjugó una lágrima que temblaba en sus pestañas.\n\n\nY luego, la casualidad quiso que removiendo sus ropas diese con una zapatilla de la niña, con una de las cintas rota. Lanzó un grito horrible, el primero que había proferido aquel día, y la estrechó contra su pecho, besándola apasionadamente una y otra vez; mecióla con ese movimiento maternal propio de la mujer, y después la llevó hasta la ventana, para verla mejor a través de las lágrimas que bañaban sus ojos. De súbito sufrió un fuerte ataque de tos que intentó ahogar llevando el pañuelo a sus calenturientos labios: Y luego sintió que desfallecía; parecióle que la ventana huía delante de ella, que el suelo se hundía bajo sus pies, y tambaleándose llegó a la cama, cayó boca abajo sobre ella estrechando convulsivamente contra su pecho la zapatilla y el pañuelo. Estaba horriblemente pálida; las órbitas de sus ojos se obscurecían, y en sus labios apareció una mancha roja, otra en su pañuelo y, por fin, otra sobre el blanco cubrecama.\n\n\nEl viento levantóse con fuerza, sacudió las celosías y agitó las blancas cortinas de un modo fantástico; después, una niebla gris se deslizó suavemente por encima de los tejados, acariciando las paredes barridas por el viento y envolviéndolo todo en luz incierta o imponente calma…\n\n\nElla yacía inmóvil; a pesar de todas sus desdichas era una bellísima desposada, pero al otro lado de la puerta, cerrada con cerrojo, el novio roncaba tranquilamente en su lecho improvisado.\n\n\n \n\n\nIV\n\n\n \n\n\nLa semana anterior a la Navidad del año 1870, el pequeño pueblo de Génova, en el estado de Nueva York, ponía de manifiesto aún más que de costumbre, la amarga ironía del nombre que le dieran sus fundadores y padrinos. Una fuerte nevada blanqueaba matorrales, plantas, paredes y palos de telégrafo ponía estrecho cerco a la dulce capital italiana, se arremolinaba alrededor de las enormes columnas dóricas de madera en la Casa de Correos y en el hotel, suspendíase de las persianas verdes de las mejores casas y empolvaba las siluetas angulosas, rígidas y obscuras de sus calles. Las cuatro principales iglesias de la ciudad se alzaban abruptas rompiendo la línea de las casas, y escondían sus disformes torres en el bajo torbellino. Cerca de la estación la nueva capilla metodista, semejante a una enorme locomotora, precedida a manera de salvavidas de su piramidal escalinata, parecía esperar que algunas casas se le agregaran para irse a un lugar más agradable. Pero el orgullo de Génova, el gran Instituto Crammer, para señoritas, dominaba la avenida principal con su desnuda fachada de ladrillo y su majestuosa cúpula. El Instituto Crammer no desmentía su carácter de establecimiento público; desde cualquier punto de la ciudad se divisaba fácilmente un visitante en su escalera, y una cara bonita en sus ventanas.\n\n\nEl chillido de la locomotora del expreso septentrional de las cuatro, atrajo a la estación a muy pocos de sus habituales y desocupados concurrentes. Un solo pasajero bajó y se dirigió en el solitario trineo hacia el Hotel de Génova. Y luego el tren huyó indiferente como todos los trenes expresos, por la curiosidad humana; volvió el vacío furgón de equipajes a su cochera y el jefe de la estación cerró la puerta con llave y se fue a casa.\n\n\nEl silbido de la locomotora despertó la culpable conciencia de tres señoritas del Instituto Crammer, que en aquel momento se regalaban en una calle vecina, en la pastelería de la señora Phillips. El admirable reglamento del Instituto dejaba amplio desarrollo a la naturaleza física y moral de sus alumnas; en público se conformaban con sus excelentes reglas de dieta, pero privadamente se permitían antirreglamentarios festines con las golosinas de su abastecedor particular del pueblo; asistían a la iglesia con formalidad ejemplar, pero coqueteaban durante el oficio divino con los petimetres del pueblo; en las clases recibían severa y moral instrucción y durante el asueto devoraban las más insulsas novelas. El resultado de esta doble enseñanza era una agrupación de jóvenes robustas, alegres y encantadoras que daban infinito crédito al Instituto. Mistress Phillips, a pesar de que le debían importantes sumas, alababa el buen humor y belleza juvenil de sus parroquianas y declaraba que la vista de estas señoritas la rejuvenecía, pero se sospechaba de ella que favoreciese las excursiones clandestinas que hacían sin escrúpulo.\n\n\n—¡Señoritas! Las cuatro; si no estamos de vuelta para las oraciones, nos echaran de menos —dijo levantándose, la más alta de estas vírgenes locas, muchacha de nariz aguileña y maneras resueltas, que revelaban al jefe de la excursión.\n\n\n—¿Tienes los libros, Addy?\n\n\nAddy enseñó debajo de su impermeable tres libros de apariencia no muy santa.\n\n\n—¿Y las provisiones, Carry?\n\n\nCarry mostró un paquete de aspecto sospechoso en su saquito.\n\n\n—Esta bien, pues. Vamos, chicas, en marcha. Pónganse en cuenta —añadió saludando con la cabeza a la huéspeda, mientras se adelantaban hacia la puerta—. Les pagaré cuando me llegue el trimestre.\n\n\n—No, Kate —repuso Carry, sacando su portamonedas—; déjame pagar, me toca a mí.\n\n\n—Jamás —dijo Kate, arqueando soberanamente sus negras cejas—, ya sé que tienes ricos parientes en California que te envían puntualmente fondos, pero no quiero. Vamos, chicas, adelante, ¡marchen!\n\n\nAl abrir la puerta, una ráfaga de viento casi las levantó del suelo. La bondadosa señora Phillips se asustó.\n\n\n—¡Por vida mía, señoritas, no deberían salir con este tiempo! Más vale que me dejen mandar un recado al Instituto y os arreglaré una buena cama en la sala.\n\n\nPero la última frase se perdió en el coro de chillidos medio ahogados, que arrojaban las niñas, cogidas de la mano, lanzándose en mitad del temporal. Muy pronto fueron envueltas en su torbellino.\n\n\nLas breves horas de aquel día de diciembre, que no alumbraban los vivos colores de la puesta del sol, terminaban rápidamente; anochecía, y en el aire giraban densos copos de nieve. Los bríos de la juventud y su inexperiencia daban a las muchachas resolución; pero osaron atravesar el campo por un atajo para evitar los recodos de la calle Mayor, y la risa expiró en sus labios y las lágrimas comenzaron a apuntar en los ojos de Carry. Cuando volvieron al camino, estaban abrumadas de cansancio.\n\n\n—Volvámonos —dijo Carry.\n\n\n—No podríamos cruzar ya otra vez el campo —dijo Addy.\n\n\n—Parémonos, pues, en la primera casa —dijo Carry.\n\n\n—La primera casa —dijo Addy, mirando a través de la naciente obscuridad es del squire Robinson.\n\n\nY echó a Carry una mirada picaresca que hasta en su inquietud y miedo hizo acudir rápidamente la sangre a las mejillas de la niña.\n\n\n—¡Oh! Sí —dijo Kate irónicamente—, por supuesto, detengámonos en casa del squire, y nos convidara a cenar, y luego nos llevara a casa en coche tu querido amigo el señor Harry, con formales excusas del señor Robinson, suplicando que por esta vez se perdone a las señoritas. No —prosiguió Kate con repentina energía—, eso puede que te plazca a ti; pero yo me vuelvo como he venido, por la ventana, o bien no vuelvo.\n\n\nY arrojóse repentinamente sobre Carry, que se dejaba caer llorando sobre un montón de nieve, y la sacudió vivamente.\n\n\n—Luego dormirás. ¡Chito! ¡Callad! ¿Qué es eso?\n\n\nSe escuchaban los cascabeles de unas colleras. Por la oscuridad venía hacia ellas un trineo con un solo guía.\n\n\n—Bajen la cabeza, chicas, si es alguien que nos conozca estamos perdidas.\n\n\nPero no lo era, pues con voz desconocida a sus oídos, pero bondadosa y de agradable timbre, preguntó el conductor si las podría ayudar en algo. Ante ellas vieron un hombre envuelto en una hermosa capa de piel de foca, cubierta la cabeza por una gorra de la misma piel, y con la cara medio tapada por una bufanda también de pieles, dejaba ver solamente unos largos bigotes y dos ojos vivos y negros.\n\n\n—Es un hijo del viejo San Nicolás —dijo en voz baja Addy.\n\n\nLas chicas, conversando en voz natural, recostadas en el trineo, recobraron su anterior alegría.\n\n\n—¿Dónde las llevaré a ustedes? —dijo tranquilamente el desconocido.\n\n\nHubo entre ellas una rápida consulta, y, por fin, Kate dijo osadamente:\n\n\n—Al Instituto.\n\n\nSubieron en silencio la cuesta, hasta que se destacó ante ellas el largo y ascético edificio. El desconocido tiró repentinamente de las riendas.\n\n\n—Ustedes conocen el camino mejor que yo —dijo—: ¿por dónde entran ustedes?\n\n\n—Por la ventana posterior —dijo Kate con repentina y asombrosa franqueza.\n\n\n—¡Ya comprendo! —contesto sin inmutarse el extraño guía.\n\n\nY, apeándose al momento, quitó las campanillas de los caballos.\n\n\n—Ahora podemos aproximarnos tanto como ustedes quieran —añadió a modo de explicación.\n\n\n—A buen seguro que es un hijo de San Nicolás —dijo en voz baja Addy—; ¿no podríamos pedirle noticias de su padre?\n\n\n—Cállate —dijo Kate con decisión—, puede que sea un ángel.\n\n\nY con deliciosa incoherencia, perfectamente comprendida por su femenil auditorio, añadió:\n\n\n—Estamos echas tres visiones.\n\n\nCostearon cautelosamente los cercados, y finalmente pararon a pocos pies de distancia de una pared sombría. El desconocido las ayudó a apearse. La escasa luz de las nubes reverberaba en la nieve, y a medida que el guía presentaba la mano a sus bonitas compañeras, cada una de éstas se veía sometida a un detenido aunque respetuoso examen. Con toda formalidad las ayudó a abrir la ventana, retirándose luego discretamente al trineo hasta que terminó el difícil y un si es no el descompuesto ingreso. Después volvió hasta la ventana.\n\n\n—Gracias: buenas noches —murmuraron las tres voces.\n\n\nUna de las tres figuras permanecía aún en la ventana. El desconocido se inclinó sobre el pretil de ésta.\n\n\n—¿Me permitirá usted que encienda aquí un cigarro? Podría llamar la atención la luz del fósforo ahí fuera.\n\n\nEfectivamente, a esta luz pudo ver a Kate bonitamente encuadrada en la ventana. La cerilla se consumió lentamente entre sus dedos. Una sonrisa picaresca asomó en los labios de Kate. La astuta joven había comprendido tan pobre subterfugio. ¿Pues de qué le había de valer el ser primera en su clase, y para qué si no habrían sus padres satisfecho la matrícula durante tres años?\n\n\nA la mañana siguiente la tempestad había cesado, y el sol resplandecía vivo y alegre en la sala de estudio, cuando la señorita Kate Van Corlear, que tenía su sitio junto a la ventana, se llevó patéticamente la mano al corazón y simuló un desvanecimiento con extremada vergüenza, dejándose caer sobre el hombro de su vecina Carry.\n\n\n—Está aquí —suspiró en voz baja.\n\n\n—¿Quién? —preguntó con interés Carry, que no comprendía nunca claramente cuando Kate hablaba en serio.\n\n\n—¿Quién? ¡Pues el hombre que nos salvó anoche! Lo he visto hace un instante llegar a la puerta. No hables: dentro de un momento estaré mejor —dijo.\n\n\nY la hipócrita se pasó patéticamente la mano por la frente con trágico ademán.\n\n\n—¿Qué es lo que querrá? —preguntó Carry, con despierta curiosidad.\n\n\n—No sé —dijo Kate en tono despreocupado—. Probablemente poner en el colegio a sus cinco hijas. Acaso quiera perfeccionar la educación de su mujer y ponerla en guardia contra nosotras.\n\n\n—No parece viejo, y menos casado —contestó Addy pensativa.\n\n\n—¡Pobre muchacha! ¡Eso nada significa! —contestó la escéptica Kate—. Nunca puede una decir nada de estos hombres… ¡Son tan falsos! Además, yo siempre tengo esa suerte.\n\n\n—¡Pues… Kate! —comenzó Carry con serio, interés.\n\n\n—Calla; la señorita Walker va a decir algo —dijo Kate, riéndose.\n\n\n—Las señoritas harán el favor de prestar atención —dijo pausadamente una voz indolente—. En el locutorio preguntan por la señorita Carry Tretherick.\n\n\nEn tanto el señor Jack Prince nombre estampado en la tarjeta y en varias cartas credenciales sometidas al reverendo señor Crammer, se paseaba impaciente por el severo aposento designado generalmente con el nombre de sala de recepción, y privadamente entre las alumnas con el de purgatorio. Sus ojos investigadores examinaban los rígidos detalles de la sala, desde el pulimentado calorífero de vapor, parecido a un enorme sodacracker barnizado, que calentaba un extremo del cuarto, hasta el busto monumental del doctor Crammer, que daba escalofríos en el otro; desde el padrenuestro, dibujado por un exmaestro de escritura, con tal variedad de elegantes rasgos caligráficos que disminuían notablemente el valor de la composición, hasta tres vistas de Génova, tomadas del natural desde el Instituto, por el profesor de dibujo, y que nadie hubiese sido capaz de reconocer; desde dos citas ilustradas de la Biblia, escritas en letra inglesa, y tan horriblemente remotas que helaban todo interés humano, hasta una gran fotografía de la clase superior, en la cual las niñas más bonitas tenían el color de etíopes, sentadas, al parecer, unas sobre las cabezas y hombros de las otras. Volvió indiferente las hojas de catálogos escolares, los Sermones del doctor Crammer, los Poemas de Henry Kirke White, las Leyendas del Santuario y Vidas de mujeres célebres; su imaginación, nerviosamente activa, le representó las conmovedoras despedidas y tiernas reuniones que debían haber tenido lugar allí, y se extrañó de que el aposento no guardara algo que pudiese expresar tales humanos sentimientos, y hasta había olvidado casi el objeto de su visita, cuando se abrió la puerta para dejar paso a Carry Tretherick. Era una de las caras que vislumbrara la noche pasada, más bonita aún de lo que le había parecido entonces, y, sin embargo, estaba como desorientado o descontento, aun cuando no podía esperar encontrarse con tan bella niña. Su abundante y ondulado cabello era de un tinte dorado metálico; su color, de extraña delicadeza, como el de una flor, y sus ojos, castaños, del color de algas marinas en aguas profundas. No era, pues, su belleza la que le desilusionaba.\n\n\nCarry, sin ser tan impresionable como él, se hallaba, por su parte, como violenta. Tenía ante sí a uno de esos hombres a quienes su sexo califica en términos vagos de simpáticos, esto es, correcto en todos los superficiales accesorios de moda, vestido, ademanes y en la figura. Pero había en él una distinción excepcional; no se parecía a nadie que ella pudiera recordar, y como la originalidad suele tan a menudo asustar a las gentes como atraerlas, no se sintió predispuesta en favor suyo.\n\n\n—Apenas puedo esperar —principió en amable tono— que me recuerdes. Hace once años, eras una niña muy pequeña. Temo que ni siquiera pueda revindicar en mi favor el haber disfrutado de la familiaridad que podía existir entre una criatura de seis años y un joven de veintiuno. Creo que no me gustaban los niños. Pero conocí muy bien a vuestra madre. Yo era editor de El Alud, en Fiddletown, cuando ella te llevó a San Francisco.\n\n\n—Queires decir mi madrastra; ya sabes que no era mi madre —interpuso Carry vivamente.\n\n\nEl señor Prince la miró con expresión extraña.\n\n\n—Quiero decir tu madrastra —dijo gravemente—. Nunca he tenido el gusto de encontrarme con tu madre.\n\n\n—No; hace doce años que mamá no ha estado en California.\n\n\nEra tan intencionado el tono de aquel título y la distinción que establecía, que empezó a interesar a Prince después que se hubo recobrado de su primera sorpresa.\n\n\n—Como que ahora vengo de parte de tu madrastra —prosiguió sonriendo—, tengo que rogarrte que, por algunos momentos, vulvas a aquel punto de partida. Después de la muerte de tu padre, tu madre, digo, tu madrastra, reconoció que tu madre, la primera Tretherick, era legal y moralmente tu tutora, y, aunque muy a pesar de sus inclinaciones y afectos, te colocó de nuevo bajo su tutela.\n\n\n—Mi madrastra se volvió a casar antes de cumplir el mes de la muerte de mi padre, y me envío a casa —dijo Carry con mucha intención, y alzando ligeramente la cabeza.\n\n\nEl señor Prince se sonrió tan dulcemente, y, al parecer, con tanta simpatía, que principió a gustar a Carry. Sin contestara la interrupción, continuó:\n\n\n—Después que tu madrastra hubo verificado este acto de simple justicia, entró en convenio con tu madre para costear los gastos de tu educación hasta que cumplieras dieciocho años, época en que debes elegir cuál de las dos ha de ser en adelante tu tutora, con la cual vivirás. Creo que tienes conocimiento de este convenio, y si no me engaño tú lo participaste ya en aquel entonces.\n\n\n—Entonces, yo no era más que una criatura —dijo Carry.\n\n\n—Es cierto —dijo el señor Prince con la misma sonrisa—. Sin embargo, me parece que las condiciones jamás han sido molestas a ti ni a tu madre, y la única vez que quizá te causen alguna inquietud, será cuando llegues a decidir en la elección de tu tutora, lo cual será al cumplir los dieciocho años… creo que el día 20 del presente mes.\n\n\nCarry permaneció silenciosa.\n\n\n—Te ruego no creas que vengo aquí para conocer tu decisión, aun cuando ya esté hecha. Solamente he venido a manifestarte que tu madrastra, la señora Starbottle, estará mañana en la ciudad y pasara algunos días en el hotel. Si es tu eseo verla antes de decidir, ella se alegrará de abrazarte. Sin embargo, nada quiere hacer que pueda influir en tu decisión.\n\n\n—¿Sabe madre que ella viene? —dijo apresuradamente Carry.\n\n\n—No lo sé —dijo Prince con gravedad—. Solamente sé que, si ves a la señora Starbottle, será con permiso de tu madre. la señora Starbottle respetará sagradamente esta parte del convenio hecho hace ocho años. Pero su salud es muy delicada, y el cambio de aires y quietud del campo durante unos días le serán saludables.\n\n\nEl señor Prince bajó la mirada de sus vivos y penetrantes ojos sobre la joven, y contuvo el aliento hasta que ella repuso, alzando la vista:\n\n\n—Madre llegará hoy o mañana.\n\n\n—¡Ah¡ —dijo el señor Prince con dulce y lánguida sonrisa.\n\n\n—¿Está también aquí el coronel Starbottle? —preguntó Carry después de una pausa.\n\n\n—El coronel Starbottle ha muerto; tu madrastra es viuda por segunda vez.\n\n\n—¡Muerto! —repitió Carry.\n\n\n—Sí —contestó Mr. Prince—, tu madrastra ha tenido la singular desgracia de sobrevivir a sus afectos.\n\n\nCarry no pareció comprenderle, pero el señor Prince, sin dar explicaciones, se sonrió tranquilamente.\n\n\nAl poco rato Carry comenzó a sollozar.\n\n\nEl señor Prince aproximó dulcemente hacia ella su silla.\n\n\n—Temo —dijo con extraño brillo en su mirada y retorciendo las guías de su bigote—, temo que lo tomas muy a pecho. Pasarán algunos días antes que se te pida una decisión. Hablemos de otra cosa; supongo que no te resfriastes anoche.\n\n\nLa cara de Carry adquirió de nuevo su gracia singular con una sonrisa.\n\n\n—¡Debes habernos juzgado como tan alocadas!… ¡Y te dimos tanta molestia!\n\n\n—De ninguna manera, te lo aseguro. Mis sentimientos de las conveniencias sociales —añadió con gazmoñería—, se hubieran acaso alarmado si me hubiesen propuesto que ayudara a tres señoritas a salir de noche por la ventana de la clase, pero ya que se trataba de entrar otra vez…\n\n\nSonó con fuerza la campanilla de la puerta de entrada y el señor Prince se puso en pie.\n\n\n—Tómate todo el tiempo que necesites, y reflexionas bien antes de decidir.\n\n\nPero el oído y la atención de Carry estaban fijos en las voces que sonaban en la entrada. En el mismo momento se abrió la puerta y el criado anunció:\n\n\n—La señora Tretherick y el señor Robinson.\n\n\n \n\n\nV\n\n\n \n\n\nEl tren de la tarde lanzaba en un silbido su habitual o indignada protesta al tener que pararse en Génova, cuando el señor Jack Prince, a través de los arrabales del pueblo se dirigía al hotel. Estaba fatigado y de mal humor: un paseo de una docena de millas en coche a través de los pueblos circunvecinos nada pintorescos, y por entre pequeñas y económicas casas de labranza y otros edificios del campo que molestaban su delicado gusto, había dejado a este caballero en un estado de animo caviloso. Hubiera evitado a su taciturno posadero a no acecharle éste en la escalera.\n\n\n—Hay una señora en la sala esperándolo.\n\n\nEl señor Prince se apresuró a subir la escalera y al entrar en el cuarto, la señora Starbottle voló a su encuentro.\n\n\nEn los últimos diez años había desmejorado tristemente. Su arrogante talle se había reducido; las seductoras curvas de su busto y espaldas estaban quebradas o perdidas; el brazo, antes lleno y mórbido, se encogía en su manga, y los brazaletes de oro que cercaban sus delgadas muñecas, casi se le escurrieron de las manos cuando sus largos y huesosos dedos sacudieron convulsivamente las manos de Jack. Pintaba sus mejillas el abrasado color de la fiebre; en los hoyos de aquellas mejillas demacradas estaban sepultados los graciosos hoyuelos de antaño; sus brillantes ojos aun eran hermosos, su boca sonreía dulcemente aún, pero los labios se entreabrían para facilitar la respiración fatigosa mostrando los blancos dientes, más aún de lo que acostumbraba hacerlo en otros tiempos. La aureola de su rubio cabello persistía aún; era más fino, más sedoso y etéreo; sin embargo, a pesar de su abundancia no ocultaba los huecos de las sienes cruzadas de azules venas.\n\n\n—Clara —dijo Jack en tono de reproche.\n\n\n—¡Oh! perdóname, Jack —dijo, dejándose caer en una silla, pero asida aún de su mano—, perdóname, amigo mío, pero ya no podía aguardar más; me hubiera muerto, Jack, muerto sin que acabaran estos días. Ten conmigo un poco más de paciencia; no va a ser largo, pero deja que me quede. Sé que no debo verla, no le hablaré; pero es tan dulce sentir que por fin estoy cerca de ella, que respiro el mismo aire que mi amada; me siento mejor ya, Jack, de veras. ¿Y la has visto hoy? ¿Cómo estaba? ¿Qué dijo? Dímelo todo, todo, Jack. ¿Estaba hermosa? Dicen que lo es. ¿Ha crecido? ¿La hubieras reconocido? ¿Vendrá, Jack? Quizá ha estado ya aquí; puede que…\n\n\nSe había puesto de pie excitada, trémula y miraba hacia la puerta.\n\n\n—Puede que esté aquí ahora. ¿Por qué no hablas, Jack? Dímelo todo\n\n\nLos penetrantes ojos que se bajaban hacia los suyos, brillaban con infinita ternura, de la cual acaso nadie más que ella los hubiera creído capaces.\n\n\n—Clara —dijo afectando alegría—, tranquilízate. Estás temblando por el cansancio y la excitación del viaje. He visto a Carry; está buena y hermosa. Por ahora, esto te basta.\n\n\nEsta firmeza suave la sosegó, como a menudo lo hacía en otros tiempos. Acariciando su delgada mano, dijo después de una pausa:\n\n\n—¿Te ha escrito alguna vez Carry?\n\n\n—Dos veces, dándome las gracias por algunos presentes; no eran más que cartas de colegial —añadió impaciente, contestando a la interrogadora mirada de Jack.\n\n\n—¿Llegó alguna vez a saber tus penas? Tu pobreza, los sacrificios que hiciste para pagar sus cuentas, que empeñaste la ropa y alhajas de tus…\n\n\n—¡No, no! —interrumpió rápidamente la mujer—. ¡No! ¿Cómo podía saberlo? No tengo enemigo bastante cruel para haberle dicho esto.\n\n\n—¿Pero si ella o si la señora Tretherick lo hubiesen sabido? Si Carry pensase que eres pobre para mantenerla, podría influir en su decisión. Las jóvenes gustan de la posición que da el dinero. Puede que tenga amigos ricos… puede que un amante…\n\n\nA estas palabras la señora Starbottle se estremeció.\n\n\n—Pero —dijo ella con vehemencia, cogiendo la mano de Jack— cuando me encontraste enferma y sin recursos en Sacramento; cuando… ¡Dios te bendiga por ello, Jack!, me ofreciste tu apoyo para venir a Oriente, dijiste que sabías algo, que tenías algún plan, que nos haría independientes a Carry y a mí.\n\n\n—Sí —dijo Jack precipitadamente—, pero antes quiero que te pongas fuerte y buena, y ahora que estas más tranquila, te contaré mi visita al colegio.\n\n\nEl señor Jack Prince prosiguió describiendo la ya narrada entrevista, con singular acierto y discreción que harían palidecer mi propio relato sobre aquel suceso. Sin suprimir un solo hecho, sin omitir una palabra ni un detalle, logró cubrir con poético velo aquel prosaico episodio, procuró rodear a la heroína de conmovedora atmósfera, que, aunque no del todo imaginaria, dejaba entrever, no obstante, el genio que diez años antes hacía a la vez interesantes o instructivas las columnas de El Alud, de Fiddletown. Solo cuando vio el encendido color y notó la entrecortada respiración de su ansiosa oyente, sintió una punzada de remordimiento.\n\n\n—¡Dios la ayude y me perdone! —murmuró entre sus apretados dientes—. Pero ¿cómo es posible que yo se lo diga todo ahora?\n\n\nAl apoyar la señora Starbottle aquella noche su cansada cabeza sobre la almohada, trató de imaginarse a Carry durmiendo en aquel momento tranquilamente en la gran casa colegio de la colina, y a la sola idea de que la tenía tan cerca sentía la infeliz pecadora inefable alivio. Pero en aquel momento estaba Carry, medio desnuda, perfectamente sentada en el borde de su cama y con un gracioso mohín en sus bonitos labios enroscaba entre los dedos sus largos rizos leonados, mientras que la señorita Kate Van Corlear, dramáticamente embozada en un largo cubrecama blanco con sus negros ojos chispeantes y su altiva nariz latiendo de indignación, dominaba sobre ella como un espectro enojado. Carry había confiado aquella noche sus desdichas o historia a la señorita Kate, y esta excéntrica señorita, en lugar de prodigarle los consuelos de la amistad, mostrábase vehemente, indignada contra la indecisión de Carry y defendía abiertamente y sin avergonzárselas pretensiones de la señora Starbottle.\n\n\n—Pues si la mitad de lo que me dices es verdad, tu madre y estos Robinson, te están convirtiendo no solo en una cobarde, sino en una ingrata señorita. ¡Vaya qué respetabilidad! Mira, mi familia data de algunos siglos antes que los Tretherick, pero si mi familia me hubiese tratado alguna vez de este modo y me hubiese pedido luego que volviera la espalda a mi mejor amiga, los mandaría a paseo —y Kate castañeteó los dedos, frunció sus negras cejas, y echó miradas de indignación alrededor del dormitorio como buscando algún Van Corlear cobarde.\n\n\n—Tú hablas así porque te ha caído en gracia ese señor Prince —dijo Carry.\n\n\nSegún manifestó después la señorita Kate, empleando los ordinarios modismos de actualidad que habían penetrado hasta los virginales claustros del Instituto Crammer, desde luego la embistió.\n\n\nLa señorita Kate, sacudiendo orgullosamente la cabeza, se echó sobre el hombro su largo cabello negro; dejó caer una punta del cubrecama a manera de túnica vestal, y avanzó hacia Carry a grandes pasos trágicos y exagerados.\n\n\n—¿Y aunque así fuese, señorita? ¿Que si sé distinguir a primera vista un caballero? ¿Que si acierto a saber que entre, un millar de entes tradicionales, cortados por un mismo patrón, incorrectas ediciones de sus abuelos, como el señor Harry Robinson, no encontrarías un solo caballero original, independiente, individualizado como tu Prince? ¡A acostarte, señorita, y ruegas al cielo que realmente sea de veras tu Prince. Pides al cielo que te dé un corazón contrito y reconocido, y da gracias al Señor por haberte enviado una amiga como Kate Van Corlear.\n\n\nSin embargo, después de esta imponente y dramática salida rápida como un relámpago, cogió la cabeza de Carry, la besó entre las cejas y desapareció.\n\n\nEl día siguiente fue para Jack Prince muy triste. Estaba convencido en el fondo de su alma que Carry no vendría. Sin embargo, era tarea dura y difícil ocultar esta convicción a la señora Starbottle, y alentar su sencilla esperanza con aparente seguridad. Hubiera querido distraer su imaginación llevándola a dar un largo paseo en coche, pero ella temía que Carry viniera durante su ausencia, y sus fuerzas decaían rápidamente.\n\n\nCuanto más la observaba se persuadía de que la decepción que la amenazaba extinguirla la escasa vida que latía en sus venas. Comenzó a dudar de la eficacia y prudencia de sus gestiones; recapituló los incidentes de su entrevista con Carry y casi atribuyó el mal éxito a sí propio. Sin embargo, la señora Starbottle esperaba tan paciente y confiada, que llegó a quebrantar los presentimientos de Prince.\n\n\nCuando las fuerzas de la infeliz lo permitieron, la llevaron, reclinada en una silla al lado de la ventana, desde donde podía ver el colegio y la entrada del hotel. A intervalos trazaba agradables planes para el porvenir, en un imaginario hogar campestre. Parecía que el pueblo lo había caído en gracia, pero es de notar que el porvenir que bosquejaba era tranquilo y descansado. Creía que pronto estaría buena; decía que estaba ya mucho mejor, aunque quizá tardaría en hallarse otra vez del todo fuerte. Solía proseguir de esta manera en voz baja hasta que Jack se echaba como un loco por la escalera abajo, y entrando en la sala común pedía licores que no bebía, encendía cigarros que no fumaba, hablaba con hombres a quienes no escuchaba, y se portaba, en una palabra, de la manera que se porta el sexo fuerte en períodos de prueba y de perplejidad.\n\n\nEl día terminó con el cielo encapotado y un viento crudo y penetrante. Por la noche algunos copos de nieve caían lentamente. La señora Starbottle estaba aún tranquila y confiada, y cuando Jack hizo correr su sillón desde la ventana hasta el luego, le explicó que como el año escolar terminaba, probablemente retenían a Carry sus lecciones, y que no podía dejar el colegio más que por la noche. De manera que permaneció levantada la mayor parte de la velada entretenida en peinar su sedoso cabello y en adornarse, tan bien como permitía su triste estado, para recibir a su huéspeda.\n\n\n—No he de dar miedo a la niña, Jack —decía como excusándose, y con resabios de su coquetería de antaño.\n\n\nA las diez recibió Jack un recado del posadero, diciendo que el médico deseaba verlo un momento abajo. Al entrar en el mal iluminado salón, Jack observó la figura embozada de una mujer fuego.\n\n\nIba a retirarse cuando una voz, que recordaba muy agradablemente, le dijo:\n\n\n—¡Oh! no hay cuidado. El médico soy yo.\n\n\nSe echó el capuchón hacia atrás, y Prince vio el negro cabello y los atrevidos ojos de Kate Van Corlear.\n\n\n—No me hagas pregunta alguna. Yo soy el médico, y he aquí mi receta —y señaló a Carry que temblorosa y sollozando se acurrucaba en un rincón—. ¡Debes tomarla enseguida!\n\n\n—¿Es que la señora Tretherick ha dado ya su permiso?\n\n\n—No tal; si yo comprendo los sentimientos aquella señora —contestó Kate resueltamente.\n\n\n—¿Cómo se han escapado, pues? —preguntó Prince con gravedad.\n\n\n—Por la ventana.\n\n\nDespués que el señor Prince hubo dejado a Carry en brazos de su madrastra, volvió a la sala.\n\n\n—¿Y bien? —preguntó Kate.\n\n\n—Se queda; también espero que te quedes por esta noche.\n\n\n—Como no cumpliré dieciocho años ni seré dueña de mí misma hasta el día veinte, y como no tengo una madrastra enferma, no me quedaré.\n\n\n—¿Me permites, pues, que te acompañe otra vez hasta la ventana?\n\n\nCuando una hora más tarde volvió el señor Prince, encontró a Carry sentada en un taburete a los pies de la señora Starbottle. Su cabeza descansaba en la falda de su madrastra, y sollozando se había dormido. La señora Starbottle llevó un dedo a sus labios.\n\n\n—Ya te dije que vendría. Dios te bendiga, Jack. Buenas noches.\n\n\nA la mañana siguiente la primera señora Tretherick, acompañada del reverendo Asa Crammer, director del Instituto, y del señor Joel Robinson, personas respetables en extremo, se presentó indignada al señor Prince. Hubo una borrascosa entrevista para reclamar a Carry.\n\n\n—De ningún modo podemos permitir tal intervención —decía la primera señora Tretherick, mujer vestida a la moda y de apariencia dudosa.\n\n\n—Faltan algunos días para el término de nuestro convenio, y en las actuales circunstancias no estamos dispuestos a dispensar de sus condiciones a la señora Starbottle.\n\n\n—Hasta que salga oficialmente del Instituto, la señorita Tretherick debe sujetarse a su reglamento y disciplina —repuso el doctor Crammer.\n\n\n—Este proceder puede dañar el porvenir y comprometer la situación de la señorita Tretherick en la sociedad —indicó el señor Robinson.\n\n\nEn vano el señor Prince expuso el estado de la señora Starbottle que no tenía complicidad alguna en la fuga de Carry, que la acción de ésta era perdonable y natural y que podían tener la seguridad de que se someterían a su decisión. Y luego, subiéndolo la sangre a las mejillas, y con desdeñosa mirada, pero con singular sangre fría, añadió:\n\n\n—Una palabra más. Es mi deber informaros de una circunstancia que seguramente me justificaría, como albacea del finado Tretherick, para rechazar sus exigencias. Algunos meses después de la muerte del señor Tretherick, un chino que éste había tenido a su servicio, descubrió que tenía hecho un testamento, que se encontró posteriormente entre sus papeles. El valor insignificante del legado, en su mayoría de terrenos, en aquel entonces escaso de valor, impidió a sus ejecutores testamentarios llevar a cabo su voluntad, y aun abrir y hacer público el testamento con las fórmulas prescriptas por las leyes, hasta hace cosa de dos o tres años, cuando el valor de la propiedad hubo ya aumentado enormemente. Los artículos de aquel legado son sencillos, pero terminantes: La propiedad está dividida entre Carry y su madrastra, con la explícita condición de que la señora Starbottle sea su autor legal, provea a su educación y en todos los detalles sea para ella in loco parentis.\n\n\n—¿Cuál es el valor de ese legado? —preguntó el señor Robinson.\n\n\n—No puedo decirlo exactamente, pero se aproxima a medio millón —contestó Prince.\n\n\n—En este caso, como amigo de la señrita Tretherick, debo declarar que su conducta es tan honrosa como justificada —contestó el señor Robinson.\n\n\n—No me atreveré a oponer dudas ni obstáculos al cumplimiento de las intenciones de mi difunto marido —añadió la señora Tretherick.\n\n\nY se terminó la entrevista.\n\n\nCuando comunicaron su resultado a la señora Starbottle, llevó la mano de Jack a sus calenturientos labios.\n\n\n—Nada puedes añadir a mi felicidad presente, Jack; pero díme, ¿por qué se lo ocultaste a Carry?\n\n\nJack se sonrió en silencio.\n\n\nEn una semana terminaron las formalidades legales necesarias, y Carry fue devuelta a su madrastra. A ruegos de la enferma arrendaron una casita en los arrabales de la ciudad, para esperar allí la primavera que llegó tarde aquel año, y la convalecencia de la señora Starbottle que no vino jamás.\n\n\nSin embargo, era dichosa y paciente. Le gustaba observar cómo retoñaban más allá de su ventana, los árboles desconocidos para ella en California y preguntar a Carry sus nombres y estaciones.\n\n\nProyectaba aún para el verano largos paseos con Carry a través de los frondosos bosques cuyas grises y secas filas podía ver a lo largo de la colina. Quiso escribir una poesía a ellos dedicada, uno de los miembros de esta improvisada familia conserva de ella un cantar alegre, puro y sencillo; como un eco del pitirrojo que la llamaba al apuntar el día desde la ventana.\n\n\nDespués, sin transición, se extendió sobre el cielo un día sereno, místicamente suave, somnoliento y bello; palpitante como si revoloteara en el aire la vida con invisibles alas; la Naturaleza despertaba una resurrección exuberante. Y a la pobre enferma la sentaron al aire libre, postrada bajo aquel sol glorioso que lo doraba todo con sus rayos como una antorcha de bodas. Allí estuvo tendida por largo tiempo en dulce y tranquila beatitud.\n\n\nCansada de velar, Carry se había dormido a su lado, y los delegados dedos de la señora Starbottle se posaban como una bendición sobre su cabeza. A poco llamó a Jack.\n\n\n—¿Quién ha venido hace poco? —dijo en voz baja.\n\n\n—La señorita Van Corlear —dijo Jack, contestando a la mirada de sus hundidos ojos.\n\n\n—Jack —dijo después de un momento de silencio—, querido Jack; siéntate a mi lado un momento; tengo algo, que decirte. Si en pasados días te he parecido alguna vez dura o fría o coqueta, era porque te amaba, Jack; te amaba demasiado para comprometer tu porvenir encadenándolo con el mío. Siempre te amé, querido Jack, hasta cuando parecía menos digna de ti. Aquello ha pasado ya, pero he tenido hace poco un sueño, Jack, he soñado con una mujer, en quien hallarías lo que a mí me faltaba —y miró amorosamente a la niña que dormía a su lado—, y que amarías como me has amado; ¿es esto posible, Jack? ¿No es verdad?\n\n\nY lo miró fijamente a la cara. Jack le estrechó la mano pero no contestó. Después de algunos momentos de silencio ella dijo de nuevo:\n\n\n—Acaso aciertes en tu elección. Es buena muchacha, Jack… pero un poco atrevida.\n\n\nEl último destello de vida se desprendió de aquella cabeza débil, loca y apasionada: ya no dijo más. Cuando llegaron a ella un momento después, una mariposa que se había posado en su pecho voló, y la mano que apartaron de la cabeza de Carry, cayó inerte a su lado.\n\n\n*FIN*\n\n\n\n\n“An Episode of Fiddletown”,\n\nScribner’s Monthly\n, 1873\n\n"}