{"metadata": {"length": 64054, "words": 11239, "reading_time_min": 56.195}, "text": "PRIMER EPISODIO\n\nTrata del espejo y del trozo de espejo\n\n\nAtención, que vamos a empezar. Cuando hayamos llegado al final de esta parte sabremos más que ahora; pues esta historia trata de un duende perverso, uno de los peores, ¡como que era el diablo en persona! Un día estaba de muy buen humor, pues había construido un espejo dotado de una curiosa propiedad: todo lo bueno y lo bello que en él se reflejaba se encogía hasta casi desaparecer, mientras que lo inútil y feo destacaba y aún se intensificaba. Los paisajes más hermosos aparecían en él como espinacas hervidas, y las personas más virtuosas resultaban repugnantes o se veían en posición invertida, sin tronco y con las caras tan contorsionadas, que era imposible reconocerlas; y si uno tenía una peca, podía tener la certeza de que se le extendería por la boca y la nariz. Era muy divertido, decía el diablo. Si un pensamiento bueno y piadoso pasaba por la mente de una persona, en el espejo se reflejaba una risa sardónica, y el diablo se retorcía de puro regocijo por su ingeniosa invención. Cuantos asistían a su escuela de brujería -pues mantenía una escuela para duendes- contaron en todas partes que había ocurrido un milagro; desde aquel día, afirmaban, podía verse cómo son en realidad el mundo y los hombres. Dieron la vuelta al Globo con el espejo, y, finalmente, no quedó ya un solo país ni una sola persona que no hubiese aparecido desfigurada en él. Luego quisieron subir al mismo cielo, deseosos de reírse a costa de los ángeles y de Dios Nuestro Señor. Cuanto más se elevaban con su espejo, tanto más se reía éste sarcásticamente, hasta tal punto que a duras penas podían sujetarlo. Siguieron volando y acercándose a Dios y a los ángeles, y he aquí que el espejo tuvo tal acceso de risa, que se soltó de sus manos y cayó a la Tierra, donde quedó roto en cien millones, qué digo, en billones de fragmentos y aún más. Y justamente entonces causó más trastornos que antes, pues algunos de los pedazos, del tamaño de un grano de arena, dieron la vuelta al mundo, deteniéndose en los sitios donde veían gente, la cual se reflejaba en ellos completamente contrahecha, o bien se limitaban a reproducir sólo lo irregular de una cosa, pues cada uno de los minúsculos fragmentos conservaba la misma virtud que el espejo entero. A algunas personas, uno de aquellos pedacitos llegó a metérseles en el corazón, y el resultado fue horrible, pues el corazón se les volvió como un trozo de hielo. Varios pedazos eran del tamaño suficiente para servir de cristales de ventana; pero era muy desagradable mirar a los amigos a través de ellos. Otros fragmentos se emplearon para montar anteojos, y cuando las personas se calaban estos lentes para ver bien y con justicia, huelga decir lo que pasaba. El diablo se reía a reventar, divirtiéndose de lo lindo. Pero algunos pedazos diminutos volaron más lejos. Ahora vas a oírlo.\n\n\n \n\n\nSEGUNDO EPISODIO\n\nUn niño y una niña\n\n\n \n\n\nEn la gran ciudad, donde viven tantas personas y se alzan tantas casas que no queda sitio para que todos tengan un jardincito -por lo que la mayoría han de contentarse con cultivar flores en macetas-, había dos niños pobres que tenían un jardín un poquito más grande que un tiesto. No eran hermano y hermana, pero se querían como si lo fueran. Los padres vivían en las buhardillas de dos casas contiguas. En el punto donde se tocaban los tejados de las casas, y el canalón corría entre ellos, se abría una ventanita en cada uno de los edificios; bastaba con cruzar el canalón para pasar de una a otra de las ventanas.\n\n\nLos padres de los dos niños tenían al exterior dos grandes cajones de madera, en los que plantaban hortalizas para la cocina; en cada uno crecía un pequeño rosal, y muy hermoso por cierto. He aquí que a los padres se les ocurrió la idea de colocar los cajones de través sobre el canalón, de modo que alcanzasen de una a otra ventana, con lo que parecían dos paredes de flores. Zarcillos de guisantes colgaban de los cajones, y los rosales habían echado largas ramas, que se curvaban al encuentro una de otra; era una especie de arco de triunfo de verdor y de flores. Como los cajones eran muy altos, y los niños sabían que no debían subirse a ellos, a menudo se les daba permiso para visitarse; entonces, sentados en sus taburetes bajo las rosas, jugaban en buena paz y armonía.\n\n\nEn invierno, aquel placer se interrumpía. Con frecuencia, las ventanas estaban completamente heladas. Entonces los chiquillos calentaban a la estufa monedas de cobre, y, aplicándolas contra el hielo que cubría al cristal, despejaban en él una mirilla, detrás de la cual asomaba un ojo cariñoso y dulce, uno en cada ventana; eran los del niño y de la niña; él se llamaba Carlos, y ella, Margarita. En verano era fácil pasar de un salto a la casa del otro, pero en invierno había que bajar y subir muchas escaleras, y además nevaba copiosamente en la calle. Es un enjambre de abejas blancas – decía la abuela, que era muy viejecita.\n\n\n-¿Tienen también una reina? -preguntó un día el chiquillo, pues sabía que las abejas de verdad la tienen.\n\n\n-¡Claro que sí! -respondió la abuela-. Vuela en el centro del enjambre, con las más grandes, y nunca se posa en el suelo, sino que se vuelve volando a la negra nube. Algunas noches de invierno vuela por las calles de la ciudad y mira al interior de las ventanas, y entonces éstas se hielan de una manera extraña, cubriéndose como de flores.\n\n\n-¡Sí, ya lo he visto! -exclamaron los niños a dúo; y entonces supieron que aquello era verdad.\n\n\n-¿Y podría entrar aquí la reina de las nieves? -preguntó la muchachita.\n\n\n-Déjala que entre -dijo el pequeño-. La pondré sobre la estufa y se derretirá.\n\n\nPero la abuela le acarició el cabello y se puso a contar otras historias.\n\n\nAquella noche, estando Carlitos en su casa medio desnudo, se subió a la silla que había junto a la ventana y miró por el agujerito. Fuera caían algunos copos de nieve, y uno de ellos, el mayor, se posó sobre el borde de uno de los cajones de flores; fue creciendo y creciendo, y se transformó, finalmente, en una doncella vestida con un exquisito velo blanco hecho como de millones de copos en forma de estrella. Era hermosa y distinguida, pero de hielo, de un hielo cegador y centelleante, y, sin embargo, estaba viva; sus ojos brillaban como límpidas estrellas, pero no había paz y reposo en ellos. Hizo un gesto con la cabeza y una seña con la mano. El niño, asustado, saltó al suelo de un brinco; en aquel momento pareció como si delante de la ventana pasara volando un gran pájaro. Fue una sensación casi real.\n\n\nAl día siguiente hubo helada con el cielo sereno, y luego vino el deshielo; después apareció la primavera. Lució el sol, brotaron las plantas, las golondrinas empezaron a construir sus nidos; se abrieron las ventanas, y los niños pudieron volver a su jardincito del canalón, encima de todos los pisos de las casas.\n\n\nEn verano, las rosas florecieron con todo su esplendor. La niña había aprendido una canción que hablaba de rosas, y en ella pensaba al mirar las suyas; y la cantó a su compañero, el cual cantó con ella:\n\n\n«Florecen en el valle las rosas,\n\n\nBendito seas, Jesús, que las haces tan hermosas».\n\n\nY los pequeños, cogidos de las manos, besaron las rosas y, dirigiendo la mirada a la clara luz del sol divino, le hablaron como si fuese el Niño Jesús. ¡Qué días tan hermosos! ¡Qué bello era todo allá fuera, junto a los lozanos rosales que parecían dispuestos a seguir floreciendo eternamente!\n\n\nCarlos y Margarita, sentados, miraban un libro de estampas en que se representaban animales y pajarillos, y entonces -el reloj acababa de dar las cinco en el gran campanario- dijo Carlos:\n\n\n-¡Ay, qué pinchazo en el corazón! ¡Y algo me ha entrado en el ojo!\n\n\nLa niña le rodeó el cuello con el brazo, y él parpadeaba, pero no se veía nada.\n\n\n-Creo que ya salió -dijo; pero no había salido. Era uno de aquellos granitos de cristal desprendidos del espejo, el espejo embrujado. Bien se acuerdan de él, de aquel horrible cristal que volvía pequeño y feo todo lo grande y bueno que en él se reflejaba, mientras hacía resaltar todo lo malo y ponía de relieve todos los defectos de las cosas. Pues al pobre Carlitos le había entrado uno de sus trocitos en el corazón. ¡Qué poco tardaría éste en volvérsela como un témpano de hielo! Ya no le dolía, pero allí estaba.\n\n\n-¿Por qué lloras? -preguntó el niño-. ¡Qué fea te pones! No ha sido nada. ¡Uf! -exclamó de pronto-, ¡aquella rosa está agusanada! Y mira cómo está tumbada. No valen nada, bien mirado. ¡Qué quieres que salga de este cajón! -y pegando una patada al cajón, arrancó las dos rosas.\n\n\n-Carlos, ¿qué haces? -exclamó la niña; y al darse él cuenta de su espanto, arrancó una tercera flor, se fue corriendo a su ventana y huyó de la cariñosa Margarita.\n\n\nAl comparecer ella más tarde con el libro de estampas, le dijo Carlos que aquello era para niños de pecho; y cada vez que abuelita contaba historias, salía él con alguna tontería. Siempre que podía, se situaba detrás de ella, y, calándose unas gafas, se ponía a imitarla; lo hacía con mucha gracia, y todos los presentes se reían. Pronto supo remedar los andares y los modos de hablar de las personas que pasaban por la calle, y todo lo que tenían de peculiar y de feo. Y la gente exclamaba: -¡Tiene una cabeza extraordinaria este chiquillo -. Pero todo venía del cristal que por el ojo se le había metido en el corazón; esto explica que se burlase incluso de la pequeña Margarita, que tanto lo quería.\n\n\nSus juegos eran ahora totalmente distintos de los de antes; eran muy juiciosos. En invierno, un día de nevada, se presentó con una gran lupa, y sacando al exterior el extremo de su chaqueta, dejó que se depositasen en ella los copos de nieve.\n\n\n-Mira por la lente, Margarita -dijo; y cada copo se veía mucho mayor, y tenía la forma de una magnífica flor o de una estrella de diez puntas; daba gusto mirarlo.\n\n\n-¡Fíjate qué arte! -observó Carlos-. Es mucho más interesante que las flores de verdad; aquí no hay ningún defecto, son completamente regulares. ¡Si no fuera porque se funden!\n\n\nPoco más tarde, el niño, con guantes y su gran trineo a la espalda, dijo al oído de Margarita:\n\n\n-Me han dado permiso para ir a la plaza a jugar con los otros niños -y se marchó.\n\n\nEn la plaza no era raro que los chiquillos más atrevidos atasen sus trineos a los coches de los campesinos, y de esta manera paseaban un buen trecho arrastrados por ellos. Era muy divertido. Cuando estaban en lo mejor del juego, llegó un gran trineo pintado de blanco, ocupado por un personaje envuelto en una piel blanca y tocado con un gorro, blanco también. El trineo dio dos vueltas a la plaza, y Carlos corrió a atarle el suyo, dejándose arrastrar. El trineo desconocido corría a velocidad creciente, y se internó en la calle más próxima; el conductor volvió la cabeza e hizo una seña amistosa a Carlos, como si ya lo conociese. Cada vez que Carlos trataba de soltarse, el conductor le hacía un signo con la cabeza, y el pequeño se quedaba sentado. Al fin salieron de la ciudad, y la nieve empezó a caer tan copiosamente, que el chiquillo no veía siquiera la mano cuando se la ponía delante de los ojos; pero la carrera continuaba. Él soltó rápidamente la cuerda para desatarse del trineo grande pero de nada le sirvió; su pequeño vehículo seguía sujeto, y corrían con la velocidad del viento. Se puso a gritar, pero nadie lo oyó; continuaba nevando intensamente, y el trineo volaba, pegando de vez en cuando violentos saltos, como si salvase fosos y setos. Carlos estaba aterrorizado; quería rezar el Padrenuestro, pero sólo acudía a su memoria la tabla de multiplicar.\n\n\nLos copos de nieve eran cada vez mayores, hasta que, al fin, parecían grandes pollos blancos. De repente dieron un salto a un lado, el trineo se detuvo, y la persona que lo conducía se incorporó en el asiento. La piel y el gorro eran de pura nieve, y ante los ojos del chiquillo se presentó una señora alta y esbelta, de un blanco resplandeciente. Era la Reina de las Nieves.\n\n\n-Hemos corrido mucho –dijo-, pero, ¡qué frío! Métete en mi piel de oso.\n\n\nProsiguió, y lo sentó junto a ella en su trineo y lo envolvió en la piel. A él le pareció que se hundía en un torbellino de nieve.\n\n\n-¿Todavía tienes frío? –le preguntó la señora, besándolo en la frente. ¡Oh, sus labios eran peor que el hielo, y el beso se le entró en el corazón, que ya de suyo estaba medio helado! Tuvo la sensación de que iba a morir, pero no duró más que un instante; luego se sintió perfectamente, y dejó de notar el frío.\n\n\n«¡Mi trineo! ¡No olvides mi trineo!», pensó él de pronto; pero estaba atado a uno de los pollos blancos, el cual echo a volar detrás de ellos con el trineo a la espalda. La Reina de las Nieves dio otro beso a Carlos, y Margarita, la abuela y todos los demás se borraron de su memoria.\n\n\n-No te volveré a besar -dijo ella-, pues de lo contrario te mataría.\n\n\nCarlos la miró; era muy hermosa; no habría podido imaginar un rostro más inteligente y atractivo. Ya no le parecía de hielo, como antes, cuando le había estado haciendo señas a través de la ventana. A los ojos del niño era perfecta, y no le inspiraba temor alguno. Le contó que sabía hacer cálculo mental, hasta con quebrados; que sabía cuántas millas cuadradas y cuántos habitantes tenía el país. Ella lo escuchaba sonriendo, y Carlos empezó a pensar que tal vez no sabía aún bastante. Y levantó los ojos al firmamento, y ella emprendió el vuelo con él, hacia la negra nube, entre el estrépito de la tempestad; el niño se acordó de una vieja canción. Pasaron volando por encima de ciudades y lagos, de mares y países; debajo de ellos aullaban el gélido viento y los lobos, y centelleaba la nieve; y encima volaban las negras y ruidosas cornejas; pero en lo más alto del cielo brillaba, grande y blanca, la luna, y Carlos la estuvo contemplando durante toda la larga noche. Al amanecer se quedó dormido a los pies de la Reina de las Nieves.\n\n\n \n\n\nTERCER EPISODIO\n\nEl jardín de la hechicera\n\n\n \n\n\nPero, ¿qué hacía Margarita, al ver que Carlos no regresaba? ¿Dónde estaría el niño? Nadie lo sabía, nadie pudo darle noticias. Los chicos de la calle contaban que lo habían visto atar su trineo a otro muy grande y hermoso que entró en la calle, y salió por la puerta de la ciudad. Todos ignoraban su paradero; corrieron muchas lágrimas, y también Margarita lloró copiosa y largamente. Después la gente dijo que había muerto, que se habría ahogado en el río que pasaba por las afueras de la ciudad.\n\n\n¡Ah, qué días de invierno más largos y tristes! Y llegó la primavera, con su sol confortador.\n\n\n-Carlos murió; ya no lo tengo -dijo la pequeña Margarita.\n\n\n-No lo creo -respondió el sol.\n\n\n-Está muerto y ha desaparecido -dijo la niña a las golondrinas.\n\n\n-¡No lo creemos! -replicaron éstas; y al fin la propia Margarita llegó a no creerlo tampoco.\n\n\n-Me pondré los zapatos colorados nuevos -dijo un día-. Los que Carlos no ha visto aún, y bajaré al río a preguntar por él.\n\n\nEra aún muy temprano. Dio un beso a su abuelita, que dormía, y, calzándose los zapatos rojos, salió sola de la ciudad, en dirección al río.\n\n\n-¿Es cierto que me robaste a mi compañero de juego? Te daré mis zapatos nuevos si me lo devuelves.\n\n\nY le pareció como si las ondas le hiciesen unas señas raras. Se quitó los zapatos rojos, que le gustaban con delirio, y los arrojó al río; pero cayeron junto a la orilla, y las leves ondas los devolvieron a tierra. Se habría dicho que el río no aceptaba la prenda que ella más quería, porque Carlos no estaba en él. Pero Margarita, pensando que no había echado los zapatos lo bastante lejos, se subió a un bote que flotaba entre los juncos y, avanzando hasta su extremo, arrojó nuevamente los zapatos al agua. Pero resultó que el bote no estaba amarrado y, con el movimiento producido por la niña, se alejó de la orilla. Al darse cuenta la niña, quiso saltar a tierra, pero antes que pudiera llegar a popa, la embarcación se había separado ya cosa de una vara de la ribera y seguía alejándose a velocidad creciente.\n\n\nMargarita, en extremo asustada, rompió a llorar, pero nadie la oyó aparte los gorriones, los cuales, no pudiendo llevarla a tierra, se echaron a volar a lo largo de la orilla, piando como para consolarla: «¡Estamos aquí, estamos aquí!». El bote avanzaba, arrastrado por la corriente, y Margarita permanecía descalza y silenciosa; los zapatitos rojos flotaban en pos de la barca, sin poder alcanzarla, pues ésta navegaba a mayor velocidad.\n\n\nLas dos orillas eran muy hermosas, con lindas flores, viejos árboles y laderas en las que pacían ovejas y vacas; pero no se veía ni un ser humano.\n\n\n«Acaso el río me conduzca hasta Carlitos», pensó Margarita, y aquella idea le devolvió la alegría. Se puso en pie y estuvo muchas horas contemplando la hermosa ribera verde, hasta que llegó frente a un gran jardín plantado de cerezos, en el que se alzaba una casita con extrañas ventanas de color rojo y azul. Por lo demás, tenía el tejado de paja, y fuera había dos soldados de madera, con el fusil al hombro.\n\n\nMargarita los llamó, creyendo que eran de verdad; pero como es natural, no respondieron; se acercó mucho a ellos, pues el río impelía el bote hacia la orilla.\n\n\nLa niña volvió a llamar más fuerte, y entonces salió de la casa una mujer muy vieja, muy vieja, que se apoyaba en una muletilla; llevaba, para protegerse del sol, un gran sombrero pintado de bellísimas flores.\n\n\n-¡Pobre pequeña! -dijo la vieja-. ¿Cómo viniste a parar a este río caudaloso y rápido que te ha arrastrado tan lejos?\n\n\nY, entrando en el agua, la mujer sujetó el bote con su muletilla, tiró de él hacia tierra y ayudó a Margarita a desembarcar.\n\n\nSe alegró la niña de volver a pisar tierra firme, aunque la vieja no dejaba de inspirarle cierto temor.\n\n\n-Ven y cuéntame quién eres y cómo has venido a parar aquí -dijo la mujer.\n\n\nMargarita se lo explicó todo, mientras la mujer no cesaba de menear la cabeza diciendo: «¡Hm, hm!». Y cuando la niña hubo terminado y preguntado a la vieja si por casualidad había visto a Carlitos, respondió ésta que no había pasado por allí, pero que seguramente vendría. No debía afligirse y sí, en cambio, probar las cerezas, y contemplar sus flores, que eran más hermosas que todos los libros de estampas, y además cada una sabía un cuento. Tomó a Margarita de la mano y entró con ella en la casa, cerrando la puerta tras de sí.\n\n\nLas ventanas eran muy altas, y los cristales, de colores: rojo, azul y amarillo, por lo que la luz del día resultaba muy extraña. Sobre la mesa había un plato de exquisitas cerezas, y Margarita comió todas las que le vinieron en gana, con permiso de la dueña. Mientras comía, la vieja la peinaba con un peine de oro, y el pelo se le iba ensortijando y formando un precioso marco dorado para su carita cariñosa, redonda y rosada.\n\n\n-¡Siempre he suspirado por tener una niña bonita como tú -dijo la vieja-. ¡Ya verás qué bien lo pasamos las dos juntas!\n\n\nY mientras seguía peinando el cabello de Margarita, ésta iba olvidándose de su amiguito Carlos, pues la vieja poseía el arte de hechicería, aunque no fuera una bruja perversa. Practicaba su don sólo para satisfacer algún antojo, y le habría gustado quedarse con Margarita. Por eso salió a la rosaleda y, extendiendo la muletilla hacia todos los rosales, magníficamente floridos, hizo que todos desaparecieran bajo la negra tierra, sin dejar señal ni rastro. Temía la mujer que Margarita, al ver las rosas, se acordase de las suyas y de Carlitos y escapase.\n\n\nEntonces condujo a la niña al jardín. ¡Dios santo! ¡Qué fragancia y esplendor! Crecían allí todas las flores imaginables; las propias de todas las estaciones aparecían abiertas y magníficas; ningún libro de estampas podía comparársele. Margarita se puso a saltar de alegría y estuvo jugando hasta que el sol se ocultó tras los altos cerezos. Entonces fue conducida a una bonita cama, con almohada de seda roja llena de pétalos de violetas, y se durmió y soñó cosas como sólo las sueña una reina el día de su boda.\n\n\nAl día siguiente volvió a jugar al sol con las flores, y de este modo transcurrieron muchos días. Margarita conocía todas las flores, y a pesar de las muchas que había, le parecía que faltaba una, sin poder precisar cuál. En una ocasión en que estaba sentada contemplando el sombrero de la vieja, que tenía pintadas tantas flores, vio también la más bella de todas: la rosa. La vieja se había olvidado de borrarla del sombrero cuando hizo desaparecer las restantes bajo tierra. Pero, ya se sabe, uno no puede estar en todo.\n\n\n-Ahora que caigo en ello -exclamó Margarita-, ¿no hay rosas aquí?\n\n\nY se puso a recorrer los arriates, busca que busca, pero no había ninguna. Entonces se sentó en el suelo y rompió a llorar; sus lágrimas ardientes caían sobre un lugar donde se había hundido uno de los rosales, y cuando humedecieron el suelo, brotó de pronto el rosal, tan florido como en el momento de desaparecer, y Margarita lo abrazó, y besó sus rosas, y le volvieron a la memoria las preciosas de su casa y, con ellas, Carlitos.\n\n\n-¡Ay, cómo me he entretenido! -exclamó la niña-. Yo iba en busca de Carlos. ¿No saben dónde está? -preguntó a las rosas-. ¿Creen que está vivo o que está muerto?\n\n\n-Muerto no está -respondieron las rosas-. Nosotras hemos estado debajo de la tierra, donde moran todos los muertos, pero Carlos no estaba.\n\n\n-Gracias -dijo Margarita, y, dirigiéndose a las otras flores, miró sus cálices y les preguntó-: ¿Saben por ventura dónde está Carlos?\n\n\nPero todas las flores tomaban el sol, ensimismadas en sus propias historias. Margarita oyó muchísimas, pero ninguna decía nada de Carlos.\n\n\n¿Qué decía, pues, la azucena de fuego?\n\n\n-Oye el tambor: «¡Bum, bum!». Son sólo dos notas, siempre «¡bum! ¡bum!». Escucha el plañido de las mujeres. Escucha la llamada de los sacerdotes. Envuelta en su largo manto rojo, la mujer está sobre la pira; las llamas la rodean, así como a su esposo muerto. Pero la mujer hindú piensa en el hombre vivo que está entre la multitud: en él, cuyos ojos son más ardientes que las llamas; en él, el ardor de cuyos ojos agita su corazón más que el fuego, que pronto reducirá su cuerpo a cenizas. ¿Puede la llama del corazón perecer en la llama de la hoguera?\n\n\n-No comprendo una palabra de lo que dices -exclamó Margarita.\n\n\n-Pues éste es mi cuento -replicó la azucena.\n\n\n¿Qué dijo la campanilla?\n\n\n-Más arriba del sendero de montaña se alza un antiguo castillo. La espesa siempreviva crece en torno de los vetustos muros rojos, hoja contra hoja, rodeando la terraza. Allí mora una hermosa doncella que, inclinándose sobre la balaustrada, mira constantemente al camino. No hay en el rosal una rosa más fresca que ella; ninguna flor de manzano arrancada por el viento flota más ligera que ella; el crujido de su ropaje de seda dice: «¿No viene aún?».\n\n\n-¿Te refieres a Carlos? -preguntó Margarita.\n\n\n-Yo hablo tan sólo de mi leyenda, de mi sueño -respondió la campanilla.\n\n\n¿Qué dice el rompenieves?\n\n\n-Entre unos árboles hay una larga tabla, colgada de unas cuerdas; es un columpio. Dos lindas chiquillas -sus vestidos son blancos como la nieve, y en sus sombreros flotan largas cintas de seda verde- se balancean sentadas en él. Su hermano, que es mayor, está también en el columpio, de pie, rodeando la cuerda con un brazo para sostenerse, pues tiene en una mano una escudilla, y en la otra, una paja, y está soplando pompas de jabón. El columpio no para, y las pompas vuelan, con bellas irisaciones; la última está aún adherida al canutillo y se tuerce al impulso del viento, pues el columpio sigue oscilando. Un perrito negro, ligero como las pompas de jabón, se levanta sobre las patas traseras; también él quería subir al columpio. Pasa volando el columpio, y el perro cae, ladrando furioso, y las pompas estallan. Un columpio, una esferita de espuma que revienta; ¡ésta es mi canción!\n\n\n-Acaso sea bonito eso que cuentas, pero lo dices de modo tan triste, y además no hablas de Carlitos.\n\n\n¿Qué decían los jacintos?\n\n\n-Éranse tres bellas hermanas, exquisitas y transparentes. El vestido de una era rojo; el de la segunda, azul, y el de la tercera, blanco. Cogidas de la mano bailaban al borde del lago tranquilo, a la suave luz de la luna. No eran elfos, sino seres humanos. El aire estaba impregnado de dulce fragancia, y las doncellas desaparecieron en el bosque. La fragancia se hizo más intensa; tres féretros, que contenían a las hermosas muchachas, salieron de la espesura de la selva, flotando por encima del lago, rodeados de luciérnagas, que los acompañaban volando e iluminándolos con sus lucecitas tenues. ¿Duermen acaso las doncellas danzarinas, o están muertas? El perfume de las flores dice que han muerto; la campana vespertina llama al oficio de difuntos.\n\n\n-¡Qué tristeza me causas! -dijo Margarita-. ¡Tu perfume es tan intenso! No puedo dejar de pensar en las doncellas muertas. ¡Ay!, ¿estará muerto Carlitos? Las rosas estuvieron debajo de la tierra y dijeron que no.\n\n\n-¡Cling, clang! -sonaban los cálices de los jacintos-. No doblamos por Carlitos, no lo conocemos. Cantamos nuestra propia pena, la única que conocemos.\n\n\nY Margarita pasó al botón de oro, que asomaba por entre las verdes y brillantes hojas.\n\n\n-¡Cómo brillas, solecito! -le dijo-. ¿Sabes dónde podría encontrar a mi compañero de juegos?\n\n\nEl botón de oro despedía un hermosísimo brillo y miraba a Margarita. ¿Qué canción sabría cantar? Tampoco se refería a Carlos. No sabía qué decir.\n\n\n-El primer día de primavera, el sol del buen Dios lucía en una pequeña alquería, prodigando su benéfico calor; sus rayos se deslizaban por las blancas paredes de la casa vecina, junto a las cuales crecían las primeras flores amarillas, semejantes a ascuas de oro al contacto de los cálidos rayos. La anciana abuela estaba fuera, sentada en su silla; la nieta, una linda muchacha que servía en la ciudad, acababa de llegar para una breve visita y besó a su abuela. Había oro, oro puro del corazón en su beso. Oro en la boca, oro en el alma, oro en aquella hora matinal. Ahí tienes mi cuento -concluyó el botón de oro.\n\n\n-¡Mi pobre, mi anciana abuelita! -suspiró Margarita-. Sin duda me echa de menos y está triste pensando en mí, como lo estaba pensando en Carlos. Pero volveré pronto a casa y lo llevaré conmigo. De nada sirve que pregunte a las flores, las cuales saben sólo de sus propias penas. No me dirán nada.\n\n\nY se arregazó el vestidito para poder andar más rápidamente; pero el lirio de Pascua le golpeó en la pierna al saltar por encima de él. Se detuvo la niña y, considerando la alta flor amarilla, le preguntó:\n\n\n– ¿Acaso tú sabes algo? -y se agachó sobre la flor. ¿Qué le dijo ésta?\n\n\n-Me veo a mí misma, me veo a mí misma. ¡Oh, cómo huelo! Arriba, en la pequeña buhardilla, está, medio desnuda, una pequeña bailarina, que ora se sostiene sobre una pierna, ora sobre las dos, recorre con sus pies todo el mundo, pero es sólo una ilusión. Vierte agua de la tetera sobre un pedazo de tela que sostiene: es su corpiño, ¡la limpieza es una gran cosa! El blanco vestido cuelga de un gancho; fue también lavado en la tetera y secado en el tejado. Se lo pone, se pone alrededor del cuello el chal azafranado, y así resalta más el blanco del vestido. ¡Arriba la pierna! ¡Mira qué alardes hace sobre un tallo! ¡Me veo a mí misma, me veo a mí misma! ¡Oh esto es magnífico!\n\n\n-¡Y qué me importa eso a mí! -dijo Margarita-. ¿A qué viene esa historia?\n\n\nY echó a correr hacia el extremo del jardín.\n\n\nLa puerta estaba cerrada, pero ella forcejeó con el herrumbroso cerrojo hasta descorrerlo; se abrió por fin, y la niña se lanzó al vasto mundo con los pies descalzos. Por tres veces se volvió a mirar, pero nadie la perseguía. Al fin, fatigadísima, se sentó sobre una gran piedra, y al dirigir la mirada a su alrededor se dio cuenta de que el verano había pasado y de que estaba ya muy avanzado el otoño, cosa que no había podido observar en el hermoso jardín, donde siempre brillaba el sol, y las flores crecían en todas las estaciones.\n\n\n-¡Dios mío, cómo me he retrasado! -dijo Margarita-. ¡Estamos ya en otoño; tengo que darme prisa!\n\n\nY se puso en pie para reemprender su camino.\n\n\nPobres piececitos suyos, ¡qué heridos y cansados! A su alrededor todo parecía frío y desierto; las largas hojas de los sauces estaban amarillas, y el rocío se desprendía en grandes gotas. Caían las hojas unas tras otras; sólo el endrino tenía aún fruto, pero era áspero y contraía la boca. ¡Ay, qué gris y difícil parecía todo en el vasto mundo!.\n\n\nCUARTO EPISODIO\n\nEl príncipe y la princesa\n\n\n \n\n\nMargarita no tuvo más remedio que tomarse otro descanso. Y he aquí que en medio de la nieve, en el sitio donde se había sentado, saltó una gran corneja que llevaba buen rato allí contemplando a la niña y bamboleando la cabeza. Finalmente, le dijo:\n\n\n-¡Crac, crac, buenos días, buenos días!\n\n\nNo sabía decirlo mejor, pero sus intenciones eran buenas, y le preguntó adónde iba tan sola por aquellos mundos de Dios. Margarita comprendió muy bien la palabra «sola» y el sentido que encerraba. Contó, pues, a la corneja toda su historia y luego le preguntó si había visto a Carlos.\n\n\nLa corneja hizo un gesto significativo con la cabeza y respondió:\n\n\n-¡A lo mejor!\n\n\n-¿Cómo? ¿Crees que lo has visto? -exclamó la niña, besando al ave tan fuertemente que por poco la ahoga.\n\n\n-¡Cuidado, cuidado! -protestó la corneja-. Me parece que era Carlitos. Sin embargo, te ha olvidado por la princesa.\n\n\n-¿Vive con una princesa? -preguntó Margarita.\n\n\n-Sí, escucha -dijo la corneja-; pero me resulta difícil hablar tu lengua. Si entendieses la nuestra, te lo podría contar mejor.\n\n\n-Lo siento, pero no la sé -respondió Margarita-. Mi abuelita sí la entendía, y también la lengua de las pes. ¡Qué lástima, que yo no la aprendiera!\n\n\n-No importa -contestó la corneja-. Te lo contaré lo mejor que sepa; claro que resultará muy deficiente.\n\n\nY le explicó lo que sabía.\n\n\n-En este reino en que nos encontramos, vive una princesa de lo más inteligente; tanto, que se ha leído todos los periódicos del mundo, y los ha vuelto a olvidar. Ya ves si es lista. Uno de estos días estaba sentada en el trono -lo cual no es muy divertido, según dicen-; el hecho es que se puso a canturrear una canción que decía así: «¿Y si me buscara un marido?». «Oye, eso merece ser meditado», pensó, y tomó la resolución de casarse. Pero quería un marido que supiera responder cuando ella le hablara; un marido que no se limitase a permanecer plantado y lucir su distinción; esto era muy aburrido. Convocó entonces a todas las damas de la Corte, y cuando ellas oyeron lo que la Reina deseaba, se pusieron muy contentas. «¡Esto me gusta! -exclamaron todas-; hace unos días que yo pensaba también en lo mismo». Te advierto que todo lo que digo es verdad -observó la corneja-. Lo sé por mi novia, que tiene libre entrada en palacio; está domesticada.\n\n\nLa novia era otra corneja, claro está. Pues una corneja busca siempre a una semejante y, naturalmente, es siempre otra corneja.\n\n\n-Los periódicos aparecieron enseguida con el monograma de la princesa dentro de una orla de corazones. Podía leerse en ellos que todo joven de buen parecer estaba autorizado a presentarse en palacio y hablar con la princesa; el que hablase con desenvoltura y sin sentirse intimidado, y desplegase la mayor elocuencia, sería elegido por la princesa como esposo. Puedes creerme -insistió la corneja-, es verdad, tan verdad como que estoy ahora aquí. Acudió una multitud de hombres, todo eran aglomeraciones y carreras, pero nada salió de ello, ni el primer día ni el segundo. Todos hablaban bien mientras estaban en la calle; pero en cuanto franqueaban la puerta de palacio y veían los centinelas en uniforme plateado y los criados con librea de oro en las escaleras, y los grandes salones iluminados, perdían la cabeza. Y cuando se presentaban ante el trono ocupado por la princesa, no sabían hacer otra cosa que repetir la última palabra que ella dijera, y esto a la princesa no le interesaba ni pizca. Era como si al llegar al salón del trono se les hubiese metido rapé en el estómago y hubiesen quedado aletargados, no despertando hasta encontrarse nuevamente en la calle; entonces recobraban el uso de la palabra. Y había una enorme cola que llegaba desde el palacio hasta la puerta de la ciudad. Yo estaba también, como espectadora. Y pasaban hambre y sed, pero en el palacio no se les servía ni un vaso de agua. Algunos, más listos, se habían traído bocadillos, pero no creas que los compartieran con el vecino. Pensaban: «Mejor que tenga cara de hambriento, así no lo querrá la princesa».\n\n\n-Pero, ¿y Carlos, y Carlitos? -preguntó Margarita-. ¿Cuándo llegó? ¿Estaba entre la multitud?\n\n\n-Espera, espera, ya saldrá Carlitos. El tercer día se presentó un personajito, sin caballo ni coche, pero muy alegre. Sus ojos brillaban como los tuyos, tenía un cabello largo y hermoso, pero vestía pobremente.\n\n\n-¡Era Carlos! -exclamó Margarita, alborozada-. ¡Oh, lo he encontrado!\n\n\nY dio una palmada.\n\n\n-Llevaba un pequeño morral a la espalda -prosiguió la corneja. -No, debía de ser su trineo -replicó Margarita-, pues se marchó con el trineo.\n\n\n-Es muy posible -admitió la corneja-, no me fijé bien; pero lo que sí sé, por mi novia domesticada, es que el tal individuo, al llegar a la puerta de palacio y ver la guardia en uniforme de plata y a los criados de la escalera en librea dorada, no se turbó lo más mínimo, sino que, saludándoles con un gesto de la cabeza, dijo: «Debe ser pesado estarse en la escalera; yo prefiero entrar». Los salones eran un ascua de luz; los consejeros privados y de Estado andaban descalzos llevando fuentes de oro. Todo era solemne y majestuoso. Los zapatos del recién llegado crujían ruidosamente, pero él no se inmutó.\n\n\n-¡Es Carlos, sin duda alguna! -repitió Margarita-. Sé que llevaba zapatos nuevos. Oí crujir sus suelas en casa de abuelita.\n\n\n-¡Ya lo creo que crujían! -prosiguió la corneja-, y nuestro hombre se presentó alegremente ante la princesa, la cual estaba sentada sobre una gran perla, del tamaño de un torno de hilar. Todas las damas de la Corte, con sus doncellas y las doncellas de las doncellas, y todos los caballeros con sus criados y los criados de los criados, que a su vez tenían asistente, estaban colocados en semicírculo; y cuanto más cerca de la puerta, más orgullosos parecían. Al asistente del criado del criado, que va siempre en zapatillas, uno casi no se atreve a mirarlo; tal es la altivez con que se está junto a la puerta.\n\n\n-¡Debe ser terrible -exclamó Margarita-. ¿Y vas a decirme que Carlos se casó con la princesa?\n\n\n-De no haber sido yo corneja me habría quedado con ella, y esto que estoy prometido. Parece que él habló tan bien como lo hago yo cuando hablo en mi lengua; así me lo ha dicho mi novia domesticada. Era audaz y atractivo. No se había presentado para conquistar a la princesa, sino sólo para escuchar su conversación. Y la princesa le gustó, y ella, por su parte, quedó muy satisfecha de él.\n\n\n-Sí, seguro que era Carlos -dijo Margarita-. ¡Siempre ha sido tan inteligente! Fíjate que sabía calcular de memoria con quebrados. ¡Oh, por favor, llévame al palacio!\n\n\n-¡Niña, qué pronto lo dices! -replicó la corneja-. Tendré que consultarlo con mi novia domesticada; seguramente podrá aconsejarnos, pues de una cosa estoy seguro: que jamás una chiquilla como tú será autorizada a entrar en palacio por los procedimientos reglamentarios.\n\n\n-¡Sí, me darán permiso! -afirmó Margarita-. Cuando Carlos sepa que soy yo, saldrá enseguida a buscarme.\n\n\n-Aguárdame en aquella cuesta -dijo la corneja, y, saludándola con un movimiento de la cabeza, se alejó volando.\n\n\nCuando regresó, anochecía ya.\n\n\n-¡Rah! ¡rah! -gritó-. Ella me ha encargado que te salude, y ahí va un panecillo que sacó de la cocina. Allí hay mucho pan, y tú debes de estar hambrienta. No es posible que entres en el palacio; vas descalza; los centinelas en uniforme de plata y los criados en librea de oro no te lo permitirán. Pero no llores, de un modo u otro te introducirás. Mi novia conoce una escalerita trasera que conduce al dormitorio, y sabe dónde hacerse con las llaves.\n\n\nSe fueron al jardín, a la gran avenida donde las hojas caían sin parar; y cuando en el palacio se hubieron apagado todas las luces una tras otra, la corneja condujo a Margarita a una puerta trasera que estaba entornada.\n\n\n¡Oh, cómo le palpitaba a la niña el corazón, de angustia y de anhelo! Le parecía como si fuera a cometer una mala acción, y, sin embargo, sólo quería saber si Carlos estaba allí. Que estaba, era casi seguro; y en su imaginación veía sus ojos inteligentes, su largo cabello; lo veía sonreír cómo antes, cuando se reunían en casa entre las rosas. Sin duda estaría contento de verla, de enterarse del largo camino que había recorrido en su busca; de saber la aflicción de todos los suyos al no regresar él. ¡Oh, qué miedo, y, a la vez, qué contento!\n\n\nLlegaron a la escalera, iluminada por una lamparilla colocada sobre un armario. En el suelo esperaba la corneja domesticada, volviendo la cabeza en todas direcciones. Miró a Margarita, que la saludó con una inclinación, tal como le enseñara la abuelita.\n\n\n-Mi prometido me ha hablado muy bien de usted, señorita -dijo la corneja domesticada-. Su biografía, como vulgarmente se dice, o sea, la historia de su vida, es, por otra parte, muy conmovedora. Haga el favor de coger la lámpara, y yo guiaré. Lo mejor es ir directamente por aquí, así no encontraremos a nadie.\n\n\n-Tengo la impresión de que alguien nos sigue – exclamó Margarita; en efecto, algo pasó con un silbido; eran como sombras que se deslizaban por la pared, caballos de flotantes melenas y delgadas patas, cazadores, caballeros y damas cabalgando.\n\n\n-Son sueños nada más -dijo la corneja-. Vienen a buscar los pensamientos de Su Alteza para llevárselos de caza. Tanto mejor, así podrá usted contemplarla a sus anchas en la cama. Pero confío en que, si es usted elevada a una condición honorífica y distinguida, dará pruebas de ser agradecida.\n\n\n-No hablemos ahora de eso -intervino la corneja del bosque.\n\n\nLlegaron al primer salón, tapizado de color de rosa, con hermosas flores en las paredes. Pasaban allí los sueños rumoreando, pero tan vertiginosos, que Margarita no pudo ver a los nobles personajes. Cada salón superaba al anterior en magnificencia; era para perder la cabeza. Al fin llegaron al dormitorio, cuyo techo parecía una gran palmera con hojas de cristal, pero cristal precioso; en el centro, de un grueso tallo de oro, colgaban dos camas, cada una semejante a un lirio. En la primera, blanca, dormía la princesa; en la otra, roja, Margarita debía buscar a Carlos. Separó una de las hojas encarnadas y vio un cuello moreno. ¡Era Carlos! Pronunció su nombre en voz alta, acercando la lámpara -los sueños volvieron a pasar veloces por la habitación-, él se despertó, volvió la cabeza y… ¡no era Carlos!\n\n\nEl príncipe se le parecía sólo por el pescuezo, pero era joven y guapo. La princesa, parpadeando por entre la blanca hoja de lirio, preguntó qué ocurría. Margarita rompió a llorar y le contó toda su historia y lo que por ella habían hecho las cornejas.\n\n\n¡Pobre pequeña! -exclamaron los príncipes; elogiaron a las cornejas y dijeron que no estaban enfadados, aunque aquello no debía repetirse. Por lo demás, recibirían una recompensa.\n\n\n¿Prefieren marcharse libremente -preguntó la princesa- o quedarse en palacio en calidad de cornejas de Corte, con derecho a todos los desperdicios de la cocina?\n\n\nLas dos cornejas se inclinaron respetuosamente y manifestaron que optaban por el empleo fijo, pues pensaban en la vejez y en que sería muy agradable contar con algo positivo para cuando aquélla llegase.\n\n\nEl príncipe se levantó de la cama y la cedió a Margarita; realmente no podía hacer más. Ella cruzó las manos, pensando: «¡Qué buenas son las personas y los animales, después de todo!», y cerrando los ojos, se quedó dormida. Acudieron de nuevo todos los sueños, y creyó ver angelitos de Dios que guiaban un trineo en el que viajaba Carlos, el cual la saludaba con la cabeza. Pero todo aquello fue un sueño, y se desvaneció en el momento de despertarse.\n\n\nAl día siguiente la vistieron de seda y terciopelo de pies a cabeza. La invitaron a quedarse en palacio, donde lo pasaría muy bien; pero ella pidió sólo un cochecito con un caballo y un par de zapatitos, para seguir corriendo el mundo en busca de Carlos.\n\n\nLe dieron zapatos y un manguito y la vistieron primorosamente, y cuando se dispuso a partir, había en la puerta una carroza nueva de oro puro; los escudos del príncipe y de la princesa brillaban en ella como estrellas. El cochero, criados y postillones -pues no faltaban tampoco los postillones-, llevaban sendas coronas de oro. Los príncipes en persona la ayudaron a subir al coche y le desearon toda clase de venturas. La corneja silvestre, que ya se había casado, la acompañó un trecho de tres millas, posada a su lado, pues no podía soportar ir de espaldas. La otra corneja se quedó en la puerta batiendo de alas; no siguió porque desde que contaba con un empleo fijo, sufría de dolores de cabeza, pues comía con exceso. El interior del coche estaba acolchado con cosquillas de azúcar, y en el asiento había fruta y mazapán.\n\n\n-¡Adiós, adiós! -gritaron el príncipe y la princesa; y Margarita lloraba, y lloraba también la corneja-. Al cabo de unas millas se despidió también ésta, y resultó muy dura aquella despedida. Se subió volando a un árbol, y permaneció en él agitando las negras alas hasta que desapareció el coche, que relucía como el sol.\n\n\n \n\n\nQUINTO EPISODIO\n\nLa pequeña bandolera\n\n\n \n\n\nAvanzaban a través del bosque tenebroso, y la carroza relucía como una antorcha. Su brillo era tan intenso, que los ojos de los bandidos no podían resistirlo.\n\n\n-¡Es oro, es oro! -gritaban, y, arremetiendo con furia, detuvieron los caballos, dieron muerte a los postillones, al cochero y a los criados y mandaron apearse a Margarita.\n\n\n-Está gorda, apetitosa, la alimentaron con nueces -dijo la vieja de los bandidos, que era barbuda y tenía unas cejas que le colgaban por encima de los ojos.\n\n\n-Será sabrosa como un corderillo bien cebado. ¡Se me hace la boca agua! -y sacó su afilado cuchillo, que daba miedo de brillante que era.\n\n\n-¡Ay! -gritó al mismo tiempo, pues su propia hija, que se le había subido a la espalda, acababa de pegarle un mordisco en la oreja; era salvaje y endiablada como ella sola.\n\n\n-Maldita rapaza! -exclamó la madre, renunciando a degollar a Margarita.\n\n\n-¡Jugará conmigo! -dijo la niña de los bandoleros.\n\n\n-Me dará su manguito y su lindo vestido, y dormirá en mi cama y pegó a la vieja otro mordisco, que la hizo saltar y dar vueltas, mientras los bandidos reían y decían:\n\n\n-¡Cómo baila con su golfilla!\n\n\n-¡Quiero subir al coche! -gritó la pequeña salvaje, y hubo que complacerla, pues era malcriada y terca como ella sola. Ella y Margarita subieron al carruaje y salieron a galope a campo traviesa. La hija de los bandoleros era de la edad de Margarita, pero más robusta, ancha de hombros y de piel morena. Tenía los ojos negros, de mirada casi triste. Rodeando a Margarita por la cintura, le dijo: – No te matarán mientras yo no me enfade contigo ¿Eres una princesa, verdad?\n\n\n-No -respondió Margarita, y le contó todas sus aventuras y lo mucho que ansiaba encontrar a su Carlitos.\n\n\nLa otra la miraba muy seriamente; hizo un signo con la cabeza y dijo:\n\n\n-No te matarán, aunque yo me enfade; entonces lo haré yo misma.\n\n\nY secó los ojos de Margarita y metió las manos en el hermoso manguito, tan blando y caliente.\n\n\nEl coche se detuvo; estaban en el patio de un castillo de bandoleros, todo él derruido de arriba abajo. Cuervos y cornejas salían volando de los grandes orificios, y enormes perros mastines, cada uno de los cuales parecía capaz de tragarse un hombre, saltaban sin ladrar, pues les estaba prohibido.\n\n\nEn la espaciosa sala, vieja y ahumada, ardía un gran fuego en el centro del suelo de piedra; el humo se esparcía por debajo del techo, buscando una salida. Cocía un gran caldero de sopa, al mismo tiempo que asaban liebres y conejos.\n\n\n-Esta noche dormirás sola conmigo y con mis animalitos -dijo la hija de los bandidos.\n\n\nLe dieron de comer y beber, y luego las dos niñas se apartaron a un rincón donde había paja y alfombras. Encima, posadas en estacas y perchas, había un centenar de palomas, dormidas al parecer, pero que se movieron un poco al acercarse las chicas.\n\n\n-Todas son mías -dijo la hija de los bandidos, y, sujetando una por los pies, la sacudió violentamente, haciendo que el animal agitara las alas-. ¡Bésala! -gritó, apretándola contra la cara de Margarita-. Allí están las palomas torcaces, las buenas piezas -y señaló cierto número de barras clavadas ante un agujero en la parte superior de la pared-. También son torcaces aquellas dos; si no las tenemos encerradas, escapan; y éste es mi preferido -y así diciendo, agarró por los cuernos un reno, que estaba atado por un reluciente anillo de cobre en torno al cuello-. No hay más remedio que tenerlo sujeto, de lo contrario huye. Todas las noches le hago cosquillas en el cuello con el cuchillo, y tiene miedo.\n\n\nY la chiquilla, sacando un largo cuchillo de una rendija de la pared, lo deslizó por el cuello del reno. El pobre animal todo era patalear, y la chica venga reírse. Luego metió a Margarita en la cama con ella.\n\n\n-¿Duermes siempre con el cuchillo a tu lado? -preguntó Margarita, mirando el arma un si es no es nerviosa.\n\n\n-¡Desde luego! -respondió la pequeña bandolera-. Nunca sabe una lo que puede ocurrir. Pero vuelve a contarme lo que me dijiste antes de Carlitos y por qué te fuiste por esos mundos.\n\n\nMargarita le repitió su historia desde el principio, mientras las palomas torcaces arrullaban en su jaula y las demás dormían. La hija de los bandidos pasó un brazo en torno al cuello de Margarita, y, con el cuchillo en la otra mano, se puso a dormir y a roncar. Margarita, en cambio, no podía pegar los ojos, pues no sabía si seguiría viva o si debía morir. Los bandidos, sentados alrededor del fuego, cantaban y bebían, mientras la vieja no cesaba de dar volteretas. El espectáculo resultaba horrible para Margarita.\n\n\nEn esto dijeron las palomas torcaces:\n\n\n-¡Ruk, ruk!, hemos visto a Carlitos. Un pollo blanco llevaba su trineo, él iba sentado en la carroza de la Reina de las Nieves, que volaba por encima del bosque cuando nosotras estábamos en el nido. Sopló sobre nosotras y murieron todas menos nosotras dos. ¡Ruk, ruk!\n\n\n-¿Qué están diciendo ahí arriba? -exclamó Margarita- ¿Adónde iba la Reina de la Nieves? ¿Sabéis algo?\n\n\n-Al parecer se dirigía a Laponia, donde hay siempre nieve y hielo. Pregunta al reno atado ahí.\n\n\n-Allí hay hielo y nieve, ¡qué magnífico es aquello y qué bien se está! -dijo el reno-. Salta uno con libertad por los grandes prados relucientes. Allí tiene la Reina de las Nieves su tienda de verano; pero su palacio está cerca del Polo Norte, en las islas que llaman Spitzberg.\n\n\n-¡Oh, Carlos, Carlitos! -suspiró Margarita.\n\n\n-¿No puedes estarte quieta? -la riñó la hija de los bandidos- ¿O quieres que te clave el cuchillo en la barriga?\n\n\nA la mañana siguiente Margarita le contó todo lo que le habían dicho las palomas torcaces; la muchacha se quedó muy seria, movió la cabeza y dijo:\n\n\n-¡Qué más da, qué más da! ¿Sabes dónde está Laponia? -preguntó al reno.\n\n\n-¿Quién lo sabría mejor que yo? -respondió el animal, y sus ojos despedían destellos-. Allí nací y me crié. ¡Cómo he brincado por sus campos de nieve!\n\n\n-¡Escucha! -dijo la muchacha a Margarita-. Ya ves que todos nuestros hombres se han marchado, pero mi madre sigue en casa. Más tarde empinará el codo y echará su siestecita; entonces haré algo por ti -. Saltando de la cama, cogió a su madre por el cuello y, tirándole de los bigotes, le dijo:\n\n\n-¡Buenos días, mi dulce chivo!\n\n\nLa vieja correspondió a sus caricias con varios capirotazos que le pusieron toda la nariz amoratada; pero no era sino una muestra de cariño.\n\n\nCuando la vieja, tras unos copiosos tragos, se entregó a la consabida siestecita, la hija llamó al reno y le dijo: – Podría divertirme aún unas cuantas veces cosquilleándote el cuello con la punta de mi afilado cuchillo; ¡estás entonces tan gracioso! Pero es igual, te desataré y te ayudaré a escapar, para que te marches a Laponia. Pero cuida de brincar con ánimos y de conducir a esta niña al palacio de la Reina de las Nieves, donde está su compañero de juegos. Ya oíste su relato, pues hablaba bastante alto y tú escuchabas.\n\n\nEl reno pegó un brinco de alegría. La muchacha montó a Margarita sobre su espalda, cuidando de sujetarla fuertemente y dándole una almohada para sentarse.\n\n\n-Así estás bien -dijo-, ahí tienes tus botas de piel, pues hace frío; pero yo me quedo con el manguito; es demasiado precioso. No te vas a helar por eso. Te daré los grandes mitones de mi madre que te llegarán hasta el codo; póntelos… así; ahora tus manos parecen las de mi madre.\n\n\nMargarita lloraba de alegría.\n\n\n-No puedo verte lloriquear -dijo la hija de los bandidos-. Debes estar contenta; ahí tienes dos panes y un jamón para que no pases hambre.\n\n\nAtó las vituallas a la grupa del reno, abrió la puerta, hizo entrar todos los perros y, cortando la cuerda con su cuchillo, dijo al reno:\n\n\n-¡A galope, pero mucho cuidado con la niña!\n\n\nMargarita alargó las manos, cubiertas con los grandes mitones, hacia la muchachita, para despedirse de ella, y enseguida el reno emprendió la carrera a campo traviesa, por el inmenso bosque, por pantanos y estepas, a toda velocidad. Aullaban los lobos y graznaban los cuervos; del cielo llegaba un sonido de «¡p-ff, p-ff!», como si estornudasen.\n\n\n-¡Son mis auroras boreales! -dijo el reno-. Mira cómo brillan.\n\n\nY redobló la velocidad, día y noche. Se acabaron los panes y el jamón, y al fin llegaron a Laponia.\n\n\n \n\n\nSEXTO EPISODIO\n\nLa lapona y la finesa\n\n\n \n\n\nHicieron alto frente a una casita de aspecto muy pobre. El tejado llegaba hasta el suelo, y la puerta era tan baja que, para entrar y salir, la familia tenía que arrastrarse. Nadie había en la casa, aparte una vieja lapona que cocía pescado en una lámpara de aceite. El reno contó toda la historia de Margarita, aunque después de haber relatado la propia, que estimaba mucho más importante. La niña estaba tan aterida de frío, que no podía hablar.\n\n\n-¡Pobres! -dijo la mujer lapona-. ¡Lo que les queda aún por andar! Tienen que correr centenares de millas antes de llegar a Finlandia, que es donde vive la Reina de las Nieves, y todas las noches enciende un castillo de fuegos artificiales. Escribiré unas líneas sobre un bacalao seco, pues papel no tengo, y lo entregaréis a la finesa de allá arriba. Ella podrá informaros mejor que yo.\n\n\nY cuando Margarita se hubo calentado y saciado el hambre y la sed, la mujer escribió unas palabras en un bacalao seco y, recomendando a la niña que cuidase de no perderlo, lo ató al reno, el cual reemprendió la carrera. «¡P-ff! ¡P-ff!», seguía rechinando en el cielo; y durante toda la noche lucieron magníficas auroras boreales azules. Luego llegaron a Finlandia, y llamaron a la chimenea de la mujer finesa, ya que puerta no había.\n\n\nLa temperatura del interior era tan elevada, que la misma finesa iba casi desnuda; era menuda y en extremo sucia. Se apresuró a quitar los vestidos a Margarita, así como los mitones y botas, ya que de otro modo el calor se le habría hecho insoportable; puso un pedazo de hielo sobre la cabeza del reno y luego leyó las líneas escritas en el bacalao. Las leyó por tres veces, hasta que se las hubo aprendido de memoria, y a continuación echó el pescado en el caldero de la sopa, pues era perfectamente comestible, y aquella mujer a todo le hallaba su aplicación.\n\n\nEntonces el reno empezó a contar su historia y después la de Margarita. La mujer finesa se limitaba a pestañear, sin decir una palabra.\n\n\n-Eres muy lista -dijo el reno-. Sé que puedes atar todos los vientos del mundo con una hebra. Cuando el marino suelta uno de los cabos, tiene viento favorable; si suelta otro, el viento arrecia, y si deja el tercero y el cuarto, entonces se levanta una tempestad que derriba los árboles. ¿No querrías procurar a esta niña un elixir que le dé la fuerza de doce hombres y le permita dominar a la Reina de las Nieves?\n\n\n-¡La fuerza de doce hombres! -dijo la finesa-. No creo que sirviera de gran cosa.\n\n\nY, dirigiéndose a un anaquel, cogió una piel arrollada y la desenrolló. Había escritas en ella unas letras misteriosas, y la mujer se puso a leer con tanto esfuerzo, que el sudor le manaba de la frente.\n\n\nPero el reno rogó con tanta insistencia en pro de Margarita, y ésta miró a la mujer con ojos tan suplicantes y llenos de lágrimas, que la finesa volvió a pestañear y se llevó al animal a un rincón, donde le dijo al oído, mientras le ponía sobre la cabeza un nuevo pedazo de hielo:\n\n\n-En efecto, es verdad: Carlitos está aún junto a la Reina de las Nieves, a pleno gusto y satisfacción, persuadido de que es el mejor lugar del mundo. Pero ello se debe a que le entró en el corazón una astilla de cristal, y en el ojo, un granito de hielo. Hay que empezar por extraérselos; de lo contrario, jamás volverá a ser como una persona, y la Reina de las Nieves conservará su poder sobre él.\n\n\n-¿Y no puedes tú dar algún mejunje a Margarita, para que tenga poder sobre todas esas cosas?\n\n\n-No puede darle más poder que el que ya posee. ¿No ves lo grande que es? ¿No ves cómo la sirven hombres y animales, y lo lejos que ha llegado, a pesar de ir descalza? Su fuerza no puede recibirla de nosotros; está en su corazón, por ser una niña cariñosa e inocente. Si ella no es capaz de llegar hasta la Reina de las Nieves y extraer el cristal del corazón de Carlos, nosotros nada podemos hacer. A dos millas de aquí empieza el jardín de la Reina; tú puedes llevarla hasta allí; déjala cerca de un gran arbusto que crece en medio de la nieve y está lleno de bayas rojas, y no te entretengas contándole chismes; vuélvete aquí enseguida.\n\n\nDicho esto, la finesa montó a Margarita sobre el reno, el cual echó a correr a toda velocidad.\n\n\n-¡Oh, me dejé los zapatitos! ¡Y los mitones! -exclamó Margarita al sentir el frío cortante; pero el reno no se atrevió a detenerse y siguió corriendo hasta llegar al arbusto de las bayas rojas. Una vez en él, hizo que la niña se apease y la besó en la boca, mientras por sus mejillas resbalaban grandes y relucientes lágrimas; luego emprendió el regreso a galope tendido. La pobre Margarita se quedó allí descalza y sin guantes, en medio de aquella gélida tierra de Finlandia.\n\n\nEchó a correr de frente, tan deprisa como le era posible. Vino entonces todo un ejército de copos de nieve; pero no caían del cielo, el cual aparecía completamente sereno y brillante por la aurora boreal. Los copos de nieve corrían por el suelo, y cuanto más se acercaban, más grandes eran. Margarita se acordó de lo grandes y bonitos que le habían parecido cuando los contempló a través de una lente; sólo que ahora eran todavía mucho mayores y más pavorosos; tenían vida, eran los emisarios de la Reina de las Nieves. Presentaban las formas más extrañas; unos parecían enormes y feos erizos; otros, arañas apelotonadas que sacaban las cabezas; otros eran como gordos ositos de pelo hirsuto; pero todos tenían un brillo blanco y todos eran vivos.\n\n\nMargarita rezó un Padrenuestro, y el frío era tan intenso, que podía ver su propia respiración, que le salía de la boca en forma de vapor. Y el vapor se hacía cada vez más denso, hasta adoptar la figura de angelitos radiantes, que iban creciendo a medida que se acercaban a la tierra; todos llevaban casco en la cabeza, y lanza y escudo en las manos. Su número crecía constantemente, y cuando Margarita hubo terminado su padrenuestro, la rodeaba todo un ejército. Con sus lanzas picaban los horribles copos, haciéndolos estallar en cien pedazos, y Margarita avanzaba segura y contenta.\n\n\nLos ángeles le acariciaban manos y pies, con lo que ella sentía menos el frío; y se dirigió rápidamente al palacio de la Reina de las Nieves.\n\n\nPero veamos ahora cómo lo pasaba Carlos, quien no pensaba, ni mucho menos, en Margarita, ni sospechaba siquiera que estuviese frente al palacio.\n\n\nSÉPTIMO EPISODIO\n\nDel palacio de la Reina de las Nieves y de lo que luego sucedió\n\n\n \n\n\nLos muros del castillo eran de nieve compacta, y sus puertas y ventanas estaban hechas de cortantes vientos; había más de cien salones, dispuestos al albur de las ventiscas, y el mayor tenía varias millas de longitud. Los iluminaba la refulgente aurora boreal, y eran todos ellos espaciosos, vacíos, helados y brillantes. Nunca se celebraban fiestas en ellos, ni siquiera un pequeño baile de osos, en que la tempestad hubiera podido actuar de orquesta y los osos polares, andando sobre sus patas traseras, exhibir su porte elegante. Nunca una reunión social, con sus manotazos a la boca y golpes de zarpa; nunca un té de blancas raposas: todo era desierto, inmenso y gélido en los salones de la Reina de las Nieves. Las auroras boreales flameaban tan nítidamente, que podía calcularse con exactitud cuándo estaban en su máximo y en su mínimo. En el centro de aquella interminable sala desierta había un lago helado, roto en mil pedazos, tan iguales entre sí que el conjunto resultaba una verdadera obra de arte. En medio se sentaba la Reina de las Nieves cuando residía en su palacio; decía entonces que estaba sentada en el espejo de la razón, y que éste era el único y el mejor espejo del mundo.\n\n\nCarlitos estaba amoratado de frío, casi negro; pero no se daba cuenta, pues ella lo había hecho besar por la helada, y su corazón era como un témpano de hielo. Se entretenía arrastrando cortantes pedazos de hielo llanos y yuxtaponiéndolos de todas las maneras posibles para formar con ellos algo determinado, como cuando nosotros combinamos piezas de madera y reconstituimos figuras: lo que llamamos un rompecabezas. El muchacho obtenía diseños extremadamente ingeniosos; era el gran rompecabezas helado de la inteligencia. Para él, aquellas figuras eran perfectas y tenían grandísima importancia; y todo por el granito de hielo que tenía en el ojo. Combinaba figuras que eran una palabra escrita, pero de ningún modo lograba componer el único vocablo que le interesaba: ETERNIDAD. Sin embargo, la Reina de las Nieves le había dicho: -Si consigues componer esta figura, serás señor de ti mismo y te regalaré el mundo entero y un par de patines por añadidura-. Pero no había modo.\n\n\n-Tengo que marcharme a las tierras cálidas -dijo la Reina de las Nieves-. Quiero echar un vistazo a los pucheros de hierro. Se refería a los volcanes que nosotros llamamos Etna y Vesubio. Les pondré un poquitín de blanco, como corresponde; y además les irá bien a los limones y a las uvas.\n\n\nY levantó el vuelo, dejando a Carlos solo en aquella sala helada y enorme, tan lejana, entregado a sus combinaciones con los pedazos de hielo, pensando y cavilando hasta sorberse los sesos. Permanecía inmóvil y envarado; se le hubiera tomado por una estatua de hielo.\n\n\nY he aquí que Margarita franqueó la puerta del palacio. Soplaban en él vientos cortantes, pero cuando la niña rezó su oración vespertina, se calmaron como si les entrara sueño; y ella avanzó por las enormes salas frías y desiertas: ¡allí estaba Carlos! Lo reconoció enseguida, se le arrojó al cuello y, abrazándolo fuertemente, exclamó:\n\n\n-¡Carlos! ¡Mi Carlitos querido! ¡Al fin te encontré!\n\n\nPero él seguía inmóvil, tieso y frío; y entonces Margarita lloró lágrimas ardientes, que cayeron sobre su pecho y penetraron en su corazón, derritiendo el témpano de hielo y destruyendo el trocito de espejo. Él la miró, y la niña se puso a cantar:\n\n\nFlorecen en el valle las rosas.\n\n\n¡Bendito seas, Jesús, que las haces tan hermosas!\n\n\nEntonces Carlos prorrumpió en lágrimas; lloraba de tal modo, que el granito de espejo le salió flotando del ojo. Reconoció a la niña y gritó alborozado:\n\n\n-¡Margarita, mi querida Margarita! ¿Dónde estuviste todo este tiempo? ¿Y dónde he estado yo?\n\n\nY miraba a su alrededor.\n\n\n-¡Qué frío hace aquí! ¡Qué grande es esto y qué desierto!\n\n\nY se agarraba a Margarita, que de alegría reía y lloraba a la vez. El espectáculo era tan conmovedor, que hasta los témpanos se pusieron a bailar, y cuando se sintieron cansados y volvieron a echarse, lo hicieron formando la palabra que, según la Reina de las Nieves, podía hacerlo señor de sí mismo y darle el mundo entero y un par de patines además.\n\n\nMargarita lo besó en las mejillas, y éstas cobraron color; lo besó en los ojos, que se volvieron brillantes como los de ella; lo besó en las manos y los pies, y el niño quedó sano y contento. Ya podía volver la Reina de las Nieves; su carta de emancipación quedaba escrita con relucientes témpanos de hielo.\n\n\nCogidos de la mano, los niños salieron del enorme palacio, hablando de la abuelita y de las rosas del tejado; y dondequiera que fuesen, al punto amainaba el viento y salía el sol. Al llegar al arbusto de las bayas rotas, vieron al reno que los aguardaba, en compañía de una hembra con las ubres llenas, que dio a los niños su tibia leche y los besó en la boca. Acto seguido condujeron a Carlos y Margarita a la casa de la mujer finesa, en cuya caldeada habitación se reconfortaron, y la mujer les indicó el camino de su patria. Hicieron también escala en la choza de la lapona, que entretanto había cosido vestidos para ellos y reparado sus trineos.\n\n\nLa pareja de renos, saltando a su lado, los siguió hasta la frontera del país, donde brotaba la primera hierba; allí se despidieron de los animales y de la lapona.\n\n\n-¡Adiós! -se dijeron todos-. Y las primeras avecillas piaron, el bosque tenía yemas verdes, y de su espesor salió un soberbio caballo, que Margarita reconoció -era el que había tirado de la dorada carroza-, montado por una muchacha que llevaba la cabeza cubierta con un rojo y reluciente gorro, y pistolas al cinto. Era la hija de los bandidos, que harta de los suyos, se dirigía hacia el Norte, resuelta a encaminarse luego a otras regiones si aquélla no la convencía. Reconoció inmediatamente a Margarita, y ésta a ella, con gran alegría de ambas.\n\n\n-¡Valiente mocito, que se marchó tan lejos! -dijo a Carlitos- Me gustaría saber si te mereces que vayan a buscarte al fin del mundo.\n\n\nPero Margarita, dándole unos golpecitos en las mejillas, le preguntó por el príncipe y la princesa.\n\n\n-Se fueron a otras tierras -dijo la muchacha.\n\n\n-¿Y la corneja?\n\n\n-La corneja murió. Ahora la domesticada es viuda y va con un hilo de lana negra en la pata; no hace más que lamentarse, aunque todo es comedia. Pero cuéntame qué fue de ti y cómo lo pescaste.\n\n\nMargarita y Carlos se lo contaron.\n\n\n-¡Y colorín colorado, este cuento se ha acabado! -dijo la pequeña bandolera; y, cogiendo a los dos de la mano, les prometió visitarlos si algún día iba a su ciudad; dicho esto, se marchó por esos mundos.\n\n\nCarlos y Margarita continuaron cogidos de la mano, y, según avanzaban, surgía la primavera con flores y follaje; las campanas de las iglesias repicaban, y los niños reconocieron las altas torres y la gran ciudad natal. Se dirigieron a la puerta de la abuelita, subieron las escaleras y entraron en el cuarto, donde todo seguía como antes, en su mismo lugar. El reloj decía «¡tic, tac!», y las agujas giraban; pero al pasar la puerta se dieron cuenta de que se habían vuelto personas mayores. Las rosas del terrado florecían entrando, por la abierta ventana, y a su lado estaban aún sus sillitas de niños, Carlos y Margarita se sentaron cada cual en la suya, sin soltarse las manos. Habían olvidado, como si hubiese sido un sueño de pesadilla, la magnificencia gélida y desierta del palacio de la Reina de las Nieves. La abuelita, sentada a la clara luz del sol de Dios, leía la Biblia en voz alta: «Si no se vuelven como los niños, no entrarán en el reino de los cielos».\n\n\nCarlos y Margarita se miraron a los ojos y de pronto comprendieron la vieja canción:\n\n\nFlorecen en el valle las rosas.¡\n\n\nBendito seas, Jesús, que las haces tan hermosas!\n\n\nY permanecieron sentados, mayores y, sin embargo, niños, niños por el corazón. Y llegó el verano, el verano caluroso y bendito.\n\n\nFIN\n\n"}