{"metadata": {"length": 12211, "words": 2131, "reading_time_min": 10.655}, "text": "Existe una aristocracia de los parques públicos, e incluso de los vagabundos que los emplean como apartamentos privados. Vallance era un novato en la materia, pero cuando emergió de su mundo para internarse en el caos, sus pasos lo llevaron directamente a Madison Square.\n\n\nSeco y adusto como una colegiala -de las de antes-, el joven mayo suspiraba con austeridad entre los árboles florecientes. Vallance se abotonó la chaqueta, encendió su último cigarrillo y se sentó en un banco. Durante tres minutos lamentó la pérdida de los últimos cien de sus últimos mil dólares, arrebatados por un policía motorizado que había puesto fin a su última correría en automóvil. Luego se revisó todos los bolsillos y no encontró un solo centavo. Aquella mañana había dejado su apartamento. Los muebles habían servido para pagar ciertas deudas. Su ropa, salvo la que tenía puesta, había pasado a manos de su criado, en concepto de salarios atrasados. Y allí estaba, en una ciudad que no le deparaba una cama, una langosta asada, un pasaje de tranvía, un clavel para la solapa, a menos que los obtuviera dando un sablazo a sus amigos o mediante algún engaño. Por lo tanto, había elegido el parque.\n\n\nY todo por culpa de un tío que lo había desheredado, pasándole de una generosa asignación a la nada. Y todo porque su sobrino lo había desobedecido con respecto a cierta muchacha que no entra en esta historia, razón por la cual los lectores que hayan comenzado a interesarse por ese lance no deben avanzar más. Existía otro sobrino, de una rama diferente, que en un tiempo había despuntado como probable heredero favorito. Falto de gracia y esperanza, había desaparecido en el fango largo tiempo atrás. Ahora rastreaban su paradero: debía ser rehabilitado y devuelto a su posición. De modo que Vallance, como Lucifer, había caído aparentemente a la sima más honda, reuniéndose así con los andrajosos fantasmas del pequeño parque.\n\n\nAllí sentado, se reclinó a sus anchas en la dura madera del banco y, sonriendo, lanzó un chorro de humo hacia las ramas más bajas de un árbol. La repentina ruptura de todos sus vínculos vitales le había acarreado una alegría libre, estremecedora, casi exultante. Era la misma sensación del aeronauta que se aferra al paracaídas y deja que su globo se aleje sin rumbo.\n\n\nEran casi las diez. En los bancos no había demasiados vagabundos. El morador del parque, si bien combate tercamente al frío otoñal, es lento en atacar a la vanguardia del ejército primaveral.\n\n\nEntonces alguien abandonó su banco, cerca del surtidor saltarín, y fue a sentarse al lado de Vallance. No era ni joven ni viejo; las pensiones baratas le habían contagiado un olor a moho; peines y navajas no tenían tratos con él, en su cuerpo la bebida había sido embotellada y etiquetada bajo la vigilancia del diablo. Pidió una cerilla, lo cual suele servir de presentación entre esa clase de banqueros, y después comenzó a hablar.\n\n\n-Usted no es de los habituales -le dijo a Vallance-. Reconozco la ropa hecha a la medida apenas la veo. Usted sólo ha parado aquí un momento. ¿Le molesta que le hable mientras tanto? Es que he de estar con alguien. Tengo miedo, tengo miedo. Se lo he dicho a dos o tres de esos gandules que hay por ahí. Creen que estoy loco. Escuche, escuche lo que le voy a decir: todo lo que me queda para comer hoy son dos rosquillas y una manzana. Mañana me presento para heredar tres millones, y aquel restaurante que ve allí, todo rodeado de coches, me resultará demasiado barato. No me cree, ¿verdad?\n\n\n-Almorcé en ese restaurante ayer -dijo Vallance riéndose- sin el menor problema. Esta noche no podría pagar los cinco centavos de una taza de café.\n\n\n-Usted no parece uno de nosotros. Bien, supongo que esas cosas suceden. Hace algunos años yo estaba en la cumbre. ¿Qué fue lo que lo hizo caer?\n\n\n-Oh…, yo… perdí mi trabajo -dijo Vallance.\n\n\n-Esta ciudad es la esencia del Hades -continuó el otro-. Un día uno come en porcelana china, y al día siguiente come a lo chino: un puñado de arroz. He tenido muy mala suerte. Hace cinco años que no soy más que un mendigo. Me criaron para vivir a lo grande y no hacer nada. No me importa decírselo, sabe; he de hablar con alguien porque tengo miedo; ¿se da cuenta?, tengo miedo. Me llamo Ide. Usted no me creerá si le digo que el viejo Paulding, uno de los millonarios de Riverside Drive, era tío mío. ¿Me cree? Y bien, así es. En otro tiempo viví en su casa y tuve todo el dinero que me dio la gana. Oiga, ¿por casualidad no tendrá para pagar un par de copas, señor…? ¿Cómo se llama usted?\n\n\n-Dawson -dijo Vallance-. No; lamento declarar que financieramente estoy liquidado.\n\n\n-Hace una semana que vivo en un depósito de carbón de la Calle Division -prosiguió Ide-, con un granuja llamado Blinky Morris. No tenía otro sitio adónde ir. Hoy, mientras estaba fuera, se ha presentado un tipo con un montón de papeles, preguntando por mí. Yo he pensado que era un policía de paisano, así que no he vuelto hasta la noche. Había una carta esperándome. Oiga, Dawson; era de Mead, un gran abogado de la ciudad. He visto su placa en la Calle Ann. Paulding pretende convertirme en el sobrino pródigo, quiere que regrese, vuelva a ser su heredero y despilfarre su dinero. Mañana, a las diez, he de presentarme en la oficina del abogado para calzar otra vez mis viejos zapatos… Heredaré tres millones, Dawson, y me darán diez mil dólares al año. Y tengo miedo… Tengo miedo.\n\n\nEl vagabundo se puso en pie de un salto y se llevó los brazos temblorosos a la cabeza. Contuvo la respiración y lanzó un gemido histérico.\n\n\nVallance lo agarró del brazo y le obligó a sentarse.\n\n\n-¡Serénese! -ordenó en un tono parecido al del asco-. Se diría que ha perdido usted una fortuna, en lugar de haberla ganado. ¿De qué tiene miedo?\n\n\nEncogido en el banco, Ide se estremeció. Agarró la manga de Vallance e, incluso al débil resplandor de las luces de aquella avenida de donde éste fuera expulsado, se podían ver en los ojos del otro lágrimas impelidas por un extraño terror.\n\n\n-Temo que me pase algo antes del amanecer. No sé qué… Algo que me impida alcanzar ese dinero. Tengo miedo de que me caiga un árbol encima, de que me atropelle un coche, o me aplaste una cornisa o algo por el estilo. Nunca había sentido esto. He pasado cientos de noches en este parque, tan en calma como una figura de piedra, sin saber cómo iba a desayunar. Pero ahora es diferente. Yo adoro el dinero, Dawson, soy feliz como un dios cuando lo palpo, cuando la gente se inclina a mi paso, cuando me veo rodeado de música, flores y ropa cara. Mientras supe que estaba fuera del juego no me preocupé. Hasta pasé momentos felices sentado aquí, andrajoso y hambriento, escuchando el rumor de la fuente y mirando los coches de la avenida. Pero ahora que está nuevamente al alcance de mi mano…, no soy capaz de soportar las doce horas de espera, Dawson, no soy capaz. Hay cincuenta cosas que pueden sucederme… Podría quedarme ciego, podría sufrir un ataque al corazón, el mundo podría acabarse antes de…\n\n\nIde volvió a ponerse en pie con un chillido. En los bancos la gente se agitó y empezó a mirar. Vallance lo tomó del brazo.\n\n\n-Vamos, caminemos -le dijo suavemente-. Y trate de calmarse. No hay por qué excitarse o preocuparse. Todas las noches son iguales.\n\n\n-Es verdad -dijo Ide-. Quédese conmigo, Dawson… Usted es un buen tipo. Andemos juntos un poco. Jamás he estado así de deshecho, y eso que he sufrido muchos golpes duros. ¿Cree usted que podría conseguir algo de comer, amigo? Temo que estoy demasiado nervioso para mendigar.\n\n\nVallance condujo a su compañero por una casi desierta Quinta Avenida, y luego hacia el oeste, por la Treinta, hacia Broadway.\n\n\n-Espere aquí un momento -dijo dejando a Ide en un lugar silencioso, entre las sombras. Entró en un conocido hotel y se encaminó hacia la barra con la soltura de otros tiempos.\n\n\n-Mira, Jimmy, fuera hay un pobre diablo -explicó al camarero- que dice tener hambre, me parece que es cierto. Ya sabes lo que esa gente hace si les das dinero. Prepárale un par de sándwiches, y yo me ocuparé de que no los tire por ahí.\n\n\n-Seguro, señor Vallance -dijo el camarero-. No todos son mentirosos. Y no me gusta que nadie se muera de hambre.\n\n\nEnvolvió en una servilleta una generosa ración del menú libre. Vallance salió con ella y se reunió con su compañero. Ide se abalanzó sobre la comida con una avidez famélica.\n\n\n-En todo el año no había comido un menú como éste -declaró-. ¿No va a probarlo, Dawson?\n\n\n-Gracias, no tengo hambre -dijo Vallance.\n\n\n-Volvamos a la plaza -propuso Ide-. Allí no nos molestarán los polis. Guardaré el resto del jamón y lo demás para el desayuno. No comeré más. Tengo miedo de enfermarme. ¡Imagínese que muera de un calambre y jamás llegue a tocar el dinero! Todavía faltan once horas para ver al abogado. Usted no me abandonará, ¿verdad, Dawson? Temo que pueda sucederme algo. Usted no tiene adónde ir, ¿verdad?\n\n\n-No -dijo Vallance-. Esta noche no tengo casa.\n\n\n-Si es verdad lo que me ha contado -continuó Ide-, se lo toma usted con mucha calma. Juraría que cualquier hombre que se quedara en la calle después de perder un buen trabajo, estaría arrancándose los pelos.\n\n\n-Creo haber señalado ya -dijo Vallance- que, para mí, un hombre en situación de recibir una fortuna debería sentirse alegre y sereno.\n\n\n-Es curioso -filosofó Ide- ver cómo la gente se toma las cosas. Aquí está su banco, Dawson, justo al lado del mío. En este lugar la luz no le dará en los ojos. Oiga, Dawson, cuando vuelva a casa haré que el viejo escriba una carta de recomendación para que usted encuentre trabajo. Me ha ayudado mucho esta noche. De no haber dado con usted, no habría sobrevivido.\n\n\n-Gracias -dijo Vallance-. ¿Se duerme sentado o tumbado?\n\n\nDurante horas, casi sin parpadear, Vallance contempló las estrellas a través de las ramas de los árboles y escuchó el agudo retumbar de los cascos de los caballos que, sobre el mar de asfalto, pasaban hacia el sur. Si bien mantenía la mente activa, sus sentimientos se habían adormecido. Parecía como si le hubiesen extirpado toda emoción. No sentía pena ni angustia, ni dolor ni incomodidad. Hasta cuando pensaba en la muchacha, le daba la impresión de que ella habitaba una de las estrellas remotas que estaba contemplando. Recordó las absurdas bufonadas de su compañero y se rió quedamente, pero sin regocijo alguno. Pronto el ejército cotidiano de carros de lechero convirtió la ciudad en un tambor bramante al compás del cual marchaban. Vallance se durmió en el incómodo banco.\n\n\nAl día siguiente, a las diez, ambos se presentaron a la puerta del despacho del abogado Mead, en la Calle Ann.\n\n\nA medida que se aproximaba la hora, los nervios de Ide iban de mal en peor; y Vallance no se decidía a entregarlo a los peligros que temía.\n\n\nCuando entraron en el despacho, Mead los miró estupefacto. Vallance y él eran viejos amigos. Después de saludarlo se volvió hacia Ide, quien se hallaba lívido y temblequeante, al borde de la presumible crisis.\n\n\n-Anoche envié a su dirección una segunda carta, señor Ide -dijo el abogado-. Le informa que el señor Paulding ha reconsiderado la propuesta de acogerlo una vez más bajo su protección. Ha decidido no hacerlo, y desea comunicarle que esto no afectará las relaciones entre ustedes.\n\n\nEl temblor de Ide cesó repentinamente. Su rostro recuperó el color, y enderezó la espalda. Adelantó tres centímetros la mandíbula y en sus ojos despuntó un fulgor. Retiró con una mano su estropeado sombrero, y tendió la otra, de dedos rígidos, al abogado. Aspiró profundamente y acabó por lanzar una risa sardónica.\n\n\n-Dígale al viejo Paulding que se puede ir al infierno -dijo con voz clara y rotunda, y, dándose la vuelta, salió del despacho con paso firme y vivo.\n\n\nMead giró sobre sus talones para enfrentarse a Vallance, y sonrió.\n\n\n-Me alegro de que hayas venido -dijo de buen humor-. Tu tío quiere que vuelvas a casa enseguida. Ha reflexionado sobre la situación que produjo su apresurada decisión, y desea comunicarte que a partir de ahora todo volverá a ser como…\n\n\nMead interrumpió la frase y gritó a su ayudante:\n\n\n-¡Eh, Adams! Traiga un vaso de agua… El señor Vallance acaba de desmayarse.\n\n\nFIN\n\n\n\n\n“The Shocks of Doom”,\n\n\nNew York World\n, 1905\n\n"}