{"metadata": {"length": 6198, "words": 1094, "reading_time_min": 5.47}, "text": "El manuscrito original puede consultarse en la Biblioteca de la Universidad de Leiden; está en latín, pero algún helenismo justifica la conjetura de que fue vertido del griego. Según Leisegang, data del siglo cuarto de la era cristiana. Gibbon lo menciona, al pasar, en una de las notas del capítulo decimoquinto de su \nDecline and Fall\n. Reza el autor anónimo:\n\n\n“…La Secta nunca fue numerosa y ahora son parcos sus prosélitos. Diezmados por el hierro y por el fuego duermen a la vera de los caminos o en las ruinas que ha perdonado la guerra, ya que les está vedado construir viviendas. Suelen andar desnudos. Los hechos registrados por mi pluma son del conocimiento de todos; mi propósito actual es dejar escrito lo que me ha sido dado descubrir sobre su doctrina y sus hábitos. He discutido largamente con sus maestros y no he logrado convertirlos a la Fe del Señor.\n\n\nLo primero que atrajo mi atención fue la diversidad de sus pareceres en lo que concierne a los muertos. Los más indoctos entienden que los espíritus de quienes han dejado esta vida se encargan de enterrarlos; otros, que no se atienen a la letra, declaran que la amonestación de Jesús: \nDeja que los muertos entierren a sus muertos\n, condena la pomposa vanidad de nuestros ritos funerarios.\n\n\nEl consejo de vender lo que se posee y de darlo a los pobres es acatado rigurosamente por todos; los primeros beneficiados lo dan a otros y estos a otros. Esta es explicación suficiente de su indigencia y desnudez, que los avecina asimismo al estado paradisíaco. Repiten con fervor las palabras: \nConsiderad los cuervos, que ni siembran ni siegan, que ni tienen cillero, ni alfolí; y Dios los alimenta. ¿Cuánto de más estima sois vosotros que las aves?\n El texto proscribe el ahorro: \nSi así viste Dios a la hierba, que hoy está en el campo, y mañana es echada en el horno, ¿cuánto más vosotros, hombres de poca fe? Vosotros, pues, no procuréis qué hayáis de comer, o qué hayáis de beber; ni estéis en ansiosa perplejidad\n.\n\n\nEl dictamen \nQuien mira una mujer para codiciarla, ya adulteró con ella en su corazón\n es un consejo inequívoco de pureza. Sin embargo, son muchos los sectarios que enseñan que si no hay bajo los cielos un hombre que no haya mirado a una mujer para codiciarla, todos hemos adulterado. Ya que el deseo no es menos culpable que el acto, los justos pueden entregarse sin riesgo al ejercicio de la más desaforada lujuria.\n\n\nLa Secta elude las iglesias; sus doctores predican al aire libre, desde un cerro o un muro o a veces desde un bote en la orilla.\n\n\nEl nombre de la Secta ha suscitado tenaces conjeturas. Alguna quiere que nos dé la cifra a que están reducidos los fieles, lo cual es irrisorio pero profético, porque la Secta, dada su perversa doctrina, está predestinada a la muerte. Otra lo deriva de la altura del arca, que era de treinta codos; otra, que falsea la astronomía, del número de noches, que son la suma de cada mes lunar; otra, del bautismo del Salvador; otra, de los años de Adán, cuando surgió del polvo rojo. Todas son igualmente falsas. No menos mentiroso es el catálogo de treinta divinidades o tronos, de los cuales uno es Abraxas, representado con cabeza de gallo, brazos y torso de hombre y remate de enroscada serpiente.\n\n\nSé la Verdad pero no puedo razonar la Verdad. El inapreciable don de comunicarla no me ha sido otorgado. Que otros, más felices que yo, salven a los sectarios por la palabra. Por la palabra o por el fuego. Más vale ser ejecutado que darse muerte. Me limitaré pues a la exposición de la abominable herejía.\n\n\nEl Verbo se hizo carne para ser hombre entre los hombres, que lo darían a la cruz y serían redimidos por Él. Nació del vientre de una mujer del pueblo elegido no solo para predicar el Amor, sino para sufrir el martirio.\n\n\nEra preciso que las cosas fueran inolvidables. No bastaba la muerte de un ser humano por el hierro o por la cicuta para herir la imaginación de los hombres hasta el fin de los días. El Señor dispuso los hechos de manera patética. Tal es la explicación de la última cena, de las palabras de Jesús que presagian la entrega, de la repetida señal a uno de los discípulos, de la bendición del pan y del vino, de los juramentos de Pedro, de la solitaria vigilia en Gethsemaní, del sueño de los doce, de la plegaria humana del Hijo, del sudor como sangre, de las espadas, del beso que traiciona, de Pilato que se lava las manos, de la flagelación, del escarnio, de las espinas, de la púrpura y del cetro de caña, del vinagre con hiel, de la Cruz en lo alto de una colina, de la promesa al buen ladrón, de la tierra que tiembla y de las tinieblas.\n\n\nLa divina misericordia, a la que debo tantas mercedes, me ha permitido descubrir la auténtica y secreta razón del nombre de la Secta. En Kerioth, donde verosímilmente nació, perdura un conventículo que se apoda de los Treinta Dineros. Ese nombre fue el primitivo y nos da la clave. En la tragedia de la Cruz –lo escribo con debida reverencia– hubo actores voluntarios e involuntarios, todos imprescindibles, todos fatales. Involuntarios fueron los sacerdotes que entregaron los dineros de plata, involuntaria fue la plebe que eligió a Barrabás, involuntario fue el procurador de Judea, involuntarios fueron los romanos que erigieron la Cruz de Su martirio y clavaron los clavos y echaron suertes. Voluntarios solo hubo dos: El Redentor y Judas. Este arrojó las treinta piezas que eran el precio de la salvación de las almas e inmediatamente se ahorcó. A la sazón contaba treinta y tres años, como el Hijo del Hombre. La Secta los venera por igual y absuelve a los otros.\n\n\nNo hay un solo culpable; no hay uno que no sea un ejecutor, a sabiendas o no, del plan que trazó la Sabiduría. Todos comparten ahora la Gloria.\n\n\nMi mano se resiste a escribir otra abominación. Los iniciados, al cumplir la edad señalada, se hacen escarnecer y crucificar en lo alto de un monte, para seguir el ejemplo de sus maestros. Esta violación criminal del quinto mandamiento debe ser reprimida con el rigor que las leyes humanas y divinas han exigido siempre. Que las maldiciones del Firmamento, que el odio de los ángeles…”\n\n\nEl fin del manuscrito no se ha encontrado.\n\n\nFIN\n\n\n\n\nEl libro de arena\n, 1975\n\n"}