{"metadata": {"length": 15969, "words": 2766, "reading_time_min": 13.83}, "text": "A cierta hora de la mañana empezaban a llegar las mujeres de los prisioneros y se ponían a hacer gestos, levantando la cara hacia las ventanas. Desde el último piso ellos se asomaban para preguntar, para responder; y las manos de las mujeres, abajo, y las manos de los hombres, arriba, parecían querer unirse a través de esos metros de aire vacío. En el gran hotel, poco antes degradado a cuartel y prisión, no había objetos, como rejas o murallas, que sirvieran al alma para concretar ese sentido de libertad perdida. Para ahuyentar su angustia solo quedaba aquella vertical lejanía entre unos y otros, breve pero desesperada, desde los que tenían los pies en los arriates, todavía dueños de sí mismos, hasta los otros, los que habían llevado allí arriba, como a países de donde no se vuelve.\n\n\nDe vez en cuando uno de los prisioneros asomados a la ventana se volvía hacia el corredor y llamaba: «¡Ferrari! ¡Ferrari! ¡Tu mujer está abajo!». El interpelado se abría paso hasta la ventana atestada y empezaba a hacer magras sonrisas, gestos que querían ser resignados.\n\n\nDiego nunca se asomaba; su familia estaba lejos, dispersa por la guerra. Estaba cansado del ininterrumpido fluctuar de previsiones, suposiciones, noticias buenas y malas que el ir y venir en el jardín del hotel empujaba hasta arriba. Se infiltraba en él, junto con la fatiga nerviosa, un gusto por dejarse ir a la deriva, hacia la ruina o hacia una esperada, milagrosa salvación, un deseo de veranos tendido en la arena, al borde del agua, un deseo que le habían dejado sus muchos veranos de agua y arena que lo habían llevado hasta allí, perezoso y desprevenido, a aquel primer verano suyo útil, que ahora terminaba.\n\n\nPero el tiempo era una telaraña de nervios tensos, un \npuzzle\n con el que pueden componerse mil figuras, todas sin sentido. Desconcertados, los hombres arrestados al azar en las calles recorrían de una punta a la otra el linóleo de las habitaciones desnudas donde solo sonreían burlones los labios blancos de los lavabos y de los bidés obstruidos por el agua podrida.\n\n\nLa víspera, cuando lo llevaron allí desde la prisión del fuerte donde había pasado un día y una noche con otros hombres ahora quizá muertos, al verse en el hotel aireado, rodeado por el calor de aquellos hombres ignorantes y fáciles para la esperanza, le pareció que lo desenterraban. Rió y bromeó al encontrarlos; el mismo Michele, el compañero junto con el cual lo habían detenido, estaba entre los prisioneros del hotel. Celebraron el encontrarse sanos y unidos, después de haber temido el uno por el otro durante un día y una noche. Diego se sintió conmovido y al mismo tiempo más fuerte al acariciar la aspereza del abrigo de Michele, la lisura de su gran cabeza calva que le llegaba al pecho. Michele se reía a carcajadas con su boca desdentada y preguntaba: «¿Qué me dices, Diego? ¿Se la damos a los nazis?». Diego dijo: «Yo digo que se la demos. Se la daremos a todo el Gran Reich». «¿A Von Ribbentrop también?». «A Von Ribbentrop también. Y al doctor Goebbels». Y se habían tumbado al abrigo de un termosifón frío, tragándose los nervios entre risas y bromas (todavía no sabían que a algunos de los arrestados con ellos ya los habían matado) y en Diego había la alegría de quien sale de la cárcel al cabo de años.\n\n\nLa cárcel era una vieja fortaleza del puerto donde estaba instalada en ese momento la defensa antiaérea alemana. La celda donde los habían encerrado había servido de prisión de rigor para los soldados alemanes: en las paredes se leían frases en alemán de soldados pederastas: «Mein lieber Kamarad Franz, mi querido camarada Franz, yo aquí encerrado y tú tan lejos». «Mein lieber Kamarad Hans, la vida era feliz a tu lado».\n\n\nEran unos veinte en la celda estrecha, tendidos en el suelo unos junto a otros. Un viejo de barba blanca vestido de cazador, padre de uno de ellos, se levantaba de vez en cuando por la noche, pasaba por encima de sus cuerpos para orinar en un rincón, con esfuerzo. En el rincón la lata estaba agujereada por la herrumbre; la orina del viejo no tardó en inundar el pavimento de la celda, como un río bajo sus cuerpos. Gritos de mando inhumanos, como de hombres que quieren transformarse en lobos, se alzaban desde los ecos de la fortaleza a cada cambio de guardia.\n\n\nLa reja daba sobre la escollera; el mar rodaba la noche entera chocando con los escollos como la sangre en las arterias y los pensamientos en las volutas de los cráneos. Y cada uno tenía en la cabeza la esquina que no hubiera debido doblar, para no terminar allí dentro: Diego en la esquina que, al doblarla con Michele para huir de la batida, le colocó cara a cara con alemanes en aparejos de guerra que detenían a los transeúntes en medio de la calle, a tres metros de ellos, como en el comienzo de una película.\n\n\nEra una cadena de sensaciones y de imágenes que seguía desgranándose en su mente como un rosario, para volver a convencerlo de que no podía ser de otra manera, allí encerrado en la celda con las inscripciones de los pederastas alemanes en las paredes y el viejo que seguía orinando en la oscuridad, no podía ser sino como ahora entre los estucos desconchados del hotel, en el último piso como suspendido entre la vida y la muerte, con hombres inclinados sobre el pavimento, casi enfermos de vértigo.\n\n\nCada día clasificaban a algunos: para la vida o para la muerte. Por la mañana el sargento y Piel-de-serpiente subían con un fajo de documentos en la mano: quienes los recibían de vuelta quedaban libres y salían. Se los veía abrazar a sus mujeres y alejarse del brazo, pisando la hierba de los arriates, bajo la lluvia de envidia de sus miradas.\n\n\nPor la noche en cambio una camioneta gris plomo, con soldados en armas sentados en sus flancos, se detenía delante del hotel; el sargento y Piel-de-serpiente subían a llamar a otros; alguno de ellos salía cada noche en medio de los cascos de aquellos soldados. Al día siguiente sus mujeres vendrían a preguntar al pie de las ventanas y a dar vueltas de un comando a otro suplicando a los intérpretes: nadie sabía adónde los habían llevado. Otras mujeres hablarían de disparos oídos en la noche, hacia los barrios evacuados del puerto.\n\n\nTambién para Diego y Michele la alternativa era ésa: libertad o muerte; o sus documentos eran reconocidos como buenos, y entonces se la habían jugado a todo el Reich, como para comentarlo por la noche en las chabolas, entre las carcajadas de los compañeros, o bien era la camioneta gris plomo que desaparecía entre las casas derrumbadas del lado del muelle: Piel-de-serpiente había hecho de espía.\n\n\nPiel-de-serpiente les había pasado revista apenas llegaron, alineados delante del hotel, para ver si reconocía a alguno de sus ex compañeros. Caminaba frotándose las manos que debía de tener sudadas, Piel-de-serpiente, grácil muchacho en su atildado uniforme de tela, con una sonrisa húmeda en los labios resecos que se lamía constantemente. Tenía unos bigotes desdibujados de vello rubio, pálido, y el resfrío le enrojecía la nariz y los párpados. Los ojos le brillaban de emoción al sentirse él, un muchacho delicado, árbitro de la vida de aquellos hombres que contenían la respiración a cada palabra, a cada gesto suyo.\n\n\nEran momentos de triunfo embriagador para él, pero siempre acompañado de angustia; cada vez que aparecía por los pasillos del hotel los reclusos se apeñuscaban a su alrededor para hacerle preguntas, recomendaciones, llamándolo por su nombre: «Tulio, Tulio». Él miraba a aquellos hombres dóciles que lo rodeaban, pero veía el odio que asomaba afilado detrás de la humildad; a uno de ellos le dijo:\n\n\n—Hoy me hacéis la corte, mañana me dispararéis por la espalda.\n\n\nPiel-de-serpiente salvaba unas veces, otras mataba: era lunático y ambiguo. Muchos que lo habían conocido antes, cuando era uno de ellos, se creyeron perdidos al ser interrogados en su presencia: él fingió no conocerlos. Otros que esperaban su clemencia por viejos favores o amistades, le vieron mostrar las encías, jugar con ellos como ratones. Piel-de-serpiente parecía unas veces perdido en el camino de la sangre, otras presa de los remordimientos.\n\n\nAl pasarles revista se detuvo delante de Michele y dijo:\n\n\n—Nosotros dos nos hemos visto en alguna parte.\n\n\nMichele contrajo el cuello como si una gota fría le bajara por la espalda y puso cara de extrañeza, de no saber.\n\n\nDiego estaba sentado en las baldosas del corredor con las manos en las rodillas. Michele, a su lado, se asomaba a la ventana. Esperaba a su mujer, que había ido a hablar con Luciano, un intérprete de los de las SS que trabajaba para el comité y que estaba empeñado en hacerlo salir. La mujer de Michele era bastante más joven que él, se había casado cuando era una muchacha. Tenía grandes ojos grises nublados, algo severo en la cara enmarcada de pelo lacio y negro, algo alegre en el cuerpo delgado, en el corto vestido lila. Uno lamentaba, viéndola, que la vida fuese lo que es, dolorosa y obscena, y que todo no estuviera resuelto y tranquilo. A Diego le hubiera gustado, con una mujer como ésa, vagabundear por países soleados y sin injusticias. Dijo:\n\n\n—Si salimos de ésta, se acabó todo, quiero volver a este hotel durante una semana, cuando se reabra para los turistas.\n\n\nMichele no contestaba.\n\n\n—Me tumbaré en el suelo —dijo Diego— exactamente como ahora, en medio de todos esos señores dignos que me tomarán por loco.\n\n\nMichele seguía asomado, sin volverse. Después dio media vuelta y dijo deprisa, como si estuviera por escapársele de la cabeza:\n\n\n—Diego, si quieres pan, mi mujer ha traído. Se lo ha pasado a un soldado para que nos lo dé.\n\n\nDiego preguntó:\n\n\n—¿Ha venido tu mujer? ¿Habló?\n\n\nMichele no lo miraba a la cara, tenía los ojos clavados en el cielo raso.\n\n\n—Oye, Diego, para mí no hay nada que hacer. Piel-de-serpiente me ha entregado. Luciano se lo ha dicho a mi mujer. Está allí abajo llorando.\n\n\nAsí dijo Michele; en sus palabras había la sencillez de las cosas largo tiempo temidas, una vez que suceden.\n\n\nMichele había echado a andar de una punta a la otra del corredor, con las manos en los bolsillos, los ojos enormes entre los párpados abiertos que le pesaban. A veces los otros le dirigían la palabra y él los miraba, perdido, como si tuviera que regresar de desmesuradas lejanías para acercarse de nuevo a los objetos de sus palabras. Tal vez pensaba en el vacío, como para acostumbrarse a no existir.\n\n\nDiego seguía de lejos los pasos de Michele, casi temiendo que los otros, ignorantes, perturbaran aquella agonía ambulante: una insinuación de sus comentarios como personas vivas habría bastado para desencadenar en él la desesperación por la vida perdida. Él era el único de todos ellos en saber que aquel hombre en el corredor caminaba hacia la muerte, ahora a una distancia de solo mil, dos mil pasos. Aquél era su velorio: era un muerto que paseaba por su cámara ardiente, en ese corredor con rosetas de estuco desconchadas en los cielos rasos y las marcas descoloridas de los espejos sobre las chimeneas de mármol.\n\n\nDiego pensaba en Michele mientras lo velaba: un compañero viejo, Michele, un buen hombre, a pesar de todos sus defectos: no muy valiente, no muy en la línea del partido. Habían discutido a menudo por esa manía de Michele de soltar frases y de querer saber siempre los motivos de todo, con su prosopopeya de autodidacta.\n\n\nAhora Michele caminaba por el corredor, con las manos en los bolsillos del abrigo, la gran cabeza calva metida entre los hombros, los grandes ojos bovinos perdidos en el vacío, como espantado de la enormidad de lo que estaban por quitarle. Era un pobre hombre bajo y calvo, con un viejo abrigo, una barba de tres días, pero a Diego le pareció ver en él, en sus ojos bovinos, en su andar lento y absorto, una fuerza amenazadora de la naturaleza, le pareció que Michele seguiría caminando así aun después de muerto, que entraría al día siguiente por la ventana en la sala donde los oficiales alemanes corrían sus juergas, ya enorme, pero siempre con su pobre abrigo, las manos en los bolsillos, la cabeza calva y la mirada bovina perdida en el vacío, y caminaría con su paso lento sobre los manteles manchados de champán, en silencio, delante de los árboles de navidad iluminados, de las cruces de hierro relucientes, del nudo de senos y de nalgas desplegados, entre el terror de los oficiales alemanes y los gritos de las mujeres. Y así seguiría caminando, aun terminada la guerra, y los ricos no tendrían paz en sus palacios ni alegría en sus familias, sin que este hombre bajo y desmesurado entrara por las ventanas para atravesar sus habitaciones; y en las mesas en torno a las cuales se decide la paz y la guerra y en todos los lugares donde se coarta o se despoja o se miente, donde se predica lo falso, donde se adora a dioses injustos, siempre aparecería por la noche, en el muelle, la sombra del hombre asesinado.\n\n\nAlguno de los prisioneros habló de hombres ahorcados por los alemanes; Diego vio a Michele colgado de un farol del puerto, los ojos enormes, las manos apretadas todavía en los bolsillos. Y le pareció que a Michele lo habían matado todos los hombres, todos ellos, una culpa sin límites que quitaría toda alegría a la vida, que habría que expiar por los siglos de los siglos.\n\n\nSobre los círculos del agua donde Michele había desaparecido flotaba solo su abrigo vacío, con los brazos abiertos como una cruz. La campana de la boya roja en mitad del puerto doblaba a muerte por el compañero desaparecido, movida por las olas. Debajo del agua el cable de la boya anclada terminaba en un nudo corredizo, con la cabeza de Michele dentro. Pero la cabeza de Michele salía a la superficie, verde de algas, los ojos muy abiertos; daba un grito. El viejo padre con su traje de cazador se levantaba en la noche y empezaba a orinar gimiendo, enorme sobre todos ellos. Los ríos se desbordaban, todos los hombres buenos y malos quedaban sumergidos. Los órganos del viejo, cansados de haber engendrado a todos los hombres, ahora anegaban el universo. Solo Piel-de-serpiente huía por la tierra en busca de salvación, acariciándose las manos sudadas, humedecidas por el agua podrida del bidé del hotel. Pero cada ataúd estaba ocupado por un muerto que él había matado, la crecida lo rodeaba por todas partes, lo arrastraba en un remolino.\n\n\n \n\n\n \n\n\nEsa noche la camioneta se había retrasado y todos decían con alivio que no llegaría. Michele esperaba asomado a la oscuridad. Llegaron en cambio cuatro autobuses de turismo, conducidos por soldados alemanes. Hubo agitación entre los reclusos, preguntas, suposiciones. El coronel subió enseguida con la lista y los llamó uno por uno. A Michele y Diego los llamaron junto con los otros, por los nombres falsos que habían dado; incluso el de Michele el coronel lo pronunció mal, como si nunca lo hubiera oído.\n\n\nLos prisioneros fueron separados en cuatro grupos que entraron de a uno en los autobuses. Diego y Michele se encontraron juntos, todavía unidos a aquella multitud casi celosa de la injusticia sufrida. Entre las voces ansiosas de los hombres circuló un nombre salido no se sabía de dónde: «Marassi, Marassi. Nos llevan a Marassi». Pero aquel nombre casi tranquilizaba a Michele y Diego, quería decir abandonar la angustia de la muerte próxima, el ambiguo Piel-de-serpiente, los lugares conocidos atestados de insidias.\n\n\nDiego sentía el abrigo áspero de Michele debajo de sus dedos, la sangre que volvía a ganar sus arterias. Dijo:\n\n\n—¿No te dije que Luciano es un cuentero? ¿No te lo dije?\n\n\nY Michele repetía:\n\n\n—¡Vaya cuentero, hostia! —con una sonrisa más suelta, como gastando una broma.\n\n\nY los dos compañeros comprendieron que a partir de entonces cualquiera que fuese su destino: sangre, gritos, agotamiento, sentirían sin embargo el gusto sanguíneo de estar vivos y de compartir el dolor como el pan. Un áspero sabor de vida los acompañaría en adelante, en las galerías de Marassi llenas de gritos, en los barracones desolados del Norte, hasta el regreso.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}