{"metadata": {"length": 45216, "words": 8102, "reading_time_min": 40.51}, "text": "Sixto llegó de las minas hace meses, junto con otros mineros huaripampinos. Venían a ver su pueblo, las retamas, las vacas que dejaron en el pastizal y a partir nuevamente hacia La Oroya, el caserío de las chimeneas, después de reposarse. Pero solo venían a morir, como dijo Pedro Limayta, pues tenían los pulmones quemados de tanto respirar en los socavones. Y en verdad que se fueron muriendo, poco a poco, en las sementeras, tosiendo sobre las acequias, y se quedaron torcidos en el suelo, entre nosotros, que no sabíamos qué bendición echarles. Así se fueron todos, menos Sixto Molina.\n\n\nQuizá Sixto vino ya muerto y nosotros hemos vivido con un aparecido. Su cara, de puro hueso y pellejo, la ponía a quemar al sol, en la puerta de su casa o la paseaba por la plaza cuando había buen tiempo. No iba a las procesiones ni a escuchar los sermones. Vivía solo, con sus tres carneros y sus dos vaquillas. Nosotros nos decíamos que cuando llegara la época de barbechar se moriría de hambre porque con ese pecho chato que tenía se ahogaría de solo levantar el azadón.\n\n\nPero Sixto comenzó a durar más de lo que pensábamos y a caminar por las afueras de Huaripampa. Varias veces lo encontramos escalando los cerros, arrastrándose por la carretera o sentado en esa peñolería alta que da sobre la casa del patrón. Allí pasaba horas, mirando los tejados de la casa y el patio donde capan a los carneros y encostalan la papa. Los pastores dicen que también se le veía por las punas y que a veces se acercaba para hablar con ellos de las minas y chupar su bola de coca.\n\n\nUn día lo encontré en la carretera que separa nuestra comunidad de la hacienda de don Santiago. Él estaba parado al borde del camino, debajo de ese quinuar seco donde saltan los gorriones. Estábamos conversando cuando vimos acercarse al niño José, el hijo del patrón, que ya creció y dicen que es ingeniero. Venía al paso de su yegua «Mariposa». Al pasar a nuestro lado se detuvo y nos saludó. Yo me quité el sombrero y le di los buenos días, pero Sixto no dijo nada y lo miró a los ojos. Así estuvieron mirándose largo rato, como buscándose querella.\n\n\n—No te conozco —dijo el niño José—. Pero por la cara que tienes debes ser minero y huaripampino. ¿No sabes decir buenos días?\n\n\nSixto se rió como nunca lo había oído yo, dándose puñetes en el vientre y cogiéndose luego más abajo las partes de la vergüenza.\n\n\n—¿De dónde ha salido éste? —me preguntó el niño José—. ¿Más idiotas todavía en Huaripampa?\n\n\n—Es Sixto Molina —le dije—. Ha venido de las minas hace unos meses. Pero Limayta dice que pronto tendremos que enterrarlo.\n\n\nEl hijo del patrón se fue hacia las minas sin decir nada pero yo me enteré por el chiuchi Antonio, que vive en la hacienda, que esa misma noche le contó todo a don Santiago.\n\n\n—Debe ser hijo del viejo Molina, que fue mi pastor —dijo don Santiago—. El viejo murió de asma porque fumaba mucho. Se fumaba hasta esos cigarros que yo metía en mi boquilla para que sirvieran de filtro y que luego tiraba al patio cuando estaban negros de nicotina.\n\n\nDesde ese día Sixto iba siempre a la carretera y se paraba debajo del quinuar. El niño José pasaba a las ocho en su yegua para visitar el ganado en las alturas. Sixto lo esperaba y cuando el ingeniero pasaba, lo miraba en los ojos, sin quitarse el sombrero. El niño José se detenía un momento y lo miraba también, hasta que Sixto se echaba a reír y se retiraba.\n\n\nAl principio el niño José no decía nada y seguía su camino. Pero como todos los días pasaba lo mismo, se bajó una mañana de su yegua y se acercó a Sixto.\n\n\n—No me gusta que me mires de esa manera —dijo—. Sé que eres Sixto Molina, el hijo del pastor y que estás enfermo. Si quieres algo, dímelo ahora mismo.\n\n\nComo Sixto no respondió, el niño José volvió a montar.\n\n\n—No quiero verte mañana por aquí —continuó—. Acuérdate de lo que te digo.\n\n\nPero al día siguiente Sixto estaba en su lugar. El niño José desmontó, dejó su sombrero encima de una tapia y se acercó a Sixto:\n\n\n—Te voy a pegar —dijo, y comenzó a darle de trompadas. Sixto, que estaba flaco, se cayó y allí el niño José le partió la frente de un botazo. Luego se puso su sombrero y se fue. Sixto quedó sentado en la acequia, limpiándose la sangre con la mano.\n\n\nA la mañana siguiente estaba de nuevo bajo el quinuar. El niño José volvió a desmontar y le pegó otra vez. Así le pegó durante varios días, le dio hasta con el fuete pero Sixto siempre regresaba al camino. Al final el niño José se aburrió o no sé qué pasaría, pero la verdad es que para ir hacia el ganado tomaba el camino de la quebrada y no la carretera, donde Sixto lo seguía esperando.\n\n\nUna mañana, después de una noche de aguacero, nos enteramos por el chiuchi Antonio que una piedra muy grande había rodado desde el cerro hasta la casa del patrón. La piedra fue dejando un surco en la ladera, abrió una brecha en los tunares, rompió la pirca del corral y se metió al galpón, matando cuatro ovejas.\n\n\n—Don Santiago dice que la piedra la han empujado —nos contó Antonio—. Dice que no ha caído sola con la lluvia.\n\n\nEsa misma noche don Santiago apareció en la comunidad. Nosotros nos asustamos porque el patrón solo venía a Huaripampa en época de cosecha o de barbecho, cuando necesitaba brazos para su tierra. Entonces sí que venía todos los días, invitaba cigarros y aguardiente, contaba historias que hacían reír, bailaba con las cholas y hasta se emborrachaba con Celestino Pumari, el personero. Pero en época de descanso era raro verlo venir. Por eso nos asustamos cuando cruzó la plaza a caballo, con su hijo José y el mayordomo Justo Arrayán. Se fueron derechito a la casa de Celestino Pumari.\n\n\n—Anoche han hecho rodar una peña sobre mi casa y han matado cuatro ovejas —dijo don Santiago—. Yo quiero saber quién ha sido ese hijo de perra. Si no me lo dicen iré esta tarde a Huancayo y hablaré con el prefecto para que me busque al criminal.\n\n\n—Estoy seguro de que ha sido Sixto Molina —dijo el niño José—. La gente de la hacienda lo ha visto varias veces rondando por el cerro.\n\n\nSe fueron en montón hasta la casa de Sixto y lo encontraron en el zaguán, remendando un sombrero. Don Santiago le habló en castellano pero Sixto se hizo el que no entendía. Justo Arrayán, el mayordomo, tuvo que hablarle en quechua y después dijo:\n\n\n—Molina dice que es muy débil para empujar una piedra grande.\n\n\n—¿Cómo sabe que es una piedra grande? —preguntó el niño José.\n\n\nJusto Arrayán volvió a hablar en quechua con Sixto y dijo:\n\n\n—Molina dice que una piedra chica hubiera matado solo un gorrión.\n\n\nNosotros nos echamos a reír. Don Santiago gritó:\n\n\n—¡Que hable en castellano! ¡Todos ustedes saben castellano! No creo que sea tan bestia que se haya olvidado. Dime tú, carajo, ¿entiendes lo que te digo?\n\n\nEntonces Sixto Molina habló en castellano y lo hizo mejor que los señores, como nunca habíamos oído nosotros hablar a un huaripampino.\n\n\n—Usted no es mi padre —dijo—. Usted no es dios, usted no es mi patrón tampoco. ¿Por qué me viene a gritar? Yo no soy su aparcero ni su pongo ni su hijo ni trabajo en su hacienda. No tengo nada que ver con usted. Cuando más, vecinos. Y carretera de por medio, y pirca de tunares.\n\n\nNosotros creíamos que allí no más don Santiago le iba a rajar la cara de un fuetazo pero se quedó como atontado, pensando. Miró a su hijo, al mayordomo y a la veintena de comuneros que formaban círculo.\n\n\n—Estás tísico y pronto te vas a morir —dijo—. Por eso es que no te hago nada. Pero cuídate no más. Si te veo rondando por la hacienda o si me faltas el respeto otra vez, no me importará que tengas los pulmones podridos y te haré apalear por mi gente.\n\n\nAl decir esto, se fue. Nosotros nos quedamos mirando a Sixto. Cuando los jinetes se retiraron, Sixto se echó a reír y se llevó las manos a la entrepierna.\n\n\nUna semana después, poco antes de que empezara la cosecha, el pastor Específico Sánchez bajó de madrugada a la casa de don Santiago y dijo que la choza de la punta de Purumachay se había incendiado. En la hacienda del patrón habían doce puntas de carneros con sus doce pastores y sus doce corrales. La punta de Purumachay era la más preciada, donde se guardaba el ganado fino que trajeron del extranjero. Los carneros habían saltado la pirca, asustados por la candela y se habían ido balando por los pajonales.\n\n\nDurante todo el día don Santiago y su gente estuvieron recorriendo las punas para reunir a los merinos. Era fácil reconocerlos por la marca azul que tenían en la oreja. Pero muchos no pudieron ser encontrados porque se metieron en las haciendas vecinas o porque se despeñaron con el susto y cayeron a esas quebradas hondas donde solo bajan las aguas.\n\n\nA Específico Sánchez solo le pusieron multa y si no lo botaron fue porque era de esos pastores sufridos que nunca duermen en época de parición y que caminan leguas para salvarle un pacho al patrón. Pero don Santiago se emborrachó como cada vez que enrabiaba y durante tres días estuvo pegado a su botella hasta que sus ojos se pusieron amarillos. Su mujer había tenido que venir en carro desde Huancayo para atenderlo. Don Santiago decía: «Sé que hay un cholo ladino, Sixto Molina, que me las pagará».\n\n\nAl tercer día lo vimos venir a Huaripampa pero esta vez lo acompañaba una docena de gentes. Además de su hijo José y de su mayordomo, había otros ingenieros y unos cuantos cholos que se han criado en la hacienda y que son ya como de la familia de don Santiago. Todos venían gritando y lanzando carajos. Estaban rojos, un poco borrachos, pues llevaban mal las bridas y se bamboleaban en sus monturas.\n\n\nLa cabalgata pasó delante de la iglesia, perseguida por los perros de la comunidad. Pasó también delante de la casa de Celestino Pumari y se fue derecho al barrio bajo, donde vive Sixto Molina. Como vieron que la puerta estaba cerrada, se quedaron cavilando. Don Santiago bajó y comenzó a gritar:\n\n\n—¡Sixto Molina! ¡Aquí hemos venido para que nos digas por qué has prendido fuego en la punta de Purumachay!\n\n\nLa puerta seguía cerrada. A esa hora Sixto no estaba pues se había ido temprano, llevando su ganado a pastear. Así se lo dijimos pero el niño José no nos creyó y, desmontado, comenzó a dar de patadas en la puerta. Cuando la rompió, entró a la casa seguido de su gente. Se fueron hasta el corral que hay detrás y encontraron allí a las dos vaquillas.\n\n\nNo se las llevaron porque eran muy chuscas. Nosotros solo escuchamos los tiros. Cuando entramos al corral vimos que se habían muerto con los ojos abiertos, sin protestar, echando sangre por su pellejo lleno de huecos de bala.\n\n\nPara avisarle a Sixto tuvimos que atravesar todas las tierras bajas, las que están alrededor del caserío, y subir a las alturas. Anduvimos buscándolo entre los pajonales, largo rato, porque nuestras punas son grandes, casi tan grandes como las que tiene don Santiago. Pasamos cerca del cerro de Marcapampa y lo encontramos en la última quebrada, la que está húmeda y verde aun en el verano.\n\n\n—Te han matado a tus vaquillas —le dijimos.\n\n\nSixto arreó su ganado y comenzamos a bajar a Huaripampa. Sin decir nada, corría delante de nosotros, dándoles de guaracazos a sus carneros. Llegamos resollando y vimos que delante de su casa había un montón de comuneros y de mujeres. Estaba también el personero Celestino Pumari.\n\n\n—Bien merecido lo tienes —dijo el personero—. Nos estás metiendo en líos con el patrón. Cuando venga la cosecha no te dará trabajo. Nos pagará ocho soles diarios esta vez y nos regalará una máquina de escribir.\n\n\nSixto se abrió camino y entró a su corral. Allí se agachó al lado de sus vaquillas, les tocó el hocico y metió sus manos en sus heridas. Después sacó su cuchillo y las desolló. Las arrastró por las pezuñas, primero una y después la otra, hasta las retamas que hay junto al río y estuvo enterrándolas en la orilla largo tiempo, hasta que nosotros no veíamos nada en tanta sombra y escuchábamos solo la tierra que caía.\n\n\nYo creo que después el patrón se arrepintió, porque vino a hacer las paces con Sixto. Esta vez vino solo, al atardecer, y se llevó a Sixto y a otros comuneros a conversar a la chichería de Basilisa Pérez.\n\n\n—Ustedes son mis vecinos —dijo don Santiago—. Y es bueno vivir en paz con sus vecinos. Entre nosotros podemos ayudarnos. Yo puedo darles remedios contra la gusanera de sus carneros. Tu padre —le dijo a Sixto— fue mi pastor durante más de veinte años. Se traía al hombro hasta la casa a los capones enfermos. El viejo murió de asma porque fumaba mucho.\n\n\nSixto solo repetía:\n\n\n—Hablar bonito no es decir la verdad. No tengo nada que ver con usted. —Y no bebió la chicha ni comió el chuño que invitó don Santiago.\n\n\n—Te he dado la mano y no me la has querido recibir —dijo don Santiago—. Acuérdate de esto para toda tu vida.\n\n\nCuando se fue, Sixto dijo:\n\n\n—Hablaba solo mentiras. Mi padre murió de pulmonía porque se levantaba a las tres de la mañana, en medio de las heladas, para espantar a los zorros. Si quiere curar la gusanera de nuestro ganado es solo para que no ensucien la paja y contagien a sus carneros. Ahora se va donde el personero para comprarlo. Le da plata para que los huaripampinos trabajen en su cosecha. Sé que le va a comprar hasta un camión. Los dos son como perros: ladran en la misma lengua. Peor todavía porque cuando muerden lo hacen calladitos, a la traición.\n\n\nA partir de ese día, don Santiago venía casi todos los días donde Celestino Pumari, para hacer el trato. Como ya había que empezar a cosechar, necesitaba que los huaripampinos escarbaran su papa, igual que todos los años. Nosotros no queríamos trabajar porque para eso teníamos nuestra papa también y nuestro ganado. Pero don Santiago nos daba plata además y con esa plata podíamos ir a Huancayo, a comprar aguardiente, coca y cigarros. Además, Pumari nos enseñó la máquina que nos regaló el patrón, la máquina de escribir que él se había llevado a su casa, no sé para qué pues no entendía nada de escrituras.\n\n\n—Con esta máquina —decía— podemos escribir como los blancos. Y así, cuando haya algo que reclamar, las autoridades nos harán caso, escribiremos en un papelito bien limpio. Ya verán cómo el señorito José nos va a enseñar.\n\n\nLos sábados que había feria en Huaripampa y que venían los cholos de todos los caseríos, que venían de Jauja con su ganado y que hasta los blancos venían desde la carretera para comprar ponchos y colchas de vicuña, Pumari nos hablaba en la plaza que estaba llena de gente. Así, poco a poco nos fue convenciendo y reunió a los quinientos braceros que necesitaba don Santiago.\n\n\nEl único que no quería trabajar era Sixto. Nos dijo que don Santiago nos iba a sacar la grasa y que toda la plata se la llevaría para sus casas de Huancayo y sus casas de la capital.\n\n\nDon Santiago sabía esto y por eso cada vez que veía a Sixto en Huaripampa detenía su caballo para insultarlo:\n\n\n—¡Malparido, hijo de perra, me quieres malear a la gente! Te he dicho que te vayas de aquí. Si sigues diciendo mentiras, algo te va a pasar.\n\n\nPero Sixto no cejaba, iba hablando de un lado para otro y cuando al atardecer llegaban los braceros a Huaripampa, dolidos de tanto trabajar en la tierra de don Santiago, los esperaba a la entrada de la comunidad y los seguía por el camino para reírse de ellos.\n\n\n—Ustedes tienen sangre de calandria —les decía—. Alma de borrego tienen. Lamen la pezuña del patrón.\n\n\nAlgunos braceros le hacían caso a veces y no iban a trabajar y cuando el mayordomo Justo Arrayán venía a buscarlos, le decían:\n\n\n—Por nadita del mundo trabajamos. Sixto dice que somos como borregos. Que venga don Santiago a pedírnoslo de rodillas o que nos pague más.\n\n\nFue por eso que una tarde, cuando Sixto venía del río donde lavaba su ropa, vio tres sombras detrás de las retamas. Sixto quedó mirándolas porque las sombras estaban quietas y no se movieron cuando les tiró una piedra. Dice que le dio miedo, no fueran aparecidos de tanta gente que murió en las minas, y se echó a correr.\n\n\n—¡Sixto Molina! —dice que le gritaban por detrás y cuando dobló el recodo que lleva a la comunidad volvió a verlas, esta vez en medio del camino. Recién se dio cuenta que eran sombras de hombres vivos. Pero esta vez ya no hablaron. Una se quedó atrás y las otras dos avanzaron y él ya no tuvo tiempo sino para agacharse y hacerse una bola antes que le comenzaran a golpear. Con un palo le daban y con las correas de la cintura. Sixto se tapaba con las manos pero antes de que su mano llegara al sitio, ya el sitio había sido zurrado. Ni con cien manos, dice, se hubiera podido cubrir porque de todo lado venían los cinchazos y ya él sentía que los huesos se le partían. Después ya no sintió nada más y se quedó con una oreja metida en un charco, viendo cómo se alumbraban las estrellas y sintiendo cómo se le trepaban los grillos.\n\n\nMás tarde el viejo Limayta se tropezó con él, lo maldijo varias veces, quiso dejarlo tirado, después jalarlo y como no podía, fue a buscar una bestia a los potreros y así lo trajo a Huaripampa, doblado sobre el espinazo de un burro.\n\n\nNosotros creíamos que lo habían matado, esta vez de verdad.\n\n\n—¡Ah, Molina, haces mal en seguir viviendo! —decía Pedro Limayta—. Eso te pasa por no querer morirte de una vez, cuando has venido de la mina con el cuerpo podrido. Uno de estos días te vamos a encontrar con el pescuezo cortado y los ojos fuera de sitio, tirado en el cementerio.\n\n\nEn su casa lo estuvo curando. Tenía manchas moradas por toda la piel, mataduras en las piernas y orinaba un jugo negro, cuando orinaba. A la semana se pudo levantar pero un brazo se le quedó recogido para siempre, como si fuera el ala de una gallina y ni dos hombres juntos se lo podían enderezar.\n\n\nDe la hacienda de don Santiago hicieron correr las voces de que estaban penando, para disimular. Decían que malos espíritus andaban por los caminos y que era peligroso atardarse en el campo porque a uno lo podían degollar. Hablaban de llamar al cura para que echara cruces en el valle de Huaripampa y nos librara de los aparecidos.\n\n\nPero a Sixto Molina no lo engañaban:\n\n\n—Los que avanzaron tenían ojotas —decía—. Pero el que se quedó atrás llevaba botas de hacendado. Si lo vi clarito. ¡Que se me caiga la lengua a pedazos si es que no era el hijo de don Santiago!\n\n\nUna tarde compró muchas botellas de chicha donde Basilisa Pérez, compró cancha y coca, envolvió todo en su poncho y se fue para los pajonales, con los hermanos Pauca. Como yo los seguía, me quisieron echar pero después me dejaron andar junto a ellos. Yo tenía que correr porque ellos andaban rápido y sin cansarse por esos atajos filudos que solo conocen los chivatos. Pronto pasamos el roquedal de los zorros y llegamos a la quebradita que linda con la tierra de los gringos.\n\n\nLa tierra de los gringos, la más grande que hay en estos lugares, está toda alambrada y nadie puede pasar por allí. Detrás de los alambres están sus carneros, que vienen hacia nosotros y meten sus cabezas entre las púas. Son carneros de otra raza, muy gordos, grandes, casi como terneras y con toda la lana blanca. Nuestros carneros, en cambio, tienen la lana moteada con manchas marrones y a veces son todos negros y a veces ni lana tienen, que se les ve el pellejo. Pero a pesar de eso, nuestros carneros meten también la cabeza por los alambres y se miran y se hociquean con los carneros de los gringos.\n\n\nYo creí que nos íbamos a quedar allí, mirando esas punas enormes que llegan, según se dice, hasta la fundición de La Oroya. Pero Sixto empezó de nuevo a caminar y los hermanos Pauca lo siguieron y yo iba detrás. Así llegamos hasta el cerro Marcapampa, donde están las ruinas. Nadie sube por allí porque trae mala suerte. Hace algunos años unos cholos subieron para sacar piedras y hacer con ellas corrales. Pero casi todos se murieron después o se quedaron ciegos.\n\n\nCuando llegamos a la cumbre, uno de los Pauca me dijo:\n\n\n—Ya está bien, chiuchi, ahorita te bajas. ¡Qué nos vienes siguiendo!\n\n\nYo me fui a dar una vuelta por entre los muros, entre tanta piedra caída y todavía parada, donde se ven huecos de puertas y ventanas y donde la yerba crece y lo va cubriendo todo. Sixto y los Pauca se sentaron y comenzaron a tomar chicha y a conversar. Los Pauca odiaban a don Santiago porque sus mujeres se fueron a trabajar de sirvientas a su casa de Huancayo y nunca más quisieron regresar.\n\n\n—¿Todavía estás aquí? —me dijeron los Pauca—. A pedradas te vamos a echar. ¡Baja por la ladera, desbarráncate de una vez!\n\n\nYo iba a partir cuando Sixto me llamó:\n\n\n—Vente mejor con nosotros. Ya te diré lo que vas a hacer.\n\n\nEn lugar de cruzar por Huaripampa, comenzamos a caminar por los potreros. Íbamos hacia la carretera, escondiéndonos detrás de las tapias. Nadie me lo había dicho pero caminando así solo podíamos estar yendo para la casa de don Santiago.\n\n\nLa casa de don Santiago tiene un portón que da al camino y está rodeada de paredes muy altas. También atrás hay un portón que da a los corrales y a los cerros. De noche las puertas están cerradas.\n\n\n—Súbete allí —me dijo Sixto, señalando una pared— y mira hacia la carretera. Si ves venir algún camión, avísanos.\n\n\nYo le obedecí y subí al muro que está frente a la casa de don Santiago. Desde allí podía ver la curva y la carretera que va a Jauja. Por otro lado veía la carretera que va a Huancayo.\n\n\nUno de los Pauca fue al portón y tocó la aldaba mientras el otro Pauca y Sixto estaban escondidos junto a la pared. Pauca tocó varias veces hasta que salieron a abrirle. Se había embozado bien la cara con su poncho. Yo no sé qué habló con uno de los sirvientes de la hacienda pero al poco rato el niño José salió a la carretera con un farol en la mano.\n\n\nTodo pasó muy rápido. Mientras el niño José hablaba con uno de los Pauca, Sixto y el otro le cayeron por los costados. En ese momento supe que lo estaban matando. Estaba tirado en el suelo, junto al farol que seguía prendido y levantaba los pies para un lado y para otro. Sixto le había pasado un cincho por el pescuezo mientras los Pauca lo golpeaban. Después el niño José estaba levantado y uno de los Pauca había caído. Después fue Sixto el que cayó. Después todos estaban en el suelo. Se levantaban y se volvían a caer. Dos cholos salieron de la hacienda y se metieron en el lío. Todo pasaba en medio de gritos. Yo estaba parado en el muro, agarrado de un eucalipto. Las luces de la casa se encendieron. Después vi las luces de un carro en la carretera y silbé, silbé varias veces. Solo cuando vi que Sixto y los Pauca me oían y empezaban a correr, dejando en el suelo a dos hombres tirados, me aventé de la pared y me escapé.\n\n\nAl poco rato ya se sabía todo en Huaripampa. Las voces corrían de boca en boca. A pesar de que era tarde, muchos cholos habían salido de sus casas y andaban asustados por la plaza y por las chicherías. Donde Basilisa Pérez se decía que los malos espíritus habían asaltado al niño José y le habían quitado el ánimo.\n\n\nLos malos espíritus pasaron más tarde. Nosotros no los vimos porque era una noche oscura. Sentíamos solo el trotar de sus bestias y los fuetazos que les zumbaban sobre las ancas. Debían ser muchos. Primero entraron al galope en la plaza y allí se detuvieron. Alguien hablaba con una voz muy ronca. Después empezaron de nuevo a trotar, unos por un lado, otros por otro, como si se persiguieran o se huyeran, como si montaran caballos locos. Daban vueltas por el pueblo, se juntaban todos en la calle ancha, se dividían por las calles angostas que van al río, siempre bajo la misma voz que los reunía o los separaba. Nosotros corríamos de aquí para allá, a veces para verlos de cerca, a veces para no ser atropellados pues pasaban tan rápido que dejaban detrás un hueco de viento frío y un olor a azufre que se quemaba. Estaban por todo sitio pues cholos que llegaron de Jauja dijeron haberlos visto en la carretera, sacando chispas de las piedras y los que bajaron de los pajonales también los vieron quebrando la paja brava con su galope. Las viejas ya se habían encerrado santiguándose, arrodillándose delante de velas y retratos, y solo unos pocos quedamos donde Basilisa, escuchando cómo se perdían los cascos, allá lejos, en los potreros.\n\n\nLa primera que les vio la cara fue la hermana de los Pauca, que llegó sofocada, que ni hablar podía. Dijo que habían entrado en montón a su casa, haciendo astillas las puertas. Habían roto los porongos y buscado por todo sitio. Don Santiago la había aferrado del cogote y su gente le había dado de puntapiés.\n\n\n—¡Para Acobamba se fueron, los dos solitos, se fueron por los cerros, así le dije al patroncito! —nos contó la Pauca—. Se fueron donde su entenada, la que vive cerca del agua de Huairuray. A esconderse se fueron por lo que hicieron con el niño José.\n\n\nCuando la Pauca dijo esto, sonaron nuevamente los cascos. Esta vez se acercaban a la comunidad. Parecía la época de avenida, cuando los cerros se derrumbaban con el aguacero y se vienen por las calles arrastrando a los chanchos, a los terneros.\n\n\nSentimos que cruzaban la explanada de la plaza, haciendo ecos contra el paredón de la iglesia y después, frente al zaguán, vimos las cabezas de las bestias que echaban humo por el morro y los jinetes que saltaban a tierra. Entraron todos en la chichería, llevados por don Santiago.\n\n\n—¡Tus hermanos no llegarán lejos! —dijo don Santiago a la Pauca—. Ya mandé a mi gente para que cuide los caminos que van a Jauja. Hasta por los cerros los he mandado. ¡Los traerán amarrados en las monturas, arrastrándose por los charcos!\n\n\nTodos estaban contentos, pidieron porongos de chicha y encendieron cigarros. Algunos habían dejado sus armas en las fundas de sus monturas pero otros las tenían aún en la mano. Estaban allí Justo Arrayán, el personero Celestino Pumari, tres o cuatro cholos de la hacienda, el contador de don Santiago, el inspector de aguas, dos ingenieros y otra gente que yo no conocía, seguramente de esos vagos que andan por estas tierras y que pasan temporadas en las haciendas comiendo y bebiendo donde los patrones porque saben tocar guitarra y están siempre listos para el cargamontón.\n\n\n—El prefecto me mandará dos policías y una orden de grado o fuerza —decía don Santiago—. Además, he avisado a los Otoya y a todos los hacendados de la región para que vengan esta noche. En la madrugada empezaremos el chaco. ¡No se me escapará Sixto Molina! Quiso joder a mi hijo. Esta vez sí que lo cazamos de verdad. Vamos a limpiar el lugar de la malayerba.\n\n\nMás tarde sentimos los gritos que venían de las afueras. Mucha gente se despertó en la comunidad. Ya traían a los Pauca. Como dijo don Santiago, los traían amarrados a las monturas, poniendo los caballos al galope para que los Pauca tuvieran que apurarse y dar de saltos por todo lugar para no caer al suelo y ser arrastrados.\n\n\nDon Santiago se rió de ellos cuando entraron, a uno le quemó la punta de la nariz con el cigarro y después dijo que se los llevaran a la hacienda y los guardaran allí hasta el día siguiente. Pero Justo Arrayán no quiso dejarlos partir así no más y comenzó a patearlos cuando estaban con las manos amarradas.\n\n\n—¿Dónde está Sixto? —preguntaba—. Ustedes dos y él me golpearon en la puerta de la hacienda, cuando salí a defender al niño José.\n\n\n—Déjalos —decía don Santiago—. ¡No les des tan fuerte! No quiero ver huesos rotos. Después habrá que llevarlos cargados.\n\n\nUn grupo de cholos se los llevaron, los demás se quedaron en la chichería. Como se estaban emborrachando, don Santiago mandó que prepararan ayacochupe para todos. A la Pauca la habían traído a la mesa y le metían la mano por debajo de las polleras y la manoseaban.\n\n\n—¡No les haremos nada a tus hermanos, palomita linda! —le decían—. ¡Dinos, pues, para dónde se ha ido Sixto, florecita de Huaripampa!\n\n\nComo la Pauca no decía nada, le dieron chicha, la hicieron cantar y hasta bailaron con ella. La chola hacía todo, sin saber por qué, casi llorando, hasta que se tiró al suelo y se quedó acurrucada junto al fogón.\n\n\nDon Santiago mandaba a cada rato a un hombre para que le averiguara algo o para que le trajera una botella fina de la hacienda. Con tanta botella se iban quedando callados, que ni el ayacochupe les tiraba palabras y así pasaba la noche y cerca del amanecer se quedaron todos dormidos, con las bocas que babeaban, sin quitar las manos de sus fusiles.\n\n\nYo salí, porque era el momento de avisarle a Sixto. En la calle ancha me encontré con los Otoya y otros hacendados que venían en trote hacia la chichería. Todos se odiaban con don Santiago y en época de cosecha o cuando había concurso de ganado discutían en Huancayo delante de los jurados y hasta se agarraban a trompadas. Pero cuando había un cholo de por medio se volvían amigos y se ayudaban. Ellos se prestaban a sus cholos o se los quitaban, según su humor, pero generalmente los juntaban en sus haciendas, dándoles plata o como fuese, porque el que tenía cholos era el más rico.\n\n\nPor la casa de Sixto ya había pasado la mala gente porque estaba abierta y llena de roturas. Su corral no guardaba ningún borrego. Seguro que Sixto los arreó para los potreros antes de escaparse pero no debía haberse ido muy lejos, con los caminos tan custodiados.\n\n\nNi siquiera el alambrado de los gringos pudiera haber pasado porque don Santiago también les había dicho de cuidarlos.\n\n\nEl viejo Pedro Limayta estaba de madrugada, a la puerta de su casa, cuando yo iba a cruzar el pueblo.\n\n\n—¡Lo matarán! —me dijo—. ¡He visto ya tantas cosas! ¡Pedacitos lo van a hacer y hasta los perros se lo comerán! Vino temprano para dejarme sus borregos y llevarse mi fusil. Me dijo que se iba para Huancayo pero mentira, que de aquí no se va. Debe estar allá arriba, en el cerro de Marcapampa.\n\n\nYo le pedí su caballo.\n\n\n—¿Para qué? ¡Si no se escapará! Ni siquiera lluvia hay, ni nubes para que se esconda. Todo está amarillo y quemado. Ni una perdiz podrá esconderse en el pajonal.\n\n\nDe todos modos, yo me llevé su caballo amarrado con una soga. En las afueras de Huaripampa me encontré con los guardias civiles que llegaban. Me preguntaron por la chichería de Basilisa Pérez. Yo les señalé el camino, monté al pelo y me fui para la salida del pueblo.\n\n\nCuando iba a tomar el camino del roquedal, dos cholos aparecieron, me llamaron, corrieron detrás de mí, saltando las tapias, hasta que me empuñaron.\n\n\n—¿Adónde llevas el caballo de Limayta? —me preguntaron—. Órdenes tenemos del patroncito de que nadie salga ni entre por aquí. Chaco van a hacer hoy día, dicen en la hacienda.\n\n\nYo dije que llevaba el caballo a pastear pero no me hicieron caso y me arrearon para el pueblo. Yo regresé un trecho y quise salir por otro lado pero habían allí más cholos de don Santiago. Todo Huaripampa, en verdad, parecía estar ocupado por sus sirvientes.\n\n\nComo no tenía nada que hacer, me fui para la plaza. El sol ya había salido todo, en un cielo pelado que no echaba una sola sombra. Delante de la chichería estaban reunidas todas las gentes. Eran tantas que no entraban en las tiendas y estaban esparcidas por todo sitio. Don Santiago ya estaba sobre su caballo, junto a los policías y a los hermanos Otoya.\n\n\n—¡Ya cantaron los Pauca! —decía—. Sixto se ha ido para los cerros. Dicen que piensa escaparse para Huancayo pero ya mi gente está guardando el camino. Si alguno de ustedes lo ve, tiene que avisar y disparar solo para asustarlo.\n\n\nDespués se dividieron por parejas. Unos se iban para la hacienda, otros para el río, otros para el camino de Jauja, otros para el de Huancayo. Eran más de sesenta jinetes. Estaban no solo los hacendados del vecindario sino también sus mayordomos y todos sus pongos. Mientras se separaban, se iban haciendo adiós con la mano, se quitaban los sombreros y se reían fuerte en la mañana, igualitos de alegres que cuando los cholos se van a emborracharse a una feria.\n\n\nCon el chiuchi Antonio, que vino de la hacienda los fuimos siguiendo. Primero íbamos detrás de unos, después detrás de otros, montados los dos en el caballo de Limayta. Cada vez se iban separando más, formando una rueda enorme que iba a envolver toda la comunidad. Yo miraba el cielo, que seguía pelado, limpio, azul por todos sus costados, cielo de verano huaripampino. Pensaba que Sixto estaba escondido en algún sitio mirando también el cielo y que vería aparecer en el cielo primero un jinete por un lado y después otros por otro lado y así jinetes por todas partes, juntándose cada vez más, cada vez más, hasta quedar encerrado y solo en un cerco redondo de caballos.\n\n\nEl chiuchi Antonio estaba prendido de mi espalda y temblaba tanto que me hacía perder la rienda.\n\n\n—¡Son fusiles de verdad! —decía—. Yo vi una vez en la hacienda al niño José que con uno de ellos mató a una mula que se había roto una pata. Primero le acarició el morro y después le apuntó entre los dos ojos. ¡Ah, la mulita que pataleó y quiso pararse, pero se quedó tiesa y por la noche estaba llena de moscas!\n\n\nNos tocó ir detrás de Justo Arrayán, que iba muy despacito, mirando aquí y allá, metiendo los ojos en las acequias, parándose bajo los árboles o aguaitando tras de las tapias. Cuando veía a otro jinete del chaco, allá a lo lejos, gritaba «¡Libre!» y el otro le respondía «¡Libre!». Así, por todo sitio, nos venía esta voz y cuando llegamos al roquedal de los zorros, la voz nos rebotaba de las peñolerías, tantas veces que ya ni oírla queríamos y después ni la oíamos ya, que nos era tan natural como el ruido del agua.\n\n\nCuando el sol ya quemaba, los jinetes comenzaron a juntarse en la puna. Los pastos estaban amarillos y comidos. Como todo era plano, se veía un jinete por aquí, otro por allá, que iban avanzando hacia el cerro Marcapampa. A un lado de Justo Arrayán estaba Celestino Pumari y al otro uno de los hermanos Otoya, el que dicen que es tuerto porque hasta de noche anda con anteojos negros.\n\n\nA mitad de la pampa vimos a don Santiago que llegaba al galope gritando «¡Libre!» desde lejos y sacándose el sombrero.\n\n\n—¡Ni que fuera gusano! —dijo—. ¡Nadie ha visto todavía a este condenado hijo de puta!\n\n\nOtoya y Pumari, que se acercaron, dijeron que tampoco habían visto nada.\n\n\n—Vayan hasta el alambrado —ordenó don Santiago—. Allí nos juntaremos.\n\n\nTres nubecitas avanzaban en fila por encima de Marcapampa.\n\n\n—Mira —le dije al chiuchi Antonio—. ¡Si caminaran más rápido, si vinieran otras detrás! El cerro se pone como jabón con la lluvia.\n\n\nSeguimos mirando el cielo mientras avanzábamos. Las tres nubes crecieron, se juntaron, formaron una sola mancha, se dividieron en pedacitos y, pasando sobre nosotros, se perdieron, blancas, sobre las tierras de la hacienda. Detrás no venía nada. Detrás solo venía el cielo azul y el sol que seguía quemando.\n\n\nAl llegar al alambrado de los gringos, vimos muchos jinetes reunidos. Otros se habían quedado cercando el cerro. Don Santiago hablaba con gente que había detrás de los alambres. Había un hombre con bigote y botas, que tenía un lente para ver de lejos. Con el lente miraba el cerro y luego se lo pasaba por entre los alambres a don Santiago. Todo el mundo quería mirar con él y estiraba la mano.\n\n\n—¡Atrás, mierdas! —gritó don Santiago—. ¡Esto no es un juego! ¡Si no ha salido por aquí ni por mi fundo ni por donde los Otoya, debe estar en el cerro o que me arranquen los cojones!\n\n\nComo muchos tenían hambre, habían desmontado y comenzaron a comer y a fumar. Dos o tres cholos se echaron a dormir sobre la paja. El chiuchi Antonio y yo mirábamos el cerro, tratábamos de mirar bien, tanto, que mis ojos me engañaban y por todo sitio veía cuerpos o cosas que se movían.\n\n\n—Ni agarrar el fusil podrá —le decía al chiuchi Antonio—. ¡Cómo disparará si tiene un brazo tronchado!\n\n\n—¡Todos arriba! —gritó don Santiago—. ¡Se hace ya tarde! Iremos a caballo hasta la falda del cerro, después subiremos a pie.\n\n\nCuando todos montaban, aparecieron por la puna los primeros comuneros de Huaripampa. Venían caminando en fila o por grupos y se quedaron parados, lejos de nosotros. Detrás venían algunas mujeres, que se sentaron en la paja. Eran bastantes pero no se movían, solo miraban a los jinetes.\n\n\n—¿Qué quiere esa gente? —preguntó don Santiago a Pumari.\n\n\nPumari se acercó un trecho a ellos, les gritó desde lejos y luego regresó, trotando:\n\n\n—… Dicen que no quieren nada, que se están no más en sus pastos.\n\n\nDon Santiago partió con toda la gente y cuando habíamos andado un poco, vimos otra fila de comuneros que venía por el costado del cerro. También se quedaron lejos, parados, mirando cómo cabalgábamos. Al llegar a la falda volteamos la cabeza. Los comuneros habían avanzado un poco pero se habían vuelto a parar. Así como nosotros envolvíamos el cerro de Marcapampa, ellos también nos envolvían a nosotros.\n\n\n—¡Alto! —dijo don Santiago y quedó pensando, mirando hacia los huaripampinos, mientras se jalaba la mandíbula hacia adelante, como si se la quisiera arrancar. Se le veía viejo, arrugado por la mala noche y hasta con cara de indio, de tanto andar junto a los indios.\n\n\n—¡Sigamos! —dijo al fin, poniendo su caballo al galope.\n\n\nCuando llegamos a la falda del Marcapampa, los huaripampinos habían vuelto a avanzar un trecho más. Conforme los mirábamos, se iban quedando tiesos. Don Santiago volteó otra vez la cabeza para ver cómo se alineaban, como santones, a la distancia.\n\n\n—Esto no me gusta —dijo y otra vez se puso caviloso. Todos estábamos callados, mirándolo. Don Santiago comenzó a caracolear con su caballo, de un lado a otro, mirando el cerro, mirando a los comuneros. Daba vueltas en redondo, cejaba, manejaba como un trapo a su caballo, el mejor de lo mejor de todas estas tierras.\n\n\n—La mitad se quedará aquí abajo —dijo—. El resto subirá conmigo. Y que no me avance esa gente, ¿entienden?\n\n\nLos jinetes desmontaron y unos treinta quedaron guardando los caballos mientras el resto empezaba a subir el cerro, cada cual por su lado.\n\n\nMarcapampa es un cerro largo y peñascoso, con dos pendientes, una a cada extremo. Los costados son filudos y caen a pico sobre la pampa. Entre la roca crece la paja alta porque ni siquiera los borregos suben allí para morderla. Hay florecitas y cactus redondos y huesos de pájaros tirados por todo sitio.\n\n\nLa subidita por donde Sixto y los Pauca me llevaron una tarde, no la encontraron los cholos; por eso iban trepando a poquitos, agarrándose con las manos y hasta con la quijada de las peñas. Y con el chiuchi Antonio íbamos por detrás, despacio, sin decir nada, perdiendo cada vez más el aliento y mirando las caras de los cholos, que estaban ojerosas y negras como caras de apestados.\n\n\nA la mitad, un cholo se resbaló y se vino cabeza abajo. Era un pongo de los Otoya. Mucha gente se alarmó y hasta medio que empezó la desbandada. Don Santiago empezó a gritar que nadie bajara a recogerlo, que los que estaban abajo subirían. Y así, primero unos, después otros, fuimos llegando a la explanada que está antes de la cumbre.\n\n\nAllí todos se reunieron. Don Santiago estaba con la lengua afuera y se sujetaba los riñones como para que no se le cayeran pero seguía con su cigarro pegado al labio.\n\n\n—Si no está en las ruinas, todo se va a la mierda —decía—. De ahora en adelante pongan cuidado, miren hasta debajo de las piedras.\n\n\nLa explanada que va hasta las ruinas está descubierta, de modo que no hay ni sitio donde esconderse. Por eso todos avanzaban a campo raso, moviendo primero un pie, después el otro, un poco agachados, con los fusiles preparados y sin quitar los ojos de adelante.\n\n\n—Aquí no más quedémonos —me dijo el chiuchi Antonio.\n\n\nEra terrible ver cómo avanzaba esa gente, por ese cerro donde nunca subía nadie, bajo un cielo tan azul. Yo me quedé parado, mirando las punas de alrededor, los alambrados, los cholos que se habían quedado abajo y más allá los comuneros que formaban una mancha muy larga que ni se movía. Ya no valía la pena, verdaderamente, seguir más adelante.\n\n\nAllí nos quedamos, viendo cómo el chaco se había ya cerrado y envolvía las últimas piedras. Después se perdió entre las ruinas. Yo miraba al chiuchi Antonio a la cara y por primera vez me di cuenta que era parecido a mí, que podía pasar por mi hermano. Mi cara, como la suya, debía estar también ahora color de ceniza, casi vieja, sin tiempo, como una de las tantas piedras que habían allí tiradas.\n\n\nNosotros mirábamos el silencio pero el silencio seguía durando y duraba cada vez más y duraba tanto que otra vez en el cielo vimos aparecer las nubes. Esta vez sí venían en grupos de distinto tamaño, venían muy rápido, se detenían, cambiaban de dirección y volvían a caminar. Así se vinieron sobre Marcapampa, hicieron un poco de sombra, se estuvieron un rato allí, pero después el calor las arreó hacia las cumbres de Jauja.\n\n\nCuando otra vez todo brillaba, don Santiago salió de las ruinas seguido de su gente. Caminaba rápido, mirando el suelo y echando humo por toda la cara. En la explanada se paró, dio una vuelta y comenzó a pasearse. Todos lo rodeaban. Parecía que nadie quería hablar. El chiuchi y yo nos habíamos acercado y mirábamos cómo detrás de las ruinas iban apareciendo los últimos cholos, un poco asustados, mirando hacia atrás.\n\n\n—¡Esto se jodió! —dijo don Santiago—. ¡Diez horas de chaco y nada! ¿Quién mierda dijo que estaba en Marcapampa?\n\n\nYo miré al chiuchi Antonio y vi que su cara se ponía roja, como la cara de una mujer a la cual han besado, cuando en ese momento escuchamos los gritos que venían de abajo. Al principio no sabíamos ni quién gritaba, si los cholos que cuidaban los caballos o si los comuneros de Huaripampa. Todos corríamos hasta el borde de la explanada, donde la ladera cae en la hondura sobre la puna. Los cholos que cuidaban los caballos señalaban para arriba y gritaban:\n\n\n—¡Allá va, allá va!\n\n\nNo podía ser sino Sixto el que bajaba de Marcapampa por la peñolería. Era un bulto encogido que se dejaba rodar entre las piedras para elevarse a veces por los aires y desaparecer entre las grietas. Don Santiago, los dos guardias y uno de los Otoya comenzaron a seguirlo.\n\n\n—¡Está armado, tiene fusil! —gritaban desde abajo.\n\n\nLos demás cholos quedaron un momento parados pero después se fueron detrás de don Santiago. El chiuchi Antonio y yo, en lugar de bajar por la ladera, nos fuimos caminando por la explanada para ver todo desde arriba. Sixto seguía bajando, a veces parecía que se estaba cayendo, a veces que estaba volando, así como los venados, cuando Limayta y yo hemos ido a cazarlos, con sus pies ni que se le ven, su cuerpo más rato en los aires que sobre la tierra.\n\n\nEmpezaron a sonar los tiros, de abajo y de arriba. Pero era difícil darle porque cada vez que uno de los guardias apuntaba, tenía que detenerse, apoyarse en una peña y mientras Sixto ya se había hecho pequeñito o se había alejado.\n\n\nSixto desapareció. Nadie sabía dónde estaba. Ni los que corrían por la pampa ni los que bajaban por la ladera. El Otoya de los anteojos negros fue el primero en seguir bajando y de pronto sonó un disparo y lo vimos rodar dando de gritos. Sus hermanos y don Santiago corrieron donde él, que se había puesto de pie y caminaba tropezándose como un ciego. Desde arriba vimos que se le habían caído los anteojos y se agarraba la cara.\n\n\n—¡Allá va! —seguían gritando desde la pampa.\n\n\nOtra vez Sixto se dejó ver: era como una piedrecita, que rebotaba de grieta en grieta y llegaba a los pajonales. Pero ya los Otoya estaban detrás de él y don Santiago y los guardias, y de abajo lo iban cercando.\n\n\n—¿Adónde corre? —me preguntaba el chiuchi Antonio—. Si de aquí se ve clarito que lo están esperando.\n\n\nEra cierto, desde arriba se podía ver que corría hacia los fusiles. Después ya no sentimos sino los disparos, disparos por todo sitio. Humo veíamos y apestaba a azufre pero seguían los disparos, cada vez más rápidos. Parecía que nunca iban a terminar. Después sonó un último tiro y después ya nada más. Todo pasaba tan lejos que ni siquiera podíamos ver. Era un grupo de gente que llegaba corriendo y formaba un remolino al pie del cerro. Allí se estuvieron parados un rato muy largo y después empezaron a moverse. Yo creí que se iban a ir todos juntos pero no: don Santiago partió solo por un lado, tan al galope que su sombrero voló con el viento y no se dio el trabajo de recogerlo. Los Otoya se fueron por otro, llevando a su hermano que tenía un trapo amarrado en la cabeza. Los cholos y los celadores se fueron hacia la carretera. Todos se iban rápido, casi asustados, como si les hubieran dicho que Marcapampa y todas sus piedras iban a derrumbarse sobre sus cabezas. Y en verdad que solo ahora, y nosotros no nos habíamos dado cuenta, habían llegado las nubes, las verdaderas.\n\n\nEl chiuchi Antonio y yo empezamos a bajar por la ladera, bajo los goterones, resbalándonos, rompiéndonos los llanques, hasta que llegamos al lugar, justo al borde de los pajonales. Lo habían dejado tirado allí, como si fuera un borrego despeñado. Estaba caído como solo saben caer los muertos, con todos sus brazos y sus piernas torcidos y hasta con el cuello torcido. Tenía los ojos abiertos y solo su boca se movía y cada vez que se movía salía un globo rojo que se hinchaba y reventaba.\n\n\nNosotros también nos fuimos cuando los comuneros habían comenzado a acercarse, callados siempre, formando un muro alrededor del muerto. Nadie lloró ni soltó un gemido. Solo miraban ese cuerpo agujereado, que la lluvia atravesaba como un colador.\n\n\n*FIN*\n\n\n\n\nTres historias sublevantes, \n1964\n\n"}