{"metadata": {"length": 8308, "words": 1475, "reading_time_min": 7.375}, "text": "Miller estaba poniendo la llave en la cerradura. Llevaba dos periódicos de la tarde doblados bajo un brazo, y un paquete: dos camisas que había recogido de la tintorería porque esa noche iba a salir. Justo cuando los dientes de la llave encajaron en su sitio, la puerta se abrió y apareció su mujer. Tenía el ceño fruncido.\n\n\n—Hola —dijo él.\n\n\n—Ven a la habitación —dijo ella levantando el dedo.\n\n\nEstaba molesta por algo. Tras tirar el sombrero sobre una silla del vestíbulo, Miller la siguió a la habitación. Mientras dejaba el bulto y empezaba a quitarse el abrigo, ella se dio la vuelta y se quedó mirándolo.\n\n\n—¿Qué pasa? —dijo él.\n\n\n—Ha venido un hombre. Quiere verte. Lleva aquí una hora y me está volviendo loca.\n\n\n—¿Quién es? ¿De qué va todo esto?\n\n\n—Es de Lancaster y dice que era amigo de tu padre.\n\n\n—¿Y qué pasa, ha hecho algo?\n\n\n—Se llama Wasserfogel o algo así.\n\n\n—Ahí va, claro. Ya sé. Herman Wasservogel. Era el barbero de mi padre. Sabía que iba a venir. Olvidé decírtelo.\n\n\n—Conque te olvidaste. Pues gracias por esta hora tan agradable. En adelante, cuando esperes a alguien te agradecería que me lo dijeras antes. He tratado de llamarte a la oficina. ¿Dónde estabas? He intentado localizarte en todos los sitios que se me han ocurrido. No sabes lo que es tener de repente a un perfecto extraño…\n\n\n—Lo siento, cariño. Me olvidé. Voy para allá.\n\n\nEntró en el salón, donde estaba sentado un hombrecillo mayor. En el regazo tenía un pequeño paquete que cubría con las manos. Estaba mirando el paquete, y en su rostro había una sonrisa tenue en la que Miller reconoció la expresión habitual del hombre. Los pies, calzados con zapatos negros y altos, descansaban planos sobre el suelo paralelos el uno al otro, y Miller supuso que el viejo hombrecillo llevaba sentado así desde que había llegado.\n\n\n—Herman, ¿qué tal estás? Siento llegar tarde.\n\n\n—Oh, no pasa nada. ¿Cómo estás, Paul?\n\n\n—Bien. Te veo bien, Herman. Recibí tu carta, pero me olvidé de avisar a Elsie. Supongo que a estas alturas ya os conocéis —dijo mientras Elsie entraba en el salón y tomaba asiento—. Mi mujer, Elsie. Este es Herman Wasservogel, un viejo amigo.\n\n\n—Encantado de conocerla —dijo Herman.\n\n\nElsie encendió un cigarrillo.\n\n\n—¿Te apetece una copa, Herman? ¿Un schnapps? ¿Una cerveza?\n\n\n—No, gracias, Paul. Solo he venido… Quería traerte esto. Creía que quizá querrías tenerlo.\n\n\n—Siento no haberte visto cuando fui para el funeral, pero ya sabes cómo son las cosas. Con tanta familia, no encontré el momento de pasar por la barbería.\n\n\n—Henry sí que fue. Lo afeité tres veces.\n\n\n—Sí, Henry se quedó más que yo. Yo solo estuve una noche. Tenía que volver enseguida a Nueva York después del funeral. ¿Seguro que no quieres una cerveza?\n\n\n—No, solo quería traer esto para dártelo.\n\n\nHerman se levantó y le entregó el pequeño paquete a Paul.\n\n\n—Caramba, muchas gracias, Herman.\n\n\n—¿Qué es? El señor Wasserfogel no ha querido mostrármelo. Cuánto misterio —dijo Elsie sin mirar a Herman, ni siquiera al mencionar su nombre.\n\n\n—Oh, seguramente ha pensado que yo ya te lo había dicho.\n\n\nHerman se quedó de pie mientras Paul abría el paquete, del que sacó un tazón de afeitar.\n\n\n—Era de mi padre. Supongo que Herman lo afeitó cada día de su vida.\n\n\n—Bueno, no cada día. Tu papá no empezó a afeitarse hasta los dieciocho años, me parece, y pasaba mucho tiempo fuera. Aunque supongo que lo afeité más veces que el resto de barberos juntos.\n\n\n—Ya lo creo que sí. Papá siempre juraba por ti, Herman.\n\n\n—Sí, supongo que sí —dijo Herman.\n\n\n—¿Has visto, Elsie? —dijo Paul sosteniendo en alto el tazón. Leyó las letras doradas—: “Dr. J. D. Miller”.\n\n\n—Hmm. ¿Y por qué te lo quedas tú? No eres el mayor. Henry es mayor que tú —dijo Elsie.\n\n\nHerman la miró a ella y luego a Paul, arrugando un poco el entrecejo.\n\n\n—Paul, ¿puedo pedirte un favor? No quiero que Henry sepa que te he dado este tazón. Cuando tu papá murió, pensé: “¿A quién le daré el tazón?”. A Henry le tocaba por derecho, por ser el mayor y eso. En cierto modo, debería ser suyo. Y no es que tenga nada en contra de Henry, pero… En fin, no lo sé.\n\n\n—El señor Wasservogel te tiene más aprecio a ti que a Henry, ¿verdad que es eso, señor Wasservogel? —dijo Elsie.\n\n\n—Oh, bueno —dijo Herman.\n\n\n—No te preocupes, Herman, no diré nada. De todos modos, nunca veo a Henry —dijo Paul.\n\n\n—La brocha no la he traído. Tu papá necesitaba una nueva desde hacía tiempo, y yo siempre le decía: “Doctor, ¿es usted tan pobre que no puede ni comprarse una brocha nueva?”. “Así es”, me decía. “Bueno”, decía yo, “compraré una de mi bolsillo para regalársela.” “Como lo hagas”, decía él, “dejaré de venir aquí. Me iré al hotel.” Lo decíamos en broma, señora Miller. Su papá siempre decía que dejaría de ir a verme y que se iría al hotel, pero yo sabía que no. Siempre estaba insinuando que mis navajas estaban mal afiladas, o que debería cambiar las luces del local, o que apuraba demasiado al afeitarlo. Se quejaba y se quejaba y se quejaba. Hasta que un día a principios del año pasado me llamó la atención porque llegó y no dijo más que: “Hola, Herman. Una pasada, y sin apurar”, y no dijo nada más. Supe que estaba enfermo. Y él también lo sabía.\n\n\n—Sí, tienes razón —dijo Paul—. ¿Cuándo has llegado, Herman?\n\n\n—Hoy. He venido en autobús.\n\n\n—¿Cuándo te vas? Me gustaría volver a verte antes de que te vayas. Elsie y yo vamos a salir esta noche, pero mañana por la noche…\n\n\n—Mañana por la noche, no. Mañana por la noche es lo de Hazel —dijo Elsie.\n\n\n—Oh, pero yo no tengo por qué ir —dijo Paul—. ¿Dónde te estás quedando, Herman?\n\n\n—Pues, si he de decirte la verdad, en ningún sitio. Vuelvo a Lancaster esta noche.\n\n\n—¡Ni hablar! No puedes irte. Acabas de llegar. Deberías quedarte, ir a ver cosas. Ven a la oficina, te enseñaré Wall Street.\n\n\n—Creo que ya me conozco bien Wall Street; sé todo lo que hay que saber. Si no fuera por Wall Street, no estaría haciendo de barbero. No. Muchas gracias, Paul, pero tengo que volver. Tengo que abrir la barbería por la mañana. El sustituto solo estará un día. El joven Joe Meyers. Ahora es barbero.\n\n\n—Qué puñetas, que se quede un día o dos más. Yo lo pago. Tienes que quedarte. ¿Cuánto hacía que no venías a Nueva York?\n\n\n—En marzo hizo diecinueve años, cuando el joven Hermie se fue a Francia con el ejército.\n\n\n—Herman tenía un hijo. Lo mataron en la guerra.\n\n\n—Ahora tendría cuarenta años, todo un hombre —dijo Herman—. No. Gracias, Paul, pero creo que debería irme. Quería bajar andando hasta la estación del autobús. Hoy todavía no he dado mi paseo, y así tendré ocasión de ver Nueva York.\n\n\n—Oh, vamos, Herman.\n\n\n—No insistas así, Paul. Ya ves que el señor Wasservogel quiere volver a Lancaster. Os dejaré solos unos minutos. Tengo que empezar a vestirme. Pero no demasiado rato, Paul. Tenemos que bajar hasta la calle Nueve. Adiós, señor Wasservogel. Espero que algún día volvamos a verlo. Y gracias por traerle el tazón a Paul. Ha sido todo un detalle por su parte.\n\n\n—Oh, no hay de qué, señora Miller.\n\n\n—Bueno, ahora tengo que dejaros —dijo Elsie.\n\n\n—Voy en un minuto —dijo Paul—. Herman, ¿seguro que no piensas cambiar de opinión?\n\n\n—No, Paul. Gracias, pero tengo que ocuparme de la barbería. Y tú más vale que vayas a asearte o verás lo que vale un peine.\n\n\nPaul ensayó una carcajada.\n\n\n—Oh, Elsie no siempre es así. Es que hoy está un poco irascible. Ya sabes cómo son las mujeres.\n\n\n—Oh, claro que sí, Paul. Es una buena chica. Muy guapa. En fin.\n\n\n—Si cambias de idea…\n\n\n—No.\n\n\n—Salimos en la guía.\n\n\n—No.\n\n\n—De acuerdo, pero recuérdalo si al final cambias de idea; y de verdad que no sé cómo darte las gracias, Herman. Sabes que lo digo en serio, te estoy muy agradecido.\n\n\n—Bueno, tu papá siempre se portó muy bien conmigo. Y tú también, Paul. Eso sí, no se lo digas a Henry.\n\n\n—Prometido, Herman. Adiós, Herman. Buena suerte, y espero verte pronto. Puede que baje a Lancaster en otoño, y entonces seguro que pasaré a verte.\n\n\n—Hmm. Muy bien, auf Wiedersehen, Paul.\n\n\n—Auf Wiedersehen, Herman.\n\n\nPaul se quedó mirando a Herman mientras este recorría la corta distancia hasta el ascensor. El hombre pulsó el botón, esperó unos segundos a que el ascensor llegara y entró en él sin mirar atrás.\n\n\n—Adiós, Herman —dijo Paul, pero estaba seguro de que Herman ya no lo oía.\n\n\n*FIN*\n\n\n\n\n“Good-Bye, Herman”,\n\nThe New Yorker\n, 1937\n\n"}