{"metadata": {"length": 2460, "words": 418, "reading_time_min": 2.09}, "text": "Érase un reino, cuya población ansiaba acabar con un horrible gigante, pues siempre estaba dañando las cosechas. Pero esto no le preocupaba a un joven sastrecillo. Él solo quería comer su pan con mermelada y acabar con las moscas que no lo dejaban trabajar.\n\n\nUn día, decidido, cogió su palmeta y, ¡zas!, siete moscas cayeron una tras otra.\n\n\n-¡Maté siete de un solo golpe! -gritó.\n\n\nY, orgulloso, abrió la ventana repitiéndolo a todo pulmón. Un hombre, que venía pensando en el gigante, creyó que se refería a siete gigantes. Corrió a decírselo al rey:\n\n\n-El sastrecillo mató siete gigantes de un solo golpe.\n\n\nEl rey y su hija, la hermosa princesa, ordenaron que el valiente sastrecillo se acercara inmediatamente a palacio.\n\n\n-Yo esperaba que el héroe fuera más fortachón -dijo el rey al ver al joven y simpático sastrecillo-. Debes ser muy valiente para haber matado a siete gigantes de un solo golpe.\n\n\n-¿Gigantes? -dijo intrigado el sastrecillo, sin poder aclarar el lío, pues en ese mismo momento lo abrazó la linda princesa y se le acercó el rey, para decirle afectuosamente:\n\n\n-Si logras capturar al malvado gigante no solo te daré tesoros, sino también la mano de mi bella hija, la princesa.\n\n\n-Su excelencia -dijo el sastrecillo- meditaré su propuesta.\n\n\nY se marchó pensando: “Amo a la princesa, pero, ¿cómo mataría a un gigante?”.\n\n\nDe pronto, un ruido estremecedor lo obligó a subirse a un árbol de naranjas. ¡Era el gigante y por poco lo pisa! Creyó que allí estaba a salvo, pero el malvado, al verlas tan deliciosas, cogió varias naranjas para comérselas. Entre ellas iba nuestro pequeño amiguito. Cuando se quiso esconder ya estaba en la enorme mano, cara a cara con el gigante.\n\n\n-¡No te tengo miedo! -le dijo el sastrecillo mientras tragaba saliva, y de inmediato se escondió en la manga de su enorme camisa.\n\n\nNo tardó el gigante en capturarlo, llevándolo hasta el almacén de vinos de su gran castillo. Allí, el sastrecillo le dijo:\n\n\n-Yo maté a siete de un ¡zas!, ¿tú podrías tomarte todo el vino de este almacén?\n\n\nEl gigante lo miró, herido en su amor propio.\n\n\n-¡Tú, vil sabandija, no me humillarás! ¡Claro que puedo hacerlo!\n\n\nY el gigante empezó a beber; pero al tercer tonel cayó al piso totalmente borracho. Nuestro amiguito procedió a encadenarlo, y luego dio aviso a la corte para llevarlo a los calabozos. El sastrecillo fue recibido jubilosamente, y el rey procedió a casar a su bella hija con nuestro valiente amiguito.\n\n\nFIN\n\n"}