{"metadata": {"length": 6745, "words": 1141, "reading_time_min": 5.705}, "text": "Para llegar hasta el comedor, había que atravesar hileras de puertas que daban sobre un corredor estrechísimo y frío, con paredes recubiertas de algunas plantas verdes que encuadraban la puerta del excusado. \n\n\nEn el comedor había manteles muy manchados y sillas de Viena donde se habían sentado muchas mujeres y profesores gordos. \n\n\nMme. Renard, la dueña de la pensión, recorría el corredor golpeando las manos y contemplaba a los pensionistas a la hora de las comidas. Había un profesor de griego que miraba fijamente, con miedo de caerse, el centro de la mesa; había un jugador de ajedrez; un ciclista; había también un vendedor de estatuas y una comisionista de puntillas, acariciando siempre con manos de ciega las puntas del mantel. Un chico de siete años corría de mesa en mesa, hasta que se detuvo en la del vendedor de estatuas. No era un chico travieso, y sin embargo una secreta enemistad los unía. Para el vendedor de estatuas aun el beso de un chico era una travesura peligrosa; les tenía el mismo miedo que se les tiene a los payasos y a las mascaritas. \n\n\nEn un corralón de al lado el vendedor de estatuas tenía su taller. Grandes letras anunciaban sobre la puerta de entrada: “Octaviano Crivellini. Copias de estatuas de jardines europeos, de cementerios y de salones”; y ahí estaba un batallón de estatuas temibles para los compradores que no sabían elegir. Había mandado construir una pequeña habitación para poder vivir confortablemente. Mientras tanto vivía en la casa de pensión de al lado y antes de dormirse les decía disimuladamente buenas noches a las estatuas. \n\n\nSentado en la mesa del comedor Octaviano Crivellini era un hombre devorado de angustias. Estaba delante de los fiambres desganado y triste, repitiendo: “No tengo que preocuparme por estas cosas”, “No tengo que preocuparme por estas cosas”. \n\n\nEl chico de siete años se alojaba detrás de la silla y con perversidad malabarista le daba pequeñas patadas invisibles, y esta escena se repetía diariamente; pero eso no era todo. Las patadas invisibles a la hora de las comidas, las hubiera podido soportar como picaduras de mosquitos de otoño, terribles y tolerables porque existe el descanso del mosquitero por la noche, las piezas sin luz y el alambre tejido en las ventanas, pero las diversas molestias que ocasionaba Tirso, el chico de siete años, eran constantes y sin descanso. No había adónde acudir para librarse de él. Debía de tener una madre anónima, un padre aterrorizado que nadie se atrevía a interpelar. \n\n\nHacía ya una semana de aquella noche en que se había escapado de la casa detrás de él. Sin duda lo había visto repartir besos con un movimiento habitual de limpieza sobre las cabezas de yeso que se movían en la noche con frialdad de estrella. Tirso se rió destempladamente y cabalgó sobre un león con melena suelta y abultada. La luna hacía de la tierra un lago relleno de sombras donde lloraban ángeles de cementerio, alguna Venus de ojos vacíos, alguna Diana Cazadora corriendo contra el viento, algún busto de Sócrates. Octaviano, al ver a Tirso cabalgando sobre uno de sus leones preferidos, abrevió rápidamente su despedida nocturna y se fue abrumado de vergüenza y terror. \n\n\nTirso, creyendo que el vendedor inmóvil de estatuas no lo había visto, sintió que tenía un poder prodigioso de invisibilidad, y volvió a acostarse en puntas de pie con la sensación de haber presenciado un milagro. Desde ese día todas las noches lo había seguido hasta el corralón, se había familiarizado con las estatuas, con las manos y los pies de yeso guardados en los armarios, con los perros blancos. Octaviano en cambio se había distanciado de sus estatuas, las limpiaba ahora con escasas caricias delante del chico. \n\n\nTirso empezó a cansarse de ese don de invisibilidad del que gozaba desde hacía poco tiempo. El jugador de ajedrez le había hablado dos o tres veces. El ciclista le había dado un caramelo. La comisionista le había probado un cuello de puntillas, confundiéndolo con una chica, un día que llevaba un delantal, pero el vendedor de estatuas no le hablaba. \n\n\nCuando terminaron de comer, Octaviano se levantó como un chico en penitencia, sin postre -él, que hubiera deseado que Tirso se quedara sin postre. \n\n\nSe ató un pañuelo alrededor del pescuezo y salió como de costumbre. Tirso lo siguió. Empezaba a grabar su nombre con tiza colorada en las estatuas y Octaviano creía enloquecer de pena. Tirso lo desalojaba, le robaba su tranquilidad, lo asesinaba subterráneamente, y Tirso era inconmovible e independiente como lo son raras veces los grandes criminales. Cuando volvió a acostarse, al querer cerrar la puerta de su cuarto sintió una fuerza gigante que la retenía; hizo tentativas inútiles por cerrarla, hasta que de pronto, inesperadamente, se le vino encima, aplastándole casi el brazo. Pocos minutos después la puerta volvió a abrirse. No era necesario ver quién abría la puerta con esa fuerza, no podía ser sino Tirso; y esta escena, como las otras, se repitió todas las noches. \n\n\nLas primeras veces trató de juntar toda su fuerza en los ojos al clavarlos sobre Tirso, pero los ojos de Tirso eran duros como paredes metálicas. Tenía unos ojos que nunca debían de haber llorado, y solamente matándolo se lo podía quizás lastimar un poco. \n\n\nEn el fondo del corralón había un gran armario donde el hombre desesperado se refugió una noche. Tirso, al ver que no estaba allí el vendedor de estatuas, se fue decepcionado. Pero persistió en sus cabalgatas nocturnas. Empezó a notar que sus actos eran tan invisibles como su cuerpo: los nombres que había grabado en las estatuas, no los encontraba nunca la noche siguiente; por eso sacó su cortaplumas para grabarlos, como en los árboles, de una manera más segura. \n\n\nUna noche llena de perros que ladraban a la luna, el vendedor de estatuas se retiró más temprano que de costumbre en el refugio del armario. Tirso no se resolvía a bajarse de encima del león, pero al fin empezó a trotar en círculos y semicírculos enloquecidos, arrastrando un ruido de fierros oxidados por el suelo. El vendedor de estatuas después de un rato no oyó más nada; el silencio y el bienestar habían entrado de nuevo en la noche circundante. Iba a salirse del armario cuando oyó dar a la llave dos vueltas que lo encerraban. \n\n\nQuedaba poco aire respirable, quizás alcanzaría para unas horas de vida; sintió desfilar todas las estatuas que había vendido y que no había vendido a lo largo de su existencia. Un ángel de cementerio estaba cerca de él y le indicaba el camino al cielo. Llevaba un nombre grabado sobre la frente. Tuvo miedo: sacó el pañuelo y borró largamente el nombre en la obscuridad del armario donde se acababan las últimas gotas de aire y de luz que todavía le permitían vivir. \n\n\nFIN\n\n"}