{"metadata": {"length": 23610, "words": 3876, "reading_time_min": 19.38}, "text": "Al morir el escritor Gerardo Salvani, después de casi veinte años de constantes éxitos, su viuda resolvió abandonar la casa en donde vivieran juntos largo tiempo. Esa casa se le aparecía ahora llena de la ausencia de quien le había colmado hasta los últimos rincones, con el prestigio y el atractivo de su presencia. Le resultaba también, demasiado silenciosa, triste y evocadora. Cristina empezaba a envejecer y quería un poco de paz, un poco de olvido, lejos de los recuerdos inmediatos y de los viejos recuerdos, suscitados a cada instante en esa atmósfera. Allí todas las cosas desataban en su espíritu largas y profundas resonancias que llevaban un doloroso acento, pues se referían al abolido tiempo de la dicha y del amor. Súbitamente se había quedado sola. Muchos eran los amigos y los admiradores del escritor, pero comprendía que, dentro de poco, se alejarían paulatinamente, faltándoles el estímulo que para la amistad emanaban de la fama y la gloria del novelista. Nunca supuso seriamente la posibilidad de que su marido muriese antes de ella. Le gustaba pensar, con sutil amargura en su propia desaparición, que debía ocurrir primero, pues se consideraba incapaz de resistir la ausencia definitiva de Gerardo. Y como confiaba con plenitud en la bondad de su Dios, se daba, complacida, la garantía interior de su muerte previa. Muchas veces pensó en la escena final e imaginó la serena desesperación de su marido, a quien veía sollozando sin palabras, sin gritos, al borde de su lecho. Un matiz de coquetería femenina se mezclaba a la emoción dolorosa que le producía pensar en todo esto. Sabía que era amada y, por lo tanto, se complacía en esa demostración final de la ternura, en ese desenlace para su vida.\n\n\nPero el destino contrarió el designio de su voluntad. La desaparición de Gerardo le demostró que su fe podía ser menos poderosa de lo que suponía para establecer un turno riguroso en la sujeción a la ley de la muerte, y que su creencia respecto de la posibilidad de resistir el golpe que la hería de manera tan honda debía cambiarse por la creencia contraria, puesto que ante el hecho irrevocable, una secreta fuerza vital la mantenía lúcida, clarividente, dueña de su dolor y de su vida. Había afrontado la muerte de Gerardo dándose cuenta exacta de que en la silenciosa batalla con la adversidad saldría victoriosa y resignada, a pesar de que deseaba, sin lograrlo, desfallecer y morir también. Comprendía la inutilidad de esa especie de apelación desesperada a la supuesta debilidad del corazón humano que hacen todos los que aman para cuando la persona querida sea escogida por la muerte. Completa inutilidad del voto para no resistir, puesto que a pesar de la prodigiosa fuerza psicológica con que se formule, al llegar la muerte, una superior impotencia impide cumplirlo, y seguimos existiendo al lado de los cuerpos inertes, por cuya resurrección quisiéramos dar nuestra propia vida.\n\n\nCristina tenía la convicción de que había sido completamente dichosa. Y de que Gerardo lo había sido también en la misma proporción y con paralela intensidad a la suya. Su vida de escritor, solicitado y admirado en círculos sociales e intelectuales donde la vanidad resplandecía, no sufrió las alteraciones morales que hubieran podido prosperar si su carácter fuera menos firme y leal. Cristina recordaba cómo su marido defraudaba con exquisita gentileza, el asedio imprudente de las mujeres deseosas de hacer el papel de heroínas eventuales en la vida real del novelista. Y la deliciosa cortesía y el ingenio que usaba para demostrarles la total incapacidad en que se hallaba de complicar innecesariamente su vida.\n\n\nAl verificar el balance de su pasado, no hallaba la manera de acusar de ninguna deslealtad concreta a Gerardo. Recordaba, apenas, miradas, palabras, gestos con los cuales su marido expresó, en determinados momentos, una admiración, un entusiasmo fugaces, en los que pudo adivinar un matiz de atracción carnal, un leve ímpetu sensual, desaparecido o eliminado con ejemplar control. Nada más. Ningún nombre de mujer, fuera del suyo propio, interfería ese balance del pasado. Durante veintidós años de matrimonio, Gerardo aparecía en el recuerdo como un compañero perfecto. Su experiencia intelectual, no obstante, semejaba el fruto de una intensa y contradictoria vida sentimental, que, a juicio de Cristina, no tuvo.\n\n\nSus novelas, en donde la complicación psicológica, la contraposición de los caracteres, el análisis de las pasiones llegaban a un alto grado de saturación y de pericia, podían tomarse como el testimonio no solo de la observación del espectáculo humano, sino de una determinada participación en él como actor. Las figuras femeninas de sus novelas, sobre todo, acusaban un sagaz intérprete de los secretos que recelan el temperamento y el corazón de las mujeres.\n\n\n¿Dónde y cuándo había aprendido Salvani esa maestría psicológica que le permitía desarmar el complicado mecanismo del amor, del dolor, de la ternura, de la infidelidad, de la hipocresía y la crueldad femeninas y fijar sus inestables leyes?, pensaba Cristina, mientras repasaba en su imaginación el elenco de las heroínas de los bellos libros escritos por su marido. ¿De dónde nacía esa extraña fuerza con que Salvani creaba un destino obstinadamente cruel para las criaturas de su imaginación? ¿No era, acaso, un hombre feliz, y, por lo mismo, que hubiera podido reflejar en sus obras esa misma felicidad, ese amable concepto de la vida en que se hallaba sumergido? Ninguna de sus novelas, sin embargo, podía tomarse como expresión de su personal experiencia. Reflejaban, por el contrario, la antítesis, el lado opuesto a su propia vida. Todo en ellas era un poco pérfido, y mostraban, casi como norma incuestionable de las relaciones humanas, un total desequilibrio moral.\n\n\nJamás había reflexionado Cristina en esa contradicción. Amaba los libros de su marido y, hasta entonces, le parecían un fruto espléndido de su imaginación creadora, un efecto de su extraordinaria fantasía y de la genial capacidad que la crítica le reconocía para suscitar entre los personajes los más desconcertantes antagonismos del temperamento, las creencias y la conducta. Pero a Cristina le parecía bien extraño todo esto. La obra literaria de Gerardo no correspondía a su vida, a la personal experiencia de que ella había sido, simultáneamente, espectadora y colaboradora. Durante veintidós años de intimidad conyugal, Gerardo se presentaba ante sus ojos como un ser inalterable, sereno, metódico, sin otra pasión que la de su trabajo intelectual, satisfecho de su matrimonio, de la situación económica que disfrutaba y, sobre todo, irrevocablemente curado de todo propósito de aventuras sentimentales.\n\n\nLa seguridad moral y psicológica en que se apoyaba Cristina respecto de la fidelidad de Gerardo, encontraba, además, una justificación diaria en la suave ternura y el delicado tacto de su compañero para disolver con adecuadas palabras, o con eficaces silencios, todo principio de querella, de fugaces incomprensiones mutuas. Una maestría sutil y risueña, en la que se adivinaba cierta noción de filosófico escepticismo, cierta pericia intelectual de hombre de letras, hacían de Gerardo un seguro y amable triunfador en esas circunstancias. Cristina no recordaba haberlo derrotado jamás en sus pasajeras disputas. La habilidad para convencer y para disuadir era en Gerardo de una fuerza cautivadora.\n\n\nSin embargo, los últimos años de su matrimonio no fueron tan explícitamente felices como los anteriores. En rigor, Cristina no podía afirmar en qué consistía el cambio, entre otras razones porque también se sentía inconscientemente culpable de haberse acomodado, sin mayor esfuerzo, a la paulatina transformación de sus relaciones. ¿Qué podía reprocharle a Gerardo, sin que en el reproche no quedara ella también implícita? Tal vez el lento paso de los años había atemperado en ambos, haciéndolo languidecer, aquel ímpetu alegre de la sensualidad y ese despliegue de ternura en que se expresaba su amor. Cristina llegaba a una edad difícil, y la convicción de que su juventud y su belleza habían conseguido ser satisfechas, sin mezquindad sexual le daba suficiente ánimo para aceptar sin amargura el cambio inevitable de su vida. No podía asegurar tampoco que Gerardo se hubiera distanciado de ella, o que se tornara cortésmente indiferente. Pero una leve sombra de preocupación, que él atribuía a las dificultades de la última obra en que se hallaba trabajando, surgía de continuo en medio de su conversación. De pronto, cuando lo creía íntimo, confidencial y atento a sus palabras, los ojos de Gerardo se llenaban de ensueño, se tornaban vagos, lejanos, ajenos al mundo circundante. Cristina callaba entonces. Y el silencio suscitado de esta manera, creado súbitamente en torno suyo, lo hacía volver a la realidad.\n\n\n—¿No me oyes? —le decía Cristina—. ¿En qué piensas?\n\n\n—Sí, te oigo —respondía Gerardo sonriendo—. Decías…\n\n\nCristina reanudaba la conversación y Gerardo seguía por algún tiempo, atento, solícito a las palabras de su mujer.\n\n\nPor aquel tiempo ocurrió uno de esos acontecimientos que en la vida de un escritor sirven para suscitar en torno de su existencia y de su obra, una atmósfera de curiosidad y de interés. Las gentes jóvenes, los literatos de veinte, de veinticinco años, veían en la obra del novelista Salvani un raro ejemplo de habilidad estética y de profundidad psicológica. Los contemporáneos de Gerardo, sus compañeros de generación, proclamaban, con algunas excepciones, que esa obra representaba algo excepcional y la más hermosa expresión del estilo y las tendencias literarias de la escuela a que pertenecía el maestro.\n\n\nSe organizó entonces un gran homenaje público, que tomó como punto de partida la designación del escritor para la Academia. El novelista fue invitado oficialmente a una correría por los principales centros universitarios del país y de algunas naciones vecinas. La prensa mantuvo alerta el interés de los lectores, publicando sus conferencias, sus opiniones, y reseñas de su vida, de sus años de aprendizaje, de sus épocas de trabajo, cuando aún era un desconocido, que luchaba silenciosamente, al lado de su esposa. Cristina fue entonces totalmente dichosa. Se sentía copartícipe de la gloria de Gerardo, y, en cierta proporción, coautora de esa gloria. Creía haber contribuido a la felicidad de su esposo, felicidad que consideraba la base esencial y única, sin la cual el trabajo de Gerardo no habría alcanzado el grado de maestría y plenitud que todos reconocían. Se habló y se escribió entonces no solo a propósito del literato sino del hombre, para señalar como ejemplar esa vida. Cristina recibía satisfecha la confirmación plebiscitaria que le llegaba desde la calle, para la convicción propia que alimentaba con recóndito orgullo. Sí, la vida de Gerardo había sido, era ejemplar. ¿Podía acaso acusarlo de una deslealtad? ¿Podía señalarlo siquiera como un ser difícil, inseguro, inestable? No. Era evidente que Gerardo valoraba con precisión las cualidades y defectos que ella poseía. No la consideraba mejor ni peor de lo que a sí misma se juzgaba. El entendimiento entre ambos, semejaba un pacto suscitado espontáneamente sobre la condición del respeto mutuo y de la ternura. Sí. Cristina se consideraba una mujer feliz.\n\n\nEn su casa de campo, la viuda del novelista Salvani recibió, pocos días después del segundo aniversario de la muerte de su marido, una carta que decía:\n\n\n \n\n\nDurante mucho tiempo fui admirador y circunstancialmente amigo de su esposo. Vino a mi casa una o dos veces, interesado en las investigaciones históricas que yo adelantaba entonces.\n\n\nHace algún tiempo mi esposa enfermó y murió. Entre las cosas y recuerdos íntimos que dejó en circunstancias que más adelante le explicaré, apareció el manuscrito de un diario íntimo, que, como usted verá, abarca un lapso de ocho a diez años. Además de ese diario, aparecieron las cartas que le remito y que estimo se hallen mejor en su poder que en el mío. Lamento que uno y otras, nos impidan a usted y a mí, conservar intacta la imagen que nos habíamos forjado de sus autores. Usted, me dicen los amigos suyos, tiene para la memoria de su marido un culto casi sagrado. Yo iba camino de tributarle uno semejante a la memoria de mi esposa. Sé que usted se empeña ahora en facilitar los medios para hacer una gran edición completa de las obras del novelista Salvani, edición que llevará un estudio biográfico basado en los datos y opiniones suyos sobre esa vida, ya clásicamente ejemplar para la opinión pública. No crea que me mueve, al dar este paso, un sentimiento de impertinente revancha póstuma, que de nada me serviría. Pero profeso un extraño respeto a la verdad. Su marido fue el amante de mi esposa en circunstancias de que dan minuciosa cuenta ese diario y las cartas. Su marido y mi mujer no eran, desde el punto de vista moral, lo que usted y yo suponíamos. Un prodigio realmente admirable de disimulo y de hipocresía, una desconcertante capacidad de simulación, tal vez estimulada por la pasión que los unía, lograron el milagro de que esas relaciones no pudieran ser puestas en evidencia por gentes deseosas del escándalo.\n\n\nLas cartas de su esposo escritas cuando se hallaba en viaje de conferenciante famoso por otros países, aclaran algunos detalles y jamás habrían llegado a mi poder, puesto que estaban dirigidas a la solitaria casa en donde ellos se veían, si no hubiera sido por la imprudencia inútil del dueño del inmueble. Como a esta casa nadie volvió, después de fallecida mi esposa, y su muerte fue casi repentina, pasado algún tiempo sobrevino lo inevitable: la búsqueda de la persona que figuraba en el registro como inquilino, cuyo nombre no correspondía a nadie, ya que su esposo había dado un nombre supuesto; y más tarde, la discreta investigación de la dama que, periódicamente, durante los dos últimos años, a partir de la muerte de su esposo, pagaba el valor del alquiler. Mi mujer, no quiso abandonar esa casa, donde exactamente como usted en la suya, seguía rindiendo amoroso culto a la memoria de Salvani. Era allí donde se refugiaba para seguir escribiendo su diario, y, como lo dice también en él, donde podía volver a encontrar el recuerdo de la “única gran pasión de su vida”.\n\n\nEl resultado de la investigación ha hecho llegar a mis manos, estas cartas y el manuscrito del diario. Hay otras cosas que también me han sido entregadas con la mayor discreción, en mi carácter de lamentable heredero de un pasado que desconocía en absoluto. Entre esas cosas, hay un estilógrafo que lleva las iniciales del nombre de su marido, y una fina pipa de cerezo. No quise recibir los muebles, los tapices, los cuadros, las porcelanas que embellecían ese interior minúsculo y confortable. Decidí que todo eso pasara, como precio tácito del silencio del dueño de la casa, a poder de él, quien lo aceptó encantado.\n\n\n¿Cuántos años, durante cuánto tiempo fuimos engañados? En el diario aparece una primera fecha reveladora: abril de 1932. Pienso, pues, que por largos años ha durado esta comedia de la fidelidad, de la lealtad, del amor apacible y tranquilo, que no pude adivinar, y me atrevo a pensar que usted tampoco, en medio de una existencia alimentada cotidianamente por la certidumbre de la seguridad.\n\n\nLe confieso que el golpe ha sido rudo y doloroso, por lo imprevisto. Entre las varias imágenes psicológicas que en el curso de los años pude formar con los elementos que me iba ofreciendo la personalidad de mi mujer, no apareció jamás, ni siquiera levemente esbozado, el perfil de la hipocresía. Siempre pensé que en medio del territorio inseguro de su carácter, había, sin embargo, un amplio trozo de tierra firme donde prosperaba la lealtad. Tenía la seguridad, no inconsciente sino revelada en los actos esenciales de su conducta, de que era honesta, franca y leal. Su inteligencia, lo reconozco todavía con orgullo, era superior a la del común de las mujeres de su clase social, y había conseguido afinarse extraordinariamente en los últimos años, gracias a la disciplina intelectual a que se sometía encantada y que, ahora lo comprendo, realizaba bajo la experta dirección de un famoso hombre de letras. Considerándola un ser superior y magnífico, cuya belleza, además, me envanecía, pensé siempre que en el reparto del amor y de la felicidad, el destino había sido de una gran generosidad para conmigo.\n\n\nLa certidumbre póstuma de su infidelidad convierte en cenizas un pasado maravilloso, y aniquila la esencia moral de una imagen de mujer que yo adoraba en el recuerdo, con igual intensidad a como la amé en la realidad. Es doloroso, pero es inevitable. Me consterna pensar hasta qué grado de habilidad extraordinaria puede llegar el amor, servido con eficacia por la inteligencia, y cómo es posible que ofrezca paralelamente, dos rostros, dos imágenes, dos perfiles contradictorios y excluyentes. El amor de Salvani por su amante, y el de ella por él, hubieran podido conducirlos a romper las limitaciones sociales y, desde luego, a crear para usted y para mí, respectivamente, una penosa situación. Sin embargo, esa cautelosa y honda pasión, no rompió ningún prejuicio, no destruyó nada; por el contrario, halló en la clandestinidad y en el peligro continuos, un enérgico estímulo. La imaginación y el temperamento del novelista, encontraron en esa situación falsa, como se deduce de ciertas páginas del diario y de ciertas cartas, un acicate magnífico. Inclusive hay un poco de complacido cinismo en mantenerse por fuera del orden social, más allá de la correcta línea de la existencia a donde regresaban ambos, con otra máscara, con otra personalidad, con otros sentimientos, al retornar hacia nosotros.\n\n\nNo sé qué opinión pueda usted conservar de su marido, después de que haya leído los papeles que le envío. He ahí dos seres que hicieron de la hipocresía y de la deslealtad una hábil norma para sus vidas. El portentoso fraude sentimental que realizaron con los dos, y por extensión natural con la sociedad, con la opinión pública y ajena. que considera a uno y a otra como arquetipos de la moral corriente y, a su marido, como a un ejemplar humano de selección, me ha inducido a escribirle estas líneas con el propósito de que, por lo menos, la tremenda verdad sea compartida equitativamente entre las víctimas. Además, pienso que, acaso, la biografía del novelista Salvani merezca algún retoque…\n\n\n \n\n\nLa firma decía: Jacobo Tudela, y debajo venía la indicación de la calle y el número.\n\n\nUn día más tarde, el autor de la carta recibía intacto, y cuidadosamente cubierto con un papel en que se leían su nombre y sus señas, el envío que había remitido a Cristina de Salvani, acompañado de una carta escrita con letra de mujer:\n\n\n \n\n\nSu iniciativa que me explico y en cierta manera justifico, no ha conseguido, sin embargo, la totalidad de su efecto. No podría negarle que tiene suficiente poder para abrir en mi vida un secreto cauce de desolación. Pero, no obstante, quiero confesarle que la mitad de esa verdad a la que usted quiere asociarme, no alcanza a golpearme tan directamente como en su caso, pues he sabido resistir el femenino deseo de conocerla en todos sus detalles, negándome a leer una línea siquiera de las cartas de mi esposo o del diario de la que fue su amante. Le devuelvo esos papeles, tal como a mí llegaron. ¿Qué objeto tendría que yo ahondara en mi propia tragedia? Fuera de lo que usted relató imprudentemente en su carta, no deseo saber más. Hubiera preferido no saber nada, pero tal vez resultaba demasiado sacrificio para usted imponerse un silencio absoluto. Su actitud se explica por la humana impaciencia que a todos nos posee, a la hora del infortunio, de buscar equivalencias ajenas, socios y cómplices para nuestro personal dolor. Además, el póstumo rencor que en usted desata la memoria de mi esposo debía buscar un cauce para expresarse y ese cauce iba derecho hacia mí. Pero me niego a servirle adecuadamente de copartícipe de toda la verdad y de todo el infortunio que nace, con soberana fuerza, de los hechos. Ahora sé que una buena parte de mi vida quedó frustrada, pero me obstino en desconocer las circunstancias especiales en que se cumplió esa silenciosa catástrofe que pertenece al pasado irrevocable y de la cual soy una de las víctimas, como usted dice, pero sin presentirlo ni saberlo.\n\n\nAdemás, se equivoca usted cuando afirma que mi esposo y su mujer fueron además de infieles, desleales. No es cierto. Tal como aparecen relatados los hechos en su carta, queda en claro el heroico propósito que ambos cumplieron ejemplarmente, de someterse, en honor nuestro, en nuestro propio beneficio, a la norma social. ¿Qué los detenía para no romper esa norma? ¿Por qué se sometían al sacrificio diario de la clandestinidad, cuando les hubiera sido fácil proponer abiertamente un rompimiento y llegar a la separación y al divorcio? Usted afirma que las difíciles condiciones de ocultamiento, de hipocresía, en que se desenvolvió el proceso de esa pasión, estimulaban en uno y en otra la supervivencia del amor. No es así tampoco. Perdóneme si le digo que razona con un poco de mezquindad. Esas condiciones lejos de constituir un estímulo para el amor, significaban un obstáculo, aceptado por otras razones. Su esposa y mi marido valoraban con exactitud el afecto, la admiración y la honda confianza que habíamos depositado, respectivamente, en cada uno de ellos. Y se sentían incapaces de defraudarnos, de someternos a la prueba de una crueldad innecesaria. ¿Qué hubieran ganado con ello? ¿Nos hicieron, acaso, infortunados, en el curso de ese amor que desconocíamos, del cual nada supimos y que a pesar de estar vigente al lado nuestro, fue tan cauto y tan leal, sí, tan leal, que jamás alcanzó a herirnos? ¿De qué se queja usted? ¿De qué podría quejarme yo? No, amigo mío, usted y yo fuimos felices, precisamente porque de lo que usted califica como una traición, como una deslealtad, los autores de ella se esforzaron, heroicamente, lo repito, en no dejarnos saber nada. Esa cautela no simbolizaba la hipocresía, ni la perfidia, sino el noble temor a destrozar dos vidas que les eran devotas y para las cuales se creían obligados a cumplir el sacrificio del silencio. Sobre ese amor pesaba, con duro peso, nuestro amor. Probablemente sin amarnos ya, seguían agradeciendo el amor que les tuvimos siempre, que continuaba cercándolos como una muralla, imposible de romper.\n\n\nTal vez usted estime que estas razones no valen nada y que mi propósito de negarme a conocer el diario de su esposa y las cartas de mi marido, vela apenas una actitud de cobardía sentimental. Puede que así sea. Pero no creo equivocarme respecto de los móviles que para uno de ellos, con toda certidumbre, lo obligaron a proceder como procedió. Y debo agregarle todavía algo, que, seguramente, usted no acabará jamás de entender: la biografía del novelista Gerardo Salvani, no necesita ningún retoque. Sigo creyendo, con dolorosa fe irrevocable, en su lealtad para conmigo y en su grandeza espiritual; me conmueve y agradezco la heroica decisión moral que lo mantuvo voluntariamente sometido a la jurisdicción de un convenio social que para mí seguía sancionado por el amor, y para él había dejado de tener esa causa y ese estímulo.\n\n\n \n\n\nLa biografía del escritor Salvani apareció unos meses más tarde. El autor de ese trabajo literario había escrito en la primera página del libro la siguiente dedicatoria:\n\n\n \n\n\nA Cristina de Salvan, esposa del novelista para quien el amor y la felicidad estuvieron simbolizados en ese único nombre de mujer.\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}