{"metadata": {"length": 25812, "words": 4265, "reading_time_min": 21.325}, "text": "Junto a un puente que, sobre un río internacional, forma la frontera de los Estados Unidos, cuatro hombres armados observaban atentamente, desde dentro de un jacal, a la gente que a intervalos iba llegando del territorio mejicano.\n\n\nLa noche anterior, Bud Dawson, propietario del saloon Top Notch, había expulsado violentamente a Leandro García, acusándole de haber quebrantado las normas por las que se regía su establecimiento. García señaló un plazo de veinticuatro horas para que se le diese una satisfacción personal por la ofensa inferida.\n\n\nEl mejicano, si bien bastante fanfarrón, era asimismo muy valeroso y por lo menos una de estas cualidades le había granjeado el respeto de todos los habitantes de ambas orillas del río. Junto con una partida de jinetes que le era muy adicta, solía entretenerse impidiendo que las poblaciones de aquellos contornos se muriesen de tedio.\n\n\nEl día que García señalara para su venganza coincidía en el lado americano con una feria de ganado, una corrida de toros y una barbacoa que organizaron los colonos más antiguos. Consciente de que el mejicano era hombre de palabra y considerando prudente mantener la paz mientras se celebraban aquellos festejos, el capitán McNulty, jefe de la compañía de Rurales de guarnición en aquella localidad, destacó a un teniente y a tres hombres en la entrada del puente. Sus instrucciones eran de impedir la llegada de García, fuese acompañado o solo.\n\n\nAquella tarde casi no había tráfico por el puente. Los Rurales, ocultos en el interior del jacal, juraban en voz baja mientras se iban secando la frente con sus pañuelos.\n\n\nDurante una hora nadie cruzó el puente a excepción de una vieja envuelta en su rebozo, que arreaba un burro cargado de haces de leña.\n\n\nDe improviso, sonaron a lo lejos, en la calle del pueblo, tres disparos, cuyos estampidos retumbaron claramente en el aire tranquilo.\n\n\nLos cuatro rurales, que hasta entonces habían constituido otras tantas imágenes de la indolencia, parecieron recobrar vida bruscamente, pero solo uno de ellos se movió; los otros contemplaron, anhelantes pero sin esperanza, al cuarto que entonces se ceñía la canana. Todos sabían que cuando el teniente Bob Buckley estaba al mando no permitía que nadie interviniese en una reyerta antes de que él lo hubiese hecho.\n\n\nEl ágil, enjuto y moreno oficial no varió la expresión de su melancólico semblante. Se ajustó la hebilla y luego se colocó los revólveres de seis tiros en las fundas. Por último, con la misma parsimonia que una jovencita que da los últimos toques a su atuendo, empuñó el “Winchester” y se encaminó a la puerta. Antes de salir, recordó a sus subordinados que no abandonasen la vigilancia sobre el puente y se internó en el camino que conducía a la calle Mayor.\n\n\nLos tres rurales recobraron su forzada inercia y se sumieron de nuevo, en sus amargos comentarios.\n\n\n—A veces se habla —gruñó Broncho Leathers— de tipos que se han casado con el peligro, pero si Bob Buckley no ha cometido bigamia, comprometiéndose además con todos los jaleos del mundo, estoy dispuesto a reconocer que soy el hijo de una marrana.\n\n\n—Lo más extraordinario —intervino Nueces Kid— es que Bob no tiene la menor preparación para estas cuestiones. Sale con bien de ellas sin explicación posible. Todo hombre que haya de manejar un revólver o una escopeta debe recibir un adiestramiento previo si quiere que después de una acción su nombre figure entre los supervivientes.\n\n\n—Buckley se comporta de un modo tan solemne —comentó un tercer rural, procedente del Este y cargado de estudios—, que a veces dudo de su espontaneidad. Aunque no comparto su sistema, diría que lucha, como Tibaldo, con arreglo a principios matemáticos.\n\n\n—Me parece que pegar tiros y barajar números… —objetó Bronco.\n\n\n—Quizá la trigonometría… —insinuó Nueces Kid.\n\n\n—No te creía tan enterado —comentó satisfecho el del Este—. Sin embargo, puedo muy bien equivocarme, porque Buckley parece rechazar deliberadamente toda ventaja de su parte. Esto ya es desafiar la suerte, sobre todo cuando hay que vérselas con cuatreros y forajidos que si pueden te tienden una emboscada por la espalda. Buckley piensa demasiado y quiere imitar a Horacio. Cualquier día le harán dar el gran salto.\n\n\n—Bueno, aquí nos ha dejado —añadió Kid bostezando— para impedir que esos mejicanos crucen el puente. De todos modos, cualquier día tendremos que enfrentarnos con ellos.\n\n\n—Lo que sí aseguro —resumió Bronco— es que Bob Buckley es el tipo más templado de la cuenca del río Grande. ¡Por Sam Huston! Cuidado con ese bicho.\n\n\nY aplastó un escorpión de un culatazo. Los tres rurales recobraron su lastimosa melancolía.\n\n\nBob Buckley había sabido guardar muy bien su secreto. Aquellos hombres, compañeros desde hacía dos años en cuantas reyertas y escaramuzas surgían a lo largo del río Grande, le alababan casi con fanatismo, sin comprender que Bob era el más completo cobarde físico que pudieran imaginar. Ni sus amigos ni sus enemigos le atribuían otra cosa que un valor extraordinario. Pero, preciso es repetirlo, de continuo le aquejaba una cobardía física que solo mediante un sobrehumano esfuerzo de voluntad lograba disimular. Castigándose moralmente, cual un monje que se flagela para obtener el perdón de sus pecados, Bob se lanzaba al combate a ciegas, confiando en que la costumbre haría que algún día se viera curado de la despreciable dolencia que le atormentaba. Pero sus muchas y sucesivas pruebas no le proporcionaron alivio alguno y su rostro, antes tan jovial y animado, habíase tornado profundamente melancólico.\n\n\nMientras en la frontera admiraban sus hazañas, que se comentaban en los periódicos y corrían de boca en boca por los ranchos y poblados, el corazón de Buckley parecía agonizarle en el pecho. Solo él conocía la horrible opresión que le acometía ante el peligro, la sensación de sequedad en la boca, la debilidad que sentía en la columna vertebral, el tormento de los nervios desquiciados, todos los síntomas inequívocos de su enfermedad afrentosa.\n\n\nUno de los rurales de su compañía tenía la costumbre de entrar en fuego con una pierna cruzada sobre el pomo de la silla, un humeante cigarrillo colgando de la comisura de los labios y contando chistes de su invención. Buckley hubiera dado la paga de un año para llegar a ser aquel despreocupado muchacho. Éste le dijo en cierta ocasión:\n\n\n—Teniente, cuando usted ataca parece que va a asistir a un entierro. Claro que —añadió, alzando como con un brindis su jarrillo de latón— en eso terminan siempre nuestras operaciones.\n\n\nLa mentalidad de Bob Buckley era la de un auténtico yanqui con algunas características del Oeste. Persistía en infligir a su rebelde cuerpo cuantos castigos le fuera posible y, por tanto, aquella bochornosa tarde resolvió dirigirse, pese a las violentas protestas de sus miembros, al lugar donde se había producido la alarma que amenazaban la paz y la seguridad del Estado.\n\n\nDejó otras dos manzanas de edificios y alcanzó el saloon de Top Notch. Allí distinguió signos de una reciente refriega. Unos espectadores curiosos se aglomeraban ante la puerta, pisoteando con sus zapatos numerosos fragmentos de la luna de un escaparate. En el interior, Buckley se encontró a Bud Dawson con una bala en el hombro. Pero el comerciante no le daba mucha importancia a esto y, por el contrario, sollozaba, literalmente, al pensar que no había podido devolverle el golpe al que le pegó el tiro.\n\n\nAl ver entrar al teniente, Bud se apresuró a darle detalles de la devastación ocurrida.\n\n\n—De no haberme confiado, Bob, me habría adelantado a él. Pero se presentó aquí vestido de mujer y me largó un balazo. Ni siquiera pensé en el revólver, imaginando que se trataría de Betty Chihuahua, de Mrs. Atwater o de alguna de las chicas del Mayfield. Ni siquiera me acordaba de ese maldito García hasta que…\n\n\n—¡García! —exclamó Buckley—. ¿Y cómo demonios consiguió llegar hasta aquí?\n\n\nEl camarero tomó al teniente por el brazo y le condujo hasta la puerta. Allí estaba amarrado un borrico gris que comía pacientemente la hierba, junto a la cloaca, y llevaba en los lomos varios haces de leña. En el suelo se veían un rebozo negro y un vestido de mujer.\n\n\n—Con eso vino disfrazado —explicó Bud, que se resistía a que le curasen la herida—. Estaba seguro de que era una mujer hasta que pegó un aullido y me encañonó.\n\n\nAñadió entonces el camarero:\n\n\n—Sé escapó por la calle de al lado. Como iba solo, seguramente se esconderá hasta la noche en espera de que su partida venga a buscarle. Tal vez le encuentre en ese jacal próximo a la estación donde vive su amiga Pancha Sales.\n\n\n—¿Qué armas llevaba? —quiso saber el rural.\n\n\n—Dos revólveres de seis tiros, con las culatas incrustadas de perlas, y un cuchillo.\n\n\n—Entonces, guárdame esto, Billy —respondió el teniente.\n\n\nY le tendió su rifle al camarero.\n\n\nSin duda alguna era una actitud quijotesca, pero Bob Buckley se comportaba así. Otro hombre, incluso más valiente que Bolo, habría reunido fuerzas para perseguir a García; Buckley, por el contrario, tenía como norma no entrar nunca en fuego llevando ventaja sobre su adversario.\n\n\nEn su fuga, el mejicano había dejado tras de sí una estela de puertas cerradas y de aceras desiertas, pero la gente volvía a asomarse a la calle desde sus escondrijos, dando por seguro que algo grave había pasado. Muchos de los vecinos, que conocían al teniente, le indicaban con júbilo el camino seguido por García.\n\n\nBuckley, al iniciar la persecución, comenzaba a sentir la habitual sequedad en la garganta, el frío sudor que le empapaba la frente y la sensación vergonzosa de que el corazón se le iba hundiendo cada vez más abajo del pecho.\n\n\n \n\n\nEl correo de la mañana del Ferrocarril Central Mejicano llegó con un retraso de tres horas y no logró enlazar con el I. & G. N. al otro lado del río. Los pasajeros que se dirigían a los Estados Unidos debieron, con muchas quejas, resignarse a pasar la noche en aquel villorrio híbrido de dos razas y dos naciones, porque no había otro tren hasta la mañana siguiente. Les disgustaba el retraso porque dos días más tarde comenzaban la gran feria y las carreras de caballos de San Antonio. San Antonio era, por aquella época, una especie de rueda de la fortuna cuyos radios se llamaban Ganado, Lana, Juego y Carreras de Caballos. En tales y venturosos días los rancheros jugaban a cara o cruz en las aceras con monedas que llevaban grabada una águila doble, y distinguidos caballeros ganaban o perdían en sus partidas de cartas pilas de monedas tan altas como lo permitiese la ley de la gravedad. Abundaban, por tanto, quienes despilfarraban el dinero y quienes lo recogían. Por ese motivo, los titiriteros y demás artistas ambulantes afluían a San Antonio. Se habían levantado ya dos circos enormes y estaban en camino varias docenas de otras diversiones de menor importancia.\n\n\nJunto a las construcciones de adobes se había detenido un vehículo particular, que dejó por la mañana el tren mejicano y que, a causa de lo irregular de las comunicaciones, debería seguir en enojosa inmovilidad hasta que llegara el convoy del día siguiente.\n\n\nEn otros tiempos, aquel vehículo fue una diligencia, pero sus ocupantes, e incluso el cochero tocado con una alta chistera, no lo sospechaban siquiera gracias a una perfecta transformación. La pintura, unos dorados y ciertos detalles menudos, libraban al coche de la menor sospecha de que anteriormente hubiese estado al servicio del público. Unas cortinas de blanco encaje velaban discretamente sus ventanillas. En el pescante ondeaba al viento la bandera mejicana. En la parte trasera se veía el pabellón de fajas y estrellas, y un pequeño tubo de chimenea, que sugería placeres culinarios, y daba al conjunto la sensación de estar ocupado por gente adinerada y amiga de las comodidades.\n\n\nQuien examinase los resplandecientes costados del vehículo vería, ocupando toda la extensión del coche, un letrero singular, en unas letras doradas y azules que revelaban audacia, altivez y genio. El letrero decía: “ALVARITA, REINA DE LAS SERPIENTES”.\n\n\nAquel vehículo, después de una jira triunfal por las principales ciudades de Méjico, se dirigía a San Antonio, donde Alvarita, según rezaban los anuncios, debía exhibir “un maravilloso dominio y un intrépido mando sobre las más venenosas serpientes, manejándolas con suma facilidad y haciéndolas silbar y enroscarse, ante el temor de más de mil enmudecidos espectadores”.\n\n\nLos alrededores de la estación se veían bastante solitarios. Era un barrio mísero y poco hospitalario y lo poblaban los detritus de casi cinco naciones. Sus construcciones se limitaban a tiendas de campaña, jacales y ramadas. La única distracción posible era armar alborotos, frecuentemente con la colaboración de forasteros. Más allá del villorrio, crecía, en una hondonada del terreno, un bosquecillo que, desde lejos, casi ocultaba la población. Por el centro de la arboleda fluía un riachuelo que se perdía en el abrupto cañón del río Grande.\n\n\nEn aquel perdido lugar se veía obligado a permanecer durante varias horas el imponente vehículo de la reina de las serpientes.\n\n\nLa portezuela delantera estaba abierta. Aquella parte había sido transformada en gabinete de recepción. Allí, los admirados y enamorados periodistas podían escuchar y traducir al mejor estilo periodístico las musicales declaraciones de Alvarita. De la pared pendían un retrato de Abraham Lincoln y la fotografía de unas colegialas. El suelo se hallaba cubierto por una mullida alfombra y sobre un frágil soporte había un jarro de agua con hielo. En una mecedora de mimbre, descansaba Alvarita leyendo el periódico.\n\n\nEra un tipo puro de española. Algunas quizá lo considerasen andaluz, pero en mi opinión era más bien vasca. Un combinado en diamante de fuego y sombras. El cabello era como las uvas rojizas contempladas a medianoche. Los ojos, almendrados y oscuros, inquietaban por la fijeza de su mirada. En su semblante, altanero y decidido, brillaba una insolencia que aumentaba su animación. Y para confirmar el encanto real de aquella mujer era suficiente mirar los carteles blancos, verdes y amarillos que anunciaban sus actuaciones. Allí aparecía con su ropaje profesional. Resultaba irresistible con sus encajes negros y sus cintas amarillas. En cada uno de sus brazos se enroscaba una serpiente azul. Otra, rodeándole por dos veces la cintura y una el cuello, dirigía la cabeza hacia la de Alvarita. Grandes mayúsculas advertían al público que se trataba de “Kuku”, la pitón asiática de once pies de longitud.\n\n\nSe apartó la cortina que dividía en dos el vehículo y una mujer entrada en años y ajada, que estaba mondando una patata, preguntó:\n\n\n—¿Estás ocupada, Alvarita?\n\n\n—Leo el periódico, mamá. Fíjate. Parece mentira que esa descolorida de Matilde Price, con su melena de estopa, haya conseguido la mayoría de votos del News. ¡Mira que proclamarla la muchacha más hermosa de Gallípoli!. ¡Nunca lo hubiese creído!\n\n\n—De estar tú presente no lo habría logrado. Para otoño habremos regresado. Estoy cansada de danzar por el mundo dando exhibiciones con las serpientes. Pero no es eso lo que venía a decirte. La serpiente grande se ha vuelto a escapar. He buscado por todo el coche, sin encontrarla. Hará cosa de una hora que debió marcharse. Recuerdo que oí unos silbidos y supuse que andarías tú con ella.\n\n\n—¡Esa vieja pícara! —exclamó la reina, dejando el periódico—. Es ya la tercera vez que se nos escapa. Jorge no cierra nunca bien la caja. Me parece que “Kuku” le asusta. Voy a tener que irla a buscar.\n\n\n—Vete pronto, no sea que le hagan daño al animalito.\n\n\nLos dientes de la reina brillaron en una sonrisa desdeñosa.\n\n\n—No te preocupes. Como vean a “Kuku” echarán a correr y no pararán hasta comprarse bismuto. Por aquí cerca hay un arroyo y es posible que esté dándose un baño. Ya la encontraré.\n\n\nPoco después, Alvarita saltó del vehículo, dispuesta a iniciar la búsqueda. Llevaba el hermoso cabello negro peinado a la última moda. Su inmaculada camisa, de blanca pechera, era un alivio para la vista en medio de aquel desierto quemado por el sol. Un sombrero de paja, de corte masculino, coronaba su abundante moño. Y bajo la desdeñosa, redonda y provocativa barbilla lucía una corbata de hombre, anudada a un cuello duro, igualmente masculino. Enarbolaba una sombrilla de seda blanca, ribeteada de auténtico encaje amarillo.\n\n\nPor el traje, Alvarita recordaba Gallípoli, pero sus ojos solo podían pertenecer a Valladolid o a Sevilla, con el acompañamiento de castañuelas, rejas, mantillas, serenatas, emboscadas, raptos y otros productos locales.\n\n\n—¿No te preocupa ir sola, Alvarita? —indagó con ansiedad la reina madre—. Por ahí andan sueltos muchos tipos peligrosos. Quizá sería mejor que…\n\n\n—No he visto a nadie que me preocupe, mamá. Y no me asusta la gente. Los hombres mucho menos. No te inquietes. Volveré tan pronto como haya encontrado a “Kuku”.\n\n\nEl árido terreno se veía cubierto de espeso polvo. Alvarita encontró en seguida las huellas dejadas por la serpiente. A través de la estación, el rastro seguía por una calleja, hacia el arroyo, tal como Alvarita imaginara. La calma que reinaba por todas partes hacíale suponer que nadie habría aún reparado en su formidable visitante. El calor obligaba a todos a permanecer en sus casas. De los zaguanes salían risas o el sonido deprimente de una armónica mal tocada. Algunos niños mejicanos, sentados a la sombra, suspendieron sus juegos para contemplar a Alvarita. De vez en cuando, una mujer atisbaba desde el quicio de una puerta, para ocultarse en seguida, deslumbrada por la sombrilla de seda.\n\n\nDespués de un centenar de pasos, dejando ya a un lado los linderos de la población, Alvarita se encontró en un lugar donde crecían aislados matorrales. A continuación venía el bosque que sombreaba el arroyo. De cerca, más que un bosque semejaba un parque público, impresión reforzada por los papeles y latas de conserva que dejara la gente que allí iba a merendar.\n\n\nAlvarita remontó el curso del arroyo, entre la seudosalvaje vegetación. En la ancha franja de fina arena que bordeaba el cauce de agua se hallaban pruebas del paso del reptil. La fresca corriente atraía a la pitón, que sin duda no andaba muy lejos.\n\n\nTan segura se sentía Alvarita de su proximidad que por unos momentos se detuvo, para recostarse en una gruesa liana que rodeaba el tronco de un sauce enorme. Para alcanzarlo, la reina tuvo que dejar el sendero y subir un empinado desnivel.\n\n\nEn torno suyo se alzaban altos y poblados árboles. Las flores amarillas de unas retamas exhalaban un perfume dulce y penetrante. Una brisa suave refrescaba la pequeña hondonada por la que corría el arroyo. Se percibía el vago aroma de hojas caídas y húmedas.\n\n\nAlvarita se quitó el sombrero, se deshizo el moño y comenzó a peinarse la espesa cabellera en dos trenzas negras y largas.\n\n\nDesde las sombrías profundidades de un grupo de siemprevivas, dos ojos brillantes observaban a la joven. Allí se encontraba “Kuku”, enroscada cómodamente. “Kuku”, la gran pitón, la pitón magnífica, de hocico plateado, con sus once pies de longitud, se ocultaba, mirando a su ama sin hacer movimiento ni ruido alguno que pudiera delatarla. Quizá previera su próxima captura, pero debía querer prolongar el goce de la libertad. Después del calor sufrido en el coche, era delicioso descansar entre las hierbas, aspirando el olor de la corriente y sintiendo la tierra bajo la moteada piel. Muy pronto, la reina iba a encontrar a la serpiente y ésta, indefensa como un gusano en manos de su dueña, debería volver a su angosto cofre en la pequeña casa sobre ruedas.\n\n\nAlvarita oyó cómo crujía la arena a su espalda. Volvió la cabeza y pudo divisar a un corpulento y bronceado mejicano, de expresión decidida y cruel, que la observaba con ojos turbios.\n\n\n—¿Qué quiere usted? —preguntó tan claramente como se lo permitían los cinco alfileres que tenía entre los dientes.\n\n\nY siguió peinándose mientras le contemplaba con claro desprecio.\n\n\nEl mejicano no le quitaba la vista de encima. Mostró los dientes en una torcida sonrisa.\n\n\n—No voy a hacerle ningún daño, señorita —advirtió.\n\n\n—De eso puede estar bien seguro —repuso ella, retorciendo una de sus trenzas—. Y ahora creo que le conviene marcharse.\n\n\n—Antes tiene usted que besarme. Pero no le causaré ningún daño.\n\n\nCon otra sonrisa, el mejicano se dispuso a escalar el repecho donde se hallaba Alvarita. Ésta, poniéndose en pie de un brinco, tomó una piedra del tamaño de un coco.\n\n\n—¡Vamos, fuera de aquí, mestizo sinvergüenza! —ordenó secamente.\n\n\n—Soy un hidalgo —afirmó él, rechinando los dientes—. No tengo sangre negra. Pero ese insulto te costará caro. Menos mal que eres muy bonita.\n\n\nDio un par de zancadas, para escalar el repecho, pero la piedra, lanzada por un brazo, en modo alguno débil, le alcanzó en el pecho. El hombre retrocedió, tambaleándose, y en aquel momento descubrió algo que le hizo olvidarse de la belleza de la muchacha.\n\n\nAlvarita volvió la cabeza para ver lo que había despertado la atención del mejicano. Vio a un hombre alto, de cabello oscuro. Su semblante curtido y bien afeitado tenía una expresión melancólica. Avanzaba por el sendero y se hallaba aún a unos veinte pasos de distancia. El mejicano llevaba la canana con las revolverás vacías. Se había dejado los “colts” en casa de Pancha y al comenzar a seguir a Alvarita los olvidó por completo.\n\n\nEchó instintivamente mano a las fundas vacías, pero al comprobar que no tenía armas, abrió los brazos en un elocuente ademán de resignación típicamente latino. Después, quedó en el sendero, inmóvil como una roca. El recién llegado, al advertir la situación en la que se encontraba el mejicano, se soltó la canana con las armas y la arrojó al suelo.\n\n\n—¡Muy bien! —aprobó Alvarita, con los ojos brillantes.\n\n\n \n\n\nCuando Bob Buckley arrojó sus revólveres (según el código de conducta que su mente imponía a sus débiles nervios) y se acercó a su enemigo se sentía casi ahogado por aquella náusea de abyecto temor que tan familiar le era. La respiración le brotaba sibilante de los pulmones. Los pies le pesaban como si fueran de plomo. Tenía la boca seca como el polvo. El corazón congestionado le latía contra las costillas. El caluroso día de junio le parecía entonces frío como en noviembre. Pero seguía adelante, espoleado por su exigente orgullo, que le hacía sobreponerse a la flaqueza de la carne.\n\n\nPoco a poco, iba disminuyendo la distancia entre los dos hombres. El mejicano seguía esperando, siempre inmóvil. Cuando los dos antagonistas estaban separados apenas por dos pasos, unas piedrecillas cayeron a los pies del teniente.\n\n\nÉste, alzó la vista con cautela. Unos ojos oscuros, dulces, brillantes, fieramente tiernos, coincidieron con los del rural y sostuvieron su mirada. Acababan de encontrarse el corazón más osado y el más medroso de río Grande y en silencio se transmitían un inescrutable mensaje. Alvarita, sentada aún en la liana, se inclinaba hacia delante. Los altos matorrales le llegaban al pecho. Se apoyaba una mano en el seno. Tenía los labios entreabiertos y su rostro expresaba el mayor de los asombros. Y sus pupilas, fijas en las de Buckley, ejecutaron, sin duda por medio de algún fluido sutil, un auténtico milagro. Así como la chispa entre dos nubes provoca la descarga eléctrica, así los rayos de los ojos de Alvarita infundieron en Bob el complemento de virilidad que le faltaba, mientras la muchacha, al transmitírselo, perdiéndolo ella, adquiría una gracia femenina.\n\n\nEl mejicano, saliendo de su aparente apatía, tiró de su cuchillo. Buckley arrojó a tierra su sombrero. Reía como un niño que prevé una diversión. Sin armas, se adelantó, cuando García le acometía.\n\n\nEl encuentro concluyó con tanta presteza que casi decepcionó al teniente. En vez de asestar el tradicional golpe de abajo arriba, García se lanzó a fondo. Buckley, aprovechando una remota posibilidad de vencer, aferró con fuerza la muñeca de su enemigo. Luego, le asestó un gancho, tan catastrófico para los mestizos, que no suelen tener la mandíbula recia. El mejicano cayó al suelo y hundió la cabeza entre unos espinos. El teniente, alzando los ojos, contempló a la reina de las serpientes.\n\n\nAlvarita descendió hacia el sendero.\n\n\n—Celebro mucho —dijo Buckley— haber llegado a tiempo.\n\n\n—Estaba muy asustada —susurró Alvarita.\n\n\nNinguno de los dos oyó el largo y apagado silbido de la serpiente pitón. En el lenguaje de las bestias tal sonido debía expresar sin duda la humillación que el animal sentía al ver a aquella temblorosa y ruborosa muchacha que era su dueña y que hasta entonces consideró fuerte poderosa y temible.\n\n\nEn aquel momento llegaban las autoridades de la población, a todo galope de sus caballos. Buckley les entregó al postrado perturbador de la paz pública. Muy maltrecho, le colocaron a la grupa de una de las monturas. Pero Buckley y Alvarita quedaron en el mismo lugar.\n\n\nLentamente, echaron a andar. El teniente volvió a ceñirse la canana con los revólveres. Con deliciosa timidez, ella le pidió que le dejara tocar el largo cañón del enorme “colt”, entre exclamaciones de infantil entusiasmo, en ella desconocido.\n\n\nLa barranca por la que surcaba el arroyo comenzaba a llenarse de las sombras del crepúsculo. A lo lejos, donde desembocaba el amplio cañón de río Grande, se divisaba un panorama inundado por el esplendor del crepúsculo.\n\n\nDe pronto, un grito de horror escapó de los labios de Alvarita. Retrocedió para refugiarse entre los protectores brazos de Buckley. ¿Qué monstruo provocaría el final del reinado de la antes indomable reina?\n\n\nPor el sendero avanzaba una oruga; una horrorosa oruga de casi dos pulgadas. “Kuku” quedaba vengada, pues había asistido a la abdicación de la reina de las serpientes. Y puesto que la reina abdicó, ¡viva la reina!\n\n\n*FIN*\n\n\n\n\n“An Afternoon Miracle”,\n\n\nEverybody’s Magazine, \n1902\n\n"}