{"metadata": {"length": 11499, "words": 1973, "reading_time_min": 9.865}, "text": "Ke\nnelm Jerton entró en el comedor del Golden Galleon Hotel en el momento de la aglomeración de la hora del almuerzo. Estaban ocupados casi todos los asientos, por lo que habían puesto unas pequeñas mesas adicionales allí donde el espacio lo permitía para acomodar a los rezagados, con el resultado de que muchas de las mesas casi se tocaban. Jerton fue conducido por un camarero hasta la única mesa libre que podía verse, tomando asiento con la incómoda idea, totalmente infundada, de que todos los que estaban allí le miraban. Era un hombre joven de aspecto ordinario, de vestido y maneras discretas, pero no podía deshacerse totalmente de la idea de que estaba intensamente iluminado ante la atención pública, como si fuera un notable o un conocido excéntrico. Tras haber pedido su almuerzo, se produjo el inevitable intervalo de espera, en el que no tenía otra cosa que hacer que mirar el jarrón de flores que había en su mesa y ser contemplado (en su imaginación) por varias jóvenes vestidas a la moda, algunas personas más maduras del mismo sexo y un judío de aspecto satírico. Con el fin de enfrentarse a la situación con cierta apariencia despreocupada, se mostró falsamente interesado por el contenido del jarrón.\n\n\n—¿Sabe usted cómo se llaman estas rosas? —preguntó al camarero. El camarero estaba dispuesto en todo momento a ocultar su ignorancia respecto a los elementos de la lista de vino o del \nmenú\n, pero respecto al nombre específico de las rosas era absolutamente ignorante.\n\n\n—\nAmy Silvester Partington\n —dijo una voz junto al codo de Jerton.\n\n\nLa voz procedía de una joven de rostro agradable y bien vestida, sentada en la mesa que casi tocaba la de Jerton. Éste le agradeció, presurosa y nerviosamente, la información, añadiendo algún comentario inconsecuente acerca de las flores.\n\n\n—Resulta curioso que fuera capaz de decirle el nombre de esas rosas sin ningún esfuerzo de la memoria —dijo la joven—; pues si me hubiera preguntado mi nombre sería totalmente incapaz de dárselo.\n\n\nJerton no había albergado la menor intención de ampliar hasta su vecina su sed nominalista. Sin embargo, tras esa afirmación tan notable se vio obligado a decir algo que mostrara un interés cortés.\n\n\n—Así es, supongo que se trata de un caso de pérdida parcial de memoria —respondió la dama—. Vine hasta aquí en el tren; el billete me informó de que procedía de Victoria y me dirigía a este lugar. Llevaba encima un par de billetes de cinco libras y un soberano, pero ninguna tarjeta de visita ni otro medio de identificación, además de no tener ninguna idea de quién soy. Tan sólo puedo recordar, neblinosamente, que tengo un título; soy Lady Alguien… pero aparte de eso, mi mente está en blanco.\n\n\n—¿No llevaba ningún equipaje con usted? —preguntó Jerton.\n\n\n—Eso no lo sabía. Conocía el nombre de este hotel y decidí venir aquí, pero cuando el conserje del hotel que recibe a los viajeros del tren me preguntó si tenía algún equipaje tuve que inventarme un neceser y una bolsa; no podía decir que lo había perdido. Le di el nombre de Smith e inmediatamente salió de un confuso montón de equipajes y pasajeros con un neceser y una bolsa con las etiquetas de Kestrel-Smith. Tuve que llevármelos; no veo qué otra cosa podría haber hecho.\n\n\nJerton no dijo nada, aunque se preguntó lo que habría hecho la propietaria legal del equipaje.\n\n\n—Desde luego fue terrible llegar a un hotel desconocido con el nombre de Kestrel-Smith, pero peor habría sido llegar sin equipaje. En cualquier caso, odio causar problemas.\n\n\nJerton tuvo una visión de unos acosados funcionarios del ferrocarril y de los inquietos Kestrel-Smith, pero no hizo ningún intento de revestir con palabras su imagen mental. La dama prosiguió su historia.\n\n\n—Como es natural, ninguna de mis llaves servía, pero le dije a un botones inteligente que había perdido el llavero y él consiguió forzar la cerradura en un instante. Era bastante inteligente, ese muchacho; probablemente terminará en Dartmoor [5]. Los objetos de aseo de Kestrel-Smith no son demasiado buenos, pero resultan mejor que nada.\n\n\n—Si está convencida de tener un título, ¿por qué no consigue una guía nobiliaria y busca en ella? —preguntó Jerton.\n\n\n—Ya lo hice. Repasé la lista de la Cámara de los Lores en el «Whitaker», pero como comprenderá, una simple lista impresa de nombres te dice poquísimo. Si fuera usted un oficial del ejército y hubiera perdido su identidad, podría repasar durante meses la Lista Militar sin descubrir quién es. Pienso seguir otro rumbo; estoy intentando descubrir, mediante varias pequeñas pruebas, quién \nno\n soy… de esa manera estrecharé un poco el alcance de la incertidumbre. Por ejemplo, habrá observado que almuerzo principalmente langosta Newburg.\n\n\nJerton no se había aventurado a observar nada semejante.\n\n\n—Es una extravagancia, porque es uno de los platos más caros del menú, pero en cualquier caso demuestra que no soy Lady Starping, pues ella nunca prueba el marisco; ni la pobre Lady Braddleshrub, que no puede digerirlo; si yo fuera ella, con seguridad moriría llena de dolores durante esta tarde. En tal caso, el deber de descubrir quién soy yo pasaría a la prensa, la policía y esa gente; yo ya no tendría que preocuparme. Lady Knewford no diferencia una rosa de otra y odia a los hombres, por lo que bajo ningún concepto habría hablado con usted; y Lady Mousehilton flirtea con todos los hombres que conoce… no he flirteado con usted, ¿verdad?\n\n\nJerton le dio presurosamente la seguridad requerida.\n\n\n—Pues bien, como verá usted, hemos eliminado de la lista a cuatro de ellas —siguió diciendo la dama.\n\n\n—Será un proceso bastante largo reducir la lista a una —comentó Jerton.\n\n\n—Oh, desde luego, pero hay montones de ellas que yo no podría ser: mujeres que tienen nietos o hijos lo bastante crecidos como para haber celebrado su mayoría de edad. Sólo tengo que pensar en las de mi edad. Le voy a decir cómo podría ayudarme esta tarde, si no le importa; repase números atrasados de \nCountry Life\n y otras revistas del mismo tipo que pueda encontrar en la sala de fumadores y compruebe si ve mi retrato con hijo o algo parecido. No le llevará más de diez minutos. Me encontraré con usted en el salón a la hora del té. Se lo agradezco muy de veras.\n\n\nY la Hermosa Desconocida, tras haber presionado graciosamente a Jerton para que buscara su identidad perdida, se levantó y se marchó, aunque al pasar junto a la mesa del joven se detuvo un instante para susurrarle:\n\n\n—¿Se dio cuenta de que dejé un chelín de propina al camarero? Podemos tachar de la lista a Lady Ulwight; preferiría morir antes que hacer tal cosa.\n\n\nA las cinco en punto de la tarde, Jerton se dirigió al salón del hotel; había empleado un cuarto de hora en buscar con diligencia, pero sin frutos, entre los semanarios ilustrados de la sala de fumadores. Su nueva amiga estaba sentada en una pequeña mesa de té y junto a ella había un camarero que la atendía.\n\n\n—¿Té chino o indio? —preguntó a Jerton cuando llegó éste.\n\n\n—Chino, por favor, y nada de comer. ¿Ha descubierto usted algo?\n\n\n—Sólo informaciones negativas. No soy Lady Befnal. Desaprueba totalmente cualquier forma de juego, de modo que cuando reconocí en el vestíbulo del hotel a un conocido corredor de apuestas, aposté diez libras a una potra sin nombre montada por Guillermo III de Mitrovitza, para la carrera decimotercera. Imagino que lo que me atrajo fue el hecho de que el animal no tuviera nombre.\n\n\n—¿Ganó? —preguntó Jerton.\n\n\n—No, llegó en cuarto lugar, lo más irritante que puede hacer un caballo cuando has apostado a que gane o se clasifique. Al menos sé que no soy Lady Befnal.\n\n\n—Me parece que ese conocimiento le costó bastante caro —comentó Jerton.\n\n\n—Bien, sí, me ha dejado casi sin dinero —admitió la buscadora de identidad—. Lo único que me queda es una moneda de dos chelines. Mi almuerzo resultó bastante caro a causa de la langosta Newburg, sin contar con que, desde luego, tuve que dar una propina al muchacho que abrió las cerraduras de Kestrel-Smith. Pero he tenido una idea bastante útil. Estoy segura de que pertenezco al Pivot Club; regresaré a la ciudad y preguntaré al conserje del club si hay alguna carta para mí. Conoce de vista a todos los miembros, y si hay alguna carta o algún mensaje telefónico para mí, el problema estará solucionado. Si me dice que no hay nada, le preguntaré si sabe quién soy, así que lo descubriré de todas maneras.\n\n\nEl plan parecía sensato, pero Jerton comprendió enseguida la dificultad de su ejecución.\n\n\n—Evidentemente —dijo la dama cuando él le sugirió el obstáculo—, hay que tener en cuenta mi billete de regreso a la ciudad, la factura del hotel, los taxis y esas cosas. Si me presta tres libras podré arreglármelas cómodamente. Se lo agradezco tanto. Después está la cuestión de ese equipaje: no quiero llevarlo a cuestas durante el resto de mi vida. Ordenaré que lo bajen al vestíbulo y usted puede simular que lo está vigilando mientras yo escribo una carta. Después me iré a la estación y usted a la sala de fumadores, y que hagan lo que quieran con esas cosas. Al cabo de un rato se darán cuenta de que están solas y quizás el propietario las reclame.\n\n\nJerton aceptó la maniobra y montó debidamente guardia junto al equipaje mientras su propietaria temporal se marchaba modestamente del hotel. Sin embargo, su marcha no pasó totalmente desapercibida. En ese momento dos caballeros caminaban junto al lugar donde estaba Jerton y uno de ellos comentó al otro:\n\n\n—¿Se ha fijado en esa joven alta vestida de gris que acaba de salir? Es Lady…\n\n\nEl avance de los dos caballeros les puso fuera del alcance del oído de Jerton en el momento decisivo en el que uno de ellos iba a revelar la esquiva identidad. ¿Lady qué? No podía salir corriendo tras un desconocido, e interrumpir su conversación y pedirle información concerniente a alguien que acababa de pasar. Además, era deseable que aparentara estar cuidando el equipaje. Sin embargo, uno o dos minutos más tarde, ese importante personaje, el hombre que conocía la identidad de la dama, regresó solo. Jerton reunió todo su valor y le abordó.\n\n\n—Creo haberle oído decir que conocía a esa señora que salió del hotel hace unos minutos, una dama alta, vestida de gris. Excúseme por pedirle que me diga su nombre; he estado hablando con ella durante media hora; ella… esto… conoce a toda mi familia y parece saber quién soy yo, por lo que supongo que debo haberla conocido, aunque vaya por Dios, no recuerdo su nombre. ¿Podría usted…?\n\n\n—Claro que sí. Es la señora Stroope.\n\n\n—¿\nSeñora\n? —preguntó Jerton.\n\n\n—Así es, es la Lady campeona del golf en mi país. Es muy buena, y frecuenta mucho la sociedad, pero tiene la terrible costumbre de perder la memoria de vez en cuando y meterse en todo tipo de aprietos. Además, se pone furiosa si después alguien le hace alusión a lo que ha sucedido. Buenos días, señor.\n\n\nEl desconocido siguió su camino y, antes de que Jerton hubiera tenido tiempo de asimilar su información, centró toda su atención en una dama de aspecto colérico que en voz elevada e impaciente estaba preguntando algo a los empleados del hotel.\n\n\n—¿Alguien ha traído aquí por error un equipaje desde la estación, un neceser y una bolsa de cesta, con el nombre Kestrel-Smith? No lo encontramos por ninguna parte. Lo dejé en la Estación Victoria, eso puedo jurarlo. ¡Pero… si \nestá ahí\n mi equipaje! ¡Y han forzado las cerraduras!\n\n\nJerton no escuchó nada más. Se marchó volando al baño turco y se quedó allí varias horas.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}