{"metadata": {"length": 9719, "words": 1737, "reading_time_min": 8.685}, "text": "En la cumbre del cerro Santa Bárbara el cura de San Juan mandó hacer un trono de tantarkichka para la Virgen Candelaria, patrona del pueblo. Don Inocencio, sacristán de la iglesia, dirigió el trabajo. El tantar es un arbusto espinoso con hojas pequeñas y verdes. Don Inocencio aplastó con una piedra plana las ramas centrales de un tantar robusto y frondoso; todas las semanas acomodaba la piedra y las ramas del tantar. Después de muchos meses, en una ceremonia dirigida por el cura y los mistis notables de San Juan, sacaron la piedra. Las ramas del tantar se habían retorcido bajo la piedra, se habían apretado unas a otras hasta formar una superficie plana. Los sanjuanes recortaron las ramas que miraban hacia la gran pampa de Utej y las que estaban en dirección del camino a San Juan. El tantar, así, tomó la forma de un cilindro hueco con dos puertas.\n\n\nCuando los campos estaban verdes y alegres; en un día hermoso en que las tuyas y las torcazas cantaban sobre los maizales de la pampa madre, los comuneros de San Juan cargaron a la Virgen Candelaria hasta la cumbre del cerro Santa Bárbara. Con gran respeto y ante el silencio de toda la gente, don Inocencio, don Victo Pusa y don Demetrio Páucar, bajaron a la Virgen desde su trono de cenefas, la llevaron hasta su nuevo trono vivo de tantarkichka. Todos los sanjuanes se arrodillaron sobre el pasto fresco.\n\n\nEn el espacio, sobre el aire azulejo de la quebrada, un killincho hacía piruetas burlándose del anka que volaba pesadamente frente al trono. Muy abajo cerca ya del río grande, se veía Utej, el pueblito bullicioso de los maizales y duraznos. En la plaza estaba reunida toda la gente de Utej; en cuanto vieron a la Mamacha Candelaria hicieron reventar seis camaretazos, el humo de la pólvora se elevó hasta muy alto desde Ajtojrumi que está al centro de la plaza.\n\n\nDe regreso las mujeres fueron regando flores de k’antu y retama en el camino. Tras del anda iban los mistis de San Juan con su ropa nueva de kaki; el principal del pueblo, don Pablo Ledesma, llevaba un terno azul de casimir y caminaba al medio de los mistis. Después seguían los comuneros; en primera fila don Pedro Raura de San Juan y don Victo Pusa de Utej.\n\n\nAl llegar a la plaza, las “señoras” cantaron alternándose con el sacristán.\n\n\nDesde cada esquina hicieron reventar un dinamitazo.\n\n\nAvanzaron todos lentamente hasta llegar a la iglesia.\n\n\n \n\n\nA la salida del templo, el sol ardía sobre el blanqueo de las paredes y el cielo estaba claro y limpio como el agua de Torkok’ocha en tiempo de helada.\n\n\nLos mistis le siguieron en tropa a don Pablo; iban por su atrás, como perros de estancia, a buscar el trago en la casa del principal.\n\n\nLos comuneros se reunieron en la esquina de la plaza que da al camino de Utej.\n\n\n—Para llegar a Utej todo se anda de bajada —dijo don Victo, mirando en los ojos a todos los sanjuanes.\n\n\n—Y de regreso la tierra es pesada —contestó don Raura.\n\n\n—Pero en casa de Victo Pusa hay alegría; hay flauta, arpa y violín; chicha como para doscientos.\n\n\n—Sanjuanes y utej son hermanos.\n\n\n—Son buenos comuneros. ¡Andando!\n\n\nDon Victo tomó la delantera. Los comuneros llenaron todo el ancho de la calle.\n\n\nEn el campo se sentía el olor de las flores maduras. El camino estaba oculto entre los montes de retama, k’antu, tantar… El pecho de los mak’tas respiraba allí fuerte y sano; sus ojos miraban con la misma alegría al cielo y a la tierra. No era la fiesta de Mamacha Candelaria. ¡Mentira! Era la fiesta de los sembríos en flor, de los falderíos cubiertos de pasto jugoso, del corazón “endio” regocijado sobre la tierra madre.\n\n\nLos comuneros bajaron en tropel por el camino, iban casi corriendo; hablaban y reían con voz gruesa y dura.\n\n\n \n\n\nDesde la cumbre de Santa Bárbara se ve toda la pampa de Utej. Comienza al pie del cerro y termina en el barranco que baja al río Viseca. La pampa de Utej es plana, tiene como dos leguas de largo y una de ancho, al centro se eleva un cerrito puntiagudo en cuya cabeza los utej han hecho una era para festejar allí las cosechas con bailes y cantos. El maíz crece en la pampa casi hasta el tamaño de dos hombres y cada planta da tres y cuatro mazorcas. En un extremo de la pampa se ve al pueblito rodeado de huertas y eucaliptos; en la plaza, frente a la iglesia, se destaca el tejado de una casa más grande que las otras, sobre el tejado varias fajas de cal formando cuadriláteros; ésa es la casa de don Victo Pusa, tayta principal de Utej, pueblo de “endios” comuneros.\n\n\nLos utej no son indios humildes y cobardes, son comuneros propietarios. Entre todos, y en faena, labran la pampa, y cuando las eras están ya llenas, tumban los cercos que tapan las puertas de las chacras y arrean sus animales para que coman la chala dulce. Utej es entonces de todos, por igual; el ganado corretea en la pampa como si fuera de un solo dueño. Por eso los utej son unidos y altivos. Ningún misti abusa así no más con los utej.\n\n\n—¡Indio perro! —le dijo un día don Pablo a don Victo.\n\n\n—¡Misti maldecido! —le gritó con voz rabiosa el comunero.\n\n\nLos dos se miraron con ojos ardientes, pero de igual a igual. Don Pablo latigueó a su caballo y se fue a galope por el camino de la pampa.\n\n\n—Con este indio no hay que meterse, tiene cara de asesino.\n\n\n—¡Asesino! Comunero más bien, comunero propietario, dueño de la tierra, dueño de su alma.\n\n\nPor eso don Pablo y los mistis de San Juan hacen sus correrías por la puna, por los pueblos del interior: Sondondo, Mayu, Aucará. De ahí se traen ganado; unas veces robando, otras comprando con revólver en la mano, por la mitad de su precio. ¡Pero a Utej nunca! Los utej tienen buenas escopetas, don Victo una carabina legítima, y ninguno le tiene miedo a las balas y a los cachacos.\n\n\n—¡Que vengan gendarmes. Les romperemos la calavera en el camino, a galga y bala! —decía don Victo.\n\n\nLos sanjuanes en cambio son muy pobres, la mayor parte son sirvientes de los mistis: vaqueros, concertados, arrieros… Pero todos quieren a los utej y en las cosechas se van a la pampa y regresan con una o dos carguitas de maíz, alberjas y habas. Los que pueden se casan con utejinas y se quedan en la pampa.\n\n\nUtej crece todos los años; las casitas nuevas se extienden más y más hacia la pampa; mientras el tejado de las casas de San Juan se va volviendo color tierra y las calles se llenan de hierbas y suciedad.\n\n\n \n\n\nLos comuneros de Utej y San Juan bailaban en el patio de la casa de don Victo. En un extremo del patio, bajo la sombra de un manzano, tocaban animosos los tres músicos del pueblo: don K’espe, arpista; don Wallpa, violinista y el Chipru, flautero. El patio estaba lleno, toda la gente de Utej se reunió ese día en la casa de don Victo. Al pie de las paredes, sobre troncos de molle y eucalipto, sentados, conversaban los comuneros; otros bailaban junto al arpa y el resto se emborrachaba con chicha en el corredor. Las pasñas con traje nuevo y rebosante de colores fuertes y alegres, reilonas, rosaditas, provocaban a los waynas de San Juan.\n\n\nDon Victo se daba de abrazos con don Raura y varios comuneros sanjuanes en el corredor.\n\n\nDon Victo era alto; en todo el distrito ningún hombre era de su tamaño, tenía espaldas anchas y un pecho redondo y carnoso; su cara estaba picada por la viruela y era llena y grande; su nariz era medio ganchuda, nariz de killincho, y, bajo su frente angosta, ardían sus dos ojos pequeñitos y brillantes. Don Victo había llegado hasta sargento en el ejército, sabía leer y escribir y dice, una vez, le pateó a un oficial porque quiso abusar de un soldado utejino; le flagelaron, primero, le metieron a la cárcel, y después lo botaron.\n\n\n—¡Los oficialitos y coroneles son como perros rabiosos para el soldado; ajean y mandan tirar látigo, como si la tropa fuera ganado! —decía don Victo.\n\n\nLos ojos de don Victo miraban con fuerza y a veces se alegraban hasta redondearse y crecer, como si de repente hubiera ganado una pelea, pero casi siempre parecían retener algo en su fondo.\n\n\nDon Victo era verdadero principal en Utej, toda la gente de la pampa le respetaba y quería; porque no abusaba de nadie, porque nunca negaba sus yuntas para las faenas, porque su casa estaba abierta para todo “endio” necesitado.\n\n\nAhora tomaba sus tragos con los sanjuanes; bebía la chicha del maíz grande de Utej, del maíz dulce de la pampa madre y estaba hablador como nunca.\n\n\n—¿Por qué sanjuanes son pobres y los utej, acomodados? Porque utej tenemos tierras y ustedes son sirvientes no más de don Pablo Ledesma. La tierra es principal, sanjuankuna; comuneros sin tierras, tienen que recibir en el lomo el zurriago y la saliva de los mistis maldecidos. Comuneros propietarios, como utej, se ríen de los principalitos, de los cachacos. A Utej no entran a robar los mistis de otros pueblos, porque utej tienen ojos grandes para ver sus intereses, porque utej no es “innorante” y ciego como sondondo. Utej ya somos comuneros con alma, con escopeta, con corazón para ajearle al mismo don Pablo Ledesma. En San Juan hay tierras de don Raura y en barranco no hay necesidad de piedra grande para romperle la cabeza a don Pablo Ledesma. Los pastos de Santa Bárbara son dulces para las vaquitas. ¿Qué dicen, sanjuankuna?\n\n\nDon Victo miraba ahora sin disimulo, sin desconfianza, miraba de lleno. Y en el corazón de los sanjuanes empezó a hervir la esperanza.\n\n\n—¡Don Victo contra don Pablo Ledesma! ¡Taytakuna: obedeceremos a don Victo!\n\n\nLos sanjuanes rodearon a don Victo y a don Raura; estaban animosos y decididos.\n\n\n \n\n\nSobre la pampa madre ardía la luz blanca del sol. En los maizales, sobre los cercos, cantaban las tuyas y las torcazas. El viento, al pasar por las huertas, se llevaba lejos la flor de los duraznos y de los manzanos.\n\n\n*FIN*\n\n\n\n\nLa Calle\n, 1934\n\n"}