{"metadata": {"length": 36006, "words": 6403, "reading_time_min": 32.015}, "text": "Juan Luis, pienso en ti cuando tomo mi lugar en el autobús que me llevará de la estación al aeropuerto. Me adelanté a propósito. No quiero conocer desde antes a las personas que realmente volarán con nosotros. Este es el pasaje de un vuelo de Alitalia a Milán; solo dentro de una hora deberán abordar el autobús los viajeros de Air France a París, Nueva York y México. Es que temo llorar, descomponerme o hacer algo ridículo y después soportar miradas y comentarios durante dieciséis horas. Nadie tiene por qué saber nada. Tú también lo prefieres así, ¿no es cierto? Yo siempre pensaré que fue un acto secreto, que no lo hiciste por… No sé por qué pienso estas cosas. No tengo derecho a explicar nada en tu nombre. Y, quizá, tampoco en el mío. ¿Cómo voy a saber, Juan Luis? ¿Cómo voy a ofendernos afirmando o negando que, quizá, en ese instante, o durante un largo tiempo —no sé cómo ni cuándo lo decidiste; posiblemente desde la infancia; ¿por qué no?— fueron el despecho, el dolor, la nostalgia o la esperanza tus motivos? Hace frío. Está soplando ese viento helado de las montañas que pasa como un hálito de muerte sobre la ciudad y el lago. Me cubro la mitad del rostro con las solapas del abrigo para retener mi propio calor, aunque el autobús está calentado y ahora arranca suavemente, envuelto también en su vaho. Salimos de la estación de Cornavin por un túnel y yo sé que no veré más el lago y los puentes de Ginebra, pues el autobús desemboca a la carretera a espaldas de la estación y sigue alejándose del Léman, rumbo al aeropuerto. Pasamos por la parte fea de la ciudad, donde viven los trabajadores de temporada, llegados de Italia, de Alemania y de Francia a este paraíso donde no cayó una sola bomba, donde nadie fue torturado o asesinado o engañado. El propio autobús da esa sensación de pulcritud, de orden y de bienestar que tanto te llamó la atención desde que llegaste, y ahora que limpio con la mano la ventanilla empañada y veo estas casas pobretonas pienso que, a pesar de todo, no se ha de vivir mal en ellas. Suiza termina por confortarnos demasiado, decías en una carta; perdemos el sentido de los extremos, que en nuestro país son visibles e insultantes. Juan Luis: en tu última carta no necesitabas decirme —lo comprendo sin haberlo vivido: ése fue siempre nuestro lazo de unión— que ese orden de todo lo exterior —la puntualidad en los trenes, la honradez en el trato, la previsión del trabajo y el ahorro a lo largo de la vida— estaba exigiendo un desorden interno que lo compensara. Me estoy riendo, Juan Luis; detrás de una mueca que lucha por retener las lágrimas, empiezo a reír y todos los pasajeros a mirarme y a murmurar entre ellos; es lo que deseaba evitar; menos mal que éstos son los que van a Milán. Río pensando que saliste del orden de nuestra casa en México al desorden de tu libertad en Suiza. ¿Me entiendes? De la seguridad en el país de los puñales ensangrentados a la anarquía en el país de los relojes cucú. Dime si no tiene gracia. Perdón. Ya pasó. Trato de calmarme viendo las cumbres nevadas de los Jura, ese enorme acantilado gris que ahora busca en vano su reflejo en las aguas que de él nacieron. Tú me escribiste que en verano el lago es el ojo de los Alpes: los refleja, pero los transforma en una vasta catedral sumergida, y decías que al arrojarte al agua buceabas en busca de las montañas. ¿Sabes que tengo tus cartas conmigo? Las leí en el avión que me trajo de México y durante los días que he estado en Ginebra, durante los momentos libres que tuve. Y ahora las leeré de regreso. Sólo que en este viaje tú me acompañas.\n\n\nHemos viajado tanto juntos, Juan Luis. De niños íbamos todos los fines de semana a Cuernavaca, cuando mis papas todavía tenían esa casa cubierta de buganvilla. Me enseñaste a nadar y a montar en bicicleta. Nos íbamos los sábados en la tarde en bicicleta al pueblo y todo lo conocí por tus ojos. “Mira, Claudia, los volantines; mira, Claudia, miles de pájaros en los árboles; mira, Claudia, las pulseras de plata, los sombreros de charro, las nieves de limón, las estatuas verdes; ven, Claudia, vamos a la rueda de la fortuna.” Y para las fiestas de año nuevo, nos llevaban a Acapulco y tú me despertabas muy de madrugada y corríamos a la Playa de Hornos porque sabías que esa hora del mar era la mejor: sólo entonces los caracoles y los pulpos, las maderas negras y esculpidas, las botellas viejas aparecían arrojados por la marea, y tú y yo juntábamos todo lo que podíamos, aunque ya sabíamos que después no nos permitirían llevarlo a México y, realmente, esa cantidad de cosas inútiles no cabían en el coche. Es curioso que cada vez que deseo recordar cómo eras a los diez, a los trece, a los quince años, piense inmediatamente en Acapulco. Será porque durante el resto del año cada uno iba a su escuela y sólo en la costa, y festejando precisamente el paso de un año a otro, todas las horas del día eran nuestras. Allí representábamos. En los castillos de roca, donde yo era una prisionera de los ogros y tú subías con una espada de palo en la mano, gritando y batiéndote con los monstruos imaginarios para liberarme. En los galeones piratas —un esquife de madera— donde yo esperaba aterrada a que terminaras de batirte en el mar con los tiburones, que me amenazaban. En las selvas tupidas de Pie de la Cuesta, por donde avanzábamos tomados de la mano, en busca del tesoro secreto indicado en el plano que encontramos dentro de una botella. Acompañabas tus acciones tarareando una música de fondo inventada en el momento: dramática, en clímax perpetuo. Capitán Sangre, Sandokan, Ivanhoe: tu personalidad cambiaba con cada aventura; yo era siempre la princesa amenazada, sin nombre, idéntica a su nebuloso prototipo.\n\n\nSólo hubo un vacío: cuando tú cumpliste quince y yo sólo tenía doce y te dio vergüenza andar conmigo. Yo no entendí, porque te vi igual que siempre, delgado, fuerte, quemado, con el pelo castaño y rizado y enrojecido por el sol. Pero al año siguiente nos emparejamos y anduvimos juntos otra vez, ahora no recogiendo conchas o inventando aventuras, sino buscando la prolongación de un día que empezaba a parecemos demasiado corto y de una noche que nos vedaban, se convertía en nuestra tentación y era idéntica a las nuevas posibilidades de una vida recién descubierta, recién estrenada. Caminábamos por el Farallón después de la cena, tomados de la mano, sin hablar, sin mirar a los grupos que tocaban la guitarra alrededor de las fogatas o a las parejas que se besaban entre las rocas. No necesitábamos decir que los demás nos daban pena. Porque no necesitábamos decir que lo mejor del mundo era caminar juntos de noche, tomados de la mano, sin decir palabra, comunicándonos en silencio esa cifra, ese enigma que jamás, entre tú y yo, fue motivo de una burla o de una pedantería. Éramos serios sin ser solemnes, ¿verdad? Y posiblemente nos ayudábamos sin saberlo, de una manera que nunca he podido explicar bien, pero que tenía que ver con la arena caliente bajo nuestros pies descalzos, con el silencio del mar en la noche, con el roce de nuestras caderas mientras caminábamos, con tus nuevos pantalones blancos largos y entallados, con mi nueva falda roja y amplia: habíamos cambiado todo nuestro guardarropa y habíamos escapado de las bromas, las vergüenzas y la violencia de nuestros amigos. Sabes, Juan Luis, que muy pocos dejaron de tener catorce años—esos catorce años que no eran los nuestros. El machismo es tener catorce años toda la vida; es un miedo cruel. Tú lo sabes, porque tampoco lo pudiste evitar. En cambio, a medida que nuestra infancia quedaba atrás y tú probabas todas las experiencias comunes a tu edad quisiste evitarme a mí. Por eso te entendí cuando, después de años de no hablarme casi (pero te espiaba desde la ventana, te veía salir en un convertible lleno de amigos, llegar tarde y con náusea), cuando yo entré a Filosofía y Letras y tú a Economía, me buscaste, no en la casa, como hubiese sido natural, sino en la Facultad de Mascarones y me invitaste a tomar un café en aquel sótano caluroso y lleno de estudiantes una tarde.\n\n\nMe acariciaste la mano y dijiste: —Perdóname, Claudia.\n\n\nYo sonreí y pensé que, de un golpe, regresaban todos los momentos de nuestra infancia, pero no para prolongarse, sino para encontrar un remate, un reconocimiento singular que al mismo tiempo los dispersaba para siempre.\n\n\n—¿De qué? —te contesté—. Me da gusto que volvamos a hablar. No hace falta más. Nos hemos visto todos los días, pero era como si el otro no estuviera presente. Ahora me da gusto que volvamos a ser amigos, como antes.\n\n\n—Somos más que amigos, Claudia. Somos hermanos.\n\n\n—Sí, pero eso es un accidente. Ya ves, siendo hermanos nos hemos querido mucho de niños y después ni siquiera nos hemos hablado.\n\n\n—Voy a irme, Claudia. Ya se lo dije a mi papá. No está de acuerdo. Cree que debo terminar la carrera. Pero yo necesito irme.\n\n\n—¿A dónde?\n\n\n—Conseguí un puesto con las Naciones Unidas en Ginebra. Allí puedo seguir estudiando.\n\n\n—Haces bien, Juan Luis.\n\n\nMe dijiste lo que ya sabía. Me dijiste que no aguantabas más los prostíbulos, la enseñanza de memoria, la obligación de ser macho, el patriotismo, la religión de labios para afuera, la falta de buenas películas, la falta de verdaderas mujeres, compañeras de tu misma edad que vivieran contigo… Fue todo un discurso, dicho en voz muy baja, sobre esa mesa del café de Mascarones.\n\n\n—Es que no se puede vivir aquí. Te lo digo en serio. Yo no quiero servir ni a Dios ni al diablo: quiero quemar los dos cabos. Y aquí no puedes, Claudia. Si solo quieres vivir, eres un traidor en potencia; aquí te obligan a servir, a tomar posiciones, es un país sin libertad de ser uno mismo. No quiero ser gente decente. No quiero ser cortés, mentiroso, muy macho, lambiscón, fino y sutil. Como México no hay dos… por fortuna. No quiero seguir de burdel en burdel. Luego, para toda la vida, tienes que tratar a las mujeres con un sentimentalismo brutal y dominante, porque nunca llegaste a entenderlas. No quiero.\n\n\n—¿Y mamá que dice?\n\n\n—Llorará. No tiene importancia. Llora por todo, ¿a poco no?\n\n\n—¿Y yo, Juan Luis?\n\n\nSonrió infantilmente: —Vendrás a visitarme, Claudia, ¡jura que vendrás a verme!\n\n\nNo sólo vine a verte. Vine a buscarte, a llevarte de regreso a México. Y hace cuatro años, al despedirnos, sólo te dije:\n\n\n—Recuérdame mucho. Busca la manera de estar siempre conmigo.\n\n\nSí, me escribiste rogándome que te visitara; tengo tus cartas. Encontraste un cuarto con baño y cocina en el lugar más bonito de Ginebra, la Place du Bourg-de-Four. Escribiste que estaba en un cuarto piso, en el centro de la parte vieja de la ciudad, desde donde podías ver los techos empinados, las torres de las iglesias, las ventanillas y los tragaluces estrechos, y más allá el lago que se perdía de vista, que llegaba hasta Vevey y Montreux y Chillon. Tus cartas estaban llenas del goce de la independencia. Tenías que hacer tu cama y barrer y prepararte el desayuno y bajar a la lechería de al lado. Y tomabas la copa en el café de la plaza. Hablaste tanto de él. Se llama La Clémence y tiene un toldo con franjas verdes y blancas y allí se da cita toda la gente que vale la pena frecuentar en Ginebra. Es muy estrecho: apenas seis mesas frente a una barra donde las empleadas sirven cassis vestidas de negro y a todo el mundo le dicen M’sieudame. Ayer me senté a tomar un café y estuve mirando a todos esos estudiantes con bufandas largas y gorras universitarias, a las muchachas hindús con los saris descompuestos por los abrigos de invierno, a los diplomáticos con rosetas en las solapas, a los actores que huyen de los impuestos y se refugian en un chalet a orillas del lago, a las jóvenes alemanas, chilenas, belgas, tunecinas, que trabajan en la oit. Escribiste que había dos Ginebras. La ciudad convencional y ordenada que Stendhal describió como una flor sin perfume; la habitan los suizos y es el telón de fondo de la otra, la ciudad de paso y exilio, la ciudad extranjera de encuentros accidentales, de miradas y conversaciones inmediatas, sin sujeción a las normas que los suizos se han dado liberando a los demás. Tenías veintitrés años al llegar aquí, y me imagino tu entusiasmo.\n\n\n“Pero basta de eso (escribiste). Te tengo que decir que estoy tomando un curso de literatura francesa y allí conocí… Claudia, no te puedo explicar lo que siento y ni siquiera trato de hacerlo porque tú siempre me has comprendido sin necesidad de palabras. Se llama Irene, y no sabes cómo es de guapa y lista y simpática. Ella estudia la carrera de letras aquí y es francesa; qué curioso, estudia lo mismo que tú. Quizá por eso me gustó en seguida. Ja ja.” Creo que duró un mes. No recuerdo. Fue hace cuatro años. “Marie-José habla demasiado, pero me entretiene. Fuimos a pasar el fin de semana a Davos, y me puso en ridículo porque es una esquiadora formidable y yo no doy una. Dicen que hay que aprender desde niño. Te confieso que se me apretó y los dos regresamos a Ginebra el lunes como salimos el viernes, nada más que yo con un tobillo torcido. ¿No te da risa?” Luego llegó la primavera. “Doris es inglesa y pinta. Me parece que tiene verdadero talento. Aprovechamos las vacaciones de Pascua para irnos a Wengen. Dice que hace el amor para que su subconsciente trabaje, y salta de la cama a pintar sus gouaches con el picacho blanco de la Jungirau en frente. Abre las ventanas y respira hondo y pinta desnuda mientras yo tiemblo de frío. Se ríe mucho y dice que soy un ser tropical y subdesarrollado y me sirve kirsch para que me caliente.” Doris me dio risa durante el año que se estuvieron viendo. “Me hace falta su alegría, pero decidió que un año en Suiza era bastante y se fue con sus cajas y sus atriles a vivir a la isla de Míconos. Mejor. Me divertí, pero no es una mujer como Doris lo que me interesa.” Una se fue a Grecia y otra llegó de Grecia. “Sophía es la mujer más bella que he conocido, te lo juro. Ya sé que es un lugar común, pero parece una de las Cariátides. Aunque no en el sentido vulgar. Es una estatua porque la puedes observar desde todos los ángulos: la hago girar, desnuda, en el cuarto. Pero lo importante es el aire que la rodea, el espacio alrededor de la estatua, ¿me entiendes? Es el espacio que ocupa y que le permite ser bella. Es oscura, tiene las cejas muy espesas, y mañana, Claudia, se va con un tipo riquísimo a la Costa Azul. Desolado, pero satisfecho, tu hermano que te quiere, Juan Luis.”\n\n\nY Christine, Consuelo, Sonali, Marie-France, Ingrid… Las referencias fueron cada vez más breves, más desinteresadas. Diste en preocuparte por el trabajo y hablar mucho de tus compañeros, de sus tics nacionales, de sus relaciones contigo, del temario de las conferencias, de sueldos, viajes y hasta pensiones de retiro. No querías decirme que ese lugar, como todos, acaba por crear sus tranquilas convenciones y que tú ibas cayendo en las del funcionario internacional. Hasta que llegó una tarjeta con la panorámica de Montreux y tu letra apretada contando de la comida en un restaurant fabuloso y lamentando mi ausencia con dos firmas, tu garabato y un nombre ilegible, pero cuidadosamente repetido, debajo, en letras de molde: Claire.\n\n\nAh, sí, lo fuiste graduando. No la presentaste como a las otras. Primero fue un nuevo trabajo que te iban a encomendar. Después que se relacionaba con la siguiente sesión de un consejo. En seguida, que te gustaba tratar con nuevos compañeros, pero sentías nostalgia de los viejos. Luego que lo más difícil era acostumbrarse a los oficiales de documentos que no conocían tus hábitos. Por fin que habías tenido suerte en trabajar con un oficial “compatible”, y en la siguiente carta: se llama Claire. Y tres meses antes me habías enviado la tarjeta desde Montreux. Claire, Claire.\n\n\nTe contesté: “Mon ami Pierrot.” ¿Ya no ibas a ser franco conmigo? ¿Desde cuando Claire? Quería saberlo todo. Exigía saberlo todo. Juan Luis, ¿no éramos los mejores amigos antes de ser hermanos? No escribiste durante dos meses. Entonces llegó un sobre con una foto dentro. Tú y ella con el alto surtidor detrás y el lago en verano; tú y ella apoyados contra la baranda. Tu brazo alrededor de su cintura. Ella, tan mona, con el suyo sobre el cantero lleno de flores. Pero la foto no era buena. Resultaba difícil juzgar el rostro de Claire. Delgada y sonriente, sí, una especie de Marina Vlady más flaca, pero con el mismo pelo liso, largo y rubio. Con tacones bajos. Un suéter sin mangas. Escotado.\n\n\nLo aceptaste sin explicarme nada. Primero las cartas contando hechos. Ella vivía en una pensión de la Rue Emile Jung. Su padre era ingeniero, viudo y trabajaba en Neuchâtel. Tú y Claire iban a nadar juntos a la playa. Tomaban té en La Clémence. Veían viejas películas francesas en un cine de la Rue Mollard. Cenaban los sábados en el Plat d’Argent y cada uno pagaba su cuenta. Entre semana, se servían en la cafetería del Palacio de las Naciones. A veces tomaban el tranvía y se iban a Francia. Hechos y nombres, nombres, nombres como en una guía: Quai des Berges, Gran’ Rue, Cave à Bob, Gare de Cornavin, Auberge de la Mére Royaume, Champelle, Boulevard des Bastions.\n\n\nDespués, conversaciones. El gusto de Claire por algunas películas, ciertas lecturas, los conciertos, y más nombres, ese río de sustantivos de tus cartas (Drôle de Drame y Les Enfants du Paradis, Scott Fitzgerald y Raymond Radiguet, Schumann y Brahms) y luego Claire dijo, Claire opina, Claire intuye. Los personajes de Carné viven la libertad como una conspiración vergonzosa. Fitzgerald inventó las modas, los gestos y las decepciones que nos siguen alimentando. El Réquiem Alemán celebra todas las muertes profanas. Sí, te contesté. Orozco acaba de morir y en Bellas Artes hay una gigantesca retrospectiva de Diego. Y más vueltas, todo transcrito, como te lo pedí.\n\n\n—Cada vez que lo escucho, me digo que es como si nos diéramos cuenta que es necesario consagrar todo lo que hasta ahora ha sido condenado, Juan Luis; voltear el guante. ¿Quién nos mutiló, mi amor? Hay tan poco tiempo para recuperar todo lo que nos han robado. No, no me propongo nada, ¿ves? No hagamos planes. Creo lo mismo que Radiguet: las maniobras inconscientes de un alma pura son aún más singulares que las combinaciones del vicio.\n\n\n¿Qué te podía contestar? Aquí lo de siempre, Juan Luis. Papá y mamá están tristísimos de que no nos acompañes para las bodas de plata. Papá ha sido ascendido a vicepresidente de la aseguradora y dice que es el mejor regalo de aniversario. Mamá, pobrecita, cada día inventa más enfermedades. Empezó a funcionar el primer canal de televisión. Estoy preparando los exámenes de tercer año. Sueño un poco con todo lo que tú vives; me hago la ilusión de encontrarlo en los libros. Ayer le contaba a Federico todo lo que haces, ves, lees y oyes, y pensamos que, quizá, al recibirnos podríamos ir a visitarte. ¿No piensas regresar algún día? Podías aprovechar las siguientes vacaciones, ¿no?\n\n\nEscribiste que el otoño era distinto al lado de Claire. Salían a caminar mucho los domingos, tomados de la mano, sin hablar; quedaba en los parques un aroma final de jacintos podridos, pero ahora el olor de las hojas quemadas los perseguía durante esos largos paseos que te recordaban los nuestros por la playa hace años, porque ni tú ni Claire se atrevían a romper el silencio, por más cosas que se les ocurrieran, por más sugerencias que adelantara ese enigma de las estaciones quebradas en sus orillas, en su contacto de jazmines y hojas secas. Al final, el silencio. Claire, Claire —me escribiste a mí—, lo has entendido todo. Tengo lo que tuve siempre. Ahora lo puedo poseer. Ahora he vuelto a encontrarte, Claire.\n\n\nDije otra vez en mi siguiente carta que Federico y yo estábamos preparando juntos un examen y que iríamos a pasar el fin de año en Acapulco. Pero lo taché antes de enviarte la carta. En la tuya no preguntabas quién era Federico —y si pudieras hacerlo hoy, no sabría contestar—. Cuando llegaron las vacaciones, dije que no me pasaran más sus llamadas; ya no tuve que verlo en la escuela; fui sola, con mis papás, a Acapulco. No te conté nada de eso. Te dejé de escribir durante varios meses, pero tus cartas siguieron llegando. Ese invierno, Claire se fue a vivir contigo al cuarto de Bourg-de-Four. Para qué recordar las cartas que siguieron. Ahí vienen en la bolsa. “Claire, todo es nuevo. Nunca habíamos estado juntos al amanecer. Antes, esas horas no contaban; eran una parte muerta del día y ahora son las que no cambiaría por nada. Hemos vivido tan unidos siempre, durante las caminatas, en el cine, en los restaurants, en la playa, fingiendo aventuras, pero siempre vivíamos en cuartos distintos. ¿Sabes todo lo que hacía, solitario, pensando en ti? Ahora no pierdo esas horas. Paso toda la noche detrás de ti, con los brazos alrededor de tu cintura, con tu espalda pegada a mi pecho, esperando que amanezca. Tú ya sabes y me das la cara y me sonríes con los ojos cerrados, Claire, mientras yo aparto la sábana, olvido los rincones que tú has entibiado toda la noche y te pregunto si no es esto lo que habíamos deseado desde siempre, desde el principio, cuando jugamos y caminábamos en silencio y tomados de la mano. Teníamos que acostarnos bajo el mismo techo, en nuestra propia casa, ¿verdad? ¿Por qué no me escribes, Claudia? Te quiere, Juan Luis.”\n\n\nQuizá recuerdes mis bromas. No era lo mismo quererse en una playa o en un hotel rodeado de lagos y nieve que vivir juntos todos los días. Además, trabajaban en la misma oficina. Acabarían por aburrirse. La novedad se perdería. Despertar juntos. No era muy agradable, en realidad. Ella verá cómo te lavas los dientes. Tú la verás desmaquillarse, untarse cremas, ponerse las ligas… Creo que has hecho mal, Juan Luis. ¿No ibas en busca de la independencia? ¿Para qué te has echado esa carga encima? En ese caso, más te hubiera valido quedarte en México. Pero por lo visto es difícil huir de las convenciones en las que nos han criado. En el fondo, aunque no hayas cumplido las formas, estás haciendo lo que papá y mamá y todos siempre han esperado de ti. Te has convertido en un hombre ordenado. Tanto que nos divertimos con Doris y Sophía y Marie-José. Lástima.\n\n\nNo nos escribimos durante un año y medio. Mi vida no cambió para nada. La carrera se volvió un poco inútil, repetitiva. ¿Cómo te van a enseñar literatura? Una vez que me pusieron en contacto con algunas cosas, supe que me correspondía volar sola, leer y escribir y estudiar por mi cuenta, y sólo seguí asistiendo a clase por disciplina, porque tenía que terminar lo que había empezado. Se vuelve tan idiota y tan pedante que le sigan explicando a uno lo que ya sabe a base de esquemas y cuadros sintéticos. Es lo malo de ir por delante de los maestros, y ellos lo saben pero lo ocultan, para no quedarse sin chamba. Íbamos entrando al Romanticismo y yo ya estaba leyendo a Firbank y Rolfe, y hasta había descubierto a William Golding. Tenía un poco asustados a los profesores y mi única satisfacción en esa época eran los elogios en la Facultad: Claudia es una promesa. Me encerré cada vez más en mi cuarto, lo arreglé a mi gusto, ordené mis libros, colgué mis reproducciones, instalé mi tocadiscos y mamá se aburrió de pedirme que conociera muchachos y saliera a bailar. Me dejaron en paz. Cambié un poco mi guardarropa, de los estampados que tú conociste a la blusa blanca con falda oscura, al traje sastre, a lo que me hace sentirme un poco más seria, más severa, más alejada.\n\n\nParece que hemos llegado al aeropuerto. Giran las pantallas de radar y dejo de hablarte. El momento va a ser desagradable. Los pasajeros se remueven. Tomo mi bolsa de mano y mi estuche de maquillaje y mi abrigo. Me quedo sentada esperando que los demás bajen. Al fin, el chofer me dice:\n\n\n—Nous voilà mademoiselle. L’avion part dans une demiheure.\n\n\nNo. Ese es el otro, el que va a Milán. Me acomodo el gorro de piel y desciendo. Hace un frío húmedo y la niebla ha ocultado las montañas. No llueve, pero el aire contiene millones de gotas quebradas e invisibles: las siento en el pelo. Me acaricio el pelo rubio y lacio. Entro al edificio y me dirijo a la oficina de la compañía. Digo mi nombre y el empleado asiente en silencio. Me pide que le siga. Caminamos por un largo corredor bien alumbrado y luego salimos a la tarde helada. Cruzamos un largo trecho de pavimento hasta llegar a una especie de hangar. Camino con los puños cerrados. El empleado no intenta conversar conmigo. Me precede, un poco ceremonioso. Entramos al depósito. Huele a madera húmeda, a paja y alquitrán. Hay muchos cajones dispuestos con orden, así como cilindros y hasta un perrito enjaulado que ladra. Tu caja está un poco escondida. El empleado me la muestra, inclinándose con respeto. Toco el filo del féretro y no hablo durante algunos minutos. El llanto se me queda en el vientre, pero es como si llorara. El empleado espera y cuando lo cree conveniente me muestra los distintos papeles que estuve tramitando durante los últimos días, los permisos y visto buenos de la policía, la salubridad, el consulado mexicano y la compañía de aviación. Me pide que firme de conformidad el documento final de embarque. Lo hago y él lame el reverso engomado de unas etiquetas y las pega sobre el resquicio del féretro. Lo sella. Vuelvo a tocar la tapa gris y regresamos al edificio central. El empleado murmura sus condolencias y se despide de mí.\n\n\nDespués de arreglar los documentos con la compañía y las autoridades suizas, subo al restaurant con mi pase entre los dedos y me siento y pido un café. Estoy sentada junto al ventanal y veo a los aviones aparecer y desaparecer por la pista. Se pierden en la niebla o salen de ella, pero el ruido de los motores los precede o queda detrás como una estela sonora. Me dan miedo. Sí, tú sabes que me dan un miedo horroroso y no quiero pensar en lo que será este viaje de regreso contigo, en pleno invierno, mostrando en cada aeropuerto los documentos con tu nombre y los permisos para que puedas pasar. Me traen el café y lo tomo sin azúcar; me sienta bien. No me tiembla la mano al beberlo.\n\n\nHace nueve semanas rasgué el sobre de tu primera carta en dieciocho meses y dejé caer la taza de café sobre el tapete. Me hinqué apresuradamente a limpiarlo con la falda y luego puse un disco, anduve por el cuarto mirando los lomos de los libros, cruzada de brazos; hasta leí unos versos, lentamente, acariciando las tapas del libro, segura de mí misma, lejos de tu carta desconocida y escondida dentro del sobre rasgado que yacía sobre un brazo del sillón.\n\n\n¡Oh dulces prendas, por mi mal halladas,\n\n\ndulces y alegres cuando Dios quería!\n\n\nJuntas estáis en la memoria mía\n\n\ny con ella en mi muerte conjuradas.\n\n\n“Claro que nos hemos peleado. Ella sale golpeando la puerta y yo casi lloro de la rabia. Trato de ocuparme pero no puedo y salgo a buscarla. Sé dónde está. En frente, en La Clémence, bebiendo y fumando nerviosamente. Bajo por la escalera rechinante y salgo a la plaza, y ella me mira de lejos y se hace la desentendida. Cruzo el jardín y subo al nivel más alto de Bourg-de-Four lentamente, con los dedos rozando la balaustrada de fierro; llego al café y me siento a su lado en una de las sillas de mimbre. Estamos sentados al aire libre; en el verano el café invade las aceras y se escucha la música del carrillón de St. Pierre. Claire habla con la mesera. Dicen idioteces sobre el clima con ese odioso sonsonete suizo. Espero a que Claire apague el cigarrillo en el cenicero y hago lo mismo para tocar sus dedos. Me mira. ¿Sabes cómo, Claudia? Como me mirabas tú, encaramada en las rocas de la playa, esperando que te salvara del ogro. Tenías que fingir que no sabías si yo venía a salvarte o a matarte en nombre de tu carcelero. Pero a veces no podías contener la risa y la ficción se venía abajo por un instante. El pleito empezó por un descuido mío. Me acusó de ser descuidado y de crearle un problema moral. ¿Qué íbamos a hacer? Si por lo menos yo tuviera una respuesta inmediata, pero no, simplemente me había enconchado, silencioso y huraño, y ni siquiera había huido de la situación para hacer algo inteligente. En la casa había libros y discos, pero yo me dediqué a resolver crucigramas en las revistas.\n\n\n“—Tienes que decidirte, Juan Luis. Por favor.\n\n\n“—Estoy pensando.\n\n\n“—No seas tonto. No me refiero a eso. A todo. ¿Vamos a dedicarnos toda la vida a clasificar documentos de la onu? ¿O sólo estamos viviendo una etapa transitoria que nos permita ser algo más, algo que no sabemos todavía? Estoy dispuesta a cualquier cosa, Juan Luis, pero no puedo tomar decisiones yo sola. Dime si nuestra vida juntos y nuestro trabajo es sólo una aventura; estaré de acuerdo. Dime si las dos cosas son permanentes; también estaré de acuerdo. Pero ya no podemos actuar como si el trabajo fuera pasajero y el amor permanente, ni al revés, me entiendes?\n\n\n“¿Cómo iba a explicarle, Claudia, que su problema me resulta incomprensible? Créeme, sentado allí en La Clémence, viendo pasar a los jóvenes en bicicleta, escuchando las risas y murmullos de los que nos rodeaban, con las campanas de la catedral repiqueteando su música, créeme, hermana, huí de todo ese mundo circundante, cerré los ojos y me hundí en mí mismo, afiné en mi propia oscuridad una inteligencia secreta en mi persona, adelgacé todos los hilos de mi sensibilidad para que al menor movimiento del alma los hiciese vibrar, tendí toda mi percepción, toda mi adivinanza, toda la trama del presente como un arco, para disparar al futuro y revelarlo, hiriéndolo. Esta flecha salió disparada y no había un blanco, Claudia, no había nada hacia adelante, y toda esa construcción interna y dolorosa —sentía las manos frías por el esfuerzo— se derrumbaba como una ciudad de arena al primer asalto de las olas; pero no para perderse, sino para regresar al océano de eso que llaman memoria; a la niñez, a los juegos, a nuestra playa, a una alegría y un calor que todo lo demás sólo trata de imitar, de prolongar, de confundir con proyectos de futuro y reproducir con sorpresas de presente. Sí, le dije que estaba bien; buscaríamos un apartamento más grande. Claire va a tener un niño.”\n\n\nElla misma me dirigía una carta con aquella letra que sólo había visto en la tarjeta postal de Montreux. “Sé lo importante que es usted para Juan Luis, cómo crecieron juntos y todo lo demás. Tengo muchos deseos de tratarla y sé que seremos buenas amigas. Créame que la conozco. Juan Luis habla tanto de usted que a veces hasta siento celos. Ojalá pueda venir a vernos algún día. Juan Luis ha hecho muy buena carrera y todos lo quieren mucho. Ginebra es chica, pero agradable. Nos hemos encariñado con la ciudad por los motivos que podrá adivinar y aquí haremos nuestra vida. Todavía podré trabajar varios meses; estoy sólo en el segundo mes del embarazo. Su hermana, Claire.”\n\n\nY del sobre cayó la nueva foto. Has engordado y me lo adviertes en el reverso: “Demasiado fondue, hermanita”. Y te estás quedando calvo, igual que papá. Y ella es muy hermosa, muy Botticelli, con su cabello largo y rubio y una boina muy coqueta. ¿Te has vuelto loco, Juan Luis? Eras un joven hermoso cuando saliste de México. Mírate. ¿Te has visto? Cuida la dieta. Sólo tienes veintisiete años y pareces de cuarenta. ¿Y qué lees, Juan Luis, qué te preocupa? ¿Los crucigramas? No puedes traicionarte, por favor, sabes que yo dependo de ti, de que tú crezcas conmigo; no te puedes quedar atrás. Prometiste que ibas a seguir estudiando allá; se lo dijiste a papá. Te está cansando el trabajo de rutina. Sólo tienes ganas de llegar a tu apartamento y leer el periódico y quitarte los zapatos. ¿No es cierto? No lo dices, pero yo sé que es cierto. No te arruines, por favor. Yo he seguido fiel. Yo mantengo viva nuestra niñez. No me importa que estés lejos. Pero tenemos que seguir unidos en lo que importa; no podemos conceder nada a lo que nos exige ser otra cosa, ¿recuerdas?, fuera del amor y la inteligencia y la juventud y el silencio. Quieren deformarnos, hacernos como ellos; no nos toleran. No sirvas, Juan Luis, te lo ruego, no olvides lo que me dijiste aquella tarde en el café de Mascarones. Una vez que se da el primer paso en esa dirección, todo está perdido; no hay regreso. Tuve que enseñarle tu carta a nuestros padres. Mamá se puso muy mala. La presión. Está en Cardiología. Espero no darte una mala noticia en mi siguiente. Pienso en ti, te recuerdo, sé que no me fallarás.\n\n\nLlegaron dos cartas. Primero la que me dirigiste, diciéndome que Claire había abortado. Luego la que le enviaste a mamá, anunciando que ibas a casarte con Claire dentro de un mes. Esperabas que todos pudiéramos ir a la boda. Le pedí a mamá que me dejara guardar su carta junto con las mías. Las puse al lado y estudié tu letra para saber si las dos estaban escritas por la misma persona.\n\n\nFue una decisión rápida, Claudia. Le dije que era prematuro. Somos jóvenes y tenemos derecho a vivir sin responsabilidades por algún tiempo, Claire dijo que estaba bien. No sé si comprendió todo lo que le dije. Pero tú sí, ¿verdad?”\n\n\n“Quiero a esta muchacha, lo sé. Ha sido buena y comprensiva conmigo y a veces hasta la he hecho sufrir; ustedes no se avergonzarán de que quiera compensarla. Su padre es viudo; es ingeniero y vive en Neuchâtel. Ya está de acuerdo y vendrá a la boda. Ojalá qué tú, papá y Claudia puedan acompañarnos. Cuando conozcas a Claire la querrás tanto como yo, mamá.”\n\n\nTres semanas después Claire se suicidó. Nos llamó por teléfono uno de tus compañeros de trabajo; dijo que una tarde ella pidió permiso para salir de la oficina; le dolía la cabeza; entró a un cine temprano y tú la buscaste esa noche, como siempre, en el apartamento, la esperaste y luego te lanzaste por la ciudad, pero no la pudiste encontrar; estaba muerta en el cine, había tomado el veronal antes de entrar y se había sentado sola en primera fila, donde nadie podía molestarla; llamaste a Neuchâtel, volviste a recorrer las calles, los restaurants y te sentaste en La Clémence hasta que cerraron. Sólo al día siguiente te llamaron de la morgue y fuiste a verla. Tu amigo nos dijo que debíamos ir por ti, obligarte a regresar a México: estabas enloquecido de dolor. Yo le dije la verdad a nuestros padres. Les enseñé la última carta tuya. Ellos se quedaron callados y luego papá dijo que no te admitiría más en la casa. Gritó que eras un criminal.\n\n\nTermino el café y un empleado señala hacia donde estoy sentada. El hombre alto, con las solapas del abrigo levantadas, asiente y camina hacia mí. Es la primera vez que veo ese rostro tostado, de ojos azules y pelo blanco. Me pide permiso para sentarse y me pregunta si soy tu hermana. Le digo que sí. Dice que es el padre de Claire. No me da la mano. Le pregunto si quiere tomar un café. Niega con la cabeza y saca una cajetilla de cigarros de la bolsa del abrigo. Me ofrece uno. Le digo que no fumo. Trata de sonreír y yo me pongo los anteojos negros. Vuelve a meter la mano a la bolsa y saca un papel. Lo coloca, doblado, sobre la mesa.\n\n\n—Le he traído esta carta.\n\n\nTrato de interrogarlo con las cejas levantadas.\n\n\n—Tiene su firma. Está dirigida a mi hija. Estaba sobre la almohada de Juan Luis la mañana que lo encontraron muerto en el apartamento.\n\n\n—Ah, sí. Me pregunté qué habría sido de la carta. La busqué por todas partes.\n\n\n—Sí, pensé que le gustaría conservarla. —Ahora sonríe como si ya me conociera—. Es usted muy cínica. No se preocupe. ¿Para qué? Ya nada tiene remedio.\n\n\nSe levanta sin despedirse. Los ojos azules me miran con tristeza y compasión. Trato de sonreír y recojo la carta. El altoparlante:\n\n\n—…le départ de son vol numéro 707… Paris, Gander, New York et México… priés de se rendre à la porte numéro 5.\n\n\nTomo mis cosas, me arreglo la boina y bajo a la puerta de salida. Llevo la bolsa y el estuche en las manos y el pase entre los dedos, pero logro, entre la puerta y la escalerilla del avión, romper la carta y arrojar los pedazos al viento frío, a la niebla que quizá los lleve hasta el lago donde te zambullías, Juan Luis, en busca de un espejismo.\n\n\n*FIN*\n\n\n\n\nCantar de ciegos,\n 1964\n\n"}