{"metadata": {"length": 21276, "words": 3735, "reading_time_min": 18.675}, "text": "Aquel fue un verano abrasador. El último de mi juventud.\n\n\nTensa, concentrada en el desafío que precede a la combustión, la ciudad ardía en una sola llama reseca y deslumbrante. En el centro de la llama estaba yo, vestida de negro, orgullosa, alimentando el fuego con mis cabellos rubios, sola. Las miradas de los hombres resbalaban por mi cuerpo sin mancharlo y mi altivo recato obligaba al saludo deferente. Estaba segura de tener el poder de domeñar las pasiones, de purificarlo todo en el aire encendido que me cercaba y no me consumía.\n\n\nNada cambió cuando recibí el telegrama; la tristeza que me trajo no afectaba en absoluto la manera de sentirme en el mundo: mi tío Apolonio se moría a los setenta y tantos años de edad; quería verme por última vez puesto que yo había vivido en su casa como una hija durante mucho tiempo, y yo sentía un sincero dolor ante aquella muerte inevitable. Todo eso era perfectamente normal, y ningún estremecimiento, ningún augurio me hizo sospechar nada. Hice los rápidos preparativos para el viaje en aquel mismo centro intocable en que me envolvía el verano estático. Llegué al pueblo a la hora de la siesta.\n\n\nCaminando por las calles solitarias con mi pequeño veliz en la mano, fui cayendo en el entresueño privado de la realidad y de tiempo que da el calor excesivo. No, no recordaba, vivía a medias, como entonces. “Mira, Licha, están floreciendo las amapas.” La voz clara, casi infantil. “Para el dieciséis quiero que te hagas un vestido como el de Margarita Ibarra.” La oía, la sentía caminar a mi lado, un poco encorvada, ligera a pesar de su gordura, alegre y vieja; yo seguía adelante con los ojos entrecerrados, atesorando mi vaga, tierna angustia, dulcemente sometida a la compañía de mi tía Panchita, la hermana de mi madre. “Bueno, hija, si Pepe no te gusta… pero no es un mal muchacho.” Sí, había dicho eso justamente aquí, frente a la ventana de la Tichi Valenzuela, con aquel gozo suyo, inocente y maligno. Caminé un poco más, nublados ya los ladrillos de la acera, y cuando las campanadas resonaron pesadas y reales, dando por terminada la siesta y llamando al rosario, abrí los ojos y miré verdaderamente el pueblo: era otro, las amapas no habían florecido y yo estaba llorando, con mi vestido de luto, delante de la casa de mi tío.\n\n\nEl zaguán se encontraba abierto, como siempre, y en el fondo del patio estaba la bugambilia. Como siempre. Pero no igual. Me sequé las lágrimas y no sentí que llegaba, sino que me despedía. Las cosas aparecían inmóviles, como en el recuerdo, y el calor y el silencio lo marchitaban todo. Mis pasos resonaron desconocidos, y María salió a mi encuentro.\n\n\n–¿Por qué no avisaste? Hubiéramos mandado…\n\n\nFuimos directamente a la habitación del enfermo. Al entrar casi sentí frío. El silencio y la penumbra precedían a la muerte…\n\n\n–Luisa, ¿eres tú?\n\n\nAquella voz cariñosa se iba haciendo queda y pronto enmudecería del todo.\n\n\n–Aquí estoy, tío.\n\n\n–Bendito sea Dios, ya no me moriré solo.\n\n\n–No diga eso, pronto se va aliviar.\n\n\nSonrío tristemente; sabía que le estaba mintiendo, pero no quería hacerme llorar.\n\n\n–Sí, hija, sí. Ahora descansa, toma posesión de la casa y luego ven a acompañarme. Voy a tratar de dormir un poco.\n\n\nMás pequeño que antes, enjuto, sin dientes, perdido en la cama enorme y sobrenadando sin sentido en lo poco que le quedaba de vida, atormentaba como algo superfluo, fuera de lugar, igual que tantos moribundos. Esto se hacía evidente al salir al corredor caldeado y respirar hondamente, por instinto, la luz y el aire.\n\n\nComencé a cuidarlo y a sentirme contenta de hacerlo. La casa era mi casa y muchas mañanas al arreglarla tarareaba olvidadas canciones. La calma que me rodeaba venía tal vez de que mi tío ya no esperaba la muerte como una cosa inminente y terrible, sino que se abandonaba a los días, a un futuro más o menos corto o largo, con una dulzura inconsciente de niño. Repasaba con gusto su vida y se complacía en la ilusión de dejar en mí sus imágenes, como hacen los abuelos con sus nietos.\n\n\n–Tráeme el cofrecito ese que hay en el ropero grande. Sí, ese. La llave está debajo de la carpeta, junto a San Antonio, tráela también.\n\n\nY revivían sus ojos hundidos a la vista de sus tesoros.\n\n\n–Mira, este collar se lo regalé a tu tía cuando cumplimos diez años de casados, lo compré en Mazatlán a un joyero polaco que me contó no sé qué cuentos de princesas austriacas y me lo vendió bien caro. Lo traje escondido en la funda de mi pistola y no dormí un minuto en la diligencia por miedo a que me lo robaran…\n\n\nLa luz del sol poniente hizo centellar las piedras jóvenes y vivas en sus manos esclerosadas.\n\n\n–…ese anillo de montura tan antigua era de mi madre, fíjate bien en la miniatura que hay en la sala y verás que lo tiene puesto. La prima Begoña murmuraba a sus espaldas que un novio…\n\n\nVolvían a hablar, a respirar aquellas señoras de los retratos a quienes él había visto, tocado. Yo las imaginaba, y me parecía entender el sentido de las alhajas de familia.\n\n\n–¿Te he contado de cuando fuimos a Europa en 1908, antes de la Revolución? Había que ir en barco a Colima… y en Venecia tu tía Panchita se encaprichó con estos aretes. Eran demasiado caros y se lo dije: “Son para una reina”… Al día siguiente se los compré. Tú no te lo puedes imaginar porque cuando naciste ya hacía mucho de esto, pero entonces, en 1908, cuando estuvimos en Venecia, tu tía era tan joven, tan…\n\n\n–Tío, se fatiga demasiado, descanse.\n\n\n–Tienes razón, estoy cansado. Déjame solo un rato y llévate el cofre a tu cuarto, es tuyo.\n\n\n–Pero tío…\n\n\n–Todo es tuyo ¡y se acabó!… Regalo lo que me da la gana.\n\n\nSu voz se quebró en un sollozo terrible: la ilusión se desvanecía, y se encontraba de nuevo a punto de morir, en el momento de despedirse de sus cosas más queridas. Se dio vuelta en la cama y me dejó con la caja en las manos sin saber qué hacer.\n\n\nOtras veces me hablaba del “año del hambre”, del “año del maíz amarillo”, de la peste, y me contaba historias muy antiguas de asesinos y aparecidos. Alguna vez hasta canturreó un corrido de su juventud que se hizo pedazos en su voz cascada. Pero me iba heredando su vida, estaba contento.\n\n\nEl médico decía que sí, que veía una mejoría, pero que no había que hacerse ilusiones, no tenía remedio, todo era cuestión de días más o menos.\n\n\nUna tarde oscurecida por nubarrones amenazantes, cuando estaba recogiendo la ropa tendida en el patio, oí el grito de María. Me quedé quieta, escuchando aquel grito como un trueno, el primero de la tormenta. Después el silencio, y yo sola en el patio, inmóvil. Una abeja pasó zumbando y la lluvia no se desencadenó. Nadie sabe como yo lo terribles que son los presagios que se quedan suspensos sobre una cabeza vuelta al cielo.\n\n\n–Lichita, ¡se muere!, ¡está boqueando!\n\n\n–Vete a buscar al médico…. ¡No! Iré yo… llama a doña Clara para que te acompañe mientras vuelvo.\n\n\n–Y el padre… Tráete al padre.\n\n\nSalí corriendo, huyendo de aquel momento insoportable, de aquella inminencia sorda y asfixiante. Fui, vine, regresé a la casa, serví café, recibí a los parientes que empezaron a llegar ya medio vestidos de luto, encargué velas, pedí reliquias, continué huyendo enloquecida para no cumplir con el único deber que en ese momento tenía: estar junto a mi tío. Interrogué al médico: le había puesto una inyección por no dejar, todo era inútil ya. Vi llegar al señor cura con el Viático, pero ni entonces tuve fuerzas para entrar. Sabía que después tendría remordimientos –bendito sea Dios, ya no me moriré solo- pero no podía. Me tapé la cara con las manos y empecé a rezar.\n\n\n–Te llama. Entra.\n\n\nNo sé como llegué hasta el umbral. Era ya de noche y la habitación iluminada por una lámpara veladora parecía enorme. Los muebles, agigantados, sombríos, y un aire extraño estancado en torno a la cama. La piel se me erizó, por los poros respiraba el horror a todo aquello, a la muerte.\n\n\n–Acércate –dijo el sacerdote.\n\n\nObedecí yendo hasta los pies de la cama, sin atreverme a mirar ni las sábanas.\n\n\n–Es la voluntad de tu tío, si no tienes algo que oponer, casarse contigo \nin articulo mortis\n, con la intención de que heredes sus bienes. ¿Aceptas?\n\n\nAhogué un grito de terror. Abrí los ojos como para abarcar todo el espanto que aquel cuarto encerraba. “¿Por qué me quiere arrastrar a la tumba?”… Sentí que la muerte rozaba mi propia carne.\n\n\n–Luisa…\n\n\nEra don Apolonio. Tuve que mirarlo: casi no podía articular las sílabas, tenía la quijada caída y hablaba moviéndola como un muñeco de ventrílocuo.\n\n\n–…por favor.\n\n\nY calló. Extenuado.\n\n\nNo podía más. Salí de la habitación. Aquel no era mi tío, no se le parecía… heredarme, sí, pero no los bienes solamente, las historias, la vida… Yo no quería nada, su vida, su muerte. No quería. Cuando abrí los ojos estaba en el patio y el cielo seguía encapotado. Respiré profundamente, dolorosamente.\n\n\n–¿Ya?… –se acercaron a preguntarme los parientes, al verme tan descompuesta.\n\n\nYo moví la cabeza, negando. A mi espalda habló el sacerdote.\n\n\n–Don Apolonio quiere casarse con ella en el último momento para heredarla.\n\n\n–¿Y tú no quieres? –preguntó ansiosamente la vieja criada-. No seas tonta, solo tú te lo mereces. Fuiste una hija para ellos y te has matado cuidándolo. Si no te casas, los sobrinos de México no te van a dar nada. ¡No seas tonta!\n\n\n–Es una delicadeza de su parte.\n\n\n–Y luego te quedas viuda y rica y tan virgen como ahora –rió nerviosamente una prima jovencilla y pizpireta.\n\n\n–La fortuna es considerable, y yo, como tío lejano tuyo, te aconsejaría que…\n\n\n–Pensándolo bien, el no aceptar es una falta de caridad y de humildad.\n\n\n“Eso es verdad, eso sí que es verdad.” No quería darle un último gusto al viejo, un gusto que después de todo debía agradecer, porque mi cuerpo joven, del que en el fondo estaba tan satisfecha, no tuviera ninguna clase de vínculos con la muerte. Me vinieron náuseas y fue el último pensamiento claro que tuve esa noche. Desperté como de un sopor hipnótico cuando me obligaron a tomar la mano cubierta de sudor frío. Me vino otra arcada, pero dije “Sí”.\n\n\nRecordaba vagamente que me habían cercado todo el tiempo, que todos hablaban a la vez, que me llevaban, me traían, me hacían firmar, y responder. La sensación que de esa noche me quedó para siempre fue la de una maléfica ronda que giraba vertiginosamente en torno mío y reía, grotesca, cantando\n\n\nyo soy la viudita que manda la ley\n\n\ny yo en medio era una esclava. Sufría y no podía levantar la cara al cielo.\n\n\nCuando me di cuenta, todo había pasado, y en mi mano brillaba el anillo torzal que vi tantas veces en el anular de mi tía Panchita: no había habido tiempo para otra cosa.\n\n\nTodos empezaron a irse.\n\n\n–Si me necesita, llámeme. Dele mientras tanto las gotas cada seis horas.\n\n\n–Que Dios te bendiga y te dé fuerzas.\n\n\n–Feliz noche de bodas –susurró a mi oído con una risita mezquina la prima jovencita.\n\n\nVolví junto al enfermo. “Nada ha cambiado, nada ha cambiado.” Por lo menos mi miedo no había cambiado. Convencí a María de que se quedara conmigo a velar a don Apolonio, y solo recobré el control de mis nervios cuando ví que amanecía. Había empezado a llover, pero sin rayos, sin tormenta, quedamente.\n\n\nContinuó lloviznando todo el día, y el otro, y el otro aún. Cuatro días de agonía. No teníamos apenas más visitas que las del médico y el señor cura; en días así nadie sale de su casa, todos se recogen y esperan a que la vida vuelva a comenzar. Son días espirituales, casi sagrados. Si cuando menos el enfermo hubiera necesitado muchos cuidados mis horas hubieran sido menos largas, pero lo que se podía hacer por aquel cuerpo aletargado era bien poco.\n\n\nLa cuarta noche María se acostó en una pieza próxima y me quedé a solas con el moribundo. Oía la lluvia monótona y rezaba sin consciencia de lo que decía, adormilada y sin miedo, esperando. Los dedos se me fueron aquietando, poniendo morosos sobre las cuentas del rosario, y al acariciarlas sentía que por las yemas me entraba ese calor ajeno y propio que vamos dejando en las cosas y que nos es devuelto transformado: compañero, hermano que nos anticipa la dulce tibieza del otro, desconocida y sabida, nunca sentida y que habita en la médula de nuestros huesos. Suavemente, con delicia, distendidos los nervios, liviana la carne, fui cayendo en el sueño.\n\n\nDebo haber dormido muchas horas: era la madrugada cuando desperté; me di cuenta porque las luces estaban apagadas y la planta eléctrica deja de funcionar a las dos de la mañana. La habitación, apenas iluminada por la lámpara de aceite que ardía sobre la cómoda a los pies de la Virgen, me recordó la noche de la boda, de mi boda… Hacía mucho tiempo de eso, una eternidad vacía.\n\n\nDesde el fondo de la penumbra llegó hasta mi la respiración fatigosa y quebrada de don Apolonio. Ahí estaba todavía, pero no él, el despojo persistente e incomprensible que se obstinaba en seguir aquí sin finalidad, sin motivo aparente alguno. La muerte da miedo, pero la vida mezclada, imbuida en la muerte, da un horror que tiene muy poco que ver con la muerte y con la vida. El silencio, la corrupción, el hedor, la deformación monstruosa, la desaparición final, eso es doloroso, pero llega a un clímax y luego va cediendo, se va diluyendo en la tierra, en el recuerdo, en la historia. Y esto no, el pacto terrible entre la vida y la muerte que se manifestaba en ese estertor inútil, podía continuar eternamente. Lo oía raspar la garganta insensible y se me ocurrió que no era aire lo que entraba en aquel cuerpo, o más bien que no era un cuerpo humano el que lo aspiraba y lo expelía; se trataba de una máquina que resoplaba y hacía pausas caprichosas por juego, para matar el tiempo sin fin. No había allí un ser humano, alguien jugaba con aquel ronquido. Y el horror contra el que nada pude me conquistó: empecé a respirar al ritmo entrecortado de los estertores, respirar, cortar de pronto, ahogarme, respirar, ahogarme… sin poderme ya detener, hasta que me di cuenta de que me había engañado en cuanto al sentido que tenía el juego, porque lo que en realidad sentía era el sufrimiento y la asfixia de un moribundo. De todos modos, seguí, seguí, hasta que no quedó más que un solo respirar, un solo aliento inhumano, una sola agonía. Me sentí más tranquila, aterrada pero tranquila: había quitado la barrera, podía abandonarme simplemente y esperar el final común. Me pareció que con mi abandono, con mi alianza incondicional, aquello se resolvería con rapidez, no podría continuar, habría cumplido su finalidad y su búsqueda persistente en el vacío.\n\n\nNi una despedida, ni un destello de piedad hacia mí. Continué el juego mortal largamente, desde un lugar donde el tiempo no importaba ya.\n\n\nLa respiración común se fue haciendo más regular, más calmada, aunque también más débil. Me pareció regresar, pero estaba tan cansada que no podía moverme, sentía el letargo definitivamente anidado dentro de mi cuerpo. Abrí los ojos: todo estaba igual.\n\n\nNo. Lejos, en la sombra, hay una rosa; sola, única y viva. Está ahí, recortada, nítida, con sus pétalos carnosos y leves, resplandeciente. Es una presencia hermosa y simple. La miro y mi mano se mueve y recuerda su contacto y la acción sencilla de ponerla en el vaso. La miré entonces, ahora la conozco. Me muevo un poco, parpadeo, y ella sigue ahí, plena, igual a sí misma.\n\n\nRespiro libremente, con mi propia respiración. Rezo, recuerdo, dormito, y la rosa intacta monta la guardia de la luz y del secreto. La muerte y la esperanza se transforman.\n\n\nPero ahora comienza a amanecer y en el cielo limpio veo, ¡al fin!, que los días de lluvia han terminado. Me quedo largo rato contemplando por la ventana cómo cambia todo al nacer el sol. Un rayo poderoso entra y la agonía me parece una mentira; un gozo injustificado me llena los pulmones y sin querer sonrío. Me vuelvo a la rosa como a una cómplice, pero no la encuentro: el sol la ha marchitado. Volvieron los días luminosos, el calor enervante; las gentes trabajaban, cantaban, pero don Apolonio no se moría, antes bien parecía mejorar. Yo lo seguí cuidando, pero ya sin alegría, con los ojos bajos y descargando en el esmero por servirlo toda mi abnegación remordida y exacerbada: lo que deseaba, ya con toda claridad, era que aquello terminara pronto, que se muriera de una vez. El miedo, el horror que me producían su vista, su contacto, su voz, eran injustificados, porque el lazo que nos unía no era real, no podía serlo, y sin embargo yo lo sentía sobre mí como un peso, y a fuerza de bondad y de remordimientos quería desembarazarme de él.\n\n\nSí, don Apolonio mejoraba a ojos vistas. Hasta el médico estaba sorprendido, no podía explicarlo.\n\n\nPrecisamente la mañana en que lo senté por primera vez recargado sobre los almohadones sorprendí aquella mirada en los ojos de mi tío. Hacía un calor sofocante y lo había tenido que levantar casi en vilo. Cuando lo dejé acomodado me di cuenta: el viejo estaba mirando con una fijeza estrábica mi pecho jadeante, el rostro descompuesto y las manos temblonas inconscientemente tendidas hacia mí. Me retiré instintivamente, desviando la cabeza.\n\n\n–Por favor, entrecierra los postigos, hace demasiado calor.\n\n\nSu cuerpo casi muerto se calentaba.\n\n\n–Ven aquí, Luisa. Siéntate a mi lado. Ven.\n\n\n–Sí, tío –me senté encogida a los pies de la cama, sin mirarlo.\n\n\n–No me llames tío, dime Polo, después de todo ahora somos más cercanos parientes-. Había un dejo burlón en el tono con que lo dijo.\n\n\n–Sí tío.\n\n\n–Polo, Polo –su voz era otra vez dulce y tersa-. Tendrás que perdonarme muchas cosas; soy viejo y estoy enfermo, y un hombre así es como un niño.\n\n\n–Sí.\n\n\n–A ver, di “Sí, Polo”.\n\n\n–Sí, Polo.\n\n\nAquel nombre pronunciado por mis labios me parecía una aberración, me producía una repugnancia invencible.\n\n\nY Polo mejoró, pero se tornó irritable y quisquilloso. Yo me daba cuenta de que luchaba por volver a ser el que había sido; pero no, el que resucitaba no era él mismo, era otro.\n\n\n–Luisa, tráeme… Luisa, dame… Luisa, arréglame las almohadas… dame agua… acomódame esta pierna…\n\n\nMe quería todo el día rodeándolo, alejándome, acercándome, tocándolo. Y aquella mirada fija y aquella cara descompuesta del primer día reaparecían cada vez con mayor frecuencia, se iban superponiendo a sus facciones como una máscara.\n\n\n–Recoge el libro. Se me cayó debajo de la cama, de este lado.\n\n\nMe arrodillé y metí la cabeza y casi todo el torso debajo de la cama, pero tenía que alargar lo más posible el brazo para alcanzarlo. Primero me pareció que había sido mi propio movimiento, o quizá el roce de la ropa, pero ya con el libro cogido y cuando me reacomodaba para salir, me quedé inmóvil, anonadada por aquello que había presentido, esperando: el desencadenamiento, el grito, el trueno. Una rabia nunca sentida me estremeció cuando pude creer que era verdad aquello que estaba sucediendo, y que aprovechándose de mi asombro su mano temblona se hacía más segura y más pesada y se recreaba, se aventuraba ya sin freno palpando y recorriendo mis caderas; una mano descarnada que se pegaba a mi carne y la estrujaba con deleite, una mano muerta que buscaba impaciente el hueco entre mis piernas, una mano sola, sin cuerpo.\n\n\nMe levanté lo más rápidamente que pude, con la cara ardiéndome de coraje y vergüenza, pero al enfrentarme a él me olvidé de mí y entré como un autómata en la pesadilla: se reía quedito, con su boca sin dientes. Y luego, poniéndose serio de golpe, con una frialdad que me dejó aterrada:\n\n\n–¡Qué! ¿No eres mi mujer ante Dios y ante los hombres? Ven, tengo frío, caliéntame la cama. Pero quítate el vestido, lo vas a arrugar.\n\n\nLo que siguió ya sé que es mi historia, mi vida, pero apenas lo puedo recordar como un sueño repugnante, no sé siquiera si muy corto o muy largo. Hubo una sola idea que me sostuvo durante los primeros tiempos: “Esto no puede continuar, no puede continuar.” Creí que Dios no podría permitir aquello, que lo impediría de alguna manera. Él personalmente. Antes tan temida, ahora la muerte me parecía la única salvación. No la de Apolonio, no, él era un demonio de la muerte, sino la mía, la justa y necesaria muerte para mi carne corrompida. Pero nada sucedió. Todo continuó suspendido en el tiempo, sin futuro posible. Entonces una mañana, sin equipaje, me marché.\n\n\nResultó inútil. Tres días después me avisaron que mi marido se estaba muriendo y me llamaba. Fui a ver al confesor y le conté mi historia.\n\n\n–Lo que lo hace vivir es la lujuria, el más horrible pecado. Eso no es la vida, padre, es la muerte, ¡déjelo morir!\n\n\n–Moriría en la desesperación. No puede ser.\n\n\n–¿Y yo?\n\n\n–Comprendo, pero si no vas será un asesinato. Procura no dar ocasión, encomiéndate a la Virgen, y piensa que tus deberes…\n\n\nRegresé. Y el pecado lo volvió a sacar de la tumba.\n\n\nLuchando, luchando sin tregua, pude vencer al cabo de los años, vencer mi odio, y al final, muy al final, también vencí a la bestia. Apolonio murió tranquilo, dulce, él mismo.\n\n\nPero yo no pude volver a ser la que fui. Ahora la vileza y la malicia brillan en los ojos de los hombres que me miran y yo me siento ocasión de pecado para todos, pero que la más abyecta de las prostitutas. Sola, pecadora, consumida totalmente por la llama implacable que nos envuelve a todos los que, como hormigas, habitamos este verano cruel que no termina nunca.\n\n\nFIN\n\n\n\n\nLa señal\n, 1965\n\n"}