{"metadata": {"length": 18443, "words": 2956, "reading_time_min": 14.78}, "text": "Al señor Catulle Mendès\n \n\n\nUno de esos hombres ante       quienes la Naturaleza\n      puede alzarse y decir: «¡He aquí un Hombre!»\n      -Shakespeare, Julio César\n\n\n\n\nDaban las doce en el reloj de la Bolsa, bajo un cielo estrellado. En aquella época, aún pesaban sobre los ciudadanos las exigencias de una ley militar y, siguiendo las instrucciones relativas al toque de queda, los sirvientes de los establecimientos todavía iluminados se apresuraban a cerrar.\n\n\nEn los bulevares, en el interior de los cafés, los quemadores de gas de los candelabros desaparecían, uno a uno, en la oscuridad. Se oía desde fuera el ruido de las sillas puestas de cuatro en cuatro sobre las mesas de mármol; era el momento psicológico en que cada camarero juzgaba oportuno indicar, con un brazo que terminaba en un trapo, las horcas caudinas de la puerta trasera a los últimos consumidores. \n\n\nAquel domingo silbaba el triste viento de octubre. Escasas hojas amarillentas, polvorientas y ruidosas, llevadas por ráfagas de aire, chocaban con las piedras, rozaban el asfalto; luego, como murciélagos, desaparecían en la sombra, despertando la imagen de unos días banales vividos para siempre. Los teatros del bulevar del Crimen donde, durante la noche, se habían apuñalado a placer todos los Médicis, los Salviati, y los Montefeltre, se erguían, guaridas del Silencio, con las puertas cerradas guardadas por sus cariátides. Por momentos, coches y peatones se hacían más escasos; aquí y allá lucían ya los escépticos faroles de los traperos, fosforescencias liberadas por los montones de basura entre los que erraban. \n\n\nA la altura de la calle Hauteville, bajo un farol, en la esquina de un café de apariencia bastante lujosa, un gran transeúnte de fisonomía saturnina, de mentón lampiño, andar sonambulesco, largos cabellos grises bajo un sombrero Luis XIII, guantes negros, bastón con empuñadura de marfil y envuelto en una vieja y regia hopalanda azul, forrada de un dudoso astracán, se había detenido como si dudase maquinalmente en cruzar la calzada que lo separaba del bulevar Bonne-Nouvelle. \n\n\n¿Regresaba a su domicilio este anacrónico personaje? ¿Lo había conducido hasta esta esquina el azar de un paseo nocturno? Por su aspecto, hubiera sido difícil precisarlo. Al ver, de repente, a su derecha, uno de esos espejos estrechos y largos como él mismo -especie de espejos públicos contiguos, a veces, a los escaparates de los cafetines famosos-, se detuvo bruscamente, se plantó, de cara, frente a su imagen y se miró, deliberadamente, desde las botas al sombrero. Luego, repentinamente, levantando su sombrero con un gesto que denotaba su anacronismo, se saludó con una cierta cortesía. \n\n\nSu cabeza, de improviso al descubierto, permitió entonces reconocer al ilustre trágico Esprit Chaudval, apellidado Lepeinteur, llamado Monanteuil, vástago de una muy digna familia de pilotos de Saint-Malo y a quien los misterios del Destino habían llevado a convertirse en primer actor en provincias, cabecera de cartel en el extranjero y rival (a menudo afortunado) de nuestro Frédérick Lemaître\n1\n.\n\n\nMientras se contemplaba con cierto estupor, los camareros del café cercano ponían los abrigos a los últimos clientes habituales, les entregaban los sombreros; otros sacaban ruidosamente el contenido de las huchas de níquel y amontonaban en un platillo la recaudación de la jornada. Esta prisa, esta turbación provenía de la amenazadora y repentina presencia de dos agentes que, de pie en la entrada y con los brazos cruzados, hostigaban con su fría mirada al retrasado patrón. \n\n\nMuy pronto colocaron los tableros de madera en sus bastidores de hierro, salvo el del espejo que por extraño descuido fue olvidado en medio de la confusión general. \n\n\nDespués el bulevar quedó muy silencioso. Chaudval, solo, indiferente a toda esta desaparición, había permanecido en su estática actitud en la esquina de la calle Hauteville, en la acera, ante el olvidado espejo. \n\n\nEl lívido y lunar espejo parecía dar al artista la sensación que éste hubiera sentido al bañarse en un estanque; Chaudval temblaba.\n\n\n¡Ay!, digámoslo, en ese cristal cruel y sombrío, el actor acababa de descubrir que envejecía. \n\n\nConstataba que su cabello, ayer todavía entrecano, se tornaba de una blancura lunar. ¡Se acababa! ¡Adiós aplausos y coronas, adiós rosas de Talía, laureles de Melpómene! ¡Tenía que despedirse para siempre, con apretones de manos y lágrimas, de los Ellevious y de las Laruettes, de las libreas de gala y elegancias, de las Duzagons y de las ingenuas! \n\n\nHabía que bajar a toda prisa del carruaje de Tespis y verlo alejarse, llevando a sus compañeros. Luego, contemplar cómo desaparecían en un lejano recodo del camino, en el crepúsculo, los estandartes y banderolas que por la mañana flotaban al sol sobre las ruedas, juguetes del alegre viento de la Esperanza. \n\n\nChaudval, repentinamente consciente de su cincuentena (era un hombre excelente), suspiró. Una neblina cruzó ante sus ojos; una especie de fiebre invernal se apoderó de él y la alucinación dilató sus pupilas. \n\n\nLa feroz fijeza con que contemplaba el providencial espejo terminó por dar a sus pupilas esa facultad de agrandar los objetos y de saturarlos de solemnidad, que los fisiologistas han constatado en aquellos individuos afectados por una emoción muy intensa. \n\n\nEl largo espejo se deformó bajo sus ojos, cargados de ideas confusas y átonas. Recuerdos de la infancia, de playas y olas plateadas le bailaron en el cerebro. Y ese espejo, sin duda a causa de las estrellas que penetraban su superficie, le produjo, al principio, la sensación del agua dormida de un golfo. Luego, hinchándose más, gracias a los suspiros del viejo, el espejo adquirió el aspecto del mar y de la noche, esos dos viejos amigos de los corazones solitarios.\n\n\nDurante algún tiempo esta visión lo embriagó, pero detrás de él, el farol que encima de su cabeza enrojecía la fría llovizna, le pareció, al verlo reflejado al fondo del terrible espejo, como la luz de un faro, de color sanguinolento, que señalaba el camino del naufragio al navío perdido de su futuro. \n\n\nSacudió su vértigo y enderezó su elevada estatura, con una carcajada nerviosa, falsa y amarga, que hizo estremecer a los dos guardias, bajo los árboles. Felizmente para el artista, éstos, creyendo que sería un borracho despistado, o algún enamorado decepcionado, continuaron su paseo oficial sin dar mayor importancia al desdichado Chaudval. \n\n\n-¡Bien, renunciemos! -dijo simplemente en voz baja, como el condenado a muerte que, despertado bruscamente, dice al verdugo: «Estoy a su disposición, amigo.» \n\n\nEl viejo actor se aventuró, entonces, en un monólogo, con embrutecida postración. \n\n\n-He obrado prudentemente -continuó-, cuando encargué la otra noche a la señorita Pinson, mi buena amiga (que es dueña de la oreja del ministro y también de su almohada), que me proporcionase, entre dos declaraciones ardientes, el puesto de farero que ocuparon mis padres en las costas de poniente. ¡Claro! ¡Ahora comprendo el extraño efecto que me ha producido ese farol en el espejo!… Era mi subconsciente. Pinson enviará mi nombramiento, seguro. Y me retiraré al faro como un ratón en el queso. Iluminaré a los barcos en la lejanía, en el mar. ¡Un faro! Eso tiene siempre el aire de un decorado. Estoy solo en el mundo: ese es el asilo que, decididamente, más conviene a mis últimos días. \n\n\nDe pronto, Chaudval interrumpió su ensoñación. \n\n\n-¡Ah! -dijo, palpándose el pecho bajo su levita-, pero… esa carta que me entregó el cartero en el momento en que salía, ¿será la respuesta?… ¡Cómo! ¡Iba yo a entrar al café para leerla y me olvido de hacerlo! ¡Verdaderamente, estoy perdiendo facultades! ¡Bueno! ¡Aquí está! \n\n\nChaudval acababa de extraer de su bolsillo un ancho sobre, de donde sacó, tan pronto como lo hubo roto, un pliego ministerial que recogió febrilmente y leyó, de un vistazo, bajo la roja luz del farol. \n\n\n-¡Mi faro!, ¡mi nombramiento! -exclamó-. ¡Estoy salvado, Dios mío! -añadió como por una vieja manía mecánica y con una voz de falsete tan brusca, tan diferente a la suya, que miró a su alrededor, creyendo que había otra persona.\n\n\n-Vamos, calma y… \n¡seamos un hombre!\n -repuso en seguida.\n\n\nPero, ante esta palabra, Esprit Chaudval, apellidado Lepeinteur, llamado Monanteuil, se detuvo como convertido en una estatua de sal; esa palabra parecía haberlo inmovilizado. \n\n\n-¿Qué? -continuó tras un momento de silencio-. ¿Qué es lo que acabo de desear? ¿Ser un Hombre?… Después de todo, ¿por qué no? \n\n\nSe cruzó de brazos mientras reflexionaba. \n\n\nHace ya cerca de medio siglo que \nrepresento\n, que\ninterpreto\n las pasiones de los demás sin sentirlas nunca, puesto que en el fondo nunca he sentido nada. ¿Sólo para hacer reír, soy semejante a los otros? ¿Acaso soy una sombra? ¡Las pasiones!, ¡los sentimientos!, ¡los hechos reales! ¡REALES!, eso, eso es lo que caracteriza al HOMBRE propiamente dicho. Por lo tanto, puesto que la edad me fuerza a entrar en la Humanidad, debo procurarme una pasión, o algún sentimiento real… porque es la condición \nsine qua non\n, sin la que no podría aspirar al apelativo de Hombre. Este es un razonamiento sólido; está lleno de sentido común. Así pues, elegiré aquélla que esté más relacionada con mi resucitada naturaleza. \n\n\nMeditó y luego prosiguió con melancolía: \n\n\n-¿E1 amor?… demasiado tarde. ¿La Gloria?… ¡ya la he conocido! ¿La Ambición?… ¡Dejemos esa quimera para los políticos! \n\n\nRepentinamente, lanzó una exclamación: \n\n\n-¡Ya lo tengo! -dijo-: ¡EL REMORDIMIENTO!… es lo que mejor se corresponde con mi temperamento dramático. \n\n\nSe contempló en el espejo adoptando un rostro convulso, contraído, como por un horror sobrehumano: \n\n\n-¡Eso es! -concluyó-: ¡Nerón! ¡Macbeth! ¡Orestes! ¡Hamlet! ¡Erostato! ¡Los espectros!… ¡Oh, sí! ¡Yo también quiero ver verdaderos espectros!, como todos aquéllos que tenían la suerte de no poder dar un solo paso sin espectros. \n\n\nSe golpeó la frente. \n\n\n-Pero, ¿cómo?… ¿Soy tan inocente como un cordero que duda en nacer? \n\n\nY tras una nueva pausa:\n\n\n-¡Ah! ¡Que no quede por eso! -añadió-: ¡para conseguir un resultado no hay que escatimar esfuerzos!… Tengo perfecto derecho a convertirme, a cualquier precio, en lo que yo debería ser. ¡Tengo derecho a la Humanidad! ¿Es preciso cometer crímenes para sentir remordimientos? Pues bien, vengan los crímenes: ¿qué importa si es por… por un buen motivo? Sí… ¡Sea! -y se puso a dialogar-: Voy a perpetrar horrores. ¿Cuándo? Inmediatamente. ¡No lo dejemos para mañana! ¿Cuáles? ¡Uno solo!… ¡Pero grande! ¡De extravagante atrocidad! ¡Que haga salir del infierno a todas las Furias! ¿Cuál? ¡Diablo, el más brillante!… ¡Bravo! ¡Ya está! ¡UN INCENDIO! Así pues, sólo tengo tiempo de incendiar, de hacer mis maletas, de volver, debidamente guarecido tras el cristal de algún coche, para gozar de mi triunfo entre la multitud espantada, de recoger las maldiciones de los moribundos, y coger el tren del Noroeste con suficientes remordimientos para el resto de mi vida. Después, ¡me esconderé en mi faro!, ¡en la luz!, ¡en pleno Océano! Donde la policía no podrá descubrirme nunca, al ser mi crimen desinteresado. Y allí agonizaré solo-. En ese momento, Chaudval se irguió, improvisando este verso de corte absolutamente cornelliano:\n\n\n-¡Libre de sospecha por la grandeza del crimen! \n\n\n-Está todo dicho. Y ahora -terminó el gran artista recogiendo una piedra tras haber observado en torno suyo para asegurarse de la soledad que lo rodeaba- y ahora, tú ya no reflejarás a nadie. \n\n\nY lanzó la piedra contra el cristal que se rompió en mil brillantes pedazos. \n\n\nUna vez cumplido este primer deber y huyendo a toda prisa -como satisfecho por esa primera, pero enérgica proeza-, Chaudval se precipitó hacia los bulevares donde, algunos minutos después y a su señal, se detuvo un coche en el que subió y desapareció. \n\n\nDos horas después, las llamaradas de un inmenso siniestro, que surgían de unos grandes almacenes de petróleo, de aceite y de cerillas, se reflejaban en todos los cristales del barrio del Temple. Muy pronto, las escuadras de bomberos, rodando y empujando sus aparatos, acudieron de todos lados, y sus trompetas, al enviar lúgubres gritos, despertaban sobresaltados a los habitantes del populoso barrio. Innumerables y precipitados pasos resonaban en las aceras: la multitud se agolpaba en la plaza del Chateau-d’Eau y calles vecinas. Pronto se organizaron en cadena. En menos de un cuarto de hora, un destacamento de tropas formaba un cordón alrededor del incendio. Los policías, con el sanguinolento resplandor de las antorchas, impedían la afluencia humana a las cercanías. \n\n\nLos coches, detenidos, ya no circulaban. Toda la gente vociferaba. Se distinguían gritos alejados entre el crepitar terrible del fuego. Las víctimas, cercadas por este infierno, aullaban y los tejados de las casas se desplomaban sobre ellas. Un centenar de familias, las de los obreros de los talleres que ardían, se quedaban sin recursos y sin asilo. \n\n\nAllá lejos, un solitario carruaje, cargado con dos gruesas maletas, permanecía detenido detrás de la masa reunida en Chateau-d’Eau. Y en ese vehículo estaba Esprit-Chaudval, apellidado Lepeinteur, llamado Monanteuil que, de vez en cuando, descorría la cortinilla y contemplaba su obra.\n\n\n-¡Oh! -se decía en voz baja-. ¡Me siento lleno de horror ante Dios y ante los hombres! Sí, sí, ¡ésta es la obra de un réprobo!…\n\n\nEl rostro del viejo actor resplandecía. \n\n\n-¡Oh, infeliz! -murmuraba-, ¡qué vengadores insomnios voy a padecer entre los fantasmas de mis víctimas! ¡Siento surgir en mí el alma de Nerón, quemando Roma por exaltación artística!, ¡de Erostato, incendiando el templo de Efeso por amor a la gloria!…, ¡de Rostopskin, incendiando Moscú por patriotismo!, ¡de Alejandro, quemando Persépolis por galantería hacia su Thais inmortal! Pero yo, yo incendio por DEBER, al no tener otro modo de existencia. ¡Incendio porque me debo a mí mismo!… ¡Me desquito! ¡Qué Hombre voy a ser! ¡Cómo voy a vivir! Sí, al fin sabré lo que se siente cuando se está atormentado. ¡Qué noches de magníficos horrores voy a pasar tan deliciosamente!… ¡Ah!, ¡respiro!, ¡renazco!, ¡existo!… ¡Cuando pienso que he sido actor! Ahora, como sólo soy, para los groseros ojos humanos, carne de cadalso, ¡huyamos con la rapidez del rayo! Vamos a encerrarnos en nuestro faro, para gozar allí en paz de nuestros remordimientos. \n\n\nAl atardecer del día siguiente, Chaudval, después de llegar a su destino sin obstáculos, tomaba posesión de su viejo faro desolado, situado en las costas septentrionales: desusada llama sobre una construcción en minas, y que una merced ministerial había resucitado para él. \n\n\nApenas si la señal podía ser de alguna utilidad: no era sino una redundancia, una sinecura, un alojamiento con fuego sobre la cabeza y del cual todo el mundo podía prescindir, salvo Chaudval. \n\n\nAsí pues, el digno actor, tras haber transportado allí su lecho, víveres y un gran espejo para estudiar sus efectos de fisionomía, se encerró inmediatamente, al abrigo de toda sospecha humana. \n\n\nAlrededor de él se quejaba el mar, en el que el viejo abismo de los cielos bañaba sus estelares claridades. Observaba cómo las olas asaltaban su torre bajo las ráfagas de viento, al igual que el Estilita contemplaba cómo las arenas chocaban contra su columna cuando soplaba el siroco.\n\n\nA lo lejos seguía, con una mirada perdida, el humo de los barcos o las velas de los pescadores. \n\n\nA cada instante, este soñador olvidaba su incendio. Subía y bajaba la escalera de piedra. \n\n\nAl atardecer del tercer día, Lepeinteur, llamémoslo así, sentado en su habitación, a sesenta pies de altura sobre las olas, releía un periódico de París en el que se contaba la historia del gran incendio ocurrido la antevíspera. \n\n\nUn desconocido malhechor había lanzado algunas cerillas en las cubas de petróleo. Un monstruoso incendio que había tenido en pie, toda la noche, a los bomberos y al pueblo de los barrios vecinos, se había declarado en el barrio del Temple. \n\n\nCerca de cien victimas habían perecido: desgraciadas familias quedaban sumidas en la más negra miseria. \n\n\nLa plaza entera estaba en duelo y humeaba aún.\n\n\nSe ignoraba el nombre del miserable que había cometido el delito y, sobre todo, el móvil del criminal. \n\n\nAnte esto, Chaudval saltó de alegría y, frotándose las manos febrilmente, exclamó: \n\n\n-¡Qué éxito! ¡Qué maravilloso criminal soy! ¿Estaré bastante atormentado? ¡Qué de espectros veré! ¡Ya sabía yo que me convertiría en un Hombre! ¡Ah! El medio utilizado ha sido duro, estoy de acuerdo; pero, era preciso… ¡necesario! \n\n\nAl releer el diario parisino, como allí se mencionase que se iba a dar una representación extraordinaria a beneficio de los damnificados, Chaudval murmuro: \n\n\n-¡Vaya! Hubiera debido prestar la colaboración de mi talento en beneficio de mis víctimas! Sería mi función de despedida. Declamaría Orestes. Habría estado tan natural… \n\n\nChaudval comenzó a vivir en su faro. \n\n\nLas tardes pasaron, se sucedieron, y las noches. \n\n\nOcurría una cosa que dejaba estupefacto al artista. ¡Una cosa atroz! \n\n\nContrariamente a sus esperanzas y previsiones, su conciencia no le reprochaba remordimiento alguno. ¡No se le aparecía ningún espectro! No sentía nada, ¡pero absolutamente nada!… \n\n\nNo podía creer en el Silencio. No salía de su asombro.\n\n\n¡A veces, al contemplarse en el espejo, se daba cuenta de que su cabeza bonachona no había cambiado nada! Entonces, furioso, se abalanzaba sobre las señales y las falseaba, con la radiante esperanza de hacer naufragar a lo lejos, alguna embarcación, con el fin de ayudar, activar, estimular el rebelde remordimiento ¡para excitar a los espectros! \n\n\n¡Todo era en vano! \n\n\n¡Estériles atentados! ¡Inútiles esfuerzos! No sentía nada. No veía ningún fantasma amenazador. La desesperación y la vergüenza lo ahogaban de tal manera que, ya no dormía. Tanto que una noche, habiéndosele declarado una congestión cerebral en su luminosa soledad, sufrió una agonía en la que gritaba al ruido del océano y mientras los grandes vientos de mar adentro azotaban su torre perdida en el infinito: \n\n\n-¡Espectros!… ¡Por amor de Dios!… ¡Que vea aunque sólo sea uno! ¡Me lo he ganado!\n\n\nPero el Dios que invocaba no le otorgó tal favor, y el viejo histrión expiró, declamando siempre, en su vano énfasis, su gran deseo de ver espectros… \nsin comprender que era él, él mismo, lo que buscaba\n.\n\n\nFIN\n\n\n\n\n1. Frédérick Lemaître: Famoso actor romántico.\n\n\n\n\n\n"}