{"metadata": {"length": 32283, "words": 5903, "reading_time_min": 29.515}, "text": "Cuando inesperadamente tía Clelia se sintió mal, en la familia hubo un momento de pánico y por varias horas nadie fue capaz de reaccionar y discutir un plan de acción, ni siquiera tío Roque que encontraba siempre la salida más atinada. A Carlos lo llamaron por teléfono a la oficina, Rosa y Pepa despidieron a los alumnos de piano y solfeo, y hasta tía Clelia se preocupó más por mamá que por ella misma. Estaba segura de que lo que sentía no era grave, pero a mamá no se le podían dar noticias inquietantes con su presión y su azúcar, de sobra sabían todos que el doctor Bonifaz había sido el primero en comprender y aprobar que le ocultaran a mamá lo de Alejandro. Si tía Clelia tenía que guardar cama era necesario encontrar alguna manera de que mamá no sospechara que estaba enferma, pero ya lo de Alejandro se había vuelto tan difícil y ahora se agregaba esto; la menor equivocación, y acabaría por saber la verdad. Aunque la casa era grande, había que tener en cuenta el oído tan afinado de mamá y su inquietante capacidad para adivinar dónde estaba cada uno. Pepa, que había llamado al doctor Bonifaz desde el teléfono de arriba, avisó a sus hermanos que el médico vendría lo antes posible y que dejaran entornada la puerta cancel para que entrase sin llamar. Mientras Rosa y tío Roque atendían a tía Clelia que había tenido dos desmayos y se quejaba de un insoportable dolor de cabeza, Carlos se quedó con mamá para contarle las novedades del conflicto diplomático con el Brasil y leerle las últimas noticias. Mamá estaba de buen humor esa tarde y no le dolía la cintura como casi siempre a la hora de la siesta. A todos les fue preguntando qué les pasaba que parecían tan nerviosos, y en la casa se habló de la baja presión y de los efectos nefastos de los mejoradores en el pan. A la hora del té vino tío Roque a charlar con mamá, y Carlos pudo darse un baño y quedarse a la espera del médico. Tía Clelia seguía mejor, pero le costaba moverse en la cama y ya casi no se interesaba por lo que tanto la había preocupado al salir del primer vahído. Pepa y Rosa se turnaron junto a ella, ofreciéndole té y agua sin que les contestara; la casa se apaciguó con el atardecer y los hermanos se dijeron que tal vez lo de tía Clelia no era grave, y que a la tarde siguiente volvería a entrar en el dormitorio de mamá como si no le hubiese pasado nada.\n\n\nCon Alejandro las cosas habían sido mucho peores, porque Alejandro se había matado en un accidente de auto a poco de llegar a Montevideo donde lo esperaban en casa de un ingeniero amigo. Ya hacía casi un año de eso, pero siempre seguía siendo el primer día para los hermanos y los tíos, para todos menos para mamá ya que para mamá Alejandro estaba en el Brasil donde una firma de Recife le había encargado la instalación de una fábrica de cemento. La idea de preparar a mamá, de insinuarle que Alejandro había tenido un accidente y que estaba levemente herido, no se les había ocurrido siquiera después de las prevenciones del doctor Bonifaz. Hasta María Laura, más allá de toda comprensión en esas primeras horas, había admitido que no era posible darle la noticia a mamá. Carlos y el padre de María Laura viajaron al Uruguay para traer el cuerpo de Alejandro, mientras la familia cuidaba como siempre de mamá que ese día estaba dolorida y difícil. El club de ingeniería aceptó que el velorio se hiciera en su sede y Pepa, la más ocupada con mamá, ni siquiera alcanzó a ver el ataúd de Alejandro mientras los otros se turnaban de hora en hora y acompañaban a la pobre María Laura perdida en un horror sin lágrimas. Como casi siempre, a tío Roque le tocó pensar. Habló de madrugada con Carlos, que lloraba silenciosamente a su hermano con la cabeza apoyada en la carpeta verde de la mesa del comedor donde tantas veces habían jugado a las cartas. Después se les agregó tía Clelia, porque mamá dormía toda la noche y no había que preocuparse por ella. Con el acuerdo tácito de Rosa y de Pepa, decidieron las primeras medidas, empezando por el secuestro de \nLa Nación\n –a veces mamá se animaba a leer el diario unos minutos– y todos estuvieron de acuerdo con lo que había pensado el tío Roque. Fue así como una empresa brasileña contrató a Alejandro para que pasara un año en Recife, y Alejandro tuvo que renunciar en pocas horas a sus breves vacaciones en casa del ingeniero amigo, hacer su valija y saltar al primer avión. Mamá tenía que comprender que eran nuevos tiempos, que los industriales no entendían de sentimientos, pero Alejandro ya encontraría la manera de tomarse una semana de vacaciones a mitad de año y bajar a Buenos Aires. A mamá le pareció muy bien todo eso, aunque lloró un poco y hubo que darle a respirar sus sales. Carlos, que sabía hacerla reír, le dijo que era una vergüenza que llorara por el primer éxito del benjamín de la familia, y que a Alejandro no le hubiera gustado enterarse de que recibían así la noticia de su contrato. Entonces mamá se tranquilizó y dijo que bebería un dedo de málaga a la salud de Alejandro. Carlos salió bruscamente a buscar el vino, pero fue Rosa quien lo trajo y quien brindó con mamá.\n\n\nLa vida de mamá era bien penosa, y aunque poco se quejaba había que hacer todo lo posible por acompañarla y distraerla. Cuando al día siguiente del entierro de Alejandro se extrañó de que María Laura no hubiese venido a visitarla como todos los jueves, Pepa fue por la tarde a casa de los Novalli para hablar con María Laura. A esa hora tío Roque estaba en el estudio de un abogado amigo, explicándole la situación; el abogado prometió escribir inmediatamente a su hermano que trabajaba en Recife (las ciudades no se elegían al azar en casa de mamá) y organizar lo de la correspondencia. El doctor Bonifaz ya había visitado como por casualidad a mamá, y después de examinarle la vista la encontró bastante mejor pero le pidió que por unos días se abstuviera de leer los diarios. Tía Clelia se encargó de comentarle las noticias más interesantes; por suerte a mamá no le gustaban los noticieros radiales porque eran vulgares y a cada rato había avisos de remedios nada seguros que la gente tomaba contra viento y marea y así les iba.\n\n\nMaría Laura vino el viernes por la tarde y habló de lo mucho que tenía que estudiar para los exámenes de arquitectura.\n\n\n–Sí, mi hijita –dijo mamá, mirándola con afecto–. Tenés los ojos colorados de leer, y eso es malo. Ponete unas compresas con hamamelis, que es lo mejor que hay.\n\n\nRosa y Pepa estaban ahí para intervenir a cada momento en la conversación, y María Laura pudo resistir y hasta sonrió cuando mamá se puso a hablar de ese pícaro de novio que se iba tan lejos y casi sin avisar. La juventud moderna era así, el mundo se había vuelto loco y todos andaban apurados y sin tiempo para nada. Después mamá se perdió en las ya sabidas anécdotas de padres y abuelos, y vino el café y después entró Carlos con bromas y cuentos, y en algún momento tío Roque se paró en la puerta del dormitorio y los miró con su aire bonachón, y todo pasó como tenía que pasar hasta la hora del descanso de mamá.\n\n\nLa familia se fue habituando, a María Laura le costó más pero en cambio solo tenía que ver a mamá los jueves; un día llegó la primera carta de Alejandro (mamá se había extrañado ya dos veces de su silencio) y Carlos se la leyó al pie de la cama. A Alejandro le había encantado Recife, hablaba del puerto, de los vendedores de papagayos y del sabor de los refrescos, a la familia se le hacía agua la boca cuando se enteraba de que los ananás no costaban nada, y que el café era de verdad y con una fragancia… Mamá pidió que le mostraran el sobre, y dijo que habría que darle la estampilla al chico de los Marolda que era filatelista, aunque a ella no le gustaba nada que los chicos anduvieran con las estampillas porque después no se lavaban las manos y las estampillas habían rodado por todo el mundo.\n\n\n–Les pasan la lengua para pegarlas –decía siempre mamá– y los microbios quedan ahí y se incuban, es sabido. Pero dásela lo mismo, total ya tiene tantas que una más…\n\n\nAl otro día mamá llamó a Rosa y le dictó una carta para Alejandro, preguntándole cuándo iba a poder tomarse vacaciones y si el viaje no le costaría demasiado. Le explicó cómo se sentía y le habló del ascenso que acababan de darle a Carlos y del premio que había sacado uno de los alumnos de piano de Pepa. También le dijo que María Laura la visitaba sin faltar ni un solo jueves, pero que estudiaba demasiado y que eso era malo para la vista. Cuando la carta estuvo escrita, mamá la firmó al pie con un lápiz, y besó suavemente el papel. Pepa se levantó con el pretexto de ir a buscar un sobre, y tía Clelia vino con las pastillas de las cinco y unas flores para el jarrón de la cómoda\n\n\nNada era fácil, porque en esa época la presión de mamá subió todavía más y la familia llegó a preguntarse si no habría alguna influencia inconsciente, algo que desbordaba del comportamiento de todos ellos, una inquietud y un desánimo que hacían daño a mamá a pesar de las precauciones y la falsa alegría. Pero no podía ser, porque a fuerza de fingir las risas todos habían acabado por reírse de veras con mamá, y a veces se hacían bromas y se tiraban manotazos aunque no estuvieran con ella, y después se miraban como si se despertaran bruscamente, y Pepa se ponía muy colorada y Carlos encendía un cigarrillo con la cabeza gacha. Lo único importante en el fondo era que pasara el tiempo y que mamá no se diese cuenta de nada. Tío Roque había hablado con el doctor Bonifaz, y todos estaban de acuerdo en que había que continuar indefinidamente la comedia piadosa, como la calificaba tía Clelia. El único problema eran las visitas de María Laura porque mamá insistía naturalmente en hablar de Alejandro, quería saber si se casarían apenas él volviera de Recife o si ese loco de hijo iba a aceptar otro contrato lejos y por tanto tiempo. No quedaba más remedio que entrar a cada momento en el dormitorio y distraer a mamá, quitarle a María Laura que se mantenía muy quieta en su silla, con las manos apretadas hasta hacerse daño, pero un día mamá le preguntó a tía Clelia por qué todos se precipitaban en esa forma cuando María Laura venía a verla, como si fuera la única ocasión que tenían de estar con ella. Tía Clelia se echó a reír y le dijo que todos veían un poco a Alejandro en María Laura, y que por eso les gustaba estar con ella cuando venía.\n\n\n–Tenés razón, María Laura es tan buena –dijo mamá–. El bandido de mi hijo no se la merece, creeme.\n\n\n–Mirá quién habla –dijo tía Clelia–. Si se te cae la baba cuando nombrás a tu hijo.\n\n\nMamá también se puso a reír, y se acordó de que en esos días iba a llegar carta de Alejandro. La carta llegó y tío Roque la trajo junto con el té de las cinco. Esa vez mamá quiso leer la carta y pidió sus anteojos de ver cerca. Leyó aplicadamente, como si cada frase fuera un bocado que había que dar vueltas y vueltas paladeándolo.\n\n\n–Los muchachos de ahora no tienen respeto –dijo sin darle demasiada importancia–. Está bien que en mi tiempo no se usaban esas máquinas, pero yo no me hubiera atrevido jamás a escribir así a mi padre, ni vos tampoco.\n\n\n–Claro que no –dijo tío Roque–. Con el genio que tenía el viejo.\n\n\n–A vos no se te cae nunca eso del viejo, Roque. Sabés que no me gusta oírtelo decir, pero te da igual. Acordate cómo se ponía mamá.\n\n\n–Bueno, está bien. Lo de viejo es una manera de decir, no tiene nada que ver con el respeto\n\n\n–Es muy raro –dijo mamá, quitándose los anteojos y mirando las molduras del cielo raso–. Ya van cinco o seis cartas de Alejandro, y en ninguna me llama… Ah, pero es un secreto entre los dos. Es raro, sabés. ¿Por qué no me ha llamado así ni una sola vez?\n\n\n–A lo mejor al muchacho le parece tonto escribírtelo. Una cosa es que te diga… ¿cómo te dice?…\n\n\n–Es un secreto –dijo mamá–. Un secreto entre mi hijito y yo.\n\n\nNi Pepa ni Rosa sabían de ese nombre, y Carlos se encogió de hombros cuando le preguntaron.\n\n\n–¿Qué querés, tío? Lo más que puedo hacer es falsificarle la firma. Yo creo que mamá se va a olvidar de eso, no te lo tomés tan a pecho.\n\n\nA los cuatro o cinco meses, después de una carta de Alejandro en la que explicaba lo mucho que tenía que hacer (aunque estaba contento porque era una gran oportunidad para un ingeniero joven), mamá insistió en que ya era tiempo de que se tomara unas vacaciones y bajara a Buenos Aires. A Rosa, que escribía la respuesta de mamá, le pareció que dictaba más lentamente, como si hubiera estado pensando mucho cada frase.\n\n\n–Vaya a saber si el pobre podrá venir –comentó Rosa como al descuido–. Sería una lástima que se malquiste con la empresa justamente ahora que le va tan bien y está tan contento.\n\n\nMamá siguió dictando como si no hubiera oído. Su salud dejaba mucho que desear y le hubiera gustado ver a Alejandro, aunque solo fuese por unos días. Alejandro tenía que pensar también en María Laura, no porque ella creyese que descuidaba a su novia, pero un cariño no vive de palabras bonitas y promesas a la distancia. En fin, esperaba que Alejandro le escribiera pronto con buenas noticias. Rosa se fijó que mamá no besaba el papel después de firmar, pero que miraba fijamente la carta como si quisiera grabársela en la memoria. “Pobre Alejandro”, pensó Rosa, y después se santiguó bruscamente sin que mamá la viera.\n\n\n–Mirá –le dijo tío Roque a Carlos cuando esa noche se quedaron solos para su partida de dominó–, yo creo que esto se va a poner feo. Habrá que inventar alguna cosa plausible, o al final se dará cuenta.\n\n\n–Qué sé yo, tío. Lo mejor será que Alejandro conteste de una manera que la deje contenta por un tiempo más. La pobre está tan delicada, no se puede ni pensar en…\n\n\n–Nadie habló de eso, muchacho. Pero yo te digo que tu madre es de las que no aflojan. Está en la familia, che.\n\n\nMamá leyó sin hacer comentarios la respuesta evasiva de Alejandro, que trataría de conseguir vacaciones apenas entregara el primer sector instalado de la fábrica. Cuando esa tarde llegó María Laura, le pidió que intercediera para que Alejandro viniese aunque no fuera más que una semana a Buenos Aires. María Laura le dijo después a Rosa que mamá se lo había pedido en el único momento en que nadie más podía escucharla. Tío Roque fue el primero en sugerir lo que todos habían pensado ya tantas veces sin animarse a decirlo por lo claro, y cuando mamá le dictó a Rosa otra carta para Alejandro, insistiendo en que viniera, se decidió que no quedaba más remedio que hacer la tentativa y ver si mamá estaba en condiciones de recibir una primera noticia desagradable. Carlos consultó al doctor Bonifaz, que aconsejó prudencia y unas gotas. Dejaron pasar el tiempo necesario, y una tarde tío Roque vino a sentarse a los pies de la cama de mamá, mientras Rosa cebaba un mate y miraba por la ventana del balcón, al lado de la cómoda de los remedios.\n\n\n–Fijate que ahora empiezo a entender un poco por qué este diablo de sobrino no se decide a venir a vernos –dijo tío Roque–. Lo que pasa es que no te ha querido afligir, sabiendo que todavía no estás bien.\n\n\nMamá lo miró como si no comprendiera.\n\n\n–Hoy telefonearon los Novalli, parece que María Laura recibió noticias de Alejandro. Está bien, pero no va a poder viajar por unos meses.\n\n\n–¿Por qué no va a poder viajar? –preguntó mamá.\n\n\n–Porque tiene algo en un pie, parece. En el tobillo, creo. Hay que preguntarle a María Laura para que diga lo que pasa. El viejo Novalli habló de una fractura o algo así.\n\n\n–¿Fractura de tobillo? –dijo mamá.\n\n\nAntes de que tío Roque pudiera contestar, ya Rosa estaba con el frasco de sales. El doctor Bonifaz vino en seguida, y todo pasó en unas horas, pero fueron horas largas y el doctor Bonifaz no se separó de la familia hasta entrada la noche. Recién dos días después mamá se sintió lo bastante repuesta como para pedirle a Pepa que le escribiera a Alejandro. Cuando Pepa, que no había entendido bien, vino como siempre con el block y la lapicera, mamá cerró los ojos y negó con la cabeza.\n\n\n–Escribile vos, nomás. Decile que se cuide.\n\n\nPepa obedeció, sin saber por qué escribía una frase tras otra puesto que mamá no iba a leer la carta. Esa noche le dijo a Carlos que todo el tiempo, mientras escribía al lado de la cama de mamá, había tenido la absoluta seguridad de que mamá no iba a leer ni a firmar esa carta. Seguía con los ojos cerrados y no los abrió hasta la hora de la tisana; parecía haberse olvidado, estar pensando en otras cosas.\n\n\nAlejandro contestó con el tono más natural del mundo, explicando que no había querido contar lo de la fractura para no afligirla. Al principio se habían equivocado y le habían puesto un yeso que hubo de cambiar, pero ya estaba mejor y en unas semanas podría empezar a caminar. En total tenía para unos dos meses, aunque lo malo era que su trabajo se había retrasado una barbaridad en el peor momento, y…\n\n\nCarlos, que leía la carta en voz alta, tuvo la impresión de que mamá no lo escuchaba como otras veces. De cuando en cuando miraba el reloj, lo que en ella era signo de impaciencia. A las siete Rosa tenía que traerle el caldo con las gotas del doctor Bonifaz, y eran las siete y cinco.\n\n\n–Bueno –dijo Carlos, doblando la carta–. Ya ves que todo va bien, al pibe no le ha pasado nada serio.\n\n\n–Claro –dijo mamá–. Mirá, decile a Rosa que se apure, querés.\n\n\nA María Laura, mamá le escuchó atentamente las explicaciones sobre la fractura de Alejandro, y hasta le dijo que le recomendara unas fricciones que tanto bien le habían hecho a su padre cuando la caída del caballo en Matanzas. Casi en seguida, como si formara parte de la misma frase, preguntó si no le podían dar unas gotas de agua de azahar, que siempre le aclaraban la cabeza.\n\n\nLa primera en hablar fue María Laura, esa misma tarde. Se lo dijo a Rosa en la sala, antes de irse, y Rosa se quedó mirándola como si no pudiera creer lo que había oído.\n\n\n–Por favor –dijo Rosa–. ¿Cómo podés imaginarte una cosa así?\n\n\n–No me la imagino, es la verdad –dijo María Laura–. Y yo no vuelvo más, Rosa, pídanme lo que quieran, pero yo no vuelvo a entrar en esa pieza.\n\n\nEn el fondo a nadie le pareció demasiado absurda la fantasía de María Laura, pero tía Clelia resumió el sentimiento de todos cuando dijo que en una casa como la de ellos un deber era un deber. A Rosa le tocó ir a lo de los Novalli, pero María Laura tuvo un ataque de llanto tan histérico que no quedó más remedio que acatar su decisión; Pepa y Rosa empezaron esa misma tarde a hacer comentarios sobre lo mucho que tenía que estudiar la pobre chica y lo cansada que estaba. Mamá no dijo nada, y cuando llegó el jueves no preguntó por María Laura. Ese jueves se cumplían diez meses de la partida de Alejandro al Brasil. La empresa estaba tan satisfecha de sus servicios, que unas semanas después le propusieron una renovación del contrato por otro año, siempre que aceptara irse de inmediato a Belén para instalar otra fábrica. A tío Roque le parecía eso formidable, un gran triunfo para un muchacho de tan pocos años.\n\n\n–Alejandro fue siempre el más inteligente –dijo mamá–. Así como Carlos es el más tesonero.\n\n\n–Tenés razón –dijo tío Roque, preguntándose de pronto qué mosca le habría picado aquel día a María Laura–. La verdad es que te han salido unos hijos que valen la pena, hermana.\n\n\n–Oh, sí, no me puedo quejar. A su padre le hubiera gustado verlos ya grandes. Las chicas, tan buenas, y el pobre Carlos, tan de su casa.\n\n\n–Y Alejandro, con tanto porvenir.\n\n\n–Ah, sí –dijo mamá.\n\n\n–Fijate nomás en ese nuevo contrato que le ofrecen… En fin, cuando estés con ánimo le contestarás a tu hijo; debe andar con la cola entre las piernas pensando que la noticia de la renovación no te va a gustar.\n\n\n–Ah, sí –repitió mamá, mirando al cielo raso–. Decile a Pepa que le escriba, ella ya sabe.\n\n\nPepa escribió, sin estar muy segura de lo que debía decirle a Alejandro, pero convencida de que siempre era mejor tener un texto completo para evitar contradicciones en las respuestas. Alejandro, por su parte, se alegró mucho de que mamá comprendiera la oportunidad que se le presentaba. Lo del tobillo iba muy bien, apenas pudiera pediría vacaciones para venirse a estar con ellos una quincena. Mamá asintió con un leve gesto, y preguntó si ya había llegado \nLa Razón\n para que Carlos le leyera los telegramas. En la casa todo se había ordenado sin esfuerzo, ahora que parecían haber terminado los sobresaltos y la salud de mamá se mantenía estacionaria. Los hijos se turnaban para acompañarla; tío Roque y tía Clelia entraban y salían en cualquier momento. Carlos le leía el diario a mamá por la noche, y Pepa por la mañana. Rosa y tía Clelia se ocupaban de los medicamentos y los baños; tío Roque tomaba mate en su cuarto dos o tres veces al día. Mamá no estaba nunca sola, no preguntaba nunca por María Laura; cada tres semanas recibía sin comentarios las noticias de Alejandro; le decía a Pepa que contestara y hablaba de otra cosa, siempre inteligente y atenta y alejada.\n\n\nFue en esta época cuando tío Roque empezó a leerle las noticias de la tensión con el Brasil. Las primeras las había escrito en los bordes del diario, pero mamá no se preocupaba por la perfección de la lectura y después de unos días tío Roque se acostumbró a inventar en el momento. Al principio acompañaba los inquietantes telegramas con algún comentario sobre los problemas que eso podía traerle a Alejandro y a los demás argentinos en el Brasil, pero como mamá no parecía preocuparse dejó de insistir aunque cada tantos días agravaba un poco la situación. En las cartas de Alejandro se mencionaba la posibilidad de una ruptura de relaciones, aunque el muchacho era el optimista de siempre y estaba convencido de que los cancilleres arreglarían el litigio.\n\n\nMamá no hacía comentarios, tal vez porque aún faltaba mucho para que Alejandro pudiera pedir licencia, pero una noche le preguntó bruscamente al doctor Bonifaz si la situación con el Brasil era tan grave como decían los diarios\n\n\n–¿Con el Brasil? Bueno, sí, las cosas no andan muy bien –dijo el médico–. Esperemos que el buen sentido de los estadistas…\n\n\nMamá lo miraba como sorprendida de que le hubiese respondido sin vacilar. Suspiró levemente, y cambió la conversación. Esa noche estuvo más animada que otras veces, y el doctor Bonifaz se retiró satisfecho. Al otro día se enfermó tía Clelia; los desmayos parecían cosa pasajera, pero el doctor Bonifaz habló con tío Roque y aconsejó que internaran a tía Clelia en un sanatorio. A mamá, que en ese momento escuchaba las noticias del Brasil que le traía Carlos con el diario de la noche, le dijeron que tía Clelia estaba con una jaqueca que no la dejaba moverse de la cama. Tuvieron toda la noche para pensar en lo que harían, pero tío Roque estaba como anonadado después de hablar con el doctor Bonifaz, y a Carlos y a las chicas les tocó decidir. A Rosa se le ocurrió lo de la quinta de Manolita Valle y el aire puro; al segundo día de la jaqueca de tía Clelia, Carlos llevó la conversación con tanta habilidad que fue como si mamá en persona hubiera aconsejado una temporada en la quinta de Manolita que tanto bien le haría a Clelia. Un compañero de oficina de Carlos se ofreció para llevarla en su auto, ya que el tren era fatigoso con esa jaqueca. Tía Clelia fue la primera en querer despedirse de mamá, y entre Carlos y tío Roque la llevaron pasito a paso para que mamá le recomendase que no tomara frío en esos autos de ahora y que se acordara del laxante de frutas cada noche.\n\n\n–Clelia estaba muy congestionada –le dijo mamá a Pepa por la tarde–. Me hizo mala impresión, sabés.\n\n\n–Oh, con unos días en la quinta se va a reponer lo más bien. Estaba un poco cansada estos meses; me acuerdo de que Manolita le había dicho que fuera a acompañarla a la quinta.\n\n\n–¿Sí? Es raro, nunca me lo dijo.\n\n\n–Por no afligirte, supongo.\n\n\n–¿Y cuánto tiempo se va a quedar, hijita?\n\n\nPepa no sabía, pero ya le preguntarían al doctor Bonifaz que era el que había aconsejado el cambio de aire. Mamá no volvió a hablar del asunto hasta algunos días después (tía Clelia acababa de tener un síncope en el sanatorio, y Rosa se turnaba con tío Roque para acompañarla).\n\n\n–Me pregunto cuándo va a volver Clelia –dijo mamá.\n\n\n–Vamos, por una vez que la pobre se decide a dejarte y a cambiar un poco de aire…\n\n\n–Sí, pero lo que tenía no era nada, dijeron ustedes.\n\n\n–Claro que no es nada. Ahora se estará quedando por gusto, o por acompañar a Manolita; ya sabés cómo son de amigas.\n\n\n–Telefoneá a la quinta y averiguá cuándo va a volver –dijo mamá.\n\n\nRosa telefoneó a la quinta, y le dijeron que tía Clelia estaba mejor, pero que todavía se sentía un poco débil, de manera que iba a aprovechar para quedarse. El tiempo estaba espléndido en Olavarría.\n\n\n–No me gusta nada eso –dijo mamá–. Clelia ya tendría que haber vuelto.\n\n\n–Por favor, mamá, no te preocupés tanto. ¿Por qué no te mejorás vos lo antes posible, y te vas con Clelia y Manolita a tomar sol a la quinta?\n\n\n–¿Yo? –dijo mamá, mirando a Carlos con algo que se parecía al asombro, al escándalo, al insulto. Carlos se echó a reír para disimular lo que sentía (tía Clelia estaba gravísima, Pepa acababa de telefonear) y la besó en la mejilla como a una niña traviesa.\n\n\n–Mamita tonta –dijo, tratando de no pensar en nada.\n\n\nEsa noche mamá durmió mal y desde el amanecer preguntó por Clelia, como si a esa hora se pudieran tener noticias de la quinta (tía Clelia acababa de morir y habían decidido velarla en la funeraria). A las ocho llamaron a la quinta desde e1 teléfono de la sala, para que mamá pudiera escuchar la conversación, y por suerte tía Clelia había pasado bastante buena noche aunque el médico de Manolita aconsejaba que se quedase mientras siguiera el buen tiempo. Carlos estaba muy contento con el cierre de la oficina por inventario y balance, y vino en piyama a tomar mate al pie de la cama de mamá y a darle conversación.\n\n\n–Mirá –dijo mamá–, yo creo que habría que escribirle a Alejandro que venga a ver a su tía. Siempre fue el preferido de Clelia, y es justo que venga.\n\n\n–Pero si tía Clelia no tiene nada, mamá. Si Alejandro no ha podido venir a verte a vos, imaginate…\n\n\n–Allá él –dijo mamá–. Vos escribile y decile que Clelia está enferma y que debería venir a verla.\n\n\n–¿Pero cuántas veces te vamos a repetir que lo de tía Clelia no es grave?\n\n\n–Si no es grave, mejor. Pero no te cuesta nada escribirle.\n\n\nLe escribieron esa misma tarde y le leyeron la carta a mamá. En los días en que debía llegar la respuesta de Alejandro (tía Clelia seguía bien, pero el médico de Manolita insistía en que aprovechara el buen aire de la quinta), la situación diplomática con el Brasil se agravó todavía más y Carlos le dijo a mamá que no sería raro que las cartas de Alejandro se demoraran.\n\n\n–Parecería a propósito –dijo mamá–. Ya vas a ver que tampoco podrá venir él.\n\n\nNinguno de ellos se decidía a leerle la carta de Alejandro. Reunidos en el comedor, miraban al lugar vacío de tía Clelia, se miraban entre ellos, vacilando.\n\n\n–Es absurdo –dijo Carlos–. Ya estamos tan acostumbrados a esta comedia, que una escena más o menos…\n\n\n–Entonces llevásela vos –dijo Pepa, mientras se le llenaban los ojos de lágrimas y se los secaba con la servilleta.\n\n\n–Qué querés, hay algo que no anda. Ahora cada vez que entro en su cuarto estoy como esperando una sorpresa, una trampa, casi.\n\n\n–La culpa la tiene María Laura –dijo Rosa–. Ella nos metió la idea en la cabeza y ya no podemos actuar con naturalidad. Y para colmo tía Clelia…\n\n\n–Mirá, ahora que lo decís se me ocurre que convendría hablar con María Laura –dijo tío Roque–. Lo más lógico sería que viniera después de sus exámenes y le diera a tu madre la noticia de que Alejandro no va a poder viajar.\n\n\n–¿Pero a vos no te hiela la sangre que mamá no pregunte más por María Laura, aunque Alejandro la nombra en todas sus cartas?\n\n\n–No se trata de la temperatura de mi sangre –dijo tío Roque–. Las cosas se hacen o no se hacen, y se acabó.\n\n\nA Rosa le llevó dos horas convencer a María Laura, pero era su mejor amiga y María Laura los quería mucho, hasta a mamá aunque le diera miedo. Hubo que preparar una nueva carta, que María Laura trajo junto con un ramo de flores y las pastillas de mandarina que le gustaban a mamá. Sí, por suerte ya habían terminado los exámenes peores, y podría irse unas semanas a descansar a San Vicente.\n\n\n–El aire del campo te hará bien –dijo mamá–. En cambio a Clelia… ¿Hoy llamaste a la quinta, Pepa? Ah, sí, recuerdo que me dijiste… Bueno, ya hace tres semanas que se fue Clelia, y mirá vos…\n\n\nMaría Laura y Rosa hicieron los comentarios del caso, vino la bandeja del té, y María Laura le leyó a mamá unos párrafos de la carta de Alejandro con la noticia de la internación provisional de todos los técnicos extranjeros, y la gracia que le hacía estar alojado en un espléndido hotel por cuenta del gobierno, a la espera de que los cancilleres arreglaran el conflicto. Mamá no hizo ninguna reflexión, bebió su taza de tilo y se fue adormeciendo. Las muchachas siguieron charlando en la sala, más aliviadas. María Laura estaba por irse cuando se le ocurrió lo del teléfono y se lo dijo a Rosa. A Rosa le parecía que también Carlos había pensado en eso, y más tarde le habló a tío Roque, que se encogió de hombros. Frente a cosas así no quedaba más remedio que hacer un gesto y seguir leyendo el diario. Pero Rosa y Pepa se lo dijeron también a Carlos, que renunció a encontrarle explicación a menos de aceptar lo que nadie quería aceptar.\n\n\n–Ya veremos –dijo Carlos–. Todavía puede ser que se le ocurra y nos lo pida. En ese caso…\n\n\nPero mamá no pidió nunca que le llevaran el teléfono para hablar personalmente con tía Clelia. Cada mañana preguntaba si había noticias de la quinta, y después se volvía a su silencio donde el tiempo parecía contarse por dosis de remedios y tazas de tisana. No le desagradaba que tío Roque viniera con \nLa Razón\n para leerle las últimas noticias del conflicto con el Brasil, aunque tampoco parecía preocuparse si el diariero llegaba tarde o tío Roque se entretenía más que de costumbre con un problema de ajedrez. Rosa y Pepa llegaron a convencerse de que a mamá la tenía sin cuidado que le leyeran las noticias, o telefonearan a la quinta, o trajeran una carta de Alejandro. Pero no se podía estar seguro porque a veces mamá levantaba la cabeza y las miraba con la mirada profunda de siempre, en la que no había ningún cambio, ninguna aceptación. La rutina los abarcaba a todos, y para Rosa telefonear a un agujero negro en el extremo del hilo era tan simple y cotidiano como para tío Roque seguir leyendo falsos telegramas sobre un fondo de anuncios de remates o noticias de fútbol, o para Carlos entrar con las anécdotas de su visita a la quinta de Olavarría y los paquetes de frutas que les mandaban Manolita y tía Clelia. Ni siquiera durante los últimos meses de mamá cambiaron las costumbres, aunque poca importancia tuviera ya. El doctor Bonifaz les dijo que por suerte mamá no sufriría nada y que se apagaría sin sentirlo. Pero mamá se mantuvo lúcida hasta el fin, cuando ya los hijos la rodeaban sin poder fingir lo que sentían.\n\n\n–Qué buenos fueron conmigo –dijo mamá–. Todo ese trabajo que se tomaron para que no sufriera.\n\n\nTío Roque estaba sentado junto a ella y le acarició jovialmente la mano, tratándola de tonta. Pepa y Rosa, fingiendo buscar algo en la cómoda, sabían ya que María Laura había tenido razón; sabían lo que de alguna manera habían sabido siempre.\n\n\n–Tanto cuidarme… –dijo mamá, y Pepa apretó la mano de Rosa, porque al fin y al cabo esas dos palabras volvían a poner todo en orden, restablecían la larga comedia necesaria. Pero Carlos, a los pies de la cama, miraba a mamá como si supiera que iba a decir algo más.\n\n\n–Ahora podrán descansar –dijo mamá–. Ya no les daremos más trabajo.\n\n\nTío Roque iba a protestar, a decir algo, pero Carlos se le acercó y le apretó violentamente el hombro. Mamá se perdía poco a poco en una modorra, y era mejor no molestarla.\n\n\nTres días después del entierro llegó la última carta de Alejandro, donde como siempre preguntaba por la salud de mamá y de tía Clelia. Rosa, que la había recibido, la abrió y empezó a leerla sin pensar, y cuando levantó la vista porque de golpe las lágrimas la cegaban, se dio cuenta de que mientras la leía había estado pensando en cómo habría que darle a Alejandro la noticia de la muerte de mamá.\n\n\nFIN\n\n\n\n\nTodos los fuegos el fuego\n, 1966\n\n"}