{"metadata": {"length": 30255, "words": 5252, "reading_time_min": 26.26}, "text": "Crónica de una Guerra Civil\n\n\nI\n\n\nQuiénes eran los caballeros de la capa y el juramento que hicieron\n\n\nEn la tarde del 5 de junio de 1541 hallábanse reunidos en el solar de Pedro de San Millán doce españoles, agraciados todos por el rey por sus hechos en la conquista del Perú.\n\n\nLa casa que los albergaba se componía de una sala y cinco cuartos, quedando gran espacio de terreno por fabricar. Seis sillones de cuero, un escaño de roble y una mugrienta mesa pegada a la pared, formaban el mueblaje de la casa. Así la casa como el traje de los habitantes de ella pregonaban, a la legua, una de esas pobrezas que se codean con la mendicidad. Y así eran en efecto.\n\n\nLos doce hidalgos pertenecían al número de los vencidos el 6 de abril de 1538 en la batalla de las Salinas. El vencedor les había confiscado sus bienes, y gracias que les permitía respirar el aire de Lima, donde vivían de la caridad de algunos amigos. El vencedor, como era de práctica en esos siglos, pudo ahorcarlos sin andarse con muchos perfiles; pero don Francisco Pizarro se adelantaba a su época, y parecía más bien hombre de nuestros tiempos, en que al enemigo no siempre se mata o aprisiona, sino que se le quita por entero o merma la ración de pan. Caídos y levantados, hartos y hambrientos, eso fue la colonia, y eso ha sido y es la república. La ley del yunque y del martillo imperando a cada cambio de tortilla, o como reza la copla:\n\n\n«Salimos de Guate-mala\n\n\ny entramos en Guate-peor;\n\n\ncambia el pandero de manos,\n\n\npero de sonidos, no».\n\n\no como dicen en Italia: «Librarse de los bárbaros para caer en los Babarini».\n\n\nLlamábanse los doce caballeros Pedro de San Millán, Cristóbal de Sotelo, García de Alvarado, Francisco de Chaves, Martín de Bilbao, Diego Méndez, Juan Rodríguez Barragán, Gómez Pérez, Diego de Hoces, Martín Carrillo, Jerónimo de Almagro y Juan Tello.\n\n\nMuy a la ligera, y por la importancia del papel que desempeñan en esta crónica, haremos el retrato histórico de cada uno de los hidalgos, empezando por el dueño de la casa. A tout seigneur tout honneur.\n\n\nPedro de San Millán, caballero santiagués, contaba treinta y ocho años y pertenecía al número de los ciento setenta conquistadores que capturaron a Atahualpa. Al hacerse la repartición del rescate del inca, recibió ciento treinta y cinco marcos de plata y tres mil trescientas treinta onzas de oro. Leal amigo del mariscal D. Diego de Almagro, siguió la infausta bandera de éste, y cayó en la desgracia de los Pizarro, que le confiscaron su fortuna, dejándole por vía de limosna el desmantelado solar de judíos, y como quien dice: «basta para un gorrión pequeña jaula». San Millán, en sus buenos tiempos, había pecado de rumboso y gastador; era bravo, de gentil apostura y generalmente querido.\n\n\nCristóbal de Sotelo frisaba en los cincuenta y cinco años, y como soldado que había militado en Europa, era su consejo tenido en mucho. Fue capitán de infantería en la batalla de las Salinas.\n\n\nGarcía de Alvarado era un arrogantísimo mancebo de veintiocho años, de aire marcial, de instintos dominadores, muy ambicioso y pagado de su mérito. Tenía sus ribetes de pícaro y felón.\n\n\nDiego Méndez, de la orden de Santiago, era hermano del famoso general Rodrigo Ordóñez, que murió en la batalla de las Salinas mandando el ejército vencido. Contaba Méndez cuarenta y tres años, y más que por hombre de guerra se le estimaba por galanteador y cortesano.\n\n\nDe Francisco de Chaves, Martín de Bilbao, Diego de Hoces, Gómez Pérez y Martín Carrillo, sólo nos dicen los cronistas que fueron intrépidos soldados y muy queridos de los suyos. Ninguno de ellos llegaba a los treinta y cinco años.\n\n\nJuan Tello el sevillano fue uno de los doce fundadores de Lima, siendo los otros el marqués Pizarro, el tesorero Alonso Riquelme, el veedor García de Salcedo, el sevillano Nicolás de Ribera el Viejo, Rui Díaz, Rodrigo Mazuelas, Cristóbal de Peralta, Alonso Martín de Don Benito, Cristóbal Palomino, el salamanquino Nicolás de Ribera el Mozo y el secretario Picado. Los primeros alcaldes que tuvo el Cabildo de Lima fueron Ribera el Viejo y Juan Tello. Como se ve, el hidalgo había sido importante personaje, y en la época en que lo presentamos contaba cuarenta y seis años.\n\n\nJerónimo de Almagro era nacido en la misma ciudad que el mariscal, y por esta circunstancia y la del apellido se llamaban primos. Tal parentesco no existía, pues D. Diego fue un pobre expósito. Jerónimo rayaba en los cuarenta años.\n\n\nLa misma edad contaba Juan Rodríguez Barragán, tenido por hombre de gran audacia a la par que de mucha experiencia.\n\n\nSabido es que, así como en nuestros días ningún hombre que en algo se estima sale a la calle en mangas de camisa, así en los tiempos antiguos nadie que aspirase a ser tenido por decente osaba presentarse en la vía pública sin la respectiva capa. Hiciese frío o calor, el español antiguo y la capa andaban en consorcio, tanto en el paseo y el banquete cuanto en la fiesta de iglesia. Por eso sospecho que el decreto que en 1822 dio el ministro Monteagudo prohibiendo a los españoles el uso de la capa, tuvo, para la Independencia del Perú, la misma importancia que una batalla ganada por los insurgentes. Abolida la capa, desaparecía España.\n\n\nPara colmo de miseria de nuestros doce hidalgos, entre todos ellos no había más que una capa; y cuando alguno estaba forzado a salir, los once restantes quedaban arrestados en la casa por falta de la indispensable prenda.\n\n\nAntonio Picado, el secretario del marqués D. Francisco Pizarro, o más bien dicho, su demonio de perdición, hablando un día de los hidalgos los llamó Caballeros de la capa. El mote hizo fortuna y corrió de boca en boca.\n\n\nAquí viene a cuento una breve noticia biografía de Picado.\n\n\nVino éste al Perú en 1534 como secretario del mariscal D. Pedro de Alvarado, el del famoso salto en México. Cuando Alvarado, pretendiendo que ciertos territorios del Norte no estaban comprendidos en la jurisdicción de la conquista señalada por el emperador a Pizarro, estuvo a punto de batirse con las fuerzas de D. Diego de Almagro, Picado vendía a éste los secretos de su jefe, y una noche, recelando que se descubriese su infamia, se fugó al campo enemigo. El mariscal envió fuerza a darle alcance, y no lográndolo, escribió a D. Diego que no entraría en arreglo alguno si antes no le entregaba la persona del desleal. El caballeroso Almagro rechazó la pretensión, salvando así la vida a un hombre que después fue tan funesto para él y para los suyos.\n\n\nD. Francisco Pizarro tomó por secretario a Picado, el que ejerció sobre el marqués una influencia fatal y decisiva. Picado era quien, dominando los arranques generosos del gobernador, lo hacía obstinarse en una política de hostilidad contra los que no tenían otro crimen que el de haber sido vencidos en la batalla de las Salinas.\n\n\nYa por el año de 1541 sabíase de positivo que el monarca, inteligenciado de lo que pasaba en estos reinos, enviaba al licenciado don Cristóbal Vaca de Castro para residenciar al gobernador; y los almagristas, preparándose a pedir justicia por la muerte dada a D. Diego, enviaron, para recibir al comisionado de la corona y prevenir su ánimo con informes, a los capitanes Alonso Portocarrero y Juan Balsa. Pero el juez pesquisador no tenía cuándo llegar. Enfermedades y contratiempos marítimos retardaban su arribo a la ciudad de los Reyes.\n\n\nPizarro entretanto quiso propiciarse amigos aun entre los caballeros de la capa; y envió mensajes a Sotelo, Chaves y otros, ofreciéndoles sacarlos de la menesterosa situación en que vivían. Pero, en honra de los almagristas, es oportuno consignar que no se humillaron a recibir el mendrugo de pan que se les quería arrojar.\n\n\nEn tal estado las cosas, la insolencia de Picado aumentaba de día en día, y no excusaba manera de insultar a los de Chile, como eran llamados los parciales de Almagro. Irritados éstos, pusieron una noche tres cuerdas en la horca, con carteles que decían: Para Pizarro. Para Picado. Para Velázquez.\n\n\nEl marqués, al saber este desacato, lejos de irritarse dijo sonriendo:\n\n\n-¡Pobres! Algún desahogo les hemos de dejar y bastante desgracia tienen para que los molestemos más. Son jugadores perdidos y hacen extremos de tales.\n\n\nPero Picado se sintió, como su nombre, picado; y aquella tarde, que era la del 5 de junio, se vistió un jubón y una capetilla francesa, bordada con higas de plata, y montando en un soberbio caballo pasó y repasó, haciendo caracolear al animal, por las puertas de Juan de Rada, tutor del joven Almagro, y del solar de Pedro de San Millán, residencia de los doce hidalgos; llevando su provocación hasta el punto de que, cuando algunos de ellos se asomaron, les hizo un corte de manga, diciendo: «Para los de Chile», y picó espuelas al bruto.\n\n\nLos caballeros de la capa mandaron llamar inmediatamente a Juan de Rada.\n\n\nPizarro había ofrecido al joven Almagro, que quedó huérfano a la edad de diez y nueve años, ser para él un segundo padre, y al efecto lo aposentó en palacio, pero fastidiado el mancebo de oír palabras en mengua de la memoria del mariscal y de sus amigos, se separó del marqués y se constituyó pupilo de Juan de Rada. Era éste un anciano muy animoso y respetado, pertenecía a una noble familia de Castilla, y se le tenía por hombre de gran cautela y experiencia. Habitaba en el portal de Botoneros, que así llamamos en Lima a los artesanos que en otras partes son pasamaneros, unos cuartos del que hasta hoy se conoce con el nombre de callejón de los Clérigos1. Rada vio en la persona de Almagro el Mozo un hijo y una bandera para vengar la muerte del mariscal; y todos los de Chile, cuyo número pasaba de doscientos, si bien reconocían por caudillo al joven don Diego, miraban en Rada el llamado a dar impulso y dirección a los elementos revolucionarios.\n\n\nRada acudió con presteza al llamamiento de los caballeros. El anciano se presentó respirando indignación por el nuevo agravio de Picado, y la junta resolvió no esperar justicia del representante que enviaba la corona; sino proceder al castigo del marqués y de su insolente secretario.\n\n\nGarcía de Alvarado, que tenía puesta esa tarde la cara de la compañía, la arrojó al suelo, y parándose sobre ella, dijo:\n\n\n-Juremos por la salvación de nuestras ánimas morir en guarda de los derechos de Almagro el Mozo, y recortar de esta capa la mortaja para Antonio Picado.\n\n\nII\n\n\nDe la atrevida empresa que ejecutaron los caballeros de la capa\n\n\nLas cosas no podían concertarse tan en secreto que el marqués no advirtiese que los de Chile tenían frecuentes conciliábulos, que reinaba entre ellos una agitación sorda, que compraban armas y que, cuando Rada y Almagro el Mozo salían a la calle, eran seguidos, a distancia y a guisa de escolta, por un grupo de sus parciales. Sin embargo, el marqués no dictaba providencia alguna.\n\n\nEn esta inacción del gobernador recibió cartas de varios corregimientos participándole que los de Chile preparaban sin embozo un alzamiento en todo el país. Esta y otras denuncias le obligaron una mañana a hacer llamar a Juan de Rada.\n\n\nEncontró éste a Pizarro en el jardín de palacio, al pie de una higuera que aún existe; y según Herrera, en sus Décadas, medió entre ambos este diálogo:\n\n\n-¿Qué es esto, Juan de Rada, que me dicen que andáis comprando armas para matarme?\n\n\n-En verdad, señor, que he comprado dos coracinas y una cota para defenderme.\n\n\n-¿Pues qué causa os mueve ahora, más que en otro tiempo, a proveeros de armas?\n\n\n-Porque nos dicen, señor, y es público, que su señoría recoge lanzas para matarnos a todos. Acábenos ya su señoría y haga de nosotros lo que fuere servido; porque, habiendo comenzado por la cabeza, no sé yo por qué ha de tener respeto a los pies. También se dice que su señoría piensa matar el juez que viene enviado por el rey. Si su ánimo es tal y determina dar muerte a los de Chile, no lo haga con todos. Destierre su señoría a don Diego en un navío, pues es inocente, que yo me iré con él adonde la fortuna nos quisiere llevar.\n\n\n-¿Quién os ha hecho entender tan gran traición y maldad como esa? Nunca tal pensé, y más deseo tengo que vos de que acabe de llegar el juez, que ya estuviera aquí si hubiese aceptado embarcarse en el galeón que yo le envié a Panamá. En cuanto a las armas, sabed que el otro día salí de caza, y entre cuantos íbamos ninguno llevaba lanza; y mandé a mis criados que comprasen una, y ellos mercaron cuatro. ¡Plegue a Dios, Juan de Rada, que venga el juez y estas cosas hayan fin, y Dios ayude a la verdad!\n\n\nPor algo se ha dicho que del enemigo el consejo. Quizá habría Pizarro evitado su infausto fin, si como se lo indicaba el astuto Rada hubiese en el acto desterrado a Almagro.\n\n\nLa plática continuó en tono amistoso, y al despedirse Rada, le obsequió Pizarro seis higos que él mismo cortó por su mano del árbol, y que eran de los primeros que se producían en Lima.\n\n\nCon esta entrevista pensó don Francisco haber alejado todo peligro, y siguió despreciando los avisos que constantemente recibía.\n\n\nEn la tarde del 25 de junio, un clérigo le hizo decir que, bajo secreto de confesión, había sabido que los almagristas trataban de asesinarlo, y muy en breve. «Ese clérigo obispado quiere», respondió el marqués; y con la confianza de siempre, fue sin escolta a paseo y al juego de pelota y bochas, acompañado de Nicolás de Ribera el Viejo.\n\n\nAl acostarse, el pajecillo que le ayudaba a desvestirse le dijo:\n\n\n-Señor marqués, no hay en las calles más novedad sino que los de Chile quieren matar a su señoría.\n\n\n-¡Eh! Déjate e bachillerías, rapaz; que esas cosas no son para ti -le interrumpió Pizarro.\n\n\nAmaneció el domingo 26 de junio, y el marqués se levantó algo preocupado.\n\n\nA las nueve llamó al alcalde mayor, Juan de Velázquez, y recomendole que procurase estar al corriente de los planes de los de Chile, y que si barruntaba algo de gravedad, procediese sin más acuerdo a la prisión del caudillo y de sus principales amigos. Velázquez le dio esta respuesta que las consecuencias revisten de algún chiste:\n\n\n-Descuide vuestra señoría, que mientras yo tenga en la mano esta vara, ¡juro a Dios que ningún daño le ha de venir!\n\n\nContra su costumbre no salió Pizarro a misa, y mandó que se la dijesen en la capilla de palacio.\n\n\nParece que Velázquez no guardó, como debía, reserva con la orden del marqués, y habló de ella con el tesorero Alonso Riquelme y algunos otros. Así llegó a noticia de Pedro San Millán, quien se fue a casa de Rada, donde estaban reunidos muchos de los conjurados. Participoles lo que sabía y añadió: «Tiempo es de proceder, pues si lo dejamos para mañana, hoy nos hacen cuartos».\n\n\nMientras los demás se esparcían por la ciudad a llenar diversas comisiones, Juan de Rada, Martín de Bilbao, Diego Méndez, Cristóbal de Sosa, Martín Carrillo, Pedro de San Millán, Juan de Porras, Gómez Pérez, Arbolancha, Narváez y otros, hasta completar diez y nueve conjurados, salieron precipitadamente del callejón de los Clérigos (y no del de Petateros, como cree el vulgo) en dirección a palacio. Gómez Pérez dio un pequeño rodeo para no meterse en un charco, y Juan de Rada lo apostrofó: «¿Vamos a bañamos en sangre humana, y está cuidando vuesa merced de no mojarse los pies? Andad y volveos, que no servís para el caso».\n\n\nMás de quinientas personas paseantes o que iban a la misa de doce, había a la sazón en la plaza, y permanecieron impasibles mirando el grupo. Algunos maliciosos se limitaron a decir: «Estos van a matar al marqués o a Picado».\n\n\nEl marqués, gobernador y capitán general del Perú don Francisco Pizarro, se hallaba en uno de los salones de palacio en tertulia con el obispo electo de Quito, el alcalde Velázquez y hasta quince amigos más, cuando entró un paje gritando: «¡Los de Chile vienen a matar al marqués, mi señor!».\n\n\nLa confusión fue espantosa. Unos se arrojaron por los corredores al jardín, y otros se descolgaron por las ventanas a la calle, contándose entre los últimos el alcalde Velázquez, que para mejor asirse de la balaustrada se puso entre los dientes la vara de juez. Así no faltaba al juramento que había hecho tres horas antes; visto que si el marqués se hallaba en atrenzos, era porque no tenía la vara en la mano, sino en la boca.\n\n\nPizarro, con la coraza mal ajustada, pues no tuvo espacio para acabarse de armar, la capa terciada a guisa de escudo y su espada en la mano, salió a oponerse a los conjurados, que ya habían muerto a un capitán y herido a tres o cuatro criados. Acompañaban al marqués su hermano uterino Martín de Alcántara, Juan Ortiz de Zárate y dos pajes.\n\n\nEl marqués, a pesar de sus sesenta y cuatro años, se batía con los bríos de fa mocedad; y los conjurados no lograban pasar el dintel de una puerta, defendida por Pizarro y sus cuatro compañeros, que lo imitaban en el esfuerzo y coraje.\n\n\n-¡Traidores! ¿Por qué me queréis matar? ¡Qué desvergüenza! ¡Asaltar como bandoleros mi casa! -gritaba furioso Pizarro, blandiendo la espada; y a tiempo que hería a uno de los conjurados, que Rada había empujado sobre él, Martín de Bilbao le acertó una estocada en el cuello.\n\n\nEl conquistador del Perú sólo pronunció una palabra: «¡Jesús!», y cayó, haciendo con el dedo una cruz de sangre en el suelo y besándola.\n\n\nEntonces Juan Rodríguez Barragán le rompió en la cabeza una garrafa de barro de Guadalajara, y don Francisco Pizarro exhaló el último aliento.\n\n\nCon él murieron Martín de Alcántara y los dos pajes, quedando gravemente herido Ortiz de Zárate.\n\n\nQuisieron más tarde sacar el cuerpo de Pizarro y arrastrarlo por la plaza; pero los ruegos del obispo de Quito y el prestigio de Juan de Rada estorbaron este acto de bárbara ferocidad. Por la noche dos humildes servidores del marqués lavaron el cuerpo; le vistieron el hábito de Santiago sin calzarle las espuelas de oro, que habían desaparecido; abrieron una sepultura en el terreno de la que hoy es Catedral, en el patio que aún se llama de los Naranjos, y enterraron el cadáver. Encerrados en un cajón de terciopelo con broches de oro se encuentran hoy los huesos de Pizarro, bajo el altar mayor de la catedral. Por lo menos tal es la general creencia.\n\n\nRealizado el asesinato, salieron sus autores a la plaza gritando: «¡Viva el rey! ¡Muerto es el tirano! ¡Viva Almagro! ¡Póngase la tierra en justicia!». Y Juan de Rada se restregaba las manos con satisfacción, diciendo: «¡Dichoso día en el que se conocerá que el mariscal tuvo amigos tales que supieron tomar venganza de su matador!».\n\n\nInmediatamente fueron presos Jerónimo de Aliaga, el factor Illán Suárez de Carbajal, el alcalde del Cabildo Nicolás de Ribera el Viejo y muchos de los principales vecinos de Lima. Las casas del marqués, de su hermano Alcántara y de Picado fueron saqueadas. El botín de la primera se estimó en cien mil pesos, el de la segunda en quince mil pesos y el de la última en cuarenta mil.\n\n\nA las tres de la tarde, más de doscientos almagristas habían creado un nuevo Ayuntamiento; instalado a Almagro el Mozo en palacio con título de gobernador, hasta que el rey proveyese otra cosa; reconocido a Cristóbal de Sotelo por su teniente gobernador, y conferido a Juan de Rada el mando del ejército.\n\n\nLos religiosos de la Merced, que, así en Lima como en el Cuzco, eran almagristas, sacaron la custodia en procesión y se apresuraron a reconocer el nuevo gobierno. Gran papel desempeñaron siempre los frailes en las contiendas de los conquistadores. Húbolos que convirtieron la catedral del Espíritu Santo en tribuna de difamación contra el bando que no era de sus simpatías. Y en prueba de la influencia que sobre la soldadesca tenían los sermones, copiaremos una carta que en 1553 dirigió Francisco Girón al padre Baltasar Melgarejo. Dice así la carta:\n\n\n«Muy magnífico y reverendo señor: Sabido he que vuesa paternidad me hace más guerra con su lengua, que no los soldados con sus armas. Merced recibiré que haya enmienda en el negocio, porque de otra manera, dándome Dios victoria, forzarme ha vuesa paternidad que no mire nuestra amistad y quien vuesa paternidad es, cuya muy magnífica y reverenda persona guarde. -De este mi real de Pachacamac. -Besa la mano de vuesa paternidad su servidor. -Francisco Hernández Girón».\n\n\nUna observación histórica. El alma de la conjuración fue siempre Rada, y Almagro el Mozo ignoraba todos los planes de sus parciales. No se le consultó para el asesinato de Pizarro, y el joven caudillo no tuvo en él más parte que aceptar el hecho consumado.\n\n\nPreso el alcalde Velázquez, consiguió hacerlo fugar su hermano el obispo del Cuzco fray Vicente Valverde, aquel fanático de la orden dominica que tanta influencia tuvo para la captura y suplicio de Atahualpa. Embarcáronse luego los dos hermanos para ir a juntarse con Vaca de Castro; pero, en la isla de la Puná, los indios los mataron a flechazos junto con otros diez y seis españoles. No sabemos a punto fijo si la Iglesia venera entre sus mártires al padre Valverde.\n\n\nVelázquez escapó de las brasas para caer en las llamas. Los caballeros de la capa no lo habrían tampoco perdonado.\n\n\nDesde los primeros síntomas de revolución, Antonio Picado se escondió en casa del tesorero Riquelme, y descubierto al día siguiente su asilo fueron a prenderlo. Riquelme dijo a los almagristas: «No sé dónde está el señor Picado», y con los ojos les hizo señas para que lo buscasen debajo de la cama. La pluma se resiste a hacer comentarios sobre tamaña felonía.\n\n\nLos caballeros de la capa, presididos por Juan de Rada y con anuencia de don Diego, se constituyeron en tribunal. Cada uno enrostró a Picado el agravio que de él hubiera recibido cuando era omnipotente cerca de Pizarro; luego le dieron tormento para que revelase dónde el marqués tenía tesoros ocultos; y por fin, el 29 de septiembre, le cortaron la cabeza en la plaza con el siguiente pregón, dicho en voz alta por Cosme Ledesma, negro ladino en la lengua española, a toque de caja y acompañado de cuatro soldados con picas y otros dos con arcabuces y cuerdas encendidas: «Manda Su Majestad que muera este hombre por revolvedor de estos reinos, e porque quemó e usurpó muchas provisiones reales, encubriéndolas porque venían en gran daño al marqués, e porque cohechaba e había cohechado mucha suma de pesos de oro en la tierra.\n\n\nEl juramento de los caballeros de la capa se cumplió al pie de la letra. La famosa capa le sirvió de mortaja a Antonio Picado.\n\n\nIII\n\n\nEl fin del caudillo y de los doce caballeros\n\n\nNo nos proponemos entrar en detalles sobre los catorce meses y medio que Almagro el Mozo se mantuvo como caudillo, ni historiar la campaña que, para vencerlo, tuvo que emprender Vaca de Castro. Por eso, a grandes rasgos hablaremos de los sucesos.\n\n\nCon escasas simpatías entre los vecinos de Lima, viose don Diego forzado a abandonar la ciudad para reforzarse en Guamanga y el Cuzco, donde contaba con muchos partidarios. Días antes de emprender la retirada, se le presentó Francisco de Chaves exponiéndole una queja, y no recibiendo reparación de ella le dijo: «No quiero ser más tiempo vuestro amigo, y os devuelvo la espada y el caballo». Juan de Rada lo arrestó por la insubordinación, y enseguida lo hizo degollar. Así concluyó uno de los caballeros de la capa.\n\n\nJuan de Rada, gastado por los años y las fatigas, murió en Jauja al principiarse la campaña. Fue este un golpe fatal para la causa revolucionaria. García de Alvarado lo reemplazó como general, y Cristóbal de Sotelo fue nombrado maese de campo.\n\n\nEn breve estalló la discordia entre los dos jefes de ejército, y hallándose Sotelo enfermo en cama, fue García de Alvarado a pedirle satisfacción por ciertas hablillas: «No me acuerdo haber dicho nada de vos ni de los Alvarado -contestó el maese de campo-; pero si algo he dicho lo vuelvo a decir, porque, siendo quien soy, se me da una higa de los Alvarados; y esperad a que me abandone la fiebre que me trae postrado para demandarme más explicaciones con la punta de la espada». Entonces el impetuoso García de Alvarado cometió la villanía de herirlo, y uno de sus parciales lo acabó de matar. Tal fue la muerte del segundo caballero de la capa.\n\n\nAlmagro el Mozo habría querido castigar en el acto el aleve matador; pero la empresa no era hacedera. García de Alvarado, ensoberbecido con su prestigio sobre la soldadesca, conspiraba para deshacerse de don Diego, y luego, según le conviniese, batir a Vaca de Castro o entrar en acuerdo con él. Almagro disimuló mañosamente, inspiró confianza a Alvarado, y supo atraerlo a un convite que daba en el Cuzco Pedro de San Millán. Allí, en medio de la fiesta, un confidente de don Diego se echó sobre don García diciéndole:\n\n\n-¡Sed preso!\n\n\n-Preso no, sino muerto -añadió Almagro, y le dio una estocada, acabándolo de matar los otros convidados.\n\n\nAsí desaparecieron tres de los caballeros de la capa antes de presentar batalla al enemigo. Estaba escrito que todos habían de morir de muerte violenta y bañados en su sangre.\n\n\nEntretanto, se aproximaba el momento decisivo, y Vaca de Castro hacía a Almagro proposiciones de paz y promulgaba un indulto, del que sólo estaban exceptuados los nueve caballeros de la capa que aún vivían, y dos o tres españoles más.\n\n\nEl domingo 16 de septiembre de 1542 terminó la guerra civil con la sangrienta batalla de Chupas. Almagro, al frente de quinientos hombres, fue casi vencedor de los ochocientos que seguían la bandera de Vaca de Castro. Durante la primera hora, la victoria pareció inclinarse del lado del joven caudillo; pues Diego de Hoces, que mandaba una ala de su ejército, puso en completa derrota una división contraria. Sin el arrojo de Francisco de Carbajal, que restableció el orden en las filas de Vaca de Castro, y más que esto, sin la impericia o traición de Pedro de Candia, que mandaba la artillería almagrista, el triunfo de los de Chile era seguro.\n\n\nEl número de muertos por ambas partes pasó de doscientos cuarenta, y el de los heridos fue también considerable. Entre tan reducido número de combatientes, sólo se explica un encarnizamiento igual teniendo en cuenta que los almagristas tuvieron por su caudillo el mismo fanático entusiasmo que había profesado al mariscal su padre; y ya es sabido que el fanatismo por una causa ha hecho siempre los héroes y los mártires.\n\n\nAquéllos sí eran tiempos en los que, para entrar en batalla, se necesitaba tener gran corazón. Los combates terminaban cuerpo a cuerpo, y el vigor, la destreza y lo levantado del ánimo decidían el éxito.\n\n\nLas armas de fuego distaban tres siglos del fusil de aguja y eran más bien un estorbo para el soldado, que no podía utilizar el mosquete o arcabuz si no iba provisto de eslabón, pedernal y yesca para encender la mecha. La artillería estaba en la edad del babador; pues los pedreros o falconetes, si para algo servían era para meter ruido como los petardos. Propiamente hablando, la pólvora se gastaba en salvas; pues no conociéndose aún escala de punterías, las balas iban por donde el diablo las guiaba. Hoy es una delicia caer en el campo de batalla, así el mandria como el audaz, con la limpieza con que se resuelve una ecuación de tercer grado. Muere el prójimo matemáticamente, en toda regla, sin error de suma o pluma; y ello, al fin, debe ser un consuelo que se lleva el alma al otro barrio. Decididamente, hogaño una bala de cañón es una bala científica, que nace educada y sabiendo a punto fijo dónde va a parar. Esto es progreso, y lo demás es chiribitas y agua de borrajas.\n\n\nPerdida toda esperanza de triunfo, Martín de Bilbao y Jerónimo de Almagro no quisieron abandonar el campo, y se lanzaron entre los enemigos gritando: «¡A mí, que yo maté al marqués!». En breve cayeron sin vida. Sus cadáveres fueron descuartizados al día siguiente.\n\n\nPedro de San Millán, Martín Carrillo y Juan Tello fueron hechos prisioneros, y Vaca de Castro los mandó degollar en el acto.\n\n\nDiego de Hoces, el bravo capitán que tan gran destrozo causara en las tropas realistas, logró escapar del campo de batalla, para ser pocos días después degollado en Guamanga.\n\n\nJuan Rodríguez Barragán, que había quedado por teniente gobernador en el Cuzco, fue apresado en la ciudad y se le ajustició. Las mismas autoridades que creó D. Diego, al saber su derrota, se declararon por el vendedor para obtener indultos y mercedes.\n\n\nDiego Méndez y Gómez Pérez lograron asilarse cerca del inca Manco que, protestando contra la conquista, conservaba en las crestas de los Andes un grueso ejército de indios. Allí vivieron hasta fines de 1544. Habiendo un día Gómez Pérez tenido un altercado con el inca Manco mató a éste a puñaladas, y entonces los indios asesinaron a los dos caballeros y a cuatro españoles más que habían buscado refugio entre ellos.\n\n\nAlmagro el Mozo peleó con desesperación hasta el último momento en que, decidida la batalla, lanzó su caballo sobre Pedro de Candia, y diciéndole «¡Traidor!», lo atravesó con su lanza. Entonces Diego de Méndez lo forzó a emprender la fuga para ir a reunirse con el inca, y habríanlo logrado si a Méndez no se le antojara entrar en el Cuzco para despedirse de su querida. Por esta imprudencia fue preso el valeroso mancebo, logrando Méndez escapar para morir más tarde, como ya hemos referido, a manos de los indios.\n\n\nSe formalizó proceso, y D. Diego salió condenado. Apeló del fallo a la Audiencia de Panamá y al rey, y la apelación le fue denegada. Entonces dijo con entereza: «Emplazo a Vaca de Castro ante el tribunal de Dios, donde seremos juzgados sin pasión; y pues muero en el lugar donde degollaron a mi padre, ruego sólo que me coloquen en la misma sepultura, debajo de su cadáver».\n\n\nRecibió la muerte -dice un cronista que presenció la ejecución- con ánimo valiente. No quiso que le vendasen los ojos por fijarlos, hasta su postrer instante, en la imagen del Crucificado; y, como lo había pedido, se le dio la misma tumba que al mariscal su padre.\n\n\nEra este joven de veinticuatro años de edad, nacido de una india noble de Panamá, de talla mediana, de semblante agraciado, gran jinete, muy esforzado y diestro en las armas, participaba de la astucia de su progenitor, excedía en la liberalidad de su padre, que fue harto dadivoso, y como él, sabía hacerse amar con locura de sus parciales.\n\n\nAsí, con el triste fin del caudillo y de los caballeros de la capa, quedó exterminado en el Perú el bando de los de Chile.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}