{"metadata": {"length": 25427, "words": 4508, "reading_time_min": 22.54}, "text": "Me asombra que Clara, Lucetta y hasta doña Ugolina, que ya no es una niña, repitan de tan buena gana que todos los hombres son asquerosos y que ellas los desprecian y no les interesan para nada. No hablan de otra cosa. No creo haber dormido nunca en sábanas de seda, pero ni cuando era una boba decía para mí esas cosas. Realmente no me sorprende en Clara, que me encuentra asquerosa hasta a mí porque voy en barca. Clara está hecha de cristal y podría romperse. Si le haces caso, hay un valioso licor en ese cristal y ojito con derramarlo. Se lo beberán juntas en el palacio de invierno ella y esa fea estrábica que lleva a todas partes, cuando tengan el palacio de invierno. Lucetta, además, habla por hablar: son violentos, tramposos, inútiles, pero si no fueran así los convertiría en eso y anda buscándolos con lupa. Ese caradura del aviador, por ejemplo, que muerde el cigarrillo con la mano del revés torciendo la boca y guiñando los ojos, la tiene loca y ella viene a desahogarse conmigo. La maltrata, le dice groserías, le pide dinero prestado, pero en cuanto deja una bocanada en el aire para lanzarle una sonrisa, Lucetta le salta al cuello. Tiene un carácter simpático, Lucetta; a mí me parece más lista que un demonio y no puede no gustar; lástima de ese incordio. Aunque a veces pienso que es demasiado avispada para creérselo de veras, y no me sorprendería que le gustaran y le sirvieran de desahogo los mismos malos tratos de que se queja.\n\n\nNo puedo olvidar aquella tarde en que vino su contable a recogernos a la salida. Eso fue antes de que conociese a su gran amor furioso en el Nirvana. Al ver a aquel tipo gafudo estuve a punto de marcharme riéndome, pero Lucetta, que tramaba algo, hizo que me quedara, con una fría exaltación en los ojos, y quiso que el serio Gino nos cogiese del brazo a las dos. Así nos lo llevamos de paseo por el centro, yo amable y reservada, Lucetta brincando, dándole de vez en cuando un codazo y estallando en locas carcajadas que hacían que al individuo se le contrajeran las orejas ante las ojeadas de los transeúntes.\n\n\n—Cálmate, cálmate —le decía.\n\n\nConmigo se hacía el tolerante, exagerando en finura para corregir las incorrecciones de Lucetta, y me informaba de su vida, de sus disgustos y también de sus diversiones. Tenía algo de chinche, trataba de escurrirse, de esconderse, como si yo fuese una sábana. Lucetta, despiadada, le hacía hablar en voz alta, lo sacudía, amenazaba también mi comportamiento. Lo llamaba «Dolor de Barriga». Balbuciente y alarmado, él dejaba a medias la explicación de su horario y le susurraba a aquella loca:\n\n\n—Cálmate, Luci, cálmate.\n\n\n—Un hombre como tú debería esconderse cuando pasea con chicas tan maleducadas. Ea, ¿por qué no te escondes? ¿Por qué no saltas a una alcantarilla? ¿Qué clase de hombre eres? ¿Qué quieres de mí? Si te avergüenzas, dilo. Nosotras no nos avergonzamos.\n\n\nEsto delante del Central. Yo, escrutándolo, esbozaba una sonrisa de mamá bondadosa que desconcertaba del todo al infeliz.\n\n\nLucetta es así, y los días de lluvia llama malvados a los hombres. Pero Lucetta es despreocupada, vive del momento alegre lo mismo que del triste, y se desespera cuando su sardónico amor le dice claramente que no piensa casarse con ella. Y no es nada estúpida, solo un poco loca; espera demasiado del mundo. Se hace la desenvuelta por las calles y se ríe de los hombres, pero nada es más fácil que sorprenderla y hacerle abrir los ojos de deseo. A veces me parece que anda desnuda y no lo sabe. Una tarde que salíamos se nos puso al lado un pelma. Yo me la llevé y no contesté. Al cabo de un rato, Lucetta observó despechada:\n\n\n—Lástima que no fuesen dos.\n\n\nNo envidio a estas niñas de la ciudad. Crecí descalza entre viñedos y después encerrada en un colegio, y mi padre todavía hoy esparce a mano el estiércol, pero me parece saber más que ellas. Los hombres no me dan asco ni pena, pero tampoco los ando buscando como una gata. Al pasear por las calles nos vienen muchas ideas, pero ¿se puede olvidar que igual que los otros no pueden saber nada de nosotras con un simple vistazo a como vamos vestidas, tampoco nosotras sabemos nada de ellos? Esto de elegir colores, adaptar modas, estudiar el paso o la mirada me parece un bonito juego; pero sé que es precisamente un juego. Lucetta se lo toma en serio.\n\n\nA quien no entiendo es a doña Ugolina. Cuando subí a su casa, acompañada por mi tía, besó y abrazó a la tía y después también a mí. Paciencia. Pero cuando, sentándose apenas, se cubrió de manchas rojas y empezó a comerme con aquellos ojos hoscos mientras la tía le hablaba y ella se dirigía a mí negando con la cabeza, me reí en su cara, enfadada.\n\n\nLuego, al quedarme en su casa, la conocí mejor. Ahora he aprendido a distinguir en su cara la contracción de cada arruguita y qué rubor la encenderá según la pasión. No es vieja, sino huesuda. Sin embargo, al mirarla estoy segura de que de joven tenía una figura menos bonita, y Clara, que a veces viene a cenar, me susurra entornando los ojos que aún hoy nuestra huésped es una mujer coqueta.\n\n\nEn los primeros tiempos tuvo mucho tacto conmigo. Con observaciones casuales me pulió de ciertas trabas provincianas, me aconsejó sin que se notara cómo vestirme, me acompañó algunas veces a la calle, pero sobre todo me dejó hacer, entrar y salir y probar yo sola.\n\n\n—Vosotras, las chicas, me confundís con vuestros empleos —suspiraba por aquellos días—. Lleváis una vida de solteras que no os pega nada. Cuando tengo que despertarte por la mañana, Lidia, para que te vistas a toda prisa y salgas corriendo, al quedarme aquí sola me siento la única mujer del mundo. ¿Qué son los días para vosotras? Hojas del calendario. Ah, me hacéis vieja al veros pasar así el tiempo. Tú, Lidia, ¿no piensas en prepararte para un futuro mejor? Ojo con que no vengan un día otras chicas más despiadadas y os echen como hacéis vosotras con las viejas y os encierren en casa a recordar. Se sigue siendo joven solo si una lo ha sido.\n\n\nEn cambio, ahora que tiene más confianza conmigo y puede desahogarse, le brilla la piel, muy colorada y estirada. Nos hemos entendido pronto: ella solo es más vieja que yo por los años, todo lo demás, ideas, ansias, manías, puede descubrírmelo como a una amiga. Me deja entrever una convulsa malignidad que me cuesta trabajo penetrar, tan bien la ha ocultado siempre bajo el suspiro benévolo de la señora formal.\n\n\n—Lidia —me dice angustiada—, la suerte más atroz es llegar a mis años y convencerse de que todo es ilusión, sucia y asquerosa ilusión. De nada vale darlo todo, abandonarlo todo, hacer el último sacrificio, hasta haberse puesto de rodillas. Mientras nos queda un poco de gracia y de sangre, nos la quitan, se lo dicen y arrancan entre ellos, nos soportan; y luego, cuando ya no saben qué hacer con una mujer, le echan en cara la misma humillación que ha sufrido con ellos. Si les has gustado, si les has divertido una vez, deberás saberlos divertir siempre. También eso ha ocurrido. Es terrible, Lidia, tener que decírtelo a mi edad.\n\n\n—Pues déjeme mis ilusiones, señora.\n\n\n—¡Ah! Bromeas, Lidia, a veces me hielas la sangre. Os conozco, chicas, creéis que basta con mirar a los hombres a los ojos, como a los perros, y dominarlos. No sabéis que el hombre más vil, más mezquino, más fatuo, puede doblegar a una mujer, humillarla, destrozarle la existencia. La naturaleza lo ha querido así.\n\n\nDice estas cosas en la mesa, mirándome a los ojos, demudándose, vertiendo su disgusto sobre el bocado que ha dejado. Yo como deprisa, doblada, escudriñándola de abajo arriba. Esa dureza de sus ojos me impide entenderla. Aunque lo pretenda, no es una mujercita asustada y pisoteada, y se ensaña con demasiado vigor en sus humillaciones. Si algo me hubiera humillado tanto, no lograría hablar de ello. O quizá le gusta exagerar para sentirse más mujer.\n\n\nPero es cierto que en la ciudad no se puede vivir sin pensar. Me doy cuenta al vestirme, al caminar, al mirar a mi alrededor. Comprendo ahora por qué los primeros días salía de casa tan ligera y deseosa de andar y mirando lo que había ante mí, feliz con aquella franja de cielo que precede a cada calle. Estas cosas en el campo no dicen nada: hay demasiado cielo, y a nadie le sirve. Pero no es solo el cielo. Alegra pensar que por encima y en medio de las calles hay una luz fresca, sol y sombra, la acera, la gente caminando; pero no es solo esto. Es la sorpresa, la felicidad de saberse mujer, y de no deber nada a nadie, y, al mirar a los ojos a quien pasa, saberlo igual a una. Es —más que nada— una serena tensión, un ansia concentrada, de espera, de absurda esperanza.\n\n\nEs imposible no pensar en eso. Es un lindo juego y da un sentido al alboroto, a los colores, a todo. Hasta aquí entiendo a Lucetta: ella me habla de lo de siempre, de joviales enojos, de tristezas absurdas; yo la escucho y entiendo otra cosa, que se le escapa por los ojos. Los primeros días bastaba una voz por la calle, un saludo, una sonrisa del primer transeúnte para sumirme en una límpida y etérea alegría, tanto más intensa cuanto más secreta. Instintivamente jugaba a dejar que las calles enteras se animaran con aquella ebriedad, y yo misma bebía atrevida la impalpable sensación de lo desconocido. Y luego me asombraba al advertir que, debajo de todo, estaba la mirada involuntaria de un hombre, a quien su mujer aferraba con más fuerza, saltando resentida. O un bonito pensamiento nacido entonces y compuesto de nada, de un recuerdo alegre. O el fluir tranquilo de la sangre.\n\n\nPero sigo siendo la misma incluso en esos momentos. Estudio su paso y los disfruto sola; a lo sumo me comparo con las piedras de los muros o los coches en fuga, sin soltar la presa de mí misma, sin traicionarme. Porque el peligro está en eso, en traicionarse. Doña Ugolina y Lucetta son personas que se traicionan, y de ahí brota su imaginaria desgracia. Dan a entender que hacen en serio lo que es un simple juego.\n\n\nCuánto se agitó la señora aquella vez que Nanni vino a buscarme a casa. Le examinó los gruesos nudillos de las manos mientras le daba conversación; le hizo decir cómo me llamaba; si iba en barca solo por darme gusto; si llevaba siempre aquel jersey blanco; si vivía en una habitación amueblada o con los suyos; en resumen, trató de averiguarlo todo, anhelante y graciosa, convencida de que lo hacía por mí. Nanni la escuchaba con su placidez de siempre, con la chaqueta al hombro, riéndose apenas. Cuando salimos me cogió la bolsa y me preguntó bruscamente:\n\n\n—¿Es tan melosa también contigo?\n\n\n—Todas tenemos esa enfermedad —le dije—. Cuando era una niña, yo también besaba al gato y le soltaba los discursos que la señora te ha soltado a ti. Luego, al hacernos mujeres… —(Nanni estaba disfrutando)-… al enamorarnos, hay quien comprende que los hombres quieren otra cosa, y quien no. Pero es un raro mérito seguir siendo una niña, como ella.\n\n\n—¡Qué mujeres! —saltaba Nanni.\n\n\nEl último mes no pasamos una tarde sin vernos. Él trabajaba en la misma calle y venía a buscarme a la salida. Íbamos juntos a cenar, y yo siempre telefoneaba a la señora para decirle que volvería tarde. Ella, acongojada, me esperaba despierta y me advertía que me había abandonado demasiado y que le dejaba hacer demasiadas cosas. No le inspiraban confianza aquellos ojos imperturbables y aquella chaqueta al hombro. Le suponía los más turbios planes y me preguntaba cómo era en calzoncillos.\n\n\nPero Nanni me había comprendido, o quizá siempre había sido así. Recuerdo aún sus silencios aquellas tardes que subíamos a su casa, en la penumbra veteada por espirales de humo. Lo hacía todo con sencillez, como a mí me gusta —un muchacho que come fruta— y nunca me preguntó si era suya. Lo veía agitarse y siempre temía que estuviese a punto de decir alguna bobada, pero en cambio salía con una invitación cohibida a bajar, a movernos, a dar una vuelta por ahí.\n\n\nEn cuanto estábamos fuera se ponía vivaracho, como si la calle fuese cosa suya, y andábamos sin parar. Él no se cansaba nunca, yo pronto me agachaba riendo a restregarme un tobillo, y entonces Nanni se resignaba a un café.\n\n\nCharlábamos de cosas sencillas: él me hablaba de sus ganas de viajar y lamentaba no ser marinero, y me preguntaba por mi campo y si continuaría siempre con aquel oficio. No le gustaba la ciudad y me aconsejaba que dejara plantada a aquella gente y regresara a mi tierra. No entendía qué necesidad tenía una mujer de emplearse. Yo escuchaba, siempre sorprendida, la sencillez con que explicaba sus ideas, y me parecía verme como en un espejo en su compañía, mientras expresaba tan tranquilo lo que yo me decía solamente a mí misma.\n\n\nCuando se marchó a las minas (estaba harto de sentarse detrás de una mesa) me lo dijo muy quedo, como si tuviera alguna culpa.\n\n\n—Haces muy bien, Nanni. Vivirás como te gusta, sin chaqueta y siempre sucio. Se llevan botas altas en las minas, ¿no?, y además, no hay mujeres. Ojalá pudiera ir también yo. Nanni movió los labios para hablar, pero luego me sonrió absorto y enmudeció. Aunque no recordase nada más de él, me bastaría la sombra de aquella sonrisa para hacerme cerrar los ojos con ternura. Yo era tan feliz por que no me pidiese nada, que, si hubiera hablado, me temo aún que habría dicho que sí.\n\n\nMe entristecí como una boba al verlo marchar y tener que regresar a la oficina. Venía de la estación, donde el mismo olor del carbón (era una mañana fresca) daba ganas de subirse al primer tren y escapar. Pensaba en la tierra yerma y tiznada que Nanni amaba, en aquellos hoyos fríos y sin fondo a los que bajaría, y alzaba la mirada al cielo abierto, como Nanni la habría alzado al salir.\n\n\nComprendí lo sola que estaba días después con Clara. Me preguntó riendo si era lícito ir en barca solo mujeres. Le aconsejé que se pusiera un bañador bajo el vestido y nos encontramos un domingo en el río. Clara se trajo a la estrábica, que ponía morritos, y se tumbaron en el fondo de la barca, donde se pusieron crema en las piernas y se desnudaron cautamente. Nos deslizábamos bajo una orilla de árboles desierta. Clara, que es esbelta como una rubia, llevaba un bonito bañador blanco. Yo remaba y ellas regañaban. Regañaban con ojeadas, dándose la espalda, arrebatándose prendas, callando. Hacía mucho sol y yo entornaba los ojos, remando, recordando el pasado, como si Nanni estuviera aún allí remando y yo, sentada, mirase las nubes.\n\n\nClara, con sus modales fríos, sabe hablar. Se puso a bromear sobre mi entrenamiento y mientras tanto ahogó la desagradable carcajada de la otra con un puñado de caramelos. Aquella, descolorida y huesuda, envuelta en el albornoz, se rascaba las pantorrillas peludas y mientras chupaba no dejaba de quejarse del sol. No entiendo cómo Clara, que quiere ser de fino cristal, sea íntima de alguien tan feo y tonto. Que se quieran, si les apetece, pero ¿por qué enseñármela también en bañador? ¿Y por qué venirme a buscar, cuando el sol les fastidia?\n\n\nDesanimada y molesta, ya ni siquiera disfrutaba con serenidad de la excursión y de buena gana les habría dado a ambas con los remos en la cabeza. Al contrario, me avergonzaba por haber sido una vez tan bobamente feliz entre aquellas mismas orillas.\n\n\nPero fue precisamente la estrábica quien me sacó del aprieto. Al pasar a nuestro lado una barca de mocetones alegres que vocearon los piropos de costumbre, ella se desató el albornoz, entusiasmada, y lo ondeó en lo alto contoneándose. De inmediato los jóvenes se quisieron aproximar, diciendo aún más cosas; nos tendieron los remos, y uno ya estaba saltando a la barca cuando Clara le arreó un seco bofetón a su tesoro y yo, a fuerza de remos, separé las bordas, con lo cual el chico cayó al agua. Hubo gritos, grescas; a duras penas nos zafamos.\n\n\nAhora no había quien mirase a Clara y la estrábica: envenenada la una, trémula la otra, se peleaban sin parar. Al final, dejé de remar y le solté a Clara:\n\n\n—Las escenas, en casa. Aquí aprended a tratar con los hombres.\n\n\nClara me miró. No se le ocurrió una respuesta, miró ceñuda por última vez a aquel ser, y luego dijo:\n\n\n—Será mejor que volvamos.\n\n\nY desde entonces soy asquerosa porque voy en barca. Pero no lamento aquella excursión, porque con solo pensar en ella recupero la sensación de libertad que ya había olvidado. No me importan Clara ni Ernestina: vuelvo a mí misma. Al bajar de la barca con aquellas dos intrusas, cualquier pena de boba añoranza, cualquier tristeza del recuerdo, me cae como un peso. Nanni fue una compañía amada, y yo fui lo mismo para él; nos habíamos gustado y abrazado, nos habíamos dejado: bastaba. Sin saberlo nos habíamos entendido. Aquella misma serena claridad que habíamos buscado recíprocamente no debía resquebrajarse en nuestro recuerdo. Ni las amigas ni el peso de los días importaban nada. No traicionarse, ni siquiera a sí misma. Regresar al río, evocar el pasado, pero estudiar cada paso y cada mirada. Cerrar los ojos, más bien.\n\n\nEl orgullo de haberme vuelto a encontrar debió de darme una alegría incontenible los primeros días, pues Lucetta, que entiende de alegrías, me dijo:\n\n\n—¿Qué tienes, Lidia? ¿Vuelve tu remero?\n\n\nLe pregunté si iba a bailar y la quise conmigo. Lucetta tenía la promesa de que su tormento iría a buscarla y se pasó la tarde a la mesa saltando y riendo a su alrededor. Luego se marcharon juntos del brazo. Me reuní con ellos en el Nirvana después de cenar.\n\n\nAhora también doña Ugolina se ha dado cuenta de que Nanni ya no está, y me mira por la noche con ojos solícitos como si yo estuviese enferma. Se ruboriza y suspira, y suelta discursos aún más convulsos, espiándome la pena. No le convence que yo salga en barca, así, sola.\n\n\n—¡Ay!, Lidia, sabía que tenía que acabar así. Me pongo en tu lugar y sufro por ti. Te veía tan cogida. Y ahora, ¿qué piensas hacer? Olvídalo, Lidia. ¿Os escribís?\n\n\n»Oh, te comprendo, Lidia, estos dolores te dejan sin resuello, nos hacen despreciarnos a nosotras mismas. Pero ¿qué te ha dicho? ¿Te ha prometido algo? No creas en esas promesas, no creas en nada. Pobrecita, ¿ibas a su casa?\n\n\nLa dejo que hable y le respondo con muecas, sin darle la satisfacción que busca, la de contarle humillaciones e indignidades. La señora, para animarme, abre a veces las cloacas de su pasado y bisbisea secretos. Es curioso que no se ruborice con ello. En cambio, se pone descolorida y suda.\n\n\nY, sin embargo, podría contarle cosas que la dejarían pasmada. Entonces sí que estuve enferma. Acababa de salir del colegio cuando me dio aquella fiebre. Pero ¿entendería cómo aquellos inicios han terminado en esta paz?\n\n\nSi a veces me despierto de noche y me aprieto contra la almohada, con la angustia de un sueño y una mano que arde, y ni siquiera me atrevo a mover un dedo, me acuerdo de entonces. Vuelvo a sentirme desarraigada y miserable, vuelvo a verme atravesando el campo, con saltos ansiosos, con paradas repentinas, con el corazón en la garganta y las aletas de la nariz tensas, aterrada por lo que hacía, pero más aterrada de no hacerlo. Y luego Giusto llegaba silbando, me decía: «¡Pobre chica!», me cogía por la cintura palpándome los latidos del corazón y alabándome, luego bajaba al escondite; yo lo seguía.\n\n\nHabía arbolitos de castaño en aquella orilla (más adelante encontré en uno de mis libros una gran hoja seca) y camas de helechos nudosos y cortantes, con un poco de musgo. Las primeras veces Giusto me arrojaba al suelo donde le apetecía, y se reía si yo me debatía sobre una piedra insoportable. Un día me dijo que él se sentía macho, y que si yo iba allí era porque estaba contenta con él. Como una boba escondí el rostro en su pecho y me esforcé por no quejarme más. No sabía siquiera que yo era la más fuerte.\n\n\nPero al trastornarme así, esas carreras por lo menos me desfogaban, me dejaban sola y extenuada al regreso, algunas veces hasta serena. Me sentaba aparte en la era y recordaba ruborizándome la escapada. Era como una perra que tiene sueño. Ahora tiemblo al pensar en el peligro que corrí, pero cabalmente la violencia de aquella fiebre mía y los terrores y todo quizá me protegieron. Giusto, recién casado, ni siquiera lo pensaba; yo tenía dieciséis años.\n\n\nTodo esto podría contarlo, pero ¿cómo describir mi estado entre los míos: las noches insomnes, el desagrado al despertar y la rabiosa angustia de cuando pensaba acobardada en el futuro y no me atrevía a esperar que aquel absurdo apego se agotaría alguna vez? Acaso podría contárselo a Lucetta, si me admirase un poco menos.\n\n\nGiusto llevaba un año casado con una mujer paliducha y esclavizada, y, después lo supe, ya encinta. Le cuidaba la casa y la tienda, una tienda de telas, casi a las afueras del pueblo. A mí Giusto me pilló precisamente por la alegría que me daba aquel verano correr desde casa hasta la nueva tienda y escoger las telas del primer traje que mamá me concedió después del colegio. En las narices de su mujer, Giusto me estrujó la mano entre los pliegues de una muselina de seda verde que me hacía temblar de lo bonita que era. Y aunque luego lo conocí como un aventurero cualquiera de las cunetas, me turbo aún al recordar el relámpago cambiante de aquellos ojos firmes entre las telas.\n\n\nLa mujer, tímida, me sonreía siempre que pasaba. Creo que sabía que él le era infiel, pero no con quién, y no lo preguntaba y se humillaba ella sola. Era muy de misa. Ahora sé que ni siquiera fui la primera. Podía entender a aquella mujer; yo ni siquiera estaba celosa de ella, sino que en mi envilecimiento y en el suyo veía una especie de suerte común, una alegría y una pena comunes (no tenía ni veinte años). Recuerdo bien una cosa: nunca le envidié que fuera su mujer, y eso significa que algo se resistía al desbarajuste total, quizá solo un instinto, una voz debilitada, pero sólida, de mí misma de como era de niña y de como volví a ser. Cuando pienso en el peligro que corrí de perderme, y en cómo me salvé por instinto, de repente, como por una fuerza inconsciente, de veras creo que todo ocurre en nosotros sin que podamos hacer nada, y que razón y voluntad no son sino palabras; que no hay quien se pierda o se salve, sino que tal como hemos nacido seguimos siendo siempre.\n\n\nGiusto quiso aprovecharse de mí y lo que le ocurrió, en cambio, fue que entre sus brazos me convertí en mujer. Su fuerza había sido mi desesperado deseo de salir del campo, de venir a la ciudad, de conocerme mejor a mí misma, como había soñado en el colegio. Me encontró temeraria y asustada, y no tuvo más que extender la mano y creyó que me había seducido. Pero la auténtica verdad es que me agradó su cruda intimidad y sus ojos fríos, como si fuera yo misma ante el espejo. Nadie, por otra parte, ha sabido seducirme hasta hoy.\n\n\nMientras tanto, desatada como estaba, sufría, y había cometido la imprudencia de hablarle de mis sueños, por lo que a menudo me llamaba taquimeca. Una vez que, vacilando, le dije: «Estás loco: mañana no vengo», él trató de atemorizarme clavándome una mirada gélida. Pero el verano quemaba y yo no podía pararme. Por otra parte, ni siquiera lo deseaba. Aquella claridad de decisión con la que más adelante convencí a mi tía de buscarme un trabajo aquí y obligué a todos a acceder, se me había como enturbiado. Gruñía para mis adentros agachando la cabeza.\n\n\nLuego, de repente, estuve libre. Sin quererlo y sin esfuerzo. Dejé de gruñir y no sufrí más. De momento ni siquiera lo entendí. Me encontré sola, palpitante y un poco cansada, pero serena, serena y clara como el agua, como ni siquiera era aquel cielo. Cruzaba aquel día por un viñedo nuestro para alcanzar el sendero de los castaños; la tarde estaba ya avanzada y entre los árboles se alzaba una gran luna transparente. Esa tarde no sentía especiales rencores, y hasta me había convencido de que Giusto iba en serio y que su brusquedad solo ocultaba el temor de perderme. Había salido de casa bastante impaciente y pensando que quizá se me había hecho un poco tarde. Caminaba concentrada, cortaba entre las hileras, pensando en el encuentro y sorprendida de mí misma. Me doblaba a tirones, tropezando con los terrones, hastiada de andar.\n\n\nY de repente estuve libre. Me detuve, me erguí, preguntándome qué buscaba con Giusto. Me sonreí a mí misma. Lo imaginé esperando solo, insinuante, ceñudo, cortante. Me oí reír en silencio. Me invadió un ansia de probarlo, de herirlo, di unos pasos corriendo; me detuve para sonreír, sentí los murciélagos que se deslizaban sobre la luna, y entonces levanté los brazos como una niña, como una tonta, gritando y riendo, echándome hacia atrás. Estaba sola. Me bastaba a mí misma. Hasta el ansia maligna de ver a Giusto abandonado se desvaneció. Estaba libre y sola.\n\n\nNi esa tarde ni los días siguientes fui con Giusto. Los primeros tiempos me hice la cansada en casa, y así Giusto oyó decir que no andaba bien de salud. La verdad es que aún le temía un poco y quizá no hubiera sabido hacerle frente. Pero en cuanto pude convencerme de que la fiebre de todo el verano me había desaparecido de veras de la sangre, como el cansancio y el sudor se desvanecen en una zambullida, ya no me recaté de salir.\n\n\nLo veo todavía vagando por los campos, espiándome, siguiéndome, y una vez que se me encaró con cara sombría, acobardado. Pero las amenazas y las súplicas se limitaron a impacientarme. Las broncas con su mujer salieron a la calle e indignaron a todos, pero de mí no obtuvo nada más. Luego le nació una niña, yo decidí venir a la ciudad y no volví a oír hablar de él.\n\n\n*FIN*\n\n\n\n\n“Le tre ragazze”, 1937\n\n"}