{"metadata": {"length": 24326, "words": 4128, "reading_time_min": 20.64}, "text": "No diré el nombre ni la situación geográfica de la ciudad donde viví esta aventura: diré solamente que había ido a ella por amor. Pero no se entienda que fue alguna vicisitud amorosa lo que me llevó hasta allí. No: yo había ido a aquella ciudad por amor a ella.\n\n\nSi enumerase aquí los datos que le habían hecho alcanzar tanto prestigio en mi imaginación, podría parecer mi inclinación hacia aquella ciudad cosa perversa o insana, pues, en realidad, lo que me atraía era su renombre de lugar de perdición. Y es el caso que entre los secretos designios que durante tanto tiempo estuve abrigando, no figuraba el de arrojarme en su torbellino para dejarme perder, ni tampoco el de pasar inconmovible por entre sus tentaciones. Era otra cosa lo que deseaba: quería ver, únicamente, contemplar algo que sabía que había de darse allí. Yo había intuido, no sé por qué, que entre sus arenas y escorias encontraría de pronto un residuo brillante, estaba seguro de que la floresta de pecado que la cubría podría ser de algún modo decantada; yo sabía que los vapores, los líquenes y salitres del mal, por su misma acumulación, llegarían a adquirir en ella una dureza pétrea, llegarían a cristalizar, dejando paso a la luz a través del propio ser de su impureza. Quería, en fin, descubrir su virtud, quería, no redimirla del pecado, sino encontrar en ella la redención del pecado mismo.\n\n\nMuchas veces, en otros países, había cantado sus canciones, creyendo que al oír en mi propia voz su acento, brotaría ante mí la revelación, único espejismo que no es falaz. Pero el eco de mi voz era demasiado el eco de mi voz. Quiero decir que como respuesta solo obtenía la onda apasionada que mi voz había emitido, y, sin embargo, mi voz había seguido fielmente una melodía y un ritmo dados. Había copiado, leído un misterio que provenía de allí. En fin: era preciso ir a ver, y fui.\n\n\nNada más llegar, comprobé que el trazado de sus avenidas, su clima, su luz, eran tal como yo los había imaginado. Es posible que haya quien sostenga que posee como otras ciudades monumentos y edificios públicos, que en su recinto hay casas con habitaciones donde se extiende un mantel blanco al mediodía, y que sobre todas estas cosas se arroja el sol, iracundo: yo todo eso lo ignoro. Yo la encontré como la esperaba, yo no vi más que la noche de sus recovas, y pude leer en ella palabras terribles e incomprensibles, escritas con letras luminosas, por las que circulaba el gas ígneo, vibrando de impaciencia. Yo me abandoné a sus puertas giratorias, cuyas hojas pasan inapelablemente y empujan y dejan del otro lado. Pasé por todas, y una vez dentro mi mente se dilató pasiva, superficial y tersa como un espejo, donde las maravillas elementales iban reflejándose, mirándose más bien, porque yo no necesitaba mirarlas: todas me eran conocidas, y cuanto más conocidas, más maravillosas las encontraba, pues solo el que ha visto más de cien veces el doble fondo de las maravillas, el que ha osado entrar en sus cavernas, el que se ha aventurado por sus gargantas, el que se ha dejado arrastrar, precipitar o sacudir por sus máquinas, siempre con éxito, esto es, con emoción, solo ese posee el verdadero conocimiento: el que hace que el saber cómo son y en qué consisten no merme en nada la dimensión de su misterio. Poseyendo este conocimiento, la inteligencia y la razón, enteramente sumisas a la fe, quedan deslumbradas por el iris de la magia, que es la más ardiente reverberación de la esperanza.\n\n\nPero en fin, no hay por qué hablar de mis conocimientos. ¿Podría la idiosincrasia de un hombre servir de pretexto a un prodigio? Describiré someramente, algo de lo que vi al principio, antes de llegar a la ofuscación.\n\n\nNo estaba excluido de allí el lado más pueril del goce, como es la calesita con música de esquilas, con flecos de cristal sobre las grupas de los caballos blancos; se podía girar en ella indefinidamente y nada más. Luego había también casetas de tiro al blanco con escopetas que disparaban proyectiles de luz. El blanco donde se apuntaba era un espejo que tenía el poder de absorber a través de la oscuridad de la noche la imagen de las aves que pasaban por el cielo. Había que apuntar bien y esperar que pasase un pájaro, y solo pasaban pájaros nocturnos que caían irremediablemente si recibían el impacto de aquella luz mortífera. Pero caían lejos y caían en el agua porque la ciudad estaba situada en la costa de un río. Entonces, del puerto mismo, descendiendo por unos rieles, partía una barquilla en la que podía uno meterse con tres o cuatro perros mecánicos insumergibles que había que poner a flotar y que derivaban por la corriente difundiendo en el aire ladridos monótonos de duración limitada.\n\n\nCasi nunca se llevaba a efecto la búsqueda del pájaro caído, porque otras mil peripecias desviaban el curso de la barquilla, que se perdía a veces en el laberinto de un delta, cuyas emanaciones hacían olvidar todo propósito anterior. El olor de los limos se levantaba en olas densas, desprendiéndose de las ondas oleosas del agua, que curvaban insistentemente los juncales y arrastraban pesadas plantas flotantes. Como un beleño irresistible, el cieno, quintaesenciado, hacía brotar visiones semejantes a las de la embriaguez, y entre las matas, húmedas por haber estado sepultadas bajo las ondas, se veían cabañas iluminadas y habitadas por seres que contrastaban con los rústicos techos de paja y con lo ilógico de su situación, porque eran hombres y mujeres del siglo, correctamente, refinadamente, exquisitamente vestidos. Salían y entraban, paseaban enlazados, bailaban al ritmo de una música que sonaba dentro de las cabañas y a veces desaparecían entre las matas iluminadas a trechos por luces verdes o de color grosella que dejaban, entre unas y otras, zonas de profunda sombra donde las parejas blancas —hombres admirables, mujeres fulgurantes de joyas— se abandonaban sobre lechos de césped o de oscuridad.\n\n\nAl avanzar la barquilla, el agua que desplazaba invadía aquel mundo y lo cubría totalmente, pero cuando retrocedía la onda, aparecía de nuevo sin que se hubiese apagado ni la música, ni las luces, ni el clima de los abrazos.\n\n\nPero el que iba en la barquilla no podía nunca entrar allí, no podía saltar ni echarse al agua: si lo hacía, dejaba de verlo todo, revolvía el cieno y la visión se enturbiaba. Aquello solo se podía ver desde arriba, en una palabra, desde un mundo distinto.\n\n\nCon lo dicho basta para dar a entender que todo era como yo lo había soñado. No descubriré los vanos o puntos muertos que tuve que atravesar a veces para ir de un lado a otro. En algún momento desfallecí y creí que no tenía sentido continuar, pero no pude detenerme, seguí llevado por la inercia. En algún otro instante creí que iba a alcanzar la cúspide desde donde se abarca la visión cegadora, pero el instante pasó sin llegar a culminar en nada. De pronto me sentí confundido entre los demás, atropellado, llevado por una multitud que se precipitaba con torpeza por un callejón de tablas, apelotonándose en la estrechez de aquel reducto con movimientos propios de otras especies zoológicas. Acaso montándose los unos sobre los lomos de los otros… quién sabe si yo mismo, solo recuerdo los choques de aquel tropel, como un lenguaje desusado, pero no incomprensible, puesto que me persuadía, me transformaba, me adaptaba a una ansiedad irracional apenas iluminada por la preconcebida ilusión.\n\n\nAl fin, aquella multitud se desparramó buscando asiento en unos bancos inseguros, y yo entre ella logré alcanzar uno de las primeras filas, cerca del tablado. Estábamos dentro de un barracón oscuro; la lona del techo quedaba sostenida por dos mástiles plantados en medio, y las vertientes que formaba, desde el centro hasta las paredes, eran curvas, abombadas, como si soportaran un peso: la noche reposaba blandamente extensa sobre ellas.\n\n\nEn el tablado había unas formas cúbicas que en la penumbra del recinto era difícil precisar. Por entre las cortinas del fondo salió una muchacha abrochándose una bata de enfermera y empezó a hablar al público. Preguntó primero si había alguien que quisiera consultar algo. Tuvo que repetir la pregunta varias veces. Al fin, dos o tres personas se removieron en los bancos y la muchacha les dijo que se acercaran. Les hicieron hueco en la primera fila. Tenían que meditar bien lo que fuesen a preguntar, porque la respuesta sería únicamente sí o no. Además, ese sí y ese no serían imperceptibles para el oído, pues la sibila no podía emitir sonido alguno: la respuesta tenía que ser formulada únicamente con el movimiento de los labios.\n\n\nAl llegar a ese punto de su explicación, la joven oprimió un conmutador eléctrico, y un foco pálido, como de luz lunar, cayó sobre el tablado; entonces se pudo ver que la forma cuadrangular que había en medio era una especie de armario esmaltado de blanco, con las esquinas redondeadas, asegurada la puerta con profusión de llaves metálicas y que de los costados partía una red de cables que llegaban a otros armarios. En ellos, a su vez, llaves, esferas con agujas movedizas, conmutadores.\n\n\nLa joven reanudó su explicación: dijo que la sibila se había prestado voluntariamente a aquella prueba. El sabio que había llevado a cabo el experimento había sucumbido, víctima de las fuerzas mortíferas con que había vivificado la cabeza de la sibila, habiendo logrado hacer de ella el cerebro perenne. ¿Cómo había concebido este sabio tan grandioso propósito? Muy sencillamente… Esta frase también la repitió la muchacha dos o tres veces, paseándose de un lado a otro del tablado. Se dirigía al público de la derecha y al de la izquierda, y decía: “Muy sencillamente… Muy sencillamente…” Su voz era maquinal, mercenaria, y esto mismo demostraba que el prodigio que íbamos a ver allí era igual que los que se ven en cualquier otra ciudad, en cualquier otra barraca; todo era completamente igual, sin más que una única diferencia: la de que aquí el prodigio era verdadero.\n\n\nEl sabio había concebido el propósito… Mientras hablaba, la muchacha oprimió el segundo conmutador y la puerta del armario empezó a abrirse lentamente; luego, siempre explicando, fue hacia los armarios laterales y maniobró en ellos. En contraste con la lentitud de la puerta que se abría, mil ruidos presurosos llenaron el ambiente. Sin que se viese lo que había entrado en movimiento, se oyó correr algo que sonaba, como un trencito de juguete, y al mismo tiempo por toda la escena vibraron chispas que se encendían en las conjunciones de ciertos polos, zumbando, como las alas vítreas de las moscas presas en la telaraña. Mi atención fue fascinada un momento por aquellas chispas, pero enseguida volví a mirar el armario. La puerta estaba enteramente abierta, y dentro, entre paredes de una blancura desolada como de hielo, la cabeza de una mujer aparecía con los ojos cerrados, no dormida ni muerta, sino simplemente detenida en su energía mínima. Energía que no podía percibirse más que en la tensión de las facciones que no denotaban relajamiento, peso ni flaccidez. Su quietud, como la quietud de una estatua, representaba la vida y la vida de alguien, pues, aunque sus rasgos eran muy correctos, no tenían una corrección abstracta: eran personales como los de una cabeza romana. El pelo estaba amontonado encima del cráneo, parecía que lo hubiesen recogido allí con una mano mientras con la otra la decapitaban.\n\n\nTodo esto puedo describirlo porque lo observé antes de que abriera los ojos: después abrió los ojos.\n\n\nNaturalmente, no volví a prestar atención a lo que decía la explicadora, pero la oía, sabía que sus palabras iban cayendo en mi oído y que alguna vez llegarían a serme comprensibles. En aquel momento solo encontraba sentido en una, aunque me pareciese convencional y tópica. No comprendía por qué al hablar de ella decía la sibila y al mismo tiempo comprendía que no podía llamarla de otro modo. Al levantar los párpados había descubierto una extensión de sabiduría por la que podían aventurarse todas las preguntas; todas—las simples cuestiones de los humanos, que esperaban allí, en primera fila, el momento de acercarse a hablarla.\n\n\nFueron subiendo al tablado uno tras otro. Hablaban tan bajo que sus voces no llegaban hasta los bancos, pero se veía la respuesta. La cabeza decía sí o no con los labios. Ni el menor aliento pasaba a través de ellos. Y todos, los que estábamos cerca como los que estaban lejos, por un aguzamiento extremo de la atención, percibíamos distintamente las dos palabras, como perciben el lenguaje los sordomudos: la boca se distendía ligeramente en la afirmación y se retraía en la negación, con movimientos leves pero irrevocables. Y los que preguntaban, bajaban del tablado después de haber obtenido la respuesta, unos abrumados, otros llenos de esperanza.\n\n\nAl fin, la muchacha de la bata blanca oprimió el conmutador y dijo: “Ha terminado”. La cabeza cerró los ojos y la luz lunar se extinguió, la masa humana volvió a estrujarse en otro callejón y salió al aire libre.\n\n\nMe encontré de nuevo en un vacío áspero, casi insoportable. Los ruidos del exterior me resultaban tan colosales que mis sentidos no podían registrarlos; solo percibía mis pasos en la grava del suelo, el chisporroteo de las estrellas y el manto de claridad que algunos focos extendían a distancia. Llegar hasta ellos era empresa sobrehumana, era atravesar un océano de arena. Acaso la distancia aquella podía medirse con unos treinta pasos, pero no sé cuánto tardé en franquearla. Bebí ávidamente un vaso del alcohol más bronco, y lo sentí llegar hasta la punta de los dedos, como si se esparciese por mis venas, de donde la sangre se hubiese retirado. Esperé que la ola de calor iluminase mi inteligencia: quería comprender lo que había visto, concentrarme en la contemplación del fenómeno. Pero me ocurría que al mismo tiempo que me reconocía enteramente poseído por la impresión de lo que acababa de ver, otra imagen me acosaba, enteramente extraña a todo ello, trivial aparentemente, de procedencia insospechable. Solo discernía que era una imagen antigua, un recuerdo de una época anterior, pertenecía al mundo de donde yo había venido, acaso al tiempo en que mi deseo de venir era más loco. Y no podía comprender por qué aparecía ahora, por qué reclamaba mi atención, que estaba enteramente embargada por el presente, como si tuviera un antiguo derecho, como si quisiera interponerse entre mi pensamiento y la otra imagen.\n\n\nBebí con tesón, como quien añade combustible a una lámpara. La imagen intrusa era tan trivial que decidí aniquilarla mediante el análisis. Era probablemente un cromo, un calendario antiguo, la estampa de uno de esos rompecabezas de dados. Era una mujer envuelta en pieles resbalando en un trineo por las estepas de Rusia… Era esto y nada más. Creí poder desecharla. Volví a concentrarme en la imagen de la mujer decapitada, recorriendo sus rasgos, sumergiéndome en su silencio: inútil, la imagen trivial reaparecía, y, lo que es más, le robaba a la otra su clima. Aquella imagen de una mujer lujosa, entre la neblina de un manto de chinchilla, con un ramo de violetas en el pecho —cada vez distinguía más detalles—, se rodeaba de un aura idéntica a la de la cabeza sin voz ni aliento.\n\n\nSalí a la puerta del bar con el vaso en la mano. Los focos proyectaban en el suelo la sombra de las hojas de los plátanos. Aquella sombra, ¡también!, también aquella sombra en el suelo tenía el mismo clima. Di algunos pasos y me paré bajo el árbol, me detuve allí como se detiene uno a hablar cuando va con alguien, y creí oír una voz grave y noble diciéndome en una lengua que no era la mía: “Este año vimos en Rusia…”\n\n\nEl enigma quedó descifrado, el cromo desapareció de mi fantasía y sus valores ficticios fueron sustituidos por los del recuerdo real. El paisaje de Rusia se redujo a una palabra, el ramo de violetas a un perfume, la sombra de las hojas de los plátanos a una avenida de castaños.\n\n\n¡Qué penoso, qué arduo me fue recordar desde el delirio la vigilia y la lucidez! Recordar lo que había sido yo, yendo por aquella avenida junto a una mujer real, que hablaba y me contaba un mero hecho de su observación, me producía terror y vértigo. Desde mi situación actual, empapado en el alcohol de un prodigio verdadero, el recuerdo de aquel paseo por una realidad llena de ignorancia, era una imagen pavorosa, y lo contemplé con terror de mi nueva comprensión que ahora podía penetrarla.\n\n\nApoyé la espalda en el tronco del árbol y mentalmente nos seguí. Vi cómo íbamos con paso largo y lento bajo el ramaje admirable de aquel parque prestigioso, uno de los más prestigiosos del mundo, llegamos hasta un estanque que era como un lecho de agua con una cabecera arquitectónica de piedras ahumadas, entre las que se veían estatuas representando la cruenta historia de Polifemo.\n\n\nNos apoyamos en la barandilla. Bajo el agua, entre los troncos de las ninfeas, pasaban lentas carpas, grises. Allí acabó mi amiga de contarme aquella historia que había empezado con las palabras: “Este año vimos en Rusia…” Lo que había visto, en un laboratorio, no era más que la cabeza cortada de un perro que unos investigadores mantenían viva indefinidamente.\n\n\nAl recordar todo esto desde allí, apoyado en el árbol, no me detuve en los detalles del relato: me hundí en la contemplación del silencio que lo siguió. Recordé cómo había sostenido un momento la mirada de mi amiga, que me dejó ver el fondo de sus ojos bajo sus cejas como dos arcos solemnes, como el dintel de una cripta, y no respondí nada, no pregunté nada: cargué con la confidencia de la soledad que descubrí en su espacio.\n\n\nDespués, todo aquello había resbalado en el olvido: una estepa de olvido me había separado de aquel mundo. Su realidad, llena de ignorancia, había dormido bajo la impiedad helada de mi memoria, y de pronto germinaba, se desarrollaba como la hoja del helecho, que de una apretada voluta desenvuelve un minucioso encaje.\n\n\nQuedé al fin liberado de la obsesión intrusa y la dejé nuevamente hundirse en el olvido, pero nada más que en sus detalles reales: todo aquello del paseo y de las palabras que ella me dijo. El silencio ya entonces pertenecía al universo de ahora. A la ciudad de los misterios y las maravillas, de los grandes experimentos, de las grandes pruebas.\n\n\n“Ella se había prestado voluntariamente…” A pesar de ser por completo profano, todo me resultaba perfectamente claro, era muy sencillo, como repetía la explicadora, era una simple acumulación de energía. Había bastado amputar el cuerpo para regular infinitesimalmente la economía del cerebro. En éste se guardaban todos los datos obtenidos por aquél en el transcurso de una vida adulta, pues, claro está, el experimento no se podría efectuar con individuos que no hubieran alcanzado un grado de plena madurez si no quería correr el riesgo de hacer evolucionar el cerebro sobre ciclos limitados, de hacerle desplegar una energía de pensamiento meramente funcional y pobre o defectuosa en el encadenamiento de consecuencias. Tampoco se podría experimentar con individuos que hubiesen empezado ya a descender en la curva de la tensión vital, pues en ese caso el cerebro podía haber acumulado datos impuros, efectos de una materia decadente o relajada. La prueba tenía que efectuarse con un organismo en su punto más alto de potencialidad, pues solo en ese momento es cuando el acto voluntario, acto íntegramente espiritual, involucra las fuerzas vitales y, por decirlo así, las arrastra y las lleva consigo.\n\n\nNo había formulado la explicadora absolutamente nada de todo esto, pero se sobrentendía. Ella no hablaba más que de la forma en que la cabeza era activada por la energía de tres mil millones de voltios que equivalían exactamente a la fuerza sumada de trescientos mil organismos, esto es, el cerebro perenne podía ser considerado como el cerebro de trescientos mil cuerpos o más bien, como un cerebro de una potencia de trescientos mil. Potencia que permanecía en su circuito sin sufrir descarga alguna, evolucionando dentro de su unidad y manteniendo una actividad ilimitadamente generadora. Así esta fuerza encerrada en sí misma multiplicaba sin parar unidades de experiencia como se multiplican las células, creando una reserva de respuestas para todas las cuestiones posibles.\n\n\nTrato de hacer comprensible, mediante una explicación ordenada y en lo posible lógica, la enajenación a que me llevaba el comprender. Comprendía hasta la locura, veía hasta la ofuscación lo que había dentro de aquel mecanismo vivo —muy lejos de ser una máquina—, que era algo como una imprevisible floración fuera de las leyes de la naturaleza, o más bien fuera de las leyes usuales, pues sin una ley sobrenatural la armonía infinita de su secreto no seguiría desenvolviéndose. Habían sido necesarias unas circunstancias materiales, unos cuantos detalles contingentes como era el clima helado del interior del armario que impedía que la materia perdiese su integridad, como era aquella energía, implacable como el insomnio, que en todo momento podía hacerle abrir los ojos y atender, pero la ley, estaba en aquel acto que ella se había prestado a efectuar voluntariamente.\n\n\nSe había prestado: no había otro modo de decirlo, porque a pesar de su abnegación total seguía perteneciéndose. No se pertenecía para sí misma, pero se pertenecía, puesto que permanecía en su voluntad. Era su voluntad la que había llevado a aquella prisión a su memoria: su entendimiento no era más que como el azogue del espejo, copiaba con pureza lo que se le ponía delante.\n\n\nLa extensión arenosa que poco antes había franqueado con esfuerzo, ahora se deslizó bajo mis pies insensiblemente: llegué con facilidad, ingrave, hasta la barraca, pasé por el callejón, que estaba solitario, aunque algo quedaba en él de la opresión anterior, pero atravesé su oposición como cuando se va contra el viento: llegué hasta el tablado. No creo haber tenido que subir las gradas; más bien me parece recordar que venía ya en un plano que correspondía exactamente a la altura de los armarios. Sin titubear toqué la manivela que provocaba la luz lunar—, las chispas presurosas y el lento abrirse de la puerta: ya ante ella, esperé que levantase los párpados.\n\n\nAbrió los ojos y enseguida vio que mi pregunta no exigiría que moviese los labios; entonces alzó los párpados con aquella amplitud desoladora que yo ya conocía de otro tiempo y me dejó contemplar la cripta de su memoria, en la que un incesante laborar renovaba formas infinitas.\n\n\nFormas… Vi dentro de sus ojos como quien ve el pasado en una esfera de cristal, nacer, morir, arder, padecer, florecer formas que eran su forma, pero no una forma que simplemente había tenido, sino una que había concebido o logrado. Una forma sublime que estaba dentro de ella y que era como si estuviese ante ella, porque ella, aun teniéndola en sí la contemplaba y aun conteniéndola no la poseía. Ella no podía poseer nada, porque se había prestado a sí misma voluntariamente, pues solo a ese precio se logra concebir la forma en que el pecado se redime, solo al precio de la abnegación, al precio del martirio se logra hacer florecer las formas salvadas.\n\n\nEl espectro de su cuerpo actualizaba sin reposo todos sus instantes anteriores, los que habían sido, como los que no habían llegado a ser, pues ahora, en su mundo potencial, todos eran lo mismo. Su cuerpo estaba allí, envuelto en el satén de tonos cambiantes que la ciudad exigía; allí estaban sus manos, que se había alargado a las copas cuando sus labios, ahora cerrados, habían accedido a la sed y también se veía su voz, que había corrido por el cauce de las canciones hasta desbordar. Todo estaba allí y se repetía sin repetirse, todo giraba o rebrotaba, pero no con la paz con que en el seno de Flora se repite el proyecto del lirio. No; todo reflorecía con la singularidad de la pasión eterna.\n\n\nLa ingravidez que había notado en el camino llegó a hacerme inestable como un globo sujeto por un hilo. Sentí que cabeceaba; atraído por ella; temí caer en su abismo o disiparme en su hueco. No intenté profanarla con mi contacto, eso no; pero irresistiblemente me acerqué al espacio cúbico que la contenía. Mi frente tocó apenas la zona helada, que era, no como su aliento, sino como la atmósfera de un mundo donde no es posible el aliento, y en ese momento ya no vi más: perdí el sentido.\n\n\nFIN\n\n\n\n\nSobre el piélago\n, 1952\n\n"}