{"metadata": {"length": 4298, "words": 697, "reading_time_min": 3.485}, "text": "Sobre la cama sucia estaba el cuerpo de doña Francisca, víctima de cuarenta años de puchero y de escoba. Entraban y salían del cuartucho las hijas llorosas. Chiquillos de todas edades, casi harapientos, desgreñados, corrían atropellándose, una vieja acurrucada pasaba las cuentas de un rosario entre sus dedos leñosos. El ruido de la ciudad venía como el rumor vago que sube de un abismo, y la luz desteñida, cien veces difusa sobre muros ruinosos, resbalaba perezosamente por los humildes muebles desportillados.\n\n\nSiguiendo los declives del piso quebrado, fluían líquidos dudosos, aguas usadas. Una mesa sin mantel, donde había frascos de medicinas mezclados con platos grasientos, oscilaba al pasar de las personas, y parecía rechinar y gemir. Todo era desorden y miseria. Doña Francisca, derrotada, yacía inmóvil.\n\n\nHabía sido fuerte y animosa. Había cantado al sol, lavando medias y camisas. Había fregado loza, tenedores, cucharas y cuchillos, con gran algazara doméstica. Había barrido victoriosamente. Había triunfado en la cocina, ante las sartenes trepidantes, dando manotones a los chicos golosos. Había engendrado y criado mujeres como ella, obstinadas y alegres. Había por fin sucumbido, porque las energías humanas son poca cosa enfrente de la naturaleza implacable.\n\n\nEn los últimos tiempos de su vida doña Francisca engordó y echó bigote. Un bigotito negro y lustroso, que daba a la risa de la buena mujer algo de falsamente terrible y de cariñosamente marcial. Sus manos rojas y regordetas, sanas y curtidas, se hicieron más bruscas. Su honrado entendimiento se volvió más obtuso y más terco. Y una noche cayó congestionada, como cae un buey bajo el golpe de mazo.\n\n\nDurante los interminables días que tardó en morir,la costura se abandonó, las hijas aterradas no se ocuparon más que de contemplar la faz de la agonizante y de espiar los pasos de la muerte. Las oscuras potencias enemigas del pobre, las malvadas que deshilachan, manchan y pudren, las infames pegajosas se apoderaron del hogar, y se gozaron del cadáver de doña Francisca.\n\n\nLas horas, las monótonas horas, indiferentes, iguales, iban llegando unas tras otras, y pasaban por el miserable cuartucho, pasaban por el cadáver de doña Francisca, y dejaban descender sobre aquella melancolía, la melancolía del ocaso y la madeja de sombras que ata al sueño y al olvido. Los chiquillos, hartos de jugar, se fueron durmiendo. Las mujeres, sentadas por los rincones, rezaban quizá. La vieja, acurrucada siempre, era en la penumbra como otro cadáver que tuviera abiertos los ojos.\n\n\nUna de las mujeres se levantó al cabo, y encendió una vela de sebo. Miró después hacia la muerta, y se quedó atónita. Debajo de la nariz roma de doña Francisca la raya del bigote se acentuaba. La longitud de cada pelo se había duplicado, y algunos rozaban ya los carrillos verduscos de la valerosa matrona.\n\n\n—A los hombres les suele crecer la barba —murmuró la vieja.\n\n\nEl silencio cubrió otra vez, como un sudario, la escena desolada. Se agitaba extrañamente la llama de la vela, haciendo bailar grupos de tinieblas por las paredes del aposento. Encorvadas, abrumadas, las mujeres dormitaban, hundiendo sus frentes marchitas en las ondas de la noche. Las horas pasaban, y el bigote de doña Francisca seguía creciendo.\n\n\nA veces se incorporaba una de las hijas, y consideraba el rostro desfigurado de su madre como se consideran los espectros de una pesadilla. Los niños, con aleteos de pájaros que sueñan, se estremecían confusamente. La vela se consumía; en la hinchada, horrible doña Francisca, seguía creciendo aquel bigote espantoso que después de difunta le trastornaba el sexo.\n\n\nCuando el alba lívida y helada se deslizó en el tugurio, y despertaron ateridos los infelices, vieron sobre la carne descompuesta de doña Francisca unos enormes bigotes cerdosos y lacios que le daban un aspecto de guillotinado en figuras de cera.\n\n\nEntonces el más menudo de los diablillos soltó la carcajada, una carcajada loca que saltaba a borbotones como de una fuente salvaje, y la vieja se destapó también como una alimaña herida, y las mujeres no pudieron más y se rieron como quien aulla, y aquellas risas inextinguibles, sonando en las entrañas de la casa sórdida, hacían sonreír a los que pasaban por la calle.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}