{"metadata": {"length": 108133, "words": 17906, "reading_time_min": 89.53}, "text": "Había habido una guerra, librada y ganada, y arcos triunfales atravesaban la gran ciudad de los vencedores, impresionante, llena de flores blancas, rojas y rosas que arrojaba la multitud. Duranre aquellos largos días de primavera, los soldados que regresaban desfilaban por las calles principales precedidos por el retumbar de los tambores y el alegre y resonante resoplar de la trompetería, mientras los comerciantes y los oficinistas abandonaban sus discusiones y sus cuentas y, agolpándose muy serios en las ventanas, volvían hacia los batallones que desfilaban un ramillete de caras blancas.\n\n\nJamás había habido en la gran ciudad tanto esplendor, porque la guerra victoriosa había traído consigo la abundancia, y los comerciantes habían acudido en tropel con sus familias desde el Sur y el Oeste para disfrutar de los suculentos banquetes y asistir a las fastuosas diversiones programadas, y para comprarles a sus esposas abrigos de piel para el próximo invierno, y bolsos de malla de oro, y zapatos de baile de seda y plata, y raso rosa, y telas doradas.\n\n\nLos escritorzuelos y los poetas del pueblo vencedor cantaban tan feliz y ruidosamente la paz y la prosperidad inminentes, que los derrochadores de todas las provincias acudían en número cada vez mayor a beber el vino del entusiasmo, y los comerciantes vendían cada vez con mayor rapidez sus baratijas y sus zapatos de baile, hasta que reclamaron a gritos más baratijas y más zapatos para poder seguir liquidándolos, de acuerdo con las exigencias del público. Algunos alzaban en vano los brazos al cielo y gritaban:\n\n\n—¡Ay! ¡No me quedan zapatos! ¡Ni baratijas! ¡Ayúdame, Dios mío, que no sé qué hacer!\n\n\nPero nadie atendió sus quejas, porque las multitudes tenían demasiadas cosas que hacer. Día tras día, la infantería desfilaba alegremente por la avenida, y todos se regocijaban porque los jóvenes que regresaban eran puros y valientes, de dientes sanos y sonrosadas mejillas, y las jóvenes del país eran vírgenes, y hermosas de cara y cuerpo.\n\n\nDe modo que, en aquel tiempo, sucedieron muchas aventuras en la gran ciudad, y, de aquellas aventuras, algunas —o acaso una sola— se consignan aquí.\n\n\n \n\n\nI\n\n\n \n\n\nA las nueve de la mañana del 1 de mayo de 1919 un joven se dirigió al conserje del Hotel Biltmore y le preguntó si el señor Philip Dean estaba registrado en el hotel y, en caso de que así fuera, si podría llamar por teléfono a su habitación. El joven vestía un traje de buen corte, ya raído. Era bajo, delgado, de una belleza oscura; enmarcaban sus ojos unas pestañas excepcionalmente largas y el semicírculo azulado de la mala salud: este último efecto era intensificado por un brillo poco natural que coloreaba su rostro como una febrícula persistente.\n\n\nEl señor Dean estaba en el hotel. Le señalaron un teléfono al joven.\n\n\nDescolgaron un segundo después; en algún sitio de los pisos superiores una voz soñolienta dijo: «Diga».\n\n\n—¿El señor Dean? —inquirió con verdadera ansiedad—. Soy Gordon, Phil. Gordon Sterrett. Estoy en la recepción. He sabido que estabas en Nueva York y me he imaginado que te encontraría aquí.\n\n\nLa voz soñolienta se fue llenando de entusiasmo. Bueno, ¿cómo estaba Gordy, el querido y viejo amigo Gordy? ¡Qué sorpresa! ¡Qué alegría! Que subiera inmediatamente, ¡por todos los diablos!\n\n\nMinutos después Philip Dean, en pijama de seda azul, abría la puerta de la habitación y los dos jóvenes se saludaban con una euforia un poco embarazosa. Tenían los dos 24 años y eran licenciados por Yale desde el año anterior a la guerra, pero aquí terminaba bruscamente el parecido. Dean era rubio, rubicundo y fuerte bajo el pijama de tela fina. Irradiaba de pies a cabeza buena salud, una perfecta forma física. Sonreía con frecuencia, mostrando una dentadura grande y prominente.\n\n\n—Iba a llamarte —exclamó con entusiasmo—. Me estoy tomando un par de semanas de vacaciones. Siéntate un momento, si no te importa, y enseguida estoy contigo. Iba a ducharme.\n\n\nMientras desaparecía en el cuarto de baño, los ojos oscuros del visitante vagaron por la habitación, deteniéndose un instante en una gran bolsa de viaje inglesa que había en un rincón, y en un juego de camisas de seda esparcidas por las sillas entre corbatas impresionantes y suaves calcetines de lana.\n\n\nGordon se levantó, cogió una de las camisas y la examinó minuciosamente. Era de seda pura, amarilla, con finas rayas celestes: había casi una docena iguales. Gordon miró involuntariamente los puños de su camisa: tenían los bordes rotos y deshilacliados, grises de suciedad. Soltó la camisa de seda y, sujetándose las mangas de la chaqueta, se subió los puños deshilachados de la camisa hasta que no se vieron. Luego se acercó al espejo y se miró con una curiosidad desganada y triste. Su corbata, que había conocido tiempos mejores, estaba descolorida y arrugada: ya no escondía los ojales desgastados del cuello. Pensó, sin ninguna alegría, que solo tres años antes había sido elegido por amplia mayoría, en las elecciones de los estudiantes veteranos de la universidad, el alumno más elegante de su promoción.\n\n\nDean salió del baño frotándose el cuerpo.\n\n\n—Anoche vi a una vieja amiga tuya —le comentó—. Me crucé con ella en recepción y no pude acordarme del nombre. Aquella chica con la que salías durante el último curso en New Haven.\n\n\nGordon se sobresaltó.\n\n\n—¿Edith Bradin? ¿Te refieres a ella?\n\n\n—Exactamente. Menuda belleza. Todavía parece una muñequita… Ya sabes lo que quiero decir: como si fueras a mancharla con solo tocarla.\n\n\nObservó en el espejo, con placer, su magnífica imagen, sonrió levemente y dejó ver una parte de la dentadura.\n\n\n—Debe de tener ya veintitrés años —siguió hablando.\n\n\n—Cumplió veintidós el mes pasado —dijo Gordon, distraído.\n\n\n—¿Qué? Ah, sí, el mes pasado. Bueno, me figuro que habrá venido para el baile del club Gamma Psi, el de las estudiantes de Yale. ¿Sabes que esta noche organizan un baile en el Hotel Delmonico? Tienes que venir, Gordy. Medio New Haven estará allí. Te puedo conseguir una invitación.\n\n\nDespués de ponerse con desgana ropa interior limpia, Dean encendió un cigarro, se sentó junto a la ventana abierta y se examinó los tobillos y las rodillas a la luz del sol matutino que inundaba la habitación.\n\n\n—Siéntate, Gordon —dijo—, y cuéntame todo lo que has hecho, y lo que estás haciendo ahora, y todo eso.\n\n\nGordon se desplomó inesperadamente en la cama: se quedó inmóvil, inerte. Su boca, que se le abría un poco cuando tenía la cara relajada, adquirió de pronto una expresión indefensa y patética.\n\n\n—¿Qué te pasa? —le preguntó Dean enseguida.\n\n\n—¡Dios mío!\n\n\n—¿Qué te pasa?\n\n\n—Lo más desastroso del mundo —dijo rotundamente—. Estoy absolutamente hecho pedazos, Phil. No puedo más.\n\n\n—¿Cómo?\n\n\n—No puedo más —le temblaba la voz.\n\n\nDean lo observó con mayor atención, escrutándolo con sus ojos azules.\n\n\n—Parece que estás mal de verdad.\n\n\n—Lo estoy. He arruinado mi vida —hizo una pausa—… Pero sería mejor empezar por el principio… ¿O te aburro?\n\n\n—En absoluto, cuéntame —lo dijo, sin embargo, con cierto titubeo. Había planeado el viaje al Este como unas vacaciones, y encontrarse con Gordon Sterrett lleno de problemas lo exasperaba un poco—… Cuéntame —repitió, y añadió entre dientes—: Acabemos ya. —Bueno —comenzó Gordon, inseguro—, volví de Francia en febrero, estuve un mes en casa, en Harrisburg, y me vine a Nueva York a buscar trabajo. Conseguí un empleo en una empresa de exportaciones. Me echaron ayer.\n\n\n—¿Te echaron?\n\n\n—Ahora te lo explico, Phil. Quiero hablarte con toda franqueza. Creo que eres la única persona a la que puedo recurrir en una situación como ésta. No te molesta que te hable con franqueza, ¿verdad?\n\n\nDean se puso un poco más tenso. Los golpecitos que se daba en las rodillas se convirtieron en automáticos. Tenía la vaga sensación de que lo obligaban injustamente a cargar con el peso de una responsabilidad; no estaba seguro, ni mucho menos, de desear que Gordon le contara nada. Aunque nunca le había sorprendido encontrarlo en dificultades de poca monta, había algo en la actual desesperación de Gordon que le repugnaba y lo volvía cruel, aunque despertara su curiosidad.\n\n\n—Cuéntame.\n\n\n—Se trata de una chica.\n\n\n—Vaya… —Dean decidió en aquel momento que nada iba a estropearle las vacaciones. Si Gordon iba a ser tan deprimente, lo mejor sería verlo lo menos posible.\n\n\n—Se llama Jewel Hudson —prosiguió la afligida voz desde la cama—. Creo que fue «pura» hasta hace más o menos un año. Vivía aquí, en Nueva York; su familia era pobre. Sus padres han muerto y ahora vive con una tía mayor. Sabes, la época en que la conocí fue cuando todos empezaron a volver de Francia en oleadas, y yo no hacía otra cosa que ir a recibir a los recién llegados y participar en las fiestas en su honor. Así comenzó todo, Phil, solo porque yo me alegraba de volver a ver a la gente y ellos de verme a mí.\n\n\n—Deberías haber tenido más sentido común.\n\n\n—Lo sé —Gordon hizo una pausa y luego continuó sin mucho interés—. Ahora vivo solo, soy independiente, ya sabes, Phil, y no soporto la pobreza. Entonces apareció esa maldita chica. Se enamoró de mí, a su manera, por un tiempo, y, aunque nunca tuve intención de complicarme la vida con ella, me la encontraba en todas partes. Puedes imaginarte el tipo de trabajo que hacía para aquellos exportadores. Claro que siempre he pensado dedicarme al dibujo, hacer ilustraciones para las revistas. Da bastante dinero.\n\n\n—¿Por qué no lo haces? Tienes que ponerte a trabajar en serio, si quieres salir adelante —le dijo Dean con frío formalismo.\n\n\n—Algo he intentado, pero mis dibujos son torpes. Tengo talento, Phil, pero no conozco la técnica. Debería ir a alguna academia, pero no puedo permitírmelo. Bueno, las cosas alcanzaron un punto crítico hace más o menos una semana. Justo cuando me estaba quedando sin un dólar, esa chica empezó a fastidiarme. Quiere dinero; dice que puede causarme problemas si no se lo doy.\n\n\n—¿Puede?\n\n\n—Me temo que sí. Ésa es una de las razones por las que he perdido mi trabajo: empezó a llamar a la oficina a todas horas, y ésa ha sido la gota que ha colmado el vaso. Ha escrito una carta para mandársela a mi familia. Me tiene bien cogido, está claro. Tengo que encontrar dinero para dárselo.\n\n\nHubo un silencio embarazoso. Gordon permanecía inmóvil, con los puños apretados.\n\n\n—No puedo más —continuó con voz temblorosa—. Me estoy volviendo loco, Phil. Creo que, si no me hubiera enterado de que venías al Este, me hubiera matado. Necesito que me prestes 300 dólares.\n\n\nLas manos de Dean, que habían estado acariciando sus rodillas, se detuvieron de repente… y la curiosa incertidumbre que había flotado entre los dos hombres se convirtió en tensión, en tirantez.\n\n\nUn segundo después Gordon continuó:\n\n\n—He sangrado tanto a mi familia, que me daría vergüenza pedirles un solo céntimo más.\n\n\nDean siguió sin contestar.\n\n\n—Jewel me ha dicho que quiere doscientos dólares.\n\n\n—Ya sabes adonde tienes que mandarla.\n\n\n—Sí, suena fácil, pero tiene un par de cartas que le escribí estando borracho. Y desgraciadamente no es el tipo de mujer débil que uno se imagina.\n\n\nDean hizo una mueca de repugnancia.\n\n\n—No soporto a las mujeres así. Tendrías que haberte mantenido a distancia.\n\n\n—Lo sé —admitió Gordon con tono de cansancio.\n\n\n—Hay que aceptar las cosas como son. Si no tienes dinero, tienes que trabajar y no andar con mujeres.\n\n\n—Para ti es fácil decirlo —comenzó Gordon, entrecerrando los ojos—. Tienes dinero a espuertas.\n\n\n—En absoluto. Mi familia controla rigurosamente mis gastos. Precisamente porque tengo cierta libertad para gastar, tengo que tener un cuidado especial para no abusar de ella —levantó la persiana y entró un nuevo torrente de sol—. No soy mojigato, bien lo sabe Dios —continuó con decisión—. Me gusta divertirme… Mucho más en vacaciones, como ahora. Pero tienes… tienes una pinta horrible. Nunca te había oído hablar así. Parece que estás en bancarrota… moral y económica.\n\n\n—¿No van siempre juntas?\n\n\nDean movió la cabeza con impaciencia.\n\n\n—Tienes un halo permanente que no puedo explicarme: es una especie de maleficio.\n\n\n—Es el halo de las preocupaciones, la pobreza y las noches sin dormir —dijo Gordon, casi desafiante.\n\n\n—No lo sé.\n\n\n—Sí, admito que soy deprimente. Me deprimo a mí mismo. Pero, Dios mío, Phil, una semana de descanso, un traje nuevo y algunos billetes en el bolsillo, y volvería… volvería a ser el que fui. Phil, dibujo con facilidad, y lo sabes. Pero no he tenido casi nunca el dinero suficiente para comprar materiales de buena calidad, y además no puedo dibujar si estoy cansado, desanimado, acabado. Con un poco de dinero podría descansar unas semanas y empezar a funcionar.\n\n\n—¿Quién me dice que no te lo gastarás con otra mujer?\n\n\n—¿Hay que seguir machacando con eso? —dijo Gordon en voz baja.\n\n\n—No estoy machacando. Lamento verte así.\n\n\n—¿Me prestas el dinero, Phil?\n\n\n—No puedo decidirlo inmediatamente. Se trata de mucho dinero y para mí va a ser un verdadero sacrificio.\n\n\n—Si no me lo prestas, me hundes. Sé que estoy en plan llorón, y que todo es culpa mía, pero eso no cambia las cosas.\n\n\n—¿Cuándo podrías devolvérmelo?\n\n\nEsas palabras eran esperanzadoras. Gordon reflexionó. Quizá lo más prudente era ser sincero.\n\n\n—Podría prometerte, claro, que te lo devolveré el mes que viene, pero… será mejor decir tres meses. En cuanto empiece a vender dibujos.\n\n\n—¿Y cómo sé que vas a vender algún dibujo?\n\n\nAquella nueva severidad en la voz de Dean le provocó a Gordon un leve estremecimiento de duda. ¿Era todavía posible que no consiguiera el dinero?\n\n\n—Creía que confiabas un poco en mí.\n\n\n—Y confiaba. Pero, cuando te veo en ese estado, empiezo a dudar.\n\n\n—¿Crees que si no estuviera en las últimas hubiera acudido a ti en este estado? ¿Crees que me resulta agradable? —se interrumpió y se mordió el labio, sintiendo que hubiese sido mejor dominar la irritación creciente en su tono de voz. A fin de cuentas, era él el pedigüeño.\n\n\n—Parece que te las ingenias muy bien —dijo Dean irritado—. Has conseguido ponerme en una situación en la que, si no te presto el dinero, soy un sinvergüenza. Sí, no digas que no. Y, permite que te lo diga, no me es nada fácil conseguir trescientos dólares. Mis ingresos no son tan importantes como para no notar semejante tajada.\n\n\nSe levantó y empezó a vestirse, eligiendo con cuidado la ropa. Gordon alargó los brazos y se agarró a los bordes de la cama, aguantándose las ganas de llorar. La cabeza le dolía terriblemente y le zumbaba, tenía la boca seca y amarga y podía sentir la fiebre en la sangre resolviéndose en cifras constantes e innumerables como el lento gotear de un tejado.\n\n\nDean se hizo el nudo de la corbata con precisión, se peinó las cejas y se quitó solemnemente de los dientes una brizna de tabaco. A continuación llenó la pitillera, lanzó pensativamente el paquete vacío a la papelera y se metió el estuche en el bolsillo de la chaqueta.\n\n\n—¿Has desayunado? —preguntó.\n\n\n—No, nunca desayuno.\n\n\n—Bueno, vamos afuera a tomar algo. Luego decidiremos sobre el dinero. Estoy cansado del asunto. He venido al Este a divertirme. Vamos al club de Yale —continuó, de mal humor. Y añadió con un reproche implícito—: Has dejado el trabajo. No tienes nada que hacer.\n\n\n—Tendría muchas cosas que hacer si dispusiera de algún dinero —dijo Gordon intencionadamente.\n\n\n—¡Por amor de Dios! ¿No puedes hablar de otra cosa durante un minuto? No vas a amargarme todas las vacaciones. Aquí tienes, aquí tienes algún dinero.\n\n\nSacó del monedero un billete de cinco dólares y se lo arrojó a Gordon, que lo dobló con cuidado y se lo guardó en el bolsillo. Tenía un poco de color en las mejillas, un nuevo brillo que no se debía a la fiebre. Por un instante, antes de salir, las miradas de los dos amigos se encontraron, y en ese instante descubrieron algo que los indujo a bajar rápidamente la vista. En aquel instante se odiaron rotunda y definitivamente.\n\n\n \n\n\nII\n\n\n \n\n\nLa Quinta Avenida y la calle 44 eran un hervidero de gente al mediodía. El sol opulento y feliz resplandecía como oro fugaz a través de las gruesas cristaleras de las tiendas de lujo, iluminando bolsos de malla, monederos y collares de perlas en estuches de terciopelo gris, multicolores y llamativos abanicos de plumas, encajes y sedas de vestidos caros, malos cuadros y delicados muebles antiguos en las refinadas exposiciones de los decoradores.\n\n\nJóvenes empleadas, en parejas, grupos y enjambres, perdían el tiempo ante aquellos escaparates, eligiendo su futuro ajuar entre un surtido resplandeciente que hasta incluía un pijama de hombre, de seda, colocado hogareñamente sobre la cama. Se detenían frente a las joyerías y elegían sus anillos de compromiso, y las alianzas, y los relojes de platino, y luego se dejaban arrastrar hacia los abanicos de plumas y las capas para la ópera, mientras digerían los bocadillos y helados del almuerzo.\n\n\nAquí y allá, entre la multitud, había hombres de uniforme, marineros de la gran flota anclada en el Hudson, soldados con insignias de las divisiones estacionadas desde Massachussetts a California, que deseaban febrilmente llamar la atención y encontraban a la gran ciudad absolutamente harta de soldados, a no ser que estuvieran agrupados en bellas formaciones, incómodos bajo el peso de la mochila y el fusil.\n\n\nDean y Gordon vagabundeaban entre aquella mezcolanza: Dean, interesado y entusiasmado por el espectáculo de una humanidad en el colmo de su superficialidad y garrulería; Gordon, acordándose de cuántas veces había formado parte de la multitud, cansado, mal alimentado, agotado por el trabajo, disoluto. Para Dean la lucha era importante, joven, alegre; para Gordon era triste, sin sentido ni fin.\n\n\nEn el club de Yale encontraron a un grupo de compañeros de curso que acogieron la llegada de Dean clamorosamente. Sentados en semicírculo en sofás y sillones, bebieron whisky con hielo y soda.\n\n\nA Gordon la conversación le pareció aburrida e interminable. Comieron juntos, en masse, templados por el alcohol cuando apenas empezaba la tarde. Todos iban a ir aquella noche al baile del club de estudiantes Gamma Psi: prometía ser la mejor fiesta desde que acabó la guerra.\n\n\n—Estará Edith Bradin —le dijo alguien a Gordon—. ¿No fue tu novia un tiempo? Los dos sois de Harrisburg, ¿no?\n\n\n—Sí —trató de cambiar de tema—. Veo a su hermano de vez en cuando. Es una especie de socialista fanático. Dirige un periódico o algo así, aquí, en Nueva York.\n\n\n—No se parece en nada a su hermana, tan alegre, ¿verdad? —continuó el vehemente informador—. Bueno, Edith va al baile de esta noche con un estudiante de primero o segundo que se llama Peter Himmel.\n\n\nGordon se había citado con Jewel Hudson a las ocho: le había prometido llevarle algún dinero. Miró varias veces, nervioso, el reloj. A las cuatro, para alivio suyo, Dean se levantó y anunció que iba a Rivers Brothers a comprar cuellos y corbatas. Pero, cuando salían del club, uno del grupo se les unió, y Gordon se sintió consternado. Dean estaba ahora de muy buen humor, jovial, feliz, esperando la fiesta de aquella noche, casi eufórico. En Rivers compró una docena de corbatas, eligiéndolas una a una después de largas consultas con el otro amigo. ¿Creía que habían vuelto a ponerse de moda las corbatas estrechas? ¿No era una pena que en Rivers ya no hubiera cuellos Welsh Margotson? No existían cuellos que pudieran compararse a los Covington.\n\n\nGordon empezaba a sentir pánico. Necesitaba el dinero en el acto. Y le tentaba la idea de asistir al baile del club de estudiantes Gamma Psi. Quería ver a Edith: Edith, a la que no veía desde aquella noche romántica en el club de campo de Harrisburg, poco antes de irse a Francia. El idilio se había extinguido, ahogado en el tumulto de la guerra y completamente olvidado en el arabesco de aquellos tres meses, pero una imagen de Edith, intensa, elegante, inmersa en su charlatanería sin importancia, le volvió a la mente de improviso y trajo mil recuerdos con ella. Era el rostro de Edith que él había apreciado en la universidad con una especie de admiración distanciada y afectuosa. Le gustaba dibujarla: en las paredes de su habitación había una docena de bocetos de ella, mientras jugaba al golf, mientras nadaba… y podía dibujar con los ojos cerrados su airoso y llamativo perfil.\n\n\nSalieron de Rivers a las cinco y media y se detuvieron un instante en la acera.\n\n\n—Bueno —dijo Dean afablemente—, ya he terminado. Creo que volveré al hotel, a que me afeiten, me pelen y me den un masaje.\n\n\n—Excelente —dijo el otro—. Creo que iré contigo.\n\n\nGordon se preguntaba si después de todo iba a salir derrotado. Tuvo que hacer un esfuerzo para contenerse y no gritarle al acompañante imprevisto: «¡Vete de una vez, maldito seas!». Sospechaba, desesperado, que Dean había hablado con él y le había pedido que se quedara para evitar una discusión sobre el dinero.\n\n\nEntraron en el Biltmore, un Biltmore rebosante de muchachas, la mayoría del Oeste y del Sur, debutantes estelares de muchas ciudades, reunidas allí para el baile de una famosa asociación de una universidad famosa. Pero para Gordon eran como rostros vistos en un sueño. Reunió todas sus fuerzas para una última súplica; ya iba a decir algo, no sabía qué, cuando Dean, de pronto, le pidió disculpas al otro y, tomando a Gordon por el brazo, se lo llevó aparte.\n\n\n—Gordy —dijo rápidamente—, he estado pensando detenidamente en ese asunto, y he decidido que no te puedo prestar esa cantidad. Me gustaría hacerte ese favor, pero no puedo. Me costaría un mes de estrecheces.\n\n\nGordon, mirándolo sombríamente, se preguntó cómo no se había dado cuenta antes de cómo sobresalían los dientes superiores de Dean.\n\n\n—Lo siento muchísimo, Gordon —continuó Dean—, pero las cosas son así —sacó la billetera y contó pausadamente setenta y cinco dólares en billetes—. Aquí tienes —le dijo, ofreciéndoselos—. Aquí hay setenta y cinco; eso hace ochenta dólares en total. Es todo lo que llevo en efectivo, además de lo que tengo para los gastos de viaje.\n\n\nGordon levantó con gesto automático la mano cerrada, la abrió como si fuera unas tenazas y volvió a cerrarla en torno al dinero.\n\n\n—Te veré en el baile —añadió Dean—. Tengo que ir a la barbería.\n\n\n—Adiós —dijo Gordon, con voz forzada y ronca.\n\n\n—Adiós.\n\n\nDean empezó a sonreír, pero pareció cambiar de idea. Inclinó enérgicamente la cabeza y desapareció.\n\n\nGordon, en cambio, se quedó allí quieto, su agradable semblante demudado por la angustia, el fajo de billetes apretado con fuerza en el puño. Luego, cegado por repentinas lágrimas, bajó torpemente las escaleras del Biltmore.\n\n\n \n\n\nIII\n\n\n \n\n\nHacia las nueve de aquella misma noche dos seres humanos salieron de un restaurante barato de la Sexta Avenida. Eran feos, estaban mal alimentados, solo poseían una inteligencia primaria y ni siquiera tenían esa exuberancia animal que por sí sola le da color a la vida; habían sido, hacía poco, atacados por los parásitos, el hambre y el frío en una sucia ciudad de un país extranjero; eran pobres, no tenían amigos; habían sido zarandeados como madera a la deriva desde su nacimiento y así seguirían hasta la muerte. Vestían el uniforme de la Marina de Estados Unidos, y en el hombro llevaban la insignia de una división de Nueva Jersey que había desembarcado tres días antes.\n\n\nEl más alto de los dos se llamaba Carrol Key: el nombre insinuaba que por sus venas, aunque ligeramente diluida por generaciones de degeneración, corría sangre de cierta valía. Pero uno podía escrutar hasta el infinito aquel rostro alargado, de mentón huidizo, aquellos ojos apagados y húmedos y los pómulos pronunciados, sin encontrar ni una sombra de valor ancestral o de ingenio innato.\n\n\nSu compañero era moreno, con las piernas arqueadas, ojos de rata y una nariz ganchuda y partida más de una vez. Su aire de desafío era obviamente un fraude, un arma de defensa cogida prestada de aquel mundo de gruñidos y grescas, de fanfarronadas y amenazas físicas, en el que siempre había vivido. Se llamaba Gus Rose.\n\n\nSalieron del restaurante y pasearon tranquilamente por la Sexta Avenida, empuñando los palillos de dientes con verdadero entusiasmo y absoluta desenvoltura.\n\n\n—¿Adonde vamos? —preguntó Rose, y el tono daba a entender que no se sorprendería si Key sugería las islas de los Mares del Sur.\n\n\n—¿Que te parecería conseguir algo de beber?\n\n\nTodavía no existía la Ley Seca. Pero una ley que prohibía la venta de alcohol a los soldados hacía audaz la propuesta.\n\n\nRose aceptó con entusiasmo.\n\n\n—Tengo una idea —continuó Key después de pensar un momento—; tengo un hermano que anda por aquí.\n\n\n—¿Por Nueva York?\n\n\n—Sí, un viejo —quería decir que era mayor que él—. Es camarero en una casa de comidas.\n\n\n—Tal vez pueda conseguirnos algo.\n\n\n—¡Ya lo creo!\n\n\n—Puedes creerme, mañana mismo me quito de encima este maldito uniforme. No pienso volver a ponérmelo nunca más. Voy a conseguirme ropa como debe ser.\n\n\n—¡Eh!, ¿y yo qué?\n\n\nComo sus fondos en común no llegaban ni a cinco dólares, tal propósito podía ser considerado en gran medida como un divertido juego de palabras, inofensivo y consolador. Pareció gustarles a ambos porque lo reforzaron con risillas y citas de personajes importantes en los ambientes bíblicos, acompañadas de exclamaciones como «¡Vaya, vaya!», «¡Caramba!», «¡Ya lo creo!», repetidas una y otra vez.\n\n\nTodo el repertorio intelectual de aquellos dos hombres consistía en comentarios nasales y resentidos, ampliados en el curso de los años, contra aquellas instituciones —el Ejército, la fábrica o el asilo—que les daban de comer, y contra su inmediato superior en la institución. Hasta aquella misma mañana la institución había sido el Gobierno y el superior inmediato había sido el capitán; de los dos se habían liberado y se encontraban ahora en esa fase un poco incómoda que precedía a una nueva esclavitud. Estaban resentidos, inseguros, disgustados. Lo ocultaban fingiendo un enorme alivio por haber sido licenciados, y asegurándose mutuamente que la disciplina militar jamás volvería a regir sus voluntades inquebrantables, amantes de la independencia. Pero, en realidad, se hubieran sentido mucho más tranquilos en la cárcel que en esta recobrada e incuestionable libertad.\n\n\nDe repente Key apretó el paso. Rose, levantando los ojos y siguiendo la dirección de su mirada, descubrió una muchedumbre que se estaba congregando en mitad de la calle, a cincuenta metros de distancia. Key soltó una risilla y empezó a correr hacia la multitud; Rose también se rió, y sus piernas cortas y en arco se movieron al ritmo de las zancadas largas y torpes de su compañero.\n\n\nLlegaron hasta donde empezaba la multitud e inmediatamente se convirtieron en parte indistinguible de un gentío formado por andrajosos civiles algo ebrios y por soldados que representaban a muchas divisiones y muchos estados de la sobriedad, todos apiñados alrededor de un pequeño judío gesticulante de grandes bigotes negros, que agitaba los brazos mientras pronunciaba una encendida pero escueta arenga. Key y Rose, después de colarse hasta la primera fila, lo escrutaron con viva sospecha mientras las palabras penetraban en su pobre sentido común.\n\n\n—¿Qué habéis sacado de la guerra? —gritaba con furia—. ¡Mirad a vuestro alrededor! ¡Mirad! ¿Sois ricos? ¿Os han ofrecido grandes sumas de dinero? No. Tenéis suerte si conserváis la vida y las dos piernas; tenéis suerte si habéis vuelto y habéis encontrado que vuestra mujer no se ha ido con uno que tenía dinero suficiente para comprar que no lo mandaran a la guerra. ¡Ésa es vuestra suerte! ¿Quiénes han sacado algo, que no sean J. P. Morgan y John D. Rockefeller?\n\n\nEn este punto el discurso del pequeño judío fue interrumpido por el impacto hostil de un puñetazo en su mentón con perilla y retrocedió tambaleándose hasta quedar tumbado sobre la acera.\n\n\n—¡Dios maldiga a los bolcheviques! —exclamó el enorme soldado-herrero que había lanzado el golpe. Hubo un murmullo de aprobación y la muchedumbre se hizo más compacta.\n\n\nEl judío se levantó haciendo eses, e inmediatamente volvió a caer, golpeado por cinco o seis puños. Esta vez permaneció tumbado, respirando pesadamente, sangrando por el labio partido.\n\n\nEstalló un tumulto de voces, y un minuto después Rose y Key se encontraban Sexta Avenida abajo, arrastrados por la abigarrada multitud, bajo el liderazgo de un civil delgado que llevaba sombrero y del musculoso soldado que tan sumariamente había puesto fin al discurso. La multitud había aumentado formidablemente hasta alcanzar proporciones asombrosas, y un río de ciudadanos menos dispuestos a comprometerse la seguía desde las aceras prestando su apoyo moral con intermitentes gritos de ánimo.\n\n\n—¿Adonde vamos? —le gritó Key al hombre que tenía más cerca.\n\n\nSu vecino señaló al líder del sombrero.\n\n\n—¡Ése sabe dónde hay más, muchos más! ¡Vamos a darles una lección!\n\n\n—¡Vamos a darles una lección! —le susurró gozoso Key a Rose, y Rose, entusiasmado, le repitió la frase al hombre que tenía al lado.\n\n\nLa procesión avanzaba por la Sexta Avenida, y aquí y allá se le unían soldados y marines, y, de vez en cuando, civiles que se sumaban al grito inevitable de que también ellos acababan de licenciarse, y era como si presentaran la solicitud de ingreso en un club social y deportivo recién fundado.\n\n\nLa manifestación se desvió bruscamente por una calle transversal y se dirigió hacia la Quinta Avenida, y entre sus componentes corrió la voz de que se dirigían a una reunión comunista en el Tolliver Hall.\n\n\n—¿Dónde está eso?\n\n\nLa pregunta llegó hasta la cabeza de la manifestación y un momento después la respuesta se propagaba, hacia atrás, por todas las filas. El Tolliver estaba en la calle 10. ¡Otro grupo de soldados dispuestos a disolver la reunión ya se encontraba allí!\n\n\nPero la calle 10 parecía muy lejana, y al oír la noticia una queja general se elevó de la multitud y una veintena de personas se separó de la manifestación. Entre ellas se encontraban Rose y Key, que disminuyeron plácidamente el paso y dejaron que los más entusiastas los adelantaran en su avance inexorable.\n\n\n—Preferiría encontrar algo de beber —dijo Key nada más detenerse, antes de dirigirse a la acera entre gritos de «¡traidores!», «¡desertores!».\n\n\n—¿Tu hermano trabaja por aquí? —preguntó Rose, con el aire de quien pasa de los asuntos superficiales a los eternos.\n\n\n—Debería —respondió Key—. No lo veo desde hace un par de años, desde que me fui a Pensilvania. Y a lo mejor ya no trabaja en el turno de noche. Es por aquí. Seguro que nos consigue algo si no se ha ido.\n\n\nEncontraron el local después de patrullar durante algunos minutos por la calle: era un mísero restaurante de medio pelo entre la Quinta Avenida y Broadway. Key entró a preguntar por su hermano George, mientras Rose esperaba en la acera.\n\n\n—Ya no trabaja aquí —dijo Key al salir—. Ahora es camarero en el Delmonico.\n\n\nRose asintió con aire de sabiduría, como si ya lo hubiera previsto. No es de extrañar que un hombre capaz cambie de trabajo de vez en cuando. Una vez conoció a un camarero… Mientras proseguían su camino, empezaron una larga discusión sobre si los camareros ganaban más con la paga o con las propinas, y decidieron que dependía del tono más o menos elegante del local donde trabajaran. Después de intercambiar gráficas descripciones de millonarios que cenaban en el Delmonico y arrojaban billetes de cincuenta dólares tras la primera botella de champán, los dos hombres meditaron muy en secreto la posibilidad de hacerse camareros. La estrecha frente de Key ya escondía la resolución de pedirle a su hermano que le buscara trabajo.\n\n\n—Un camarero puede beberse todo el champán que esos tipos dejan en las botellas —sugirió Rose, casi paladeando el sabor, y añadió como si se le hubiera ocurrido de pronto—: ¡Vaya, vaya!\n\n\nCuando llegaron al Delmonico eran ya las diez y media, y se asombraron de ver la larga fila de taxis que, uno detrás de otro, se detenían ante la entrada para que descendieran maravillosas señoritas sin sombrero, acompañada cada una por un estirado caballerete en traje de etiqueta.\n\n\n—Hay una fiesta —dijo Rose, con cierto temor reverencial—. Quizá sea mejor que no entremos. Tendrá mucho trabajo.\n\n\n—No, no. Se pondrá contento.\n\n\nDespués de algunas dudas, entraron por la puerta que les pareció menos ostentosa y, dominados repentinamente por la indecisión, se detuvieron nerviosos en una esquina apenas visible del pequeño comedor en el que se encontraban. Se quitaron las gorras y permanecieron con ellas en la mano. Una sombra de tristeza los invadió, y se sobresaltaron cuando una puerta se abrió de repente en el extremo opuesto del comedor para dejar pasar a un camarero raudo como un cometa que atravesó la sala y desapareció por otra puerta.\n\n\nTres veces se repitieron estas apariciones relámpago, antes de que los dos espectadores alcanzaran el grado de lucidez necesario para dirigirse a un camarero. Se volvió, los miró con suspicacia, y luego se les acercó con pasos suaves de gato, como si estuviera preparado para, en cualquier momento, dar media vuelta y huir.\n\n\n—Oiga —empezó Key—, oiga, ¿conoce a mi hermano? Trabaja de camarero aquí.\n\n\n—Se apellida Key —añadió Rose.\n\n\nSí, el camarero conocía a Key. Creía que estaba arriba. Había una gran fiesta en el salón principal. Le avisaría.\n\n\nDiez minutos más tarde George Key apareció y saludó a su hermano con el mayor recelo; lo primero y más natural que se le ocurrió fue que venía a pedirle dinero.\n\n\nGeorge era alto, con el mentón poco pronunciado, pero ahí terminaba el parecido con su hermano. Los ojos del camarero no eran apagados, sino despiertos y chispeantes, y sus modales eran suaves, educados, con un leve aire de superioridad. Intercambiaron los saludos de costumbre. George estaba casado y tenía tres hijos. Parecía interesarle bastante la noticia de que Carrol había estado en el extranjero, en la Marina, aunque no le impresionaba. Carrol se sintió desilusionado.\n\n\n—George —dijo el hermano menor en cuanto terminaron las formalidades—, queremos comprar bebida, pero nadie quiere vendérnosla. ¿Podrías conseguirnos algo?\n\n\nGeorge reflexionó.\n\n\n—Claro. Es posible. Aunque puede llevar media hora.\n\n\n—No importa —aceptó Carrol—, esperaremos.\n\n\nEntonces Rose fue a sentarse en una cómoda silla, pero un grito de George, indignado, lo obligó a quedarse de pie.\n\n\n—¡Eh! ¡Ten cuidado! ¡No te puedes sentar ahí! Esta sala está preparada para un banquete que hay a las doce.\n\n\n—No la iba a estropear —dijo Rose con resentimiento—; me han despiojado.\n\n\n—No importa —dijo George terminantemente—. Si el camarero mayor me viera aquí de charla, se iba a divertir mucho conmigo.\n\n\n—Ah.\n\n\nLa mención del camarero mayor fue una explicación más que suficiente para los otros dos; manoseaban la gorra nerviosos y esperaban que George les sugiriera algo.\n\n\n—Oídme —dijo George tras un breve silencio—, hay un sitio en el que podríais esperarme. Venid conmigo.\n\n\nLo siguieron por la puerta más lejana, atravesaron una despensa desierta, subieron un par de oscuras escaleras de caracol y llegaron por fin a un cuartucho amueblado principalmente con montones de cubos y cepillos, iluminado por una única y sombría bombilla. Allí los dejó George, después de pedirles dos dólares y haber prometido que volvería dentro de media hora con una botella de whisky.\n\n\n—Juraría que George está ganando dinero —dijo Key melancólicamente mientras se sentaba en un cubo invertido—. Juraría que gana cincuenta dólares a la semana.\n\n\nRose asintió y escupió.\n\n\n—Yo también lo juraría.\n\n\n—¿Quién dijo que daba el baile?\n\n\n—Unas estudiantes, de la Universidad de Yale.\n\n\nLos dos asintieron con solemnidad.\n\n\n—¿Adonde habrán ido a parar todos aquellos soldados de la manifestación?\n\n\n—No lo sé. Solo sé que era una caminata larguísima, demasiado larga para mí.\n\n\n—Y para mí. A mí no me cogen para andar tanto. Diez minutos después empezaron a impacientarse. —Voy a ver lo que hay por ahí —dijo Rose, dirigiéndose con cautela a la otra puerta.\n\n\nEra una puerta batiente, tapizada de paño verde, y la empujó hasta abrirla unos prudentes centímetros.\n\n\n—¿Ves algo?\n\n\nComo respuesta Rose aspiró con fuerza.\n\n\n—¡Maldición! ¡Aquí tiene que haber bebida!\n\n\n—¿Bebida?\n\n\nYa estaba Key en la puerta, con Rose, y miraba con avidez.\n\n\n—Hay licor, seguro —dijo después de un instante de examen concentrado.\n\n\nEra una habitación que doblaba en tamaño a la habitación donde se encontraban, y alguien había preparado allí un maravilloso festín alcohólico. Sobre dos mesas de blancos manteles se elevaban dos altas paredes de botellas variadas: whisky, ginebra, coñac, vermut francés e italiano, y zumo de naranja, para no hablar de una colección imponente de sifones y de dos grandes recipientes vacíos para el ponche. En la habitación aún no había nadie.\n\n\n—Es para el baile que acaba de empezar —murmuró Key—: ¿Oyes los violines? Oye, no me importaría pegarme un baile.\n\n\nCerraron la puerta sin hacer ruido e intercambiaron una mirada de mutuo entendimiento. No necesitaban adivinarse las intenciones.\n\n\n—Me gustaría echarle el guante a un par de botellas —dijo Rose con decisión.\n\n\n—Y a mí.\n\n\n—¿Tú crees que se darían cuenta?\n\n\nKey reflexionó.\n\n\n—Puede que sea mejor esperar a que empiecen a bebérselas. Las botellas están en orden, y las habrán contado.\n\n\nDiscutieron sobre este punto unos minutos. Rose quería echarle el guante a una botella inmediatamente y escondérsela bajo la chaqueta antes de que llegara nadie. Pero Key aconsejaba prudencia. Temía causarle problemas a su hermano. Si esperaban a que abrieran algunas botellas, podrían coger una sin ningún peligro, y todos pensarían que había sido alguno de la universidad.\n\n\nMientras seguían discutiendo, George Key atravesó el cuarto apresuradamente y, dedicándoles apenas un gruñido, desapareció por la puerta de paño verde. Un minuto después oyeron saltar algunos corchos, y luego el sonido del hielo picado y el correr del líquido. George estaba preparando el ponche.\n\n\nLos soldados intercambiaron sonrisas de placer.\n\n\n—¡Ah, chico! —murmuró Rose.\n\n\nGeorge volvió a aparecer.\n\n\n—Un poco de paciencia, muchachos —dijo, hablando de prisa—. Tendré listo lo vuestro en cinco minutos.\n\n\nY desapareció por la puerta por donde había llegado.\n\n\nTan pronto como sus pisadas se perdieron escaleras abajo, Rose, después de una ojeada precavida, se precipitó en la habitación de las delicias y reapareció con una botella en la mano.\n\n\n—Esto es lo que yo digo —dijo, mientras digerían, sentados y dichosos, el primer trago—. Esperaremos a que vuelva y le preguntaremos si podemos quedarnos aquí, a bebemos lo que nos traiga, ¿entiendes? Le diremos que no tenemos un sitio donde beber, ¿entiendes? Luego podemos colarnos ahí cuando no haya nadie y escondernos una botella bajo la chaqueta. Tendremos por lo menos para un par de días, ¿entiendes?\n\n\n—Claro que sí—asintió Rose con entusiasmo—. ¡Ah, chico! Y, si quisiéramos, podríamos venderles alguna botella a los soldados.\n\n\nCallaron un instante mientras le daban vueltas a esta idea prometedora. Luego Key se llevó la mano al cuello de la guerrera y se la desabrochó.\n\n\n—Hace calor aquí, ¿no?\n\n\nRose asintió muy serio.\n\n\n—Como en el infierno.\n\n\n \n\n\nIV\n\n\n \n\n\nSeguía bastante enfadada cuando salió del tocador y atravesó el salón interior que daba al vestíbulo: enfadada no tanto por lo que había ocurrido —que solo era, a fin de cuentas, un simple lugar común en su vida social—, sino por el hecho de que hubiera ocurrido precisamente aquella noche. No estaba disgustada consigo misma. Se había comportado con aquella justa mezcla de dignidad y reticente compasión que empleaba siempre. Lo había rechazado sucinta y hábilmente.\n\n\nHabía sucedido cuando salían del Biltmore en un taxi y aún no se habían alejado ni media manzana. El había levantado torpemente el brazo derecho —ella estaba sentada a su derecha— y había intentado apoyarlo cómodamente sobre la capa escarlata ribeteada en piel que ella llevaba. Esto ya constituía un error. Era de todo punto más elegante, para un joven que deseara abrazar a una señorita de cuyo consentimiento no estuviera seguro, intentar primero rodearla con el brazo más alejado de ella. Así se evita el desmañado gesto de levantar el brazo más próximo.\n\n\nEl segundo faux pas había sido inconsciente. Ella había pasado la tarde en la peluquería. La idea de que pudiera ocurrirle alguna calamidad a su pelo le resultaba sumamente repugnante, y Peter, al hacer su desgraciada tentativa, le había rozado levemente el peinado con el codo. Este había sido su segundo faux pas. Dos ya eran suficientes.\n\n\nPeter había empezado a murmurarle algo. Al primer susurro, ella ya había resuelto que no era más que un simple estudiante. Edith tenía veintidós años, pero, no obstante, aquel baile, el primero de ese tipo que se celebraba después de la guerra, le recordaba, con imágenes que se sucedían a ritmo creciente, otra cosa… otro baile y otro hombre, un hombre por el que había sentido poco más que una ternura adolescente de miradas tristes. Edith Bradin se estaba enamorando del recuerdo de Gordon Sterrett.\n\n\nAsí que salió del tocador del Delmonico y permaneció un instante en la puerta mirando por encima de los hombros de un traje negro que se interpuso en su camino a los grupos de alumnos de Yale que revoloteaban como majestuosas polillas negras en las escaleras. La habitación de la que había salido emanaba la pesada fragancia que dejaba el ir y venir de muchas jóvenes bellezas perfumadas: esencias empalagosas y una vaga y evocadora nube de fragantes polvos de tocador. Este olor, derramandóse, absorbía el sabor fuerte y picante del humo de los cigarrillos en el vestíbulo, y bajaba sensualmente las escaleras e impregnaba por fin la sala donde iba a tener lugar el baile de la asociación Gamma Psi. Era un olor que Edith conocía bien, excitante, estimulante, inquietantemente dulce: el olor de un baile a la moda.\n\n\nPensó en su propio aspecto. Se había empolvado los brazos y los hombros desnudos: blanco crema. Sabía que parecían muy suaves y que brillarían como leche contra el fondo de chaquetas negras que aquella noche enmarcaría su silueta. El peinado era un logro: la masa de cabellos rojos había sido cardada, moldeada, ondulada, hasta convertirse en una arrogante maravilla de móviles curvas. Se había pintado los labios primorosamente con carmín oscuro; el iris de sus ojos era de un azul frágil y delicado, como de ojos de porcelana. Era una criatura de absoluta belleza, una belleza infinitamente delicada, perfecta, que fluía armónicamente desde el complicado peinado hasta los pies pequeños y finos.\n\n\nPensaba en lo que diría aquella noche de fiesta, ya vagamente encantada por los ecos de risas altas y sofocadas, el rumor de pasos furtivos y el ajetreo de parejas escaleras arriba y abajo. Hablaría como lo llevaba haciendo desde hacía años —su especialidad: una mezcla de frases hechas y jerga periodística y estudiantil, una mezcolanza muy personal, algo descuidada, levemente provocativa, delicadamente sentimental—. Esbozó una sonrisa al oír que una muchacha, sentada en las escaleras, a su lado, decía:\n\n\n—No te has enterado ni de la mitad, querida.\n\n\nY, mientras sonreía, el enfado desapareció por un instante, y, cerrando los ojos, aspiró una profunda bocanada de placer. Dejó caer los brazos hasta rozar apenas la vaina lisa y brillante que protegía e insinuaba su figura. No había sentido nunca con tanta intensidad su propia tersura, ni había disfrutado tanto con la blancura de sus propios brazos. «Huelo bien —se dijo candorosamente, y entonces tuvo otra idea—: He nacido para el amor».\n\n\nLe gustó cómo sonaban estas palabras y volvió a decirlas para sí; y entonces, consecuencia inevitable, se dejó llevar por las recientes fantasías sobre Gordon. Aquel capricho de la imaginación que, dos horas antes, le había revelado un deseo imprevisto de volverlo a ver, parecía haberla conducido hasta este baile, a esta hora.\n\n\nA pesar de su resplandeciente belleza, Edith era una chica seria y reflexiva. Tenía algo de aquel deseo de pensar las cosas, de aquel idealismo adolescente que había convertido a su hermano en socialista y pacifista. Henry Bradin había abandonado Cornell, donde había sido profesor de Economía, y se había ido a Nueva York para recomendar efusivamente la ultimísima panacea para males incurables desde las columnas de un semanario radical.\n\n\nEdith, menos fatua, se hubiera contentado con curar a Gordon Sterrett. Tenía Gordon cierta debilidad de carácter de la que ella quería ocuparse; existía en él cierta indefensión, y ella quería protegerlo. Necesitaba además a alguien que la conociese desde hacía tiempo, alguien que la quisiera desde hacía mucho. Estaba un poco cansada; quería casarse. De un paquete de cartas, de una docena de fotografías, de otros tantos recuerdos y de su cansancio había surgido la decisión de que la próxima vez que viera a Gordon sus relaciones iban a cambiar. Diría cualquier cosa con tal de cambiarlas. Ahora tenía ante sí aquella noche. Era su noche. Todas las noches eran suyas.\n\n\nSus reflexiones fueron interrumpidas por un solemne estudiante de primero que, con aire ofendido, nervioso y formal, se presentó ante Edith y la saludó con insólita y excesiva reverencia. Era el hombre con el que había venido al baile, Peter Himmel. Alto, divertido, con gafas de carey y un aire de atractiva extravagancia. De repente se dio cuenta de que aquel hombre no le gustaba, quizá porque no había conseguido besarla.\n\n\n—Bueno —comenzó Edith—, ¿todavía estás enfadado conmigo?\n\n\n—En absoluto.\n\n\nDio un paso y lo cogió del brazo.\n\n\n—Lo siento —dijo con dulzura—. No sé por qué te rechacé de esa manera. Estoy de muy mal humor esta noche, no sé por qué extraña razón. Lo siento.\n\n\n—Vale —masculló—, no hablemos más del asunto.\n\n\nSe sentía desagradablemente incómodo. ¿Le estaba restregando Edith su reciente fracaso?\n\n\n—Ha sido un error —continuó Edith, siempre en aquel tono deliberadamente dulce—. Los dos debemos olvidarlo.\n\n\nPeter la odió.\n\n\nMinutos después se deslizaban sobre la pista mientras, entre suspiros y balanceos, los doce músicos de la orquesta de jazz especialmente contratada para la ocasión hacían saber a la atestada sala de baile que «si un saxofón y yo nos quedamos solos, no importa: dos son compañía».\n\n\nUn hombre con bigote relevó a su pareja.\n\n\n—Hola —saludó con tono de reproche—. ¿No te acuerdas de mí?\n\n\n—No puedo acordarme de tu nombre —dijo Edith con desenvoltura—, pero te conozco perfectamente.\n\n\n—Te conocí en… —su voz se apagó desconsolada cuando un hombre muy rubio se la arrebató de los brazos. Edith murmuró un convencional «gracias, luego bailamos otra vez» a aquel inconnu.\n\n\nEl hombre muy rubio insistió en que se estrecharan la mano con entusiasmo. Ella lo catalogó como uno de los muchos Jim que conocía, el apellido era un misterio. Recordó incluso que bailaba con un ritmo particular y, mientras daban los primeros pasos, comprobó que tenía razón.\n\n\n—¿Te vas a quedar mucho tiempo? —le susurró, confidencial.\n\n\nElla se separó un poco y lo miró.\n\n\n—Un par de semanas.\n\n\n—¿Dónde te alojas?\n\n\n—En el Biltmore. Llámame algún día.\n\n\n—Por supuesto —le aseguró—. Te llamaré. Iremos a merendar.\n\n\n—Estupendo… Llámame.\n\n\nUn hombre moreno la invitaba ahora con suma formalidad.\n\n\n—No te acuerdas de mí, ¿verdad? —dijo gravemente.\n\n\n—Yo diría que sí. Te llamas Harlan.\n\n\n—No, no. Barlow.\n\n\n—Bueno, sabía que era un apellido de dos sílabas. Eres el chico que tocó tan bien el ukelele en la fiesta de Howard Marshall.\n\n\n—Yo tocaba, pero no…\n\n\nLo relevó un hombre de prominente dentadura. Edith inhaló una ligera nube de whisky. Le gustaba que los hombres hubieran bebido: entonces eran mucho más alegres, más atentos y lisonjeros, y era más fácil hablar con ellos.\n\n\n—Me llamo Dean, Philip Dean —dijo alegremente—. Sé que no te acuerdas de mí, pero venías mucho a New Haven con mi compañero de habitación en el último curso, Gordon Sterrett. Edith alzó rápidamente los ojos.\n\n\n—Sí, lo acompañé dos veces…, al gran baile de los veteranos y al baile de los novatos.\n\n\n—Lo has visto, ¿no? —dijo Dean despreocupadamente—. Está aquí esta noche. Lo he visto hace un minuto.\n\n\nEdith se sobresaltó, aunque sabía perfectamente que Gordon\n\n\nestaría allí.\n\n\n—No, no lo he visto…\n\n\nUn pelirrojo gordo se la quitó de los brazos a Dean.\n\n\n—Hola, Edith —comenzó.\n\n\n—Ah, sí, hola…\n\n\nEdith resbaló, dio un ligero traspié.\n\n\n—Lo siento, querido —murmuró mecánicamente.\n\n\nHabía visto a Gordon, un Gordon muy pálido, indiferente, apoyado en el quicio de la puerta, fumando y mirando hacia la sala de baile. Edith pudo observar que tenía el rostro afilado y pálido, que le temblaba la mano con que se llevaba el cigarrillo a los labios. Ahora bailaban muy cerca de él.\n\n\n—Invitan a tantos que no son compañeros, que ya no sabes… —estaba diciendo aquel retaco.\n\n\n—Hola, Gordon —saludó Edith por encima del hombro de su pareja. El corazón le latía con violencia.\n\n\nLos grandes ojos negros de Gordon estaban fijos en ella. Él dio un paso en su dirección, pero en ese momento su pareja la obligó a girar y Edith volvió a escuchar su tono quejumbroso.\n\n\n—Aunque la mitad no tiene pareja y beben de más y se van pronto, así que…\n\n\nY entonces oyeron una voz, muy baja, a su lado: —¿Me permites, por favor?\n\n\nDe pronto estaba bailando con Gordon: la rodeaba con un brazo; sentía cómo la estrechaba espasmódicamente; sentía en la espalda la mano abierta de Gordon. La otra mano apretaba su mano, que sostenía el pañuelo de encaje. —Ah, Gordon. —Hola, Edith.\n\n\nVolvió a resbalar, y al intentar bruscamente mantener el equilibrio su cara rozó el tejido negro del esmoquin de Gordon. Lo quería, sabía que lo quería. Luego callaron durante un minuto, y una extraña sensación de inquietud la invadió. Algo no iba bien.\n\n\nDe repente el corazón le dio un vuelco: se dio cuenta de lo que sucedía. Gordon daba lástima, estaba triste, algo borracho y terriblemente cansado.\n\n\n—Oh… —gimió Edith involuntariamente. Notó, mientras Gordon la miraba, que tenía los ojos inyectados en sangre, desorbitados.\n\n\n—Gordon —murmuró—, deberíamos sentarnos; quiero sentarme.\n\n\nEstaban casi en el centro de la pista, pero había visto a dos hombres que se le acercaban desde puntos opuestos de la sala, así que se detuvo, cogió la mano sin vida de Gordon y lo guió a trompicones a través de la multitud, apretando fuerte los labios, pálida bajo el maquillaje, los ojos temblorosos de lágrimas.\n\n\nEncontró un sitio en lo más alto de las escaleras alfombradas, y Gordon se sentó pesadamente a su lado.\n\n\n—Bueno —empezó, mirándola con ojos inseguros—, me alegro mucho de verte, Edith.\n\n\nLo miró sin responderle. El efecto que le producía aquello era inconmensurable. A lo largo de los años había visto a hombres en distintos grados de embriaguez, desde familiares honorables a chóferes, y sus sentimientos habían variado desde la risa a la repugnancia, pero ahora, por primera vez, experimentaba una emoción nueva: un horror indescriptible.\n\n\n—Gordon —dijo con tono acusador, casi llorando—, tienes una pinta horrorosa.\n\n\nGordon asintió.\n\n\n—He tenido problemas, Edith.\n\n\n—¿Problemas?\n\n\n—Problemas de todas clases. No le cuentes nada a mi familia, pero estoy hecho pedazos. Soy un desastre.\n\n\nLe colgaba el labio inferior. Parecía no verla.\n\n\n—¿No puedes…? ¿No puedes…? —Edith titubeaba—. ¿No puedes contarme lo que te pasa, Gordon? Siempre me he interesado por ti.\n\n\nSe mordió el labio. Había intentado decirle algo más profundo, pero descubrió que no podía.\n\n\nGordon movió la cabeza desmañadamente.\n\n\n—No te lo puedo contar. Tú eres buena. No le puedo contar lo que ha pasado a una mujer buena.\n\n\n—Tonterías —dijo Edith, desafiante—. Considero un perfecto insulto llamar a alguien mujer buena de ese modo. Es una ofensa. Gordon, has estado bebiendo.\n\n\n—Gracias —inclinó la cabeza solemnemente—. Gracias por la información.\n\n\n—¿Por qué bebes?\n\n\n—Porque me siento totalmente infeliz.\n\n\n—¿Y piensas que bebiendo van a ir mejor las cosas?\n\n\n—¿Qué estás haciendo? ¿Intentando reformarme?\n\n\n—No; estoy intentando ayudarte, Gordon. ¿No puedes contarme lo que te pasa?\n\n\n—Me he metido en un lío horrible. Lo mejor para ti es hacer como si no me conocieras.\n\n\n—¿Por qué, Gordon?\n\n\n—Siento haberte sacado a bailar. Ha sido una deslealtad. Tú eres pura y todo eso… Bueno, voy a buscar a alguno que baile contigo.\n\n\nSe puso de pie con dificultad, pero Edith alargó la mano y lo obligó a sentarse de nuevo a su lado en las escaleras.\n\n\n—Quédate aquí, Gordon, no seas ridículo. Me estás haciendo daño. Te comportas como… como un loco.\n\n\n—Estoy de acuerdo. Soy un loco. Tengo algo que no funciona, Edith. Hay algo que he perdido. No importa.\n\n\n—Sí que importa. Cuéntamelo.\n\n\n—Solo es eso. Siempre he sido raro, un poco diferente de los otros chicos. En la universidad todo iba bien, pero ahora no. Algo se ha ido desprendiendo dentro de mí desde hace cuatro meses, como los broches de un vestido, y está a punto de caerse en cuanto se suelten unos broches más. Me estoy volviendo loco.\n\n\nLa miró a los ojos y se echó a reír, y Edith se separó de él.\n\n\n—¿Cuál es el problema?\n\n\n—Soy yo —repitió—. Me estoy volviendo loco. Es como si estuviera soñando que estoy aquí: en el Delmonico…\n\n\nMientras hablaba, Edith se dio cuenta de que había cambiado por completo. Ya no era ingenioso, alegre, despreocupado: estaba aletargado, dominado por la apatía y el desaliento. Sintió repugnancia seguida por una vaga y sorprendente impresión de aburrimiento. La voz de Gordon parecía surgir de un vacío inmenso.\n\n\n—Edith —decía—, yo me creía inteligente, con talento, un artista. Ahora sé que no soy nada. No sé dibujar, Edith. No sé por qué te cuento esto.\n\n\nEdith asintió, ausente.\n\n\n—No sé dibujar, no sé hacer nada. Soy más pobre que las ratas —se reía con fuerza y amargura—. Me he convertido en un maldito mendigo, una sanguijuela para mis amigos. Soy un fracaso, pobre como el demonio.\n\n\nEl asco de Edith iba en aumento. Apenas si asintió esta vez, esperando la primera ocasión para levantarse.\n\n\nDe pronto los ojos de Gordon se llenaron de lágrimas. —Edith —dijo, volviéndose hacia ella y haciendo todo lo posible por dominarse—, no sabes lo que significa para mí saber que hay alguien a quien todavía le intereso.\n\n\nFue a acariciarle la mano, pero Edith la retiró sin querer. —Es muy noble de tu parte —insistió Gordon. —Bueno —dijo Edith lentamente, mirándolo a los ojos—, es agradable encontrarse con un viejo amigo, pero me duele verte en este estado, Gordon.\n\n\nHubo un silencio mientras se miraban, y la momentánea ilusión se esfumó de los ojos de Gordon. Edith se levantó y siguió mirándolo, sin expresión alguna en el rostro.\n\n\n—¿Bailamos? —sugirió fríamente.\n\n\n«El amor es frágil —estaba pensando Edith—, pero quizá se salvan los pedazos, las cosas que se quedan en los labios, que hubieran podido ser dichas. Las nuevas palabras de amor, la ternura que hemos aprendido, son tesoros para el próximo amante».\n\n\n \n\n\nV\n\n\n \n\n\nPeter Himmel, el acompañante de la encantadora Edith, no estaba acostumbrado a los desaires; si alguien lo despreciaba, se sentía dolido y desconcertado, y avergonzado de sí mismo. Hacía un par de meses que mantenía una relación muy especial con Edith Bradin, y, sabiendo que la única excusa y razón para ese tipo de relaciones es su futura cotización como relación sentimental, se había sentido totalmente seguro del terreno que pisaba. En vano buscaba el motivo de por qué Edith había reaccionado de aquella manera por culpa de un simple beso.\n\n\nAsí que cuando, mientras bailaban, el tipb del bigote le quitó a Edith de los brazos, Peter salió al vestíbulo y, formulando una frase, se la repitió a sí mismo varias veces. Considerablemente censurada,\n\n\ndecía así:\n\n\n«Bueno, si alguna vez ha existido una chica que le haya ido dando esperanzas a un hombre para luego quitárselo de encima, ésa es Edith, así que no se quejará mucho si me largo y cojo una buena borrachera.»\n\n\nAtravesó el comedor y entró en una sala contigua que había descubierto al principio de la noche. En aquella habitación había varias soperas para el ponche flanqueadas por muchas botellas. Se sentó junto a la mesa de las botellas.\n\n\nDespués del segundo whisky con soda, el aburrimiento, el asco, la monotonía del tiempo, la turbiedad de los acontecimientos, todo se hundió en un confuso trasfondo ante el que brillaban telarañas. Las cosas, reconciliadas consigo mismas, permanecían tranquilas en los estantes; los problemas de aquel día se alinearon en perfecta formación y, obedeciendo una brusca orden de Peter, rompieron filas y desaparecieron. Y con el alejamiento de las preocupaciones se impuso una simbologia luminosa y cautivadora. Edith se convirtió en una chica caprichosa, insignificante, a quien no valía la pena tomarse en serio; daba risa. Se adaptó, como una imagen de su sueño, al mundo superficial que se había formado a su alrededor. Y él mismo se convirtió en un símbolo, una especie de juerguista virtuoso, el brillante soñador en acción.\n\n\nCuando se disolvió el estado de ánimo simbólico, mientras se bebía el tercer whisky con soda, su imaginación se dejó llevar por aquel bienestar cálido: se sentía como el que se hace el muerto en aguas tranquilas. Fue entonces cuando advirtió que, muy cerca, una puerta tapizada de verde se abría unos centímetros, y que a través de la rendija lo miraban fijamente unos ojos.\n\n\n—Humm —murmuró Peter plácidamente.\n\n\nLa puerta verde se cerró, luego volvió a abrirse: no más de dos centímetros y medio esta vez.\n\n\n—Cucú, cucú —murmuró Peter.\n\n\nLa puerta no se movió, y Peter empezó a oír una serie de entrecortados e intermitentes cuchicheos.\n\n\n—Hay un tío.\n\n\n—¿Qué hace?\n\n\n—Nos está mirando.\n\n\n—Pues seria mejor que se largara. Tenemos que conseguir otra botellita.\n\n\nPeter escuchaba mientras las palabras calaban en su conciencia.\n\n\n«Qué cosas más extrañas», pensaba.\n\n\nEstaba animado. Estaba exultante. Era como si hubiera descubierto un misterio. Fingiendo una calculada indiferencia, se levantó, dio una vuelta a la mesa y, girando rápidamente, abrió de improviso la puerta verde, y el soldado Rose se precipitó en la habitación.\n\n\nPeter lo saludó con mucha cortesía.\n\n\n—¿Cómo está usted? —dijo.\n\n\nEl soldado Rose adelantó una pierna, listo para pelear, huir o llegar a un arreglo.\n\n\n—¿Cómo está usted? —repitió Peter amablemente.\n\n\n—Muy bien.\n\n\n—¿Quiere beber algo?\n\n\nEl soldado Rose lo observó con perspicacia, sospechando un posible sarcasmo.\n\n\n—Estupendo —dijo por fin.\n\n\nPeter le señaló una silla.\n\n\n—Siéntese.\n\n\n—Estoy con un amigo —dijo Rose—; está ahí —señalaba hacia la puerta verde.\n\n\n—Pues que venga, ¡claro que sí!\n\n\nPeter atravesó la habitación, abrió la puerta y le dio la bienve nida al soldado Key, que entró receloso, indeciso y con aire de culpa.\n\n\nCogieron sillas y se sentaron alrededor del recipiente del ponche. Peter le dio a cada uno un whisky con soda y les ofreció un cigarrillo. Aceptaron con cierta timidez.\n\n\n—Ahora —continuó Peter con desenvoltura—, ¿puedo preguntarles, señores, por qué prefieren pasar su tiempo libre en un cuarto que, por lo que puedo ver, solo está amueblado con escobas? Y, dado que la raza humana ha progresado hasta el punto de fabricar 17.000 sillas al día, excepto los domingos… —se interrumpió un instante. Rose y Key lo miraban boquiabiertos—. ¿Les importaría decirme —continuó Peter— por qué han decidido sentarse sobre objetos que tienen como fin el transporte de agua de un lugar a otro?\n\n\nEn este punto Rose contribuyó a la conversación con un gruñido.\n\n\n—Y, por último —concluyó Peter—, ¿podrían decirme por qué, si se encuentran en un edificio extraordinariamente engalanado con enormes candelabros, prefieren pasar las horas de la noche a la luz de una anémica bombilla?\n\n\nRose miró a Key; Key miró a Rose. Se echaron a reír, se morían de risa: descubrieron que era imposible mirarse sin reír. Pero no se reían con aquel hombre, se reían de él. Creían que un hombre que hablaba de aquella manera solo podía estar furiosamente borracho o ser un loco furioso.\n\n\n—Vosotros habéis estudiado en Yale, supongo —dijo Peter, bebiéndose el whisky y preparándose otro.\n\n\nVolvieron a reír a carcajadas.\n\n\n—¡Ca!\n\n\n—¿No? Creía que habíais estudiado en la sección inferior de la universidad, en la Escuela Técnica Sheffíeld.\n\n\n—¡Ca!\n\n\n—Bueno, es una lástima. Seguro que sois estudiantes de Harvard que queréis manteneros de incógnito en este paraíso azul violeta, como dicen los periódicos.\n\n\n—¡Ca! —dijo Key desdeñosamente—. Solo estábamos aquí esperando a uno.\n\n\n—¡Ah! —exclamó Peter, levantándose y llenándoles las copas—. Muy interesante. Tenéis una cita con una limpiadora, ¿no?\n\n\nLo negaron indignados.\n\n\n—Vale, vale —los tranquilizó Peter—, no os disculpéis. Una limpiadora vale tanto como cualquier mujer. Kipling lo dice: cualquier dama es igual que Judy O’Grady bajo la piel.\n\n\n—Evidentemente —dijo Key, guiñándole el ojo a Rose sin disimulo.\n\n\n—Mi caso, por ejemplo —continuó Peter, vaciando el vaso—. Tengo arriba una amiga que es una consentida. La chica más consentida que conozco. No quiere darme un beso, quién sabe por qué. Ha hecho lo posible por hacerme creer que le encantaría que la besara, y luego… ¡zas! Me ha dejado. ¿Adonde va a ir a parar la nueva generación?\n\n\n—Eso es mala suerte —dijo Key—, una mala suerte terrible.\n\n\n—¡Vaya, vaya! —dijo Rose.\n\n\n—¿Otra copa? —dijo Peter.\n\n\n—Nos metimos en una especie de pelea —dijo Key después de un momento de silencio—, pero había que ir muy lejos.\n\n\n—¿Una pelea? ¡Eso está bien! —dijo Peter, y volvió a sentarse tambaleándose—. ¡Hay que pegarles a todos! He estado en el ejército —Era con un bolchevique.\n\n\n—¡Eso está bien! —exclamó Peter entusiasmado—. ¡Eso es lo que yo digo! ¡Hay que matar a los bolcheviques! ¡Exterminarlos!\n\n\n—¡Somos americanos! —dijo Rose, con vigoroso y desafiante patriotismo.\n\n\n—Desde luego —dijo Peter—. La mejor raza del mundo ¡Todos somos americanos! Tomemos otra copa.\n\n\nSe la tomaron.\n\n\n \n\n\nVI\n\n\n \n\n\nA la una, una orquesta especial, especial incluso en una noche de orquestas especiales, llegó al Delmonico, y sus miembros, sentándose arrogantemente alrededor del piano, asumieron la tarea de abastecer de música al club de estudiantes Gamma Psi. Estaban dirigidos por un famoso flautista, célebre en toda Nueva York por la proeza de bailar el shimmy cabeza abajo, marcando el ritmo con los hombros, mientras tocaba el jazz más de moda con la flauta. Durante su actuación apagaban las luces, exceptuando un foco que iluminaba al flautista y un haz de luz móvil que proyectaba sombras parpadeantes y colores cambiantes y caleidoscópicos sobre la multitud de bailarines.\n\n\nEdith había bailado hasta caer en ese estado de cansancio y ensueño típico de las debutantes en sociedad, un estado equivalente a la sensación de bienestar de un alma noble después de algunos whiskys con soda. Sus pensamientos se dejaban llevar por el calor de la música; sus compañeros de baile se alternaban con una irrealidad de fantasmas bajo la oscuridad movediza y llena de color, y en el estado de coma en que se encontraba parecía que habían pasado días y días desde el inicio del baile. Había hablado de muchas cosas fragmentarias con muchos hombres. La habían besado una vez y se le habían declarado seis veces. En las primeras horas de la fiesta algunos estudiantes de los primeros cursos habían bailado con ella, pero ahora, como todas las chicas más admiradas del baile, tenía su propio círculo, es decir, media docena de jóvenes galantes que bailaban solo con ella o alternaban sus encantos con los de alguna otra belleza escogida. Se la quitaban de los brazos unos a otros constante e inevitablemente.\n\n\nHabía visto a Gordon varias veces: había permanecido sentado mucho rato en la escalera con la cabeza entre las manos, los ojos vacíos y fijos en un punto indeterminado de la pista de baile. Parecía muy triste y muy borracho. Pero Edith se apresuraba a mirar a otra parte. Parecía que todo había pasado hacía mucho; ahora su mente estaba inactiva, sus sentidos se arrullaban en un trance parecido al sueño; solo bailaban sus pies, y su voz continuaba diciendo cosas sin importancia, brumosa y sentimental.\n\n\nPero Edith no estaba tan cansada como para ser incapaz de sentir indignación moral cuando Peter Himmel le pidió a su pareja que se la cediera, sublime y felizmente borracho. Lo miró y exclam con asombro.\n\n\n—¡Pero Peter!\n\n\n—Estoy un poco bebido, Edith.\n\n\n—Eres un encanto, Peter, de verdad. ¿No te parece un modo repugnante de comportarte cuando estás conmigo?\n\n\nEntonces no tuvo más remedio que sonreír, porque Peter la miraba con un sentimentalismo solemne que alternaba con sonrisas tontas y espasmódicas.\n\n\n—Querida Edith —comenzó con la mayor seriedad—, sabes que te quiero, ¿verdad?\n\n\n—Suena bien.\n\n\n—Te quiero, y solo quisiera que me besaras —añadió con tristeza.\n\n\nSu turbación, su vergüenza, habían desaparecido. Edith era la muchacha más bella del mundo. La de ojos más bellos, como las estrellas del cielo. Quería pedirle perdón —primero, por haber intentado besarla; segundo, por haber bebido—, pero se había echado atrás al pensar que Edith estaba enfadada con él.\n\n\nEl gordo pelirrojo los separó, y le dedicó a Edith una sonrisa radiante.\n\n\n—¿Has venido con alguien? —le preguntó Edith.\n\n\nNo. El gordo pelirrojo no tenía pareja.\n\n\n—Bien… ¿Te molestaría…? ¿No sería un fastidio demasiado grande para ti… acompañarme a casa esta noche? —esta extrema timidez era una afectación encantadora por parte de Edith: sabía que el gordo pelirrojo se derretiría inmediatamente en un paroxismo de placer.\n\n\n—¿Molestarme? Dios mío, será un placer. Lo sabes, será un auténtico placer.\n\n\n—¡Millones de gracias! Eres verdaderamente amable.\n\n\nMiró rápidamente el reloj. Era la una y media. Y, mientras se decía «la una y media», le vino vagamente a la memoria que su hermano le había dicho en la comida que trabajaba en el periódico hasta la una y media cada noche.\n\n\nEdith se volvió hacia su pareja ocasional.\n\n\n—¿A qué calle da el Delmonico?\n\n\n—¿Calle? A la Quinta Avenida, claro.\n\n\n—Quiero decir a qué calle transversal.\n\n\n—Ah, sí, un momento… A la calle 44.\n\n\nEra tal como había pensado. El periódico de Henry debía de estar al otro lado de la calle, a la vuelta de la esquina, y se le ocurrió inmediatamente que podría hacer una escapada y sorprenderlo, aparecérsele de pronto, trémula maravilla en su nueva capa escarlata, y alegrarle un poco la noche. Era exactamente el tipo de cosas que a Edith le divertía hacer, algo desenfadado y original. La idea cuajó y absorbió Su imaginación, y, tras un instante de duda, Edith se decidió.\n\n\n—Mi peinado está a punto de desmoronarse —dijo amable mente a su pareja—. ¿Te importaría que fuera a arreglarme un poco?\n\n\n—En absoluto.\n\n\n—Eres un encanto.\n\n\nPocos minutos después, envuelta en la capa de seda escarlata, Edith bajaba volando por la escalera de servicio, con las mejillas encendidas por el nerviosismo de la pequeña aventura. Pasó junto a una pareja parada en la puerta —un camarero de mentón huidizo y una joven demasiado maquillada, que discutían acaloradamente— y abriendo la puerta de la calle se adentró en la cálida noche de mayo.\n\n\n \n\n\nVII\n\n\n \n\n\nLa joven que usaba demasiado maquillaje la siguió con una mirada fugaz y resentida; luego se volvió hacia el camarero de mentón huidizo y siguió discutiendo.\n\n\n—Debería subir y avisarle de que estoy aquí —dijo en tono de desafío—; si no, subiré yo misma.\n\n\n—¡Usted no sube! —dijo George con dureza.\n\n\nLa muchacha sonrió con aire burlón.\n\n\n—¿Que no? ¿Que no subo? Déjeme que le diga: conozco a muchos estudiantes, y muchos más de los que usted ha visto en su vida me conocen a mí, y todos estarían contentísimos de acompañarme a una fiesta.\n\n\n—Puede ser…\n\n\n—Puede ser… —lo interrumpió—. Todo es perfecto para las que son como esa que acaba de salir corriendo, sabe Dios adonde; para esas que están invitadas y pueden entrar y salir cuando les dé la gana; pero si yo quiero hablar con un amigo, entonces mandan a un camarero de tres al cuarto, que lo mismo corta jamón que te sirve un bollo, para que no me deje entrar.\n\n\n—Oiga —dijo el mayor de los Key con indignación—, puedo perder mi trabajo. Puede que ese tipo del que usted habla no quiera verla.\n\n\n—Claro que quiere verme.\n\n\n—Además, ¿cómo podría yo encontrarlo entre tanta gente?\n\n\n—Lo encontrará —le aseguró, llena de confianza—. Solo tiene que preguntarle a cualquiera por Gordon Sterrett, y le dirán quién es. Esos tipos se conocen todos entre sí —abrió el bolso, sacó un dólar y se lo dio a George—. Aquí tiene —dijo—, una propina. Búsquelo y déle mi recado. Dígale que si no está aquí dentro de cinco minutos subiré yo.\n\n\nGeorge movió la cabeza con pesimismo, reflexionó un momento sobre el asunto, titubeó, desesperado, y se fue.\n\n\nAntes de que terminara el plazo fijado, Gordon bajaba las escaleras. Estaba más borracho que al principio de la fiesta, y de un modo distinto. El alcohol parecía haberse solidificado a su alrededor como una costra. Se movía pesadamente, tambaleándose, y hablaba con poca coherencia.\n\n\n—Hola, Jewel —dijo con voz espesa—. He venido rápido. Jewel, no he conseguido el dinero. He hecho lo que he podido.\n\n\n—¡Nada de dinero! —soltó bruscamente—. No te has acercado a mí desde hace diez días. ¿Qué pasa?\n\n\nGordon movió la cabeza lentamente.\n\n\n—He estado muy deprimido, Jewel. Enfermo.\n\n\n—¿Por qué no me lo dijiste, si estabas malo? Ese dinero no me importa tanto. No empecé a fastidarte con eso hasta que tú empezaste a darme de lado.\n\n\nMovió de nuevo la cabeza.\n\n\n—No te he dado de lado, jamás.\n\n\n—¡No me has dado de lado! No te acercas a mí desde hace tres semanas, a no ser que estuvieras tan borracho como para no saber\n\n\nlo que hacías.\n\n\n—He estado enfermo, Jewel —repitió mirándola con ojos\n\n\ncansados.\n\n\n—Estás lo bastante bien para venir a divertirte con tus amigos de la alta sociedad. Me dijiste que nos veríamos para cenar, que tendrías algún dinero para mí. Ni siquiera te has molestado en llamarme por teléfono.\n\n\n—No pude conseguir el dinero.\n\n\n—¿No te he dicho que eso no importa? Yo quería verte, Gordon, pero parece que tú prefieres a otra.\n\n\nLo negó con amargura.\n\n\n—Entonces coge tu sombrero y vente conmigo —le propuso Jewel.\n\n\nGordon titubeó, pero Jewel se le acercó de repente y le rodeó\n\n\nel cuello con los brazos.\n\n\n—Vente conmigo, Gordon —dijo, casi en un susurro—. Vamos a beber algo al Devineries, y luego podemos subir a mi apartamento.\n\n\n—No puedo, Jewel…\n\n\n—Claro que puedes —dijo Jewel con ardor.\n\n\n—¡Estoy peor que un perro!\n\n\n—Bueno, entonces no puedes quedarte aquí a bailar.\n\n\nMiró a su alrededor con una mezcla de alivio y desesperación, titubeando; entonces, de pronto, Jewel lo atrajo hacia sí y lo besó con labios suaves, carnosos.\n\n\n—Vale —dijo de mala gana—, voy por mi sombrero.\n\n\n \n\n\nVIII\n\n\n \n\n\nCuando Edith salió al azul claro de la noche de mayo encontró la avenida desierta. Los escaparates de los grandes almacenes estaban apagados; cubrían las puertas grandes máscaras de hierro que las convertían en tumbas tenebrosas para el esplendor de la última luz del día. Mirando hacia la calle 42 vio el multicolor contorno difuminado de los anuncios luminosos de los restaurantes abiertos durante toda la noche. Sobre la Sexta Avenida el ferrocarril elevado, una llamarada, atravesó la calle entre los haces de luz paralelos de la estación y se perdió en la fría oscuridad. Pero en la calle 44 reinaba el silencio.\n\n\nAbrigándose con la capa, Edith cruzó corriendo la avenida. Se estremeció espantada cuando un hombre solo pasó a su lado y le dijo en un susurro ronco: «¿Adonde corres, niña?». Le recordó una noche de su niñez en que había dado un paseo en pijama cerca de casa y un perro le había aullado desde un patio trasero grande y misterioso.\n\n\nUn minuto después había alcanzado su destino, un edificio de dos pisos, relativamente viejo, en la calle 44: en las ventanas superiores detectó con alivio un destello de luz. Había suficiente luz en la calle para que pudiera leer el anuncio de la ventana: el New York Trumpet. Se adentró en un oscuro vestíbulo y un segundo después vio las escaleras en un rincón.\n\n\nAhora estaba en una habitación amplia y baja, amueblada con escritorios, de cuyas paredes colgaban páginas de periódico. Solo había dos personas. Estaban sentadas en extremos opuestos de la habitación: llevaban visera verde y escribían a la luz de una solitaria lámpara de mesa.\n\n\nSe quedó un momento indecisa en la entrada, y luego los dos hombres se volvieron simultáneamente y Edith reconoció a su hermano. —¡Edith!\n\n\nSe levantó inmediatamente y se acercó a ella sorprendido, quitándose la visera. Era alto, delgado y moreno, con ojos negros y penetrantes detrás de unas gafas muy gruesas, unos ojos extraviados que parecían siempre fijos sobre la cabeza de la persona con quien estaba hablando.\n\n\nLe puso las manos en los brazos y la besó en la mejilla.\n\n\n—¿Qué haces aquí? —preguntó, un poco alarmado.\n\n\n—Estaba en un baile aquí enfrente, en el Delmonico, Henry —dijo, exaltada—, y no he podido resistir la tentación de escaparme un momento y venir a verte.\n\n\n—Me alegra que lo hayas hecho —la alarma dejó paso enseguida a su habitual aire distraído—. Pero no deberías andar por ahí sola de noche, ¿no?\n\n\nEl hombre que había en el otro extremo de la habitación los había estado mirando con curiosidad, y se acercó cuando Henry le hizo una señal. Era gordo y fofo, con ojillos risueños, y, después de quitarse el cuello de la camisa y la corbata, daba la impresión de ser un agricultor del Medio Oeste un domingo por la tarde.\n\n\n—Te presento a mi hermana —dijo Henry—. Ha venido a hacerme una visita.\n\n\n—Encantado —dijo el gordo, sonriendo—. Mi nombre es Bartholomew, señorita Bradin. Sé que su hermano lo olvidó hace tiempo.\n\n\nEdith rió por cortesía.\n\n\n—Bueno —continuó—, no tenemos precisamente unas instalaciones maravillosas, ¿no?\n\n\nEdith observó la habitación.\n\n\n—Parecen muy agradables —contestó—. ¿Dónde guardan las bombas?\n\n\n—¿Las bombas? —repitió Bartholomew, riendo—. Tiene gracia… las bombas. ¿La has oído, Henry? Quiere saber dónde guardamos las bombas. Oye, tiene gracia.\n\n\nEdith se sentó sobre un escritorio vacío balanceando las piernas. Su hermano cogió una silla, a su lado.\n\n\n—Bueno —le preguntó con aire distraído—, ¿qué te ha parecido Nueva York esta vez?\n\n\n—No está mal. Me quedaré en el Biltmore con los Hoyt hasta el domingo. ¿Te vienes a comer mañana?\n\n\nHenry lo pensó un momento.\n\n\n—Tengo muchas cosas que hacer —objetó—, y no soporto las reuniones de mujeres.\n\n\n—Vale —asintió Edith, sin enfadarse—, podemos comer\n\n\njuntos, los dos.\n\n\n—Muy bien.\n\n\n—Te recogeré a las doce.\n\n\nBartholomew quería evidentemente volver a su mesa, pero, al parecer, consideraba poco correcto irse sin una despedida ingeniosa.\n\n\n—Bueno… —empezó a decir, torpemente.\n\n\nLos dos se volvieron hacia él.\n\n\n—Bueno, decía que… hemos pasado un rato emocionante esta tarde.\n\n\nLos dos hombres se miraron.\n\n\n—Debería haber venido un poco antes —prosiguió Bartholomew, más animado—. Hemos tenido un auténtico vodevil.\n\n\n—¿De verdad?\n\n\n—Una serenata —dijo Henry—. Un montón de soldados se ha congregado en la calle y ha comenzado a gritar contra el periódico.\n\n\n—¿Por qué? —preguntó Edith.\n\n\n—Solo era una masa —dijo Henry, ensimismado—. Las masas tienen que gritar. Es evidente que no los dirigía nadie con un poco de iniciativa, si no, con toda probabilidad, hubieran entrado aquí por ía fuerza y hubieran roto algo.\n\n\n—Sí —dijo Bartholomew, volviéndose hacia Edith—, debería haber estado aquí.\n\n\nPareció pensar que esta intervención valía como despedida, ya que dio bruscamente media vuelta y volvió a su escritorio.\n\n\n—¿Los soldados están de verdad en contra de los socialistas? —preguntó Edith a su hermano—. Quiero decir si os atacan con violencia y esas cosas.\n\n\nHenry volvió a ponerse la visera verde y bostezó.\n\n\n—La humanidad ha progresado mucho —dijo con indiferencia—, pero la mayoría somos salvajes; los soldados no saben lo que quieren, ni lo que odian, ni lo que aprecian. Están acostumbrados a actuar colectivamente, en gran número, y parecen tener que hacer alguna demostración de vez en cuando. Por eso nos han atacado. Ha habido desórdenes en toda la ciudad esta noche. Ya sabes que es Primero de Mayo.\n\n\n—El alboroto de aquí ¿ha sido algo serio?\n\n\n—No, nada —dijo con sarcasmo—. Unos veinticinco soldados se pararon en la calle a eso de las nueve, y empezaron a aullarle a la luna.\n\n\n—Ah —Edith cambió de tema—. ¿Te da alegría verme, Henry?\n\n\n—Desde luego.\n\n\n—No lo parece.\n\n\n—Pues me da alegría.\n\n\n—Me figuro que piensas que soy una… una fresca. Una especie de mariposona, la peor del mundo.\n\n\nHenry se rió.\n\n\n—Nada de eso. Diviértete mientras seas joven. Pero… ¿Es que tengo cara de ser el típico joven serio y mojigato?\n\n\n—No… —Edith calló un momento—. Pero, no sé por qué, he pensado qué distinta es la fiesta en la que estaba de… de todos tus objetivos. Parece algo… algo incongruente, ¿no? Yo en un baile como ése, y tú, aquí, trabajando por algo que volvería imposibles para siempre ese tipo de fiestas, si tus ideas triunfaran.\n\n\n—Yo no pienso así. Eres joven, te comportas como te han enseñado a comportarte. Venga… diviértete.\n\n\nLos pies de Edith, que habían estado balanceándose perezosamente, se detuvieron y su voz bajó un tono.\n\n\n—Me gustaría… me gustaría que volvieras a Harrisburg, que tú también te divirtieras. ¿Estás seguro de haber elegido bien?\n\n\n—Las medias que llevas son preciosas —la interrumpió Henry—. ¿De qué diablos están hechas?\n\n\n—Son bordadas —respondió Edith, bajando la vista—. ¿No son preciosas? —se levantó la falda y descubrió los tobillos delgados y enfundados en seda—. ¿O desapruebas las medias de seda?\n\n\nHenry pareció perder un poco la paciencia. La miró penetrantemente con sus ojos negros.\n\n\n—¿Estás sugiriendo que solo pienso en criticarte, Edith?\n\n\n—No, claro que no.\n\n\nEdith calló un momento. A Bartholomew se le había escapado un gruñido. Se volvió y vio que había abandonado su mesa y que estaba junto a la ventana.\n\n\n—¿Qué pasa? —preguntó Henry.\n\n\n—Hay gente —dijo Bartholomew, y añadió enseguida—: A montones. Vienen de la Sexta Avenida.\n\n\n—¿Gente?\n\n\nEl gordo pegó la nariz al cristal.\n\n\n—¡Soldados, por Dios! —dijo en tono enérgico—. Ya me imaginaba que volverían.\n\n\nEdith saltó al suelo y fue corriendo a la ventana donde estaba Bartholomew.\n\n\n—¡Hay muchos! —exclamó, excitada—. ¡Ven, Henry!\n\n\nHenry se ajustó la visera, pero siguió sentado.\n\n\n—¿No es mejor que apaguemos la luz? —sugirió Bartholomew.\n\n\n—No. Se irán dentro de un minuto.\n\n\n—No se irán —dijo Edith, asomándose a la ventana—. Ni siquiera piensan en la posibilidad de irse. Están llegando más. Mira: una verdadera multitud está doblando la esquina de la Sexta Avenida.\n\n\nAl resplandor amarillo y entre las sombras azules de las farolas de la calle podía ver que la acera se había llenado de hombres. La mayoría llevaba uniforme: algunos no habían bebido, otros iban entusiásticamente borrachos, y sobre todos se extendía un clamor incoherente, un griterío.\n\n\nHenry se levantó y, al acercarse a la ventana, a la luz de las lámparas de mesa, su sombra se proyectó como una larga silueta. Inmediatamente el clamor se convirtió en un aullido inacabable, y una ruidosa descarga de pequeños proyectiles, pastillas de tabaco, paquetes de cigarrillos, e incluso monedas, cayó contra la ventana. La barahúnda empezó a ascender por las escaleras a medida que iban abriendo las puertas.\n\n\n—¡Están subiendo! —gritó Bartholomew.\n\n\nEdith se volvió angustiada hacia Henry.\n\n\n—¡Están subiendo, Henry!\n\n\nLos gritos que llegaban del portal se oían ya con claridad.\n\n\n—¡Malditos socialistas!\n\n\n—¡Proalemanes! ¡Amigos de los boches!\n\n\n—¡Al segundo piso! ¡Venga!\n\n\n—¡Vamos a cargarnos a esos hijos de…!\n\n\nLos cinco minutos siguientes pasaron como en un sueño. Edith recordaba que el clamor había estallado de golpe sobre los tres como una nube cargada de lluvia, que había un estruendo de muchos pies en las escaleras, que Henry la había cogido del brazo y la había arrastrado al fondo de la oficina. Después la puerta se abrió y una avalancha de hombres irrumpió en la habitación: no los dirigentes, sino sencillamente aquellos que por casualidad ocupaban las primeras filas.\n\n\n—¡Muy buenas!\n\n\n—Trabajáis hasta muy tarde, ¿no?\n\n\n—Tú y tu novia, ¿eh, capullos?\n\n\nEdith reparó en que dos soldados muy borrachos habían sido arrastrados hasta la primera fila, donde se tambaleaban estúpidamente: uno de ellos era moreno y de baja estatura, el otro era alto, de mentón huidizo.\n\n\nHenry dio un paso al frente y levantó la mano.\n\n\n—¡Amigos! —dijo.\n\n\nEl clamor se disolvió en una momentánea tranquilidad, interrumpida por algunos murmullos.\n\n\n—¡Amigos! —repitió, y sus ojos extraviados miraban más allá de las cabezas de la multitud—. Solo os hacéis daño a vosotros mismos invadiendo este local esta noche. ¿Tenemos pinta de ser ricos? ¿Parecemos alemanes? Os pido en nombre de la justicia…\n\n\n—¡Cállate!\n\n\n—¡Tienes pinta de alemán rico!\n\n\n—Oye, ¿nos presentas a tu novia, compadre?\n\n\nUn hombre sin uniforme, que había estado revolviendo los papeles de una mesa, alzó de pronto un periódico.\n\n\n—¡Aquí está! —gritó—. ¡Quieren que los alemanes ganen la guerra!\n\n\nUn nuevo tropel empujaba desde las escaleras y de repente la habitación se llenó de hombres que rodeaban al pálido trío, que permanecía al fondo del cuarto. Edith vio que el soldado alto, de mentón huidizo aguantaba en primera fila. El soldado bajo y moreno había desaparecido.\n\n\nEdith retrocedió un poco, y se detuvo junto a la ventana abierta, por la que entraba el soplo limpio del aire frío de la noche.\n\n\nEntonces la habitación se convirtió en un caos. Se dio cuenta de que los soldados se lanzaban hacia delante, y vio al hombre gordo que blandía una silla sobre la cabeza. De repente la luz se fue, y sintió la presión de cuerpos calientes bajo ropas ásperas, y sus oídos se llenaron de gritos, pisadas y respiraciones agitadas.\n\n\nUna figura pasó como un rayo junto a ella, como salida de ninguna parte, se tambaleó, se abrió paso de lado, y de repente desapareció irremediablemente por la ventana abierta con un grito aterrorizado y entrecortado que murió staccato entre el clamor. A la débil luz de las ventanas encendidas en el edificio de enfrente, Edith tuvo la fugaz impresión de que se trataba del soldado alto, de mentón huidizo.\n\n\nLa ira la invadió de improviso. Agitó los brazos frenéticamente y se abrió paso a ciegas hacia donde la refriega era más reñida. Oía gruñidos, maldiciones, el impacto sordo de los puñetazos.\n\n\n—¡Henry! —gritó furiosa—. ¡Henry!\n\n\nLuego, minutos más tarde, tuvo la sensación de que había entrado en la oficina más gente. Oyó una voz profunda, intimidatoria, autoritaria; vio haces de luz amarilla que barrían aquí y allá entre la gresca. Los gritos se hicieron más espaciados. La refriega creció y al poco cesó.\n\n\nDe repente las luces se encendieron: la habitación estaba llena de policías que aporreaban a diestra y siniestra. La voz profunda\n\n\nbramó:\n\n\n—¡Vamos! ¡Desfilando!\n\n\nLa habitación parecía vaciarse como un fregadero. Un policía, que tenía en un rincón bien agarrada a su presa, la arrojó sobre su adversario, un soldado, y, de un empujón, lo lanzó contra la puerta. La voz profunda insistía. Edith descubrió que provenía de un capitán de la policía con cuello de toro que estaba cerca de la puerta.\n\n\n—¡Desfilando! ¡Éstas no son maneras! A uno de vuestros camaradas lo han tirado por la ventana, y se ha matado.\n\n\n—¡Henry! —llamó Edith—. ¡Henry!\n\n\nGolpeó furiosamente con los puños en la espalda del hombre que tenía delante; se escurrió entre otros dos; peleó, chilló y, a golpes, se abrió paso hasta una figura muy pálida sentada en el suelo junto a\n\n\nun escritorio.\n\n\n—¡Henry! —exclamó con pasión—. ¿Qué te pasa? ¿Qué te pasa? ¿Te han herido?\n\n\nHenry tenía los ojos cerrados. Gimió, levantó la vista y dijo con asco:\n\n\n—Me han roto la pierna. ¡Dios mío! ¡Qué imbéciles!\n\n\n—¡Desfilando! —gritaba el capitán de policía—. ¡Desfilando!\n\n\n \n\n\nIX\n\n\n \n\n\nEl restaurante Child, en la calle 59, a las ocho de cualquier mañana ni siquiera se diferencia de sus hermanos por el espesor del mármol de las mesas o el grado de limpieza de las sartenes. Veréis allí a una muchedumbre de pobres con los ojos llenos de sueño, intentando clavar la mirada en el plato de comida para no ver a los otros pobres. Pero el Child de la calle 59, cuatro horas antes, es completamente distinto de cualquier otro restaurante Child, desde Portland, en Oregón, a Portland, en Maine. Entre sus paredes descoloridas pero higiénicas, uno encuentra un ruidoso revoltijo de bailarinas, estudiantes de universidad, debutantes en sociedad, calaveras y filles de joie: una mezcla no poco representativa de la gente más alegre de Broadway, e incluso de la Quinta Avenida.\n\n\nEn las primeras horas de la mañana del 2 de mayo el restaurante estaba más lleno que de costumbre. Sobre las mesas de mármol se inclinaban las caras excitadas de las chicas a la moda, las flappers, hijas de los dueños de las grandes mansiones. Devoraban con avidez y placer galletas y huevos revueltos, hazaña que de ninguna manera hubieran sido capaces de repetir cuatro horas más tarde en el mismo local.\n\n\nCasi toda la clientela venía del baile de estudiantes del club Gamma Psi en el Delmonico, excepto algunas coristas de una revista nocturna que, sentadas en una mesa lateral, desearían haberse quitado un poco más de maquillaje después de la función. Aquí y allá, una figura triste, como una rata, desesperadamente fuera de lugar, miraba a tanta mariposa con una curiosidad cansada y desconcertada. Pero la figura triste era una excepción. Era la mañana que seguía al Primero de Mayo, y todavía duraba el aire de fiesta.\n\n\nGus Rose, sobrio ya, pero aún un poco aturdido, debe ser considerado una de esas figuras tristes. Apenas si podía recordar cómo había llegado desde la calle 44 a la 59 después de la manifestación. Había visto cómo una ambulancia se llevaba el cadáver de Carrol Key, y se había encaminado hacia el centro con otros dos o tres soldados. En algún sitio, entre la calle 44 y la 59, los otros soldados habían encontrado a unas mujeres y habían desaparecido. Rose había vagabundeado hasta Columbus Circle y elegido las luces resplandecientes del Child para satisfacer su apetito de café y rosquillas. Entró y se sentó.\n\n\nA su alrededor flotaban un parloteo insustancial e intrascendente y risas chillonas. Al principio no conseguía entender nada, pero, después de cinco minutos de confusión, se dio cuenta de que aquéllas eran las secuelas de alguna alegre fiesta. De vez en cuando un joven inquieto y divertido deambulaba fraternal y familiarmente entre las mesas, estrechando manos indiscriminadamente y parándose de vez en cuando para soltar algo chistoso, mientras los camareros, irritados, llevando en alto galletas y huevos, lo maldecían entre dientes y lo empujaban para quitárselo de enmedio. A Rose, sentado a la mesa menos visible y más vacía, la escena le parecía un pintoresco circo de belleza y placeres desenfrenados.\n\n\nPoco a poco, pasados los primeros momentos, se fue dando cuenta de que la pareja que se sentaba diagonalmente frente a él, de espaldas a todos, no era la menos interesante del local. El hombre estaba borracho. Llevaba esmoquin, la corbata torcida y la camisa arrugada y desarreglada, con salpicaduras de vino y agua. Los ojos, turbios e inyectados en sangre, se movían sin parar de forma antinatural. Le faltaba el aire.\n\n\n«Ése ha estado de juerga», pensó Rose.\n\n\nLa mujer no había bebido, o casi. Era guapa, con los ojos negros y un intenso color febril en las mejillas, y mantenía los ojos vigilantes y fijos en su pareja, alerta como un halcón. De vez en cuando, se le acercaba y le murmuraba algo con mucha concentración, y el hombre contestaba con una pesada inclinación de cabeza o un guiño singularmente diabólico y repugnante.\n\n\nRose los observó detenidamente, atontado, durante algunos minutos, hasta que la mujer le echó una mirada ofendida; dirigió entonces la vista a dos de los noctámbulos que llamaban más la atención por su alegría, que peregrinaban sin fin de mesa en mesa. Sorprendido, reconoció en uno de ellos al joven que tanto, y de manera tan ridicula, le había hecho reír en el Delmonico. Y entonces se acordó de Key con cierto sentimentalismo no exento de respeto y temor. Key estaba muerto. Se había caído desde una altura de nueve metros y se había partido la cabeza como un coco.\n\n\n«Era un tipo auténtico —pensó Rose funeralmente—. Era un tipo auténtico, sí. Qué mala suerte ha tenido.»\n\n\nLos dos noctámbulos se acercaron y, entre la mesa de Rose y la de al lado, empezaron a hablarles a amigos y extraños con jovial familiaridad. De pronto Rose vio como el joven rubio de dentadura prominente miraba tambaleándose al hombre y a la chica que tenía enfrente, y empezaba a mover la cabeza con rotundo aire de desaprobación.\n\n\nEl hombre de los ojos inyectados en sangre lo miró.\n\n\n—Gordy —dijo el noctámbulo de prominente dentadura—, Gordy.\n\n\n—Hola —dijo con voz espesa el hombre de la camisa manchada de vino.\n\n\nDentadura Prominente movió el dedo con aire pesimista frente a la pareja y le echó a la mujer una fría mirada de condena.\n\n\n—¿Qué te había dicho, Gordy?\n\n\nGordon se estremeció en la silla.\n\n\n—¡Vete al infierno! —dijo.\n\n\nDean seguía allí quieto, moviendo el dedo. La mujer empezó\n\n\na ponerse furiosa.\n\n\n—¡Lárgate! —gritó, muy irritada—. ¡Estás borracho, borracho perdido!\n\n\n—Y él —indicó Dean, que seguía moviendo el dedo y ahora señalaba a Gordon.\n\n\nPeter Himmel se acercó muy despacio, solemne como un buho y proclive a la retórica.\n\n\n—Vamos a ver —empezó a decir, como si lo hubieran llamado para poner paz en una insignificante pelea de niños—, ¿qué pasa aquí?\n\n\n—Llévate a tu amigo —dijo Jewel con aspereza—. Nos está molestando.\n\n\n—¿Cómo dice?\n\n\n—¡Ya me has oído! —respondió con voz chillona—. He dicho que te lleves al borracho de tu amigo.\n\n\nSu voz estridente resonó entre el ruido y la confusión del restaurante, y un camarero se acercó corriendo.\n\n\n—¡Hablen más bajo, oiga!\n\n\n—Ese tío está borracho —exclamó Jewel—. Nos está insultando.\n\n\n—Ay, ay, Gordy —insistió el acusado—. ¿Qué te había dicho? —se volvió al camarero—. Gordy y yo somos amigos. He intentado ayudarle, ¿no es así, Gordy?\n\n\n—¿Ayudarme? ¡Un cuerno!\n\n\nJewel se levantó de repente y, cogiendo a Gordon del brazo, lo ayudó a ponerse de pie.\n\n\n—Vamos, Gordy —dijo, acercándose a él y hablándole casi en un susurro—. Vamonos de aquí. Este está borracho de verdad.\n\n\nGordon dejó que le ayudaran a ponerse de pie y se dirigió a la salida. Jewel se volvió un instante y se dirigió al que los obligaba a levantar el vuelo.\n\n\n—¡Lo sé todo sobre ti! —dijo con fiereza—. ¡Buen amigo estás tú hecho! Gordon me lo ha contado todo.\n\n\nEntonces se agarró al brazo de Gordon, y juntos se abrieron paso entre los curiosos, pagaron la cuenta y se fueron.\n\n\n—Tiene que sentarse —le dijo el camarero a Peter en cuanto hubieron salido.\n\n\n—¿Cómo? ¿Sentarme?\n\n\n—Sí, o vayase.\n\n\nPeter se volvió hacia Dean.\n\n\n—Venga —le propuso—, vamos a darle una paliza a este camarero.\n\n\n—Eso está hecho.\n\n\nAvanzaron hacia él con expresión amenazadora. El camarero retrocedió.\n\n\nDe pronto, Peter echó mano a un plato que había en la mesa más próxima, cogió un puñado de albóndigas y las arrojó al aire. Las albóndigas cayeron formando una lánguida parábola, como copos de nieve, sobre la cabeza de los que estaban cerca.\n\n\n—¡Oiga! ¡Tenga cuidado!\n\n\n—¡Fuera, fuera!\n\n\n—¡Siéntate, Peter!\n\n\n—¡Ya está bien!\n\n\nPeter, riéndose a carcajadas, hizo una reverencia.\n\n\n—Gracias por sus amables aplausos, damas y caballeros. Si alguien me da algunas albóndigas más y un sombrero de copa, continuaremos el espectáculo.\n\n\nEl forzudo encargado de la seguridad del local llegó a toda prisa.\n\n\n—¡Será mejor que se vaya! —le dijo a Peter.\n\n\n—¡Y un cuerno!\n\n\n—¡Es mi amigo! —terció Dean, indignado.\n\n\nSe había congregado un grupo de camareros.\n\n\n—¡A la calle con él!\n\n\n—Es mejor que nos vayamos, Peter.\n\n\nHubo un forcejeo y los dos fueron arrastrados a empujones hasta la puerta.\n\n\n—¡Tengo ahí el sombrero y el abrigo! —gritó Peter.\n\n\n—Venga, vaya a buscarlos, rápido.\n\n\nEl forzudo soltó a Peter, y éste, asumiendo una ridicula expresión de astucia extraordinaria, corrió inmediatamente dos mesas más allá, estalló en carcajadas y les hizo un corte de mangas a los exasperados camareros.\n\n\n—Creo que me voy a quedar un poco más —anunció.\n\n\nComenzó la persecución. Los camareros se dividieron: cuatro por un lado y cuatro por el otro. Dean agarró a dos por la chaqueta, y otra vez forcejearon antes de reemprender la caza de Peter; por fin lo atraparon, después de que hubiera derramado un azucarero y varias tazas de café. Hubo una nueva discusión en la caja, donde Peter quería que le vendieran una ración de albóndigas para lanzárselas a los\n\n\npolicías.\n\n\nPero la conmoción de su salida fue inmediatamente empequeñecida por otro fenómeno que provocó miradas de admiración y un largo e involuntario «¡O-o-o-h-h!» en todos los presentes.\n\n\nLa gran cristalera del local era ahora azul, un azul profundo y cremoso, como un claro de luna pintado por Maxfield Parrish: un azul que parecía hacer presión sobre el cristal para penetrar a la fuerza en el restaurante. Despuntaba el alba en Columbus Circle, un alba mágica, llena de expectación, que perfilaba la gran estatua del inmortal Cristóbal, y se confundía, misteriosa y extraña, con las luces eléctricas amarillas del interior, cada vez más tenues.\n\n\n \n\n\nX\n\n\n \n\n\nEl señor Entrada y el señor Salida no están en las listas del censo. Los buscaréis en vano en el registro civil, entre las partidas de nacimiento, matrimonio y defunción, y tampoco los encontraréis en la libreta donde lleva las cuentas el tendero. El olvido se los ha tragado y los testimonios sobre su existencia son vagos, inconsistentes, inadmisibles para los tribunales. Sin embargo, sé de buena fuente que durante un breve periodo de tiempo el señor Entrada y el señor Salida vivieron, respiraron, respondieron por su nombre e irradiaron el vivísimo encanto de su personalidad.\n\n\nDurante el breve curso de su existencia, recorrieron con sus peculiares atuendos la gran autopista de la gran nación: se rieron de ellos, los maldijeron, los persiguieron. Después desaparecieron y de ellos nunca más se supo.\n\n\nIban tomando vagamente forma cuando un taxi con la capota bajada atravesó despreocupadamente Broadway a la luz muy suave del amanecer de mayo. En ese coche viajaban las almas del señor Entrada y del señor Salida, comentando con estupor la luz azul que tan bruscamente había coloreado el cielo tras la estatua de Cristóbal Colón, comentando con perplejidad las caras avejentadas y grises de los primeros madrugadores que apenas rozaban la calle como papelillos al aire sobre un lago gris. Estaban de acuerdo en todo: desde lo absurdo del forzudo del Child hasta lo absurdo del oficio de vivir. Los mareaba la extrema y sensiblera felicidad que la mañana había despertado en sus almas entusiastas. Y tan nuevo e intenso era su placer de vivir que sentían necesidad de expresarlo con fuertes gritos.\n\n\n—¡Hiuuuuu! —ululó Peter, formando un megáfono con las manos, y Dean se unió a él con un grito que, aun siendo tan significativo y simbólico como el otro, debía su resonancia a su absoluta falta de articulación.\n\n\n—¡Yuhuuuu! ¡Yu-baba!\n\n\nLa calle 53 fue un autobús que transportaba a una belleza morena con el pelo cortado como un chico; la calle 52 fue un barrendero que los esquivó, escapó por los pelos y lanzó un alarido: «¡Mira por donde vas!», con voz dolorida y acongojada. En la calle 50 un grupo de hombres sobre una acera blanquísima, ante un blanquísimo edificio, se volvió hacia ellos y gritó:\n\n\n—¡Menuda fiesta, chicos!\n\n\nEn la calle 49 Peter le dijo a Dean en tono solemne, entornando sus ojos de buho:\n\n\n—Espléndida mañana.\n\n\n—Seguramente.\n\n\n—¿Desayunamos algo?\n\n\nDean estaba de acuerdo, aunque con algún añadido.\n\n\n—Desayuno y copa.\n\n\n—Desayuno y copa —repitió Peter, y se miraron, asintiendo—. Es lógico.\n\n\nY estallaron en grandes carcajadas.\n\n\n—¡Desayuno y copa! ¡Cielo santo!\n\n\n—No existe tal cosa —anunció Peter.\n\n\n—¿No sirven una cosa así? No importa. Los obligaremos a que nos la sirvan. Recurriremos a la fuerza.\n\n\n—Recurriremos a la lógica.\n\n\nEl taxi abandonó Broadway de improviso, se adentró en una calle transversal y se detuvo en la Quinta Avenida, ante un edificio que parecía un mausoleo.\n\n\n—¿Qué pasa?\n\n\nEl taxista los informó de que aquello era el Delmonico.\n\n\nEra incomprensible. Tuvieron que concentrarse intensamente durante unos minutos, pues si le habían dado aquella dirección al taxista, algún motivo debía de existir.\n\n\n—Algo de un abrigo… —sugirió el taxista.\n\n\nEso era. El abrigo y el sombrero de Peter. Se los había dejado en el Delmonico. Después de haber llegado a tal conclusión, desembarcaron del taxi y se encaminaron tranquilamente hacia la entrada cogidos del brazo.\n\n\n—¡Eh! —dijo el taxista.\n\n\n—¿Eh?\n\n\n—Tienen que pagarme.\n\n\nNegaron con la cabeza, escandalizados.\n\n\n—Más tarde; ahora, no. Las órdenes las damos nosotros. Espere.\n\n\nEl taxista protestó: quería su dinero inmediatamente. Con el desdén y la condescendencia de los hombres que ejercen un tremendo esfuerzo para dominarse, le pagaron.\n\n\nLuego, a tientas, Peter buscó en vano su abrigo y su sombrero en el oscuro y desierto guardarropa del Delmonico.\n\n\n—Me temo que han volado. Los habrán robado.\n\n\n—Algún estudiante de Sheffield.\n\n\n—Con toda probabilidad.\n\n\n—No importa —dijo Dean con generosidad—. Dejo yo mi abrigo y mi sombrero, y así iremos vestidos igual.\n\n\nSe quitó el abrigo y el sombrero e iba a dejarlos en la percha cuando dos grandes rectángulos de cartón, colgados de las dos puertas del guardarropa, atraparon y atrajeron su mirada como un imán. El de la puerta de la izquierda lucía, en grandes letras negras, la palabra «Entrada»; y el de la puerta de la derecha ostentaba la no menos contundente «Salida».\n\n\n—¡Mira! —exclamó lleno de felicidad.\n\n\nLos ojos de Peter siguieron la dirección que les señalaba el dedo de Dean.\n\n\n—¿Qué?\n\n\n—Mira esos carteles. Vamos a cogerlos.\n\n\n—Buena idea.\n\n\n—Seguro que, juntos, resultan rarísimos y valiosos. Pueden servirnos.\n\n\nPeter descolgó el cartel de la izquierda e intentó escondérselo en alguna parte: el asunto entrañaba cierta dificultad porque el cartel era de considerables proporciones. Entonces se le ocurrió una idea, y con aire solemne y misterioso se volvió de espaldas. Al cabo de un instante giró sobre los talones teatralmente y, extendiendo los brazos, se exhibió ante el admirado Dean. Se había prendido el cartel en el chaleco, cubriendo por completo la pechera de la camisa. Era como si la palabra «Entrada» hubiera sido pintada sobre la camisa con grandes letras negras.\n\n\n—¡Yuhuuu! —gritó con entusiasmo Dean—. El señor Entrada.\n\n\nActo seguido, se colgó el cartel de la misma manera.\n\n\n—¡El señor Salida! —anunció triunfalmente—. El señor Entrada tiene el gusto de conocer al señor Salida.\n\n\nDieron un paso al frente y se estrecharon las manos.\n\n\nY otra vez se retorcían espasmódicamente vencidos por un ataque de risa.\n\n\n—¡Yuhuuu!\n\n\n—Ahora vamos a pegarnos un buen desayuno.\n\n\n—Venga, vamos, al Commodore.\n\n\nCogidos del brazo salieron del Delmonico con pasos decididos, doblaron hacia el este en la calle 44 y se dirigieron hacia el Commodore.\n\n\nCuando salían, un soldado bajo y moreno, muy pálido y muy cansado, que deambulaba apáticamente arriba y abajo por la acera, se volvió para mirarlos.\n\n\nHizo ademán de dirigirles la palabra, pero, como lo fulminaron inmediatamente con la mirada que se dirige a los desconocidos, esperó a que se alejaran con pasos inseguros calle abajo y los siguió a unos veinte metros de distancia, riéndose para sus adentros y repitiendo a media voz: «¡Vaya, vaya!», con plácida expectación.\n\n\nEl señor Entrada y el señor Salida intercambiaban chistes sobre sus futuros proyectos.\n\n\n—Queremos una copa; queremos desayunar. No vale una cosa sin la otra. Una e indivisible.\n\n\n—¡Queremos las dos!\n\n\n—¡Las dos!\n\n\nYa era completamente de día, y los transeúntes empezaban a obervar con curiosidad a la pareja. Era evidente que debatían asuntos que los divertían enormenente, pues de cuando en cuando los sacudía un ataque de risa tan violento que, siempre cogidos del brazo, se retorcían entre carcajadas.\n\n\nAl llegar al Commodore intercambiaron algunos epigramas picantes con el portero, que tenía ojos de sueño, navegaron con algún problema a través de la puerta giratoria y luego cruzaron el vestíbulo, entre un público escaso y sorprendido, hasta el comedor, donde un camarero perplejo les señaló una oscura mesa en un rincón. Estudiaron la carta sin entender absolutamente nada, leyéndose uno al otro los nombres de los platos con un murmullo de perplejidad.\n\n\n—¿No hay licores? —dijo Peter en tono de reproche. El camarero dejó oír su voz, pero era ininteligible. —Le repito —continuó Peter con paciente tolerancia— que en la carta parece haber una inexplicable y absolutamente repugnante ausencia de licores.\n\n\n—Oye —le dijo Dean, muy seguro de sí mismo—, deja que yo me ocupe —ahora se dirigía al camarero—: Traiga… Tráiganos… —examinaba la carta con ansiedad—. Tráiganos una botella de champán y… podría ser… un bocadillo de jamón. El camarero parecía titubear.\n\n\n—¡Sírvanos! —rugieron al unísono el señor Entrada y el señor Salida.\n\n\nEl camarero tosió y desapareció. Mientras esperaban, sin que se dieran cuenta, el camarero mayor los sometía a un atento examen. Entonces llegó el champán y, en cuanto lo vieron, el señor Entrada y el señor Salida se sintieron llenos de júbilo.\n\n\n—¿Te imaginas que se hubieran negado a servirnos champán\n\n\npara desayunar? ¿Te lo imaginas?\n\n\nIntentaron imaginarse una posibilidad tan espantosa, pero la hazaña era excesiva para ellos. Era imposible, aunque sumaran su poder de imaginación, concebir un mundo en el que estuviera prohibido desayunar champán. El camarero descorchó la botella con un enorme estruendo y en las copas inmediatamente burbujeó la espuma pálida y dorada.\n\n\n—A su salud, señor Entrada.\n\n\n—A la suya, señor Salida.\n\n\nEl camarero se retiró, los minutos pasaron; el nivel del champán bajaba en la botella.\n\n\n—Es humillante —dijo Dean de repente.\n\n\n—¿Qué es humillante?\n\n\n—La idea de que pudieran prohibirnos desayunar champán.\n\n\n—¿Humillante? —reflexionó Peter—. Sí, ¡ésa es la palabra! Humillante.\n\n\nOtra vez se morían de risa, ululaban, se tronchaban de risa, se agitaban en sus sillas, repetían la palabra «humillante» una vez y otra vez, y cada repetición parecía volverla más genial, clamorosamente absurda.\n\n\nDespués de aquellos minutos de diversión, decidieron pedir otra botella. El camarero, angustiado, lo consultó a su inmediato superior, y este juicioso personaje dio órdenes terminantes de que no se sirviera más champán. Les llevaron la cuenta.\n\n\nCinco minutos después, cogidos del brazo, abandonaban el Commodore y proseguían su camino entre la multitud, que los observaba con curiosidad, por la calle 42 y la avenida Vanderbilt, hasta el Hotel Biltmore. Allí, con inesperada astucia, se pusieron a la altura de las circunstancias y atravesaron el vestíbulo a paso rápido y ceremoniosamente erguidos.\n\n\nPero, ya en el comedor, repitieron su actuación. Alternaban risotadas intermitentes y convulsas con repentinas e imprevisibles discusiones sobre política, la universidad y su radiante estado de ánimo. Según sus relojes eran las nueve, y empezó a ocurríseles la vaga idea de que estaban en una fiesta memorable, una fiesta que recordarían siempre. No se dieron prisa con la segunda botella. Bastaba la sola mención de la palabra «humillante» para que los asfixiaran las carcajadas. El comedor zumbaba y parecía moverse; una curiosa claridad impregnaba y enrarecía el aire pesado.\n\n\nPagaron la cuenta y volvieron al vestíbulo.\n\n\nEn aquel preciso momento la puerta principal del hotel giró por enésima vez aquella mañana, dejando entrar a una joven muy pálida, una belleza con ojeras y un vestido de noche muy arrugado. La acompañaba un hombre obeso y vulgar, que evidentemente no era el acompañante adecuado.\n\n\nEsta pareja se encontró al final de las escaleras con el señor Entrada y el señor Salida.\n\n\n—Edith —dijo el señor Entrada, acercándosele lleno de alegría y dedicándole una profunda reverencia—. Buenos días, corazón.\n\n\nEl hombre obeso le echó a Edith una mirada interrogativa, como si, pura y simplemente, le pidiera permiso para quitar de en medio sumariamente a aquel individuo.\n\n\n—Perdona el exceso de confianza —añadió Peter, como si lo hubiera pensado mejor—. Buenos días, Edith.\n\n\nCogiéndolo por el codo, obligó a Dean a acercarse.\n\n\n—Te presento al señor Entrada, Edith: mi mejor amigo. Somos inseparables: el señor Entrada y el señor Salida.\n\n\nEl señor Salida dio un paso al frente e hizo una reverencia: fue tan largo el paso y tan profunda la reverencia que estuvo a punto de acabar en el suelo, y, para mantener el equilibrio, hubo de apoyarse ligeramente en el hombro de Edith.\n\n\n—Soy el señor Salida, Edith —murmuró muy amable—; el señor Entrada y el señor Salida.\n\n\n—El Señor Salidentrada —dijo Peter con orgullo.\n\n\nPero Edith no los veía, miraba más allá, fijos los ojos en algún punto de la galería superior. Le hizo una señal con la cabeza al hombre obeso, que avanzó como un toro y, con un gesto enérgico y brusco, apartó al señor Entrada y al señor Salida, y Edith y él pasaron por el espacio abierto entre los dos.\n\n\nPero diez pasos más allá Edith volvió a detenerse: se detuvo y apuntó con el dedo a un soldado moreno, bajo, que miraba detenidamente a todo el mundo, y, muy en particular, la escena del señor Entrada y el señor Salida, con una especie de terror asombrado y hechizado.\n\n\n—¡Allí! —exclamó Edith—. ¡Allí está!\n\n\nSu voz subió de tono y se volvió algo chillona. El dedo acusador temblaba un poco.\n\n\n—Es el soldado que le ha roto la pierna a mi hermano. Hubo algunas exclamaciones. Un empleado con chaqué abandonó su puesto en el mostrador de recepción y avanzó en estado de alarma; el hombre obeso se lanzó como un rayo contra el soldado bajo y moreno, y todos los que se hallaban en el vestíbulo rodearon al grupo, impidiéndoles la visión al señor Entrada y el señor Salida.\n\n\nPero para el señor Entrada y el señor Salida este incidente solo era un segmento especialmente iridiscente de un mundo zumbante y giratorio.\n\n\nOyeron gritos, vieron cómo saltaba el gordo, y de repente la escena se volvió borrosa.\n\n\nPoco después se encontraban en un ascensor rumbo al cielo.\n\n\n—¿A qué piso, por favor? —dijo el ascensorista.\n\n\n—A cualquiera —dijo el señor Entrada.\n\n\n—Al último piso —dijo el señor Salida.\n\n\n—Éste es el último piso —dijo el ascensorista.\n\n\n—Que pongan otro —dijo el señor Salida.\n\n\n—Más alto —dijo el señor Entrada.\n\n\n—Al cielo —dijo el señor Salida.\n\n\n \n\n\nXI\n\n\n \n\n\nEn la habitación de un pequeño hotel a pocos pasos de la Sexta Avenida Gordon Sterrett se despertó con la nuca dolorida y sintiendo en cada vena el pulso de la fiebre. Observó las sombras grises y crepusculares en los rincones de la habitación y un agujero en un gran sillón de piel que llevaba en aquella esquina mucho tiempo. Miró la ropa, revuelta, arrugada y tirada en el suelo, y aspiró el olor rancio del humo de los cigarrillos y el olor rancio del alcohol. Las ventanas estaban herméticamente cerradas. El sol, resplandeciente, proyectaba un rayo de luz polvorienta más allá del alféizar de la ventana, un rayo que se partía en la cabecera de la gran cama de madera donde había dormido. Estaba inmóvil, casi en coma, drogado, con los ojos desmesuradamente abiertos, con la mente golpeteando frenéticamente como una máquina sin engrasar.\n\n\nDebían de haber pasado treinta segundos desde que percibió el rayo de sol polvoriento y el agujero en el sillón de piel, cuando tuvo la sensación de que había algo vivo a su lado; y otros treinta segundos pasaron antes de que se diera cuenta de que estaba casado irrevocablemente con Jewel Hudson.\n\n\nSalió media hora después y compró un revólver en una tienda de artículos de deporte. Luego fue en taxi a la habitación de la calle 27 Este donde había vivido hasta entonces, y, apoyándose en la mesa sobre la que estaban sus materiales de dibujo, se pegó un tiro en la cabeza justo detrás de la sien.\n\n\n*FIN*\n\n\n\n\n“May Day”\n,\n\nThe Smart Set\n, 1920\n\n"}