{"metadata": {"length": 23951, "words": 4213, "reading_time_min": 21.065}, "text": "El general Sash tenía ciento cuatro años. Vivía con su nieta, Sally Poker Sash, que tenía sesenta y dos y rezaba de rodillas todas las noches rogando que él viviera hasta el día de su graduación. Al general le importaba un bledo la graduación, pero jamás había dudado que viviría hasta ese día. Vivir había llegado a ser una costumbre tan arraigada en él que no día concebir ninguna otra situación. Una ceremonia de graduación no era algo que le pareciera particularmente divertido, a pesar de que, como ella le había dicho, él tuviera que sentarse en el escenario con su uniforme. Le había explicado que habría una larga procesión de profesores y estudiantes con togas, pero que no habría nada que pudiera competir con su uniforme. Esto lo sabía muy bien sin necesidad de que ella se lo dijera y, en cuanto a la maldita procesión, podía muy bien ir al infierno y volver sin que a él le hiciera el menor efecto. Le gustaban los desfiles con carrozas llenas de Miss América y Miss Daytona Beaches y Miss Queen Cotton Products. Le traían sin cuidado las procesiones y para él una procesión de maestros era tan mortalmente aburrida como la laguna Estigia. Sin embargo, estaba dispuesto a sentarse en el escenario con su uniforme para que lo pudieran admirar.\n\n\nSally Poker no estaba tan segura de que viviera hasta el día de la graduación. Hacía cinco años que no notaba ningún cambio perceptible en él, pero presentía que podían arrebatarle su triunfo final porque era algo que le sucedía muy a menudo. Hacía veinte años que asistía regularmente a los cursos de verano, porque, cuando empezó a enseñar, no había nada parecido a un título. En aquellos tiempos, decía ella, todo era normal, pero nada era normal desde que cumplió los dieciséis años, y los últimos veinte veranos, cuando debería haber estado descansando, había tenido que coger un baúl e ir, bajo un calor sofocante, a la facultad de magisterio, y, a pesar de que cuando regresaba en el otoño siempre enseñaba justo de la manera en que le habían enseñado que no debía hacerlo, esta era una venganza muy leve que no satisfacía su sentido de la justicia. Quería que el general asistiera a su graduación porque quería demostrar lo que ella representaba o, como solía decir, «lo que tenía detrás» y no tenían detrás los otros. Estos «otros» no eran nadie en especial. Eran todos los advenedizos que habían puesto el mundo patas arriba y perturbado las formas de vida decentes.\n\n\nTenía la intención de subir a esa plataforma en agosto, con el general sentado detrás en su silla de ruedas, en el escenario, y mantener la frente bien alta, como si les dijera: «¡Miradlo! ¡Miradlo! ¡Mi sangre, viles advenedizos! ¡Anciano glorioso e íntegro que defiende las viejas tradiciones! ¡Dignidad! ¡Honor! ¡Coraje! ¡Miradlo!». Una noche, había gritado en sueños: «¡Miradlo! ¡Miradlo!», y al volver la cabeza lo había encontrado en silla de ruedas con una expresión terrible en el rostro y sin más atuendo que la gorra de general. Se despertó y no pudo volver a dormir en toda la noche.\n\n\nPor su parte, el general no habría consentido siquiera en asistir a la graduación si ella no le hubiera prometido que se ocuparía de que se sentara en el escenario. Le gustaba sentarse en cualquier escenario. Consideraba que todavía era un hombre muy apuesto. En la época en que podía ponerse en pie, medía un metro noventa y tres. Tenía el pelo cano y largo hasta los hombros y no usaba dientes porque pensaba que su perfil era más llamativo sin ellos. Cuando se ponía el uniforme de gala de general, sabía perfectamente que no había en ninguna parte quien se le pudiera comparar.\n\n\nNo era el mismo uniforme que había llevado en la guerra entre los estados. En realidad, no había sido general en esa guerra. Probablemente había sido soldado raso; no recordaba lo que había sido; de hecho, no se acordaba para nada de esa guerra. Era como sus pies, que ahora colgaban marchitos al final de él, sin que los sintiera, cubiertos con la manta azul grisáceo que Sally Poker había tejido cuando era una niña. No recordaba la guerra entre Estados Unidos y España en la que había perdido un hijo; ni siquiera se acordaba de su hijo. Le traía sin cuidado la historia porque esperaba no volver a verla jamás. En su cerebro, la historia estaba relacionada con procesiones, y la vida, con desfiles, y a él le gustaban los desfiles. La gente siempre le preguntaba si recordaba esto o aquello; una monótona y negra procesión de preguntas sobre el pasado. Había un solo acontecimiento del pasado que tenía alguna relevancia para él y del que le interesaba hablar: había ocurrido doce años atrás, cuando recibió el uniforme de general y acudió al estreno.\n\n\n—Estuve en el estreno de Atlanta —les contaba a sus visitas mientras se sentaban en el porche—. Rodeado de chicas hermosas. No fue una cosa vulgar. No fue nada vulgar. Escuchad. Fue un acontecimiento nacional y a mí me pidieron participar encima del escenario. Nada de chusma. Todo el mundo tuvo que pagar diez dólares para entrar y había que ir de smoking. Yo llevaba este uniforme. Una chica muy guapa me lo entregó esa tarde en la habitación de un hotel.\n\n\n—Fue en una suite del hotel y yo estaba allí también, papá —decía Sally Poker, guiñándoles un ojo a los invitados—. No estuviste solo con ninguna joven en una habitación de hotel.\n\n\n—De haber estado, habría sabido qué hacer —decía el viejo General con una mirada picarona y los invitados se partían de risa—. La chica era de Hollywood, California —proseguía—. Era de Hollywood, California, y no tenía ningún papel en la película. Allí hay tantas chicas guapas que no tuvieron que contratar a un solo extra. Solo las usaban para entregar cosas a la gente y para que les sacasen fotos. Me hicieron una foto con una. No, fueron dos. Una a cada lado y yo en medio con los brazos en sus cinturas que no medían más que una moneda de cincuenta.\n\n\nSally Poker volvía a interrumpir:\n\n\n—El Sr. Govisky fue quien te dio el uniforme, y a mí me dio un ramillete precioso. Ojalá pudieran haberlo visto. Era de pétalos de gladiolo que habían arrancado y pintado de oro y luego vuelto a ensamblar para que pareciera una rosa. Era divino. Ojalá pudieran haberlo visto, era…\n\n\n—Tan grande como su cabeza —gruñía el General—. Lo estaba contando yo. Me entregan el uniforme y me dan esta espada y dicen: —Bien, General, no queremos que provoque una guerra. Lo único que tiene que hacer es desfilar hasta el escenario cuando lo presentemos esta noche y contestar a unas cuantas preguntas. ¿Le parece que podrá hacer eso? —. «¿Qué si lo podré hacer? —dije—. Oye. Yo ya había hecho muchas cosas antes de que tú nacieras —y se tronchaban.\n\n\n—Dio el golpe —decía Sally Poker, pero a ella no le gustaba recordar el estreno demasiado por lo que le había pasado en los pies. Había comprado un vestido nuevo para la ocasión —un vestido de noche de crep negro con una hebilla de brillantes de mentira y una chaqueta torera— y unas sandalias doradas a juego, porque tenía que subir al escenario con el General para evitar que se cayera. Todo estaba dispuesto. Una limusina de verdad pasó a las ocho menos diez y los llevó al teatro. Pasó por debajo de la marquesina a la hora en punto, detrás de las estrellas principales, del director, del autor, del gobernador, del alcalde y de algunas de las estrellas menos importantes. La policía se ocupó de que no hubiera atascos y había cordones para mantener apartada a la gente que no podía asistir. Toda la gente que no podía asistir miró mientras se bajaban de la limusina, iluminados por los focos. Luego caminaron por la pasarela roja y dorada y una acomodadora con una gorra confederada y una faldita corta los acompañó a sus asientos reservados. Los espectadores ya estaban allí y un grupo de miembros de la UDC empezaron a aplaudir cuando vieron al General con su uniforme, lo que provocó que todo el mundo aplaudiera. Unas cuantas celebridades más entraron detrás de ellos y luego se cerraron las puertas y las luces se atenuaron.\n\n\nUn joven con el pelo rubio y ondulado que dijo representar la industria del cine salió y empezó a presentar a todo el mundo, y cada persona presentada subía al escenario y decía lo contentísima que se sentía al haber podido asistir a este gran acontecimiento. El General y su nieta fueron presentados en el lugar dieciséis. A él se le presentó como el General Tennessee Flintrock Sash de la Confederación, aunque Sally Poker le hubiera dicho al Sr. Govisky que se llamaba George Poker Sash y que había tenido tan solo el rango de mayor. Ella le ayudó a ponerse de pie, aunque le latía tan deprisa el corazón que no sabía si ella misma iba a poder llegar hasta el escenario.\n\n\nEl anciano subió el pasillo lentamente con un gesto feroz y la fiera cabeza blanca bien alta, tapándose el corazón con el sombrero. La orquesta empezó a tocar el Himno de Batalla de la Confederación muy suavemente y los miembros de la UDC se levantaron en bloque y no se volvieron a sentar hasta que el General se había subido al escenario. Cuando llegó, con Sally Poker guiándole desde atrás por el codo, la orquesta soltó con un estruendo una ruidosa interpretación del Himno de Batalla y el anciano, con auténtica presencia escénica, hizo un enérgico y tembloroso saludo, manteniéndose firme hasta que la última explosión de ruido se había extinguido. Detrás de ellos, dos de las acomodadoras con gorras del ejército sureño y faldas cortas sujetaban una bandera confederada y otra de la Unión, cruzándolas una encima de otra.\n\n\nEl General se plantó justo en medio de los focos que iluminaban una parte de la silueta de Sally Poker, con una extraña forma de media luna. Seguía con el ramillete, la hebilla de brillantes de mentira y una mano agarrando un guante y un pañuelo blancos. El joven rubio del pelo ondulado se introdujo en el círculo de luz y dijo que estaba muy contento de poder contar aquella noche del gran acontecimiento con alguien, dijo, que había luchado y derramado sangre en las batallas que pronto se recrearían en la pantalla, y:\n\n\n—Dígame, General —preguntó—, ¿cuántos años tiene usted?\n\n\n—¡Noveeeenta y dos! —aulló el General.\n\n\nEl joven puso una cara como si casi fuera la cosa más increíble que se hubiera dicho en toda la tarde.\n\n\n—Damas y caballeros, ¡demos un grandísimo aplauso al General! —y enseguida se oyó el aplauso y el joven le hizo una señal con el dedo a Sally Poker para que llevara al anciano de vuelta a su asiento con el fin de presentar al siguiente, pero el General no había acabado. Se quedó inmóvil justo en el centro de los focos, con el cuello extendido, la boca entreabierta, los ojos grises y voraces bebiendo de la luz y de los aplausos. Apartó bruscamente a su nieta de un codazo:\n\n\n—Me mantengo tan joven —berreó—, porque doy besos a todas las chicas guapas.\n\n\nEsto fue respondido con un estruendo de aplausos espontáneos y fue en ese mismo instante cuando Sally Poker miró sus pies y descubrió que en el alboroto de los preparativos se le había olvidado cambiarse de zapatos: dos zapatos marrones de Girl Scout sobresalían de los bajos de su vestido. Tiró fuerte del General y salieron casi corriendo del escenario. Se enfadó mucho porque no pudo decir lo contento que estaba de poder asistir a semejante acontecimiento, y de vuelta a su asiento repetía, lo más alto posible:\n\n\n—¡Me alegro de estar aquí en este estreno con todas estas chicas guapas! —pero ya había una nueva celebridad subiendo por el otro pasillo y nadie le hizo caso. Durmió durante toda la película, mascullando ferozmente de vez en cuando mientras dormía.\n\n\nDesde entonces su vida no había sido muy interesante. Sus pies estaban ahora completamente sin vida, sus rodillas se movían como viejas bisagras, y sus riñones funcionaban cuando querían, pero su corazón continuaba latiendo obstinadamente. El pasado y el futuro eran lo mismo para él, el uno olvidado y el otro no recordado; su noción de la muerte era la misma que la que pudiera tener un gato. Cada año, para conmemorar el Día de la Confederación, lo abrigaban y lo enviaban prestado al Museo del Capitolio donde lo exhibían desde la una hasta las cuatro en una sala mohosa llena de fotografías viejas, uniformes viejos, artillería vieja, y documentos históricos. Todas estas cosas se conservaban cuidadosamente dentro de unas vitrinas para que los niños no las manosearan. Se ponía el uniforme de general del estreno y se sentaba, con cara de pocos amigos, dentro de una zona acordonada. No había ningún indicio de que estuviera vivo, salvo un movimiento ocasional de sus lechosos ojos grises, pero en una ocasión un niño atrevido le tocó la espada y su brazo salió disparado para darle un manotazo. Durante la primavera, cuando las casas antiguas se abrían para recibir visitas, lo invitaban a vestir su uniforme y a sentarse en un lugar visible para dar ambiente al entorno. Algunas veces se limitaba a gruñirles a los visitantes pero otras veces les contaba lo del estreno y lo de las chicas guapas.\n\n\nSi se hubiera muerto antes de la graduación, Sally Poker pensaba que habría muerto también. Al principio del curso de verano, incluso antes de que supiera si iba a aprobar, le había dicho al decano que su abuelo, el General Tennessee Flintrock Sash de la Confederación, iba a asistir a su ceremonia de graduación y que tenía ciento cuatro años y que aún tenía la mente muy despejada. Siempre eran bienvenidos los visitantes distinguidos, y se podían sentar en el escenario y ser presentados. Quedó con su sobrino, John Wesley Poker, un Boy Scout, en que él empujaría la silla de ruedas del General. Pensó en lo enternecedor que sería ver al anciano vestido de gris heroico y al joven con sus pantalones limpios de color caqui —lo viejo y lo nuevo, muy apropiado, pensó— detrás de ella sobre el escenario cuando recibiera su título.\n\n\nTodo transcurrió casi tal como lo había planeado. Durante el verano, mientras estaba asistiendo a sus clases, el General se quedó con otros parientes que lo llevaron a él y a John Wesley, el Boy Scout, a la ceremonia. Un reportero fue al hotel donde se alojaban e hizo una foto del General con Sally Poker y John Wesley a cada lado. Al General, que se había hecho fotos con chicas guapas, le pareció poca cosa. Se le había olvidado de qué se trataba exactamente el acontecimiento al que iba a asistir, pero recordó que iba a vestir su uniforme y llevar su espada.\n\n\nLa mañana de la ceremonia, Sally Poker tuvo que incorporarse en la fila de la procesión académica con los graduados en Educación Primaria y no pudo subirlo al escenario personalmente, pero John Wesley, un chico de diez años, gordo y rubio con gesto ejecutivo, se comprometió a encargarse de todo. Llegó al hotel vistiendo la toga y le puso el uniforme al anciano. Parecía tan frágil como una araña seca.\n\n\n—¿No estás encantado, abuelo? ¡Yo estoy emocionadísima!\n\n\n—¡Coloca la espada por encima de mis piernas, maldita sea! —dijo el anciano—, para que se vea cómo brilla.\n\n\nLa puso en su regazo y luego se apartó para mirarlo.\n\n\n—Estás muy elegante —le dijo.\n\n\n—Al carajo —dijo el anciano con un tono firme, lento y monótono, como si lo estuviera diciendo al ritmo de los latidos de su corazón—. Al carajo todas estas malditas cosas.\n\n\n—Vamos, vamos —dijo ella, y se marchó alegremente para sumarse a la procesión.\n\n\nLos graduados estaban en fila detrás del edificio de ciencias y ella encontró su sitio justo cuando la fila comenzó a moverse. No había dormido mucho la noche anterior y, cuando lo hizo, soñó con la ceremonia. Murmuraba: «¿Lo veis, lo veis?», en sueños, pero siempre despertaba antes de volver la cabeza para mirarlo detrás de ella. Los graduados tenían que caminar tres manzanas bajo un sol abrasador con sus togas de lana negra, y mientras andaba con lentitud e impasibilidad pensaba que si alguien consideraba que en la procesión había algo digno de contemplar solo tenía que esperar a ver al viejo general en su gris valiente y al limpio y joven boy scout llevando animoso la silla de ruedas por el escenario con el reflejo del sol en la espada. Supuso que John Wesley ya debía de tener preparado al anciano detrás del escenario.\n\n\nLa negra procesión serpenteaba a lo largo de dos manzanas, partiendo del paseo principal que llevaba al auditorio. Los visitantes estaban en el césped, buscando con la vista a sus graduados. Los hombres echaban sus sombreros hacia atrás y secaban sus frentes, y las mujeres separaban sus vestidos levemente de los hombros para que no se pegaran a sus espaldas. Los graduados, con sus togas pesadas, parecían expulsar a través del sudor las últimas gotas de ignorancia. El sol se reflejaba en los parachoques de los coches, rebotaba en las columnas de los edificios y arrastraba las miradas de un punto de luz a otro. Los ojos de Sally Poker siguieron el reflejo hasta la gran máquina roja de Coca-Cola que se había colocado en un lado del auditorio. Allí vio al General aparcado en su silla con cara de pocos amigos y sin sombrero bajo un sol abrasador, mientras John Wesley, con la camisa por fuera y apoyando la cadera y la mejilla contra la máquina roja, bebía una Coca—Cola. Se saltó de la fila, y galopando hacia ellos le arrancó la botella de la mano. Sacudió al chico, le metió la camisa en el pantalón y le puso el sombrero en la cabeza al anciano.\n\n\n—¡Entra allí ahora mismo! —dijo mientras apuntaba con un dedo rígido a la puerta lateral del edificio.\n\n\nPor su parte, el General se sintió como si un agujerito se estuviera abriendo en su coronilla. El chico lo empujó rápidamente por un camino y subió una rampa y entró en un edificio pasando bruscamente por la entrada del escenario, colocándose en el lugar que le habían indicado y el General miró fijamente hacia delante a las cabezas que parecían unirse y a los ojos que se desplazaban de una cara a otra. Varias figuras vistiendo togas negras se acercaron y alzaron la mano para saludarle. Una negra procesión fluía por ambos pasillos al compás de una música majestuosa hasta formar un lago delante de él. La música parecía entrar en su cabeza a través del agujerito, y pensó por un instante que la procesión intentaría entrar también.\n\n\nNo sabía qué procesión era, pero había algo que le resultaba familiar. Tenía que serle familiar ya que venía a buscarlo, pero no le gustaba que fuera una procesión negra. Pensó con irritación que cualquier procesión que le fuera a buscar tendría que tener carrozas adornadas con chicas guapas como las que hubo antes del estreno. Sería una de esas cosas relacionadas con la historia que siempre se estaban conmemorando. A él todo eso le traía sin cuidado. Lo que ocurrió en esa época no servía de nada a un hombre que vivía ahora, y él vivía ahora.\n\n\nCuando la procesión terminó de incorporarse en el lago negro, una figura negra empezó a disertar. Decía algo sobre la historia, y el General decidió que no escucharía, pero las palabras se colaban por el agujerito de su cabeza. Oyó cómo lo nombraron, su silla se movió bruscamente y el Boy Scout hizo una reverencia. Habían dicho su nombre y el gordo mocoso había saludado. Maldito seas, el anciano intentó decir, apártate, ¡yo puedo ponerme de pie!, pero de un tirón lo habían hecho volver a su sitio antes de que pudiera incorporarse y saludar. Supuso que el ruido que hacían era en su honor. No pensaba escuchar más si había acabado su turno. Si no fuera por el agujerito en la coronilla, ninguna de las palabras le haría mella. Se le ocurrió que podría meter el dedo en el agujero para bloquear la entrada, pero era un poco más ancho que el dedo y le parecía que además era cada vez más profundo.\n\n\nOtra toga negra había sustituido a la primera y hablaba ahora. Oyó su nombre de nuevo pero no hablaban de él, todavía hablaban de la historia.\n\n\n—Si olvidamos nuestro pasado —decía el orador—, no recordaremos nuestro futuro y dará igual, porque no tendremos futuro.\n\n\nEl General oyó poco a poco alguna de estas palabras. Había olvidado la historia y no tenía intención de recordarla. Había olvidado el nombre y el rostro de su mujer y los nombres y los rostros de sus hijos, o incluso si había tenido mujer e hijos, y había olvidado los nombres de lugares y los lugares mismos y lo que había ocurrido allí.\n\n\nEl agujero en la cabeza lo estaba fastidiando bastante. No había contado con tener un agujero en la cabeza durante la ceremonia. La música lenta y sombría lo había colocado allí, y aunque casi toda la música en el exterior había parado, quedaba todavía un poco dentro del agujero, que era cada vez más profundo y que se mezclaba con sus pensamientos, dejando que las palabras que oía se introdujeran en los abismos de su cerebro. Oyó las palabras Chickamauga, Shiloh, Johnston, Lee6, y sabía que él estaba inspirando estas palabras que no le suponían nada. Se preguntó si habría sido un general en Chickamauga o en Lee. Luego intentó imaginarse montado en un caballo, encima de una carroza llena de chicas guapas que avanzaba lentamente por el centro de Atlanta. Pero las palabras de siempre se revolvían en su cabeza como si intentaran liberarse y cobrar vida.\n\n\nEl orador había terminado con esa guerra y había continuado con la siguiente y ahora se aproximaba a otra más y todas sus palabras, como la negra procesión, le resultaban vagamente familiares e irritantes. Había un largo dedo de música en la cabeza del general tentando distintos puntos que eran palabras, permitiendo que les llegase un poco de luz y ayudándolas a vivir. Las palabras comenzaron a dirigirse hacia él y el anciano dijo: «¡Diablos! ¡No lo voy a tolerar!», y empezó a echarse hacia atrás para apartarse de su camino. Luego vio que la figura de negro tomaba asiento, y hubo un estruendo y el charco negro que había delante comenzó a hacer ruido y a fluir hacia él por ambos lados al compás de la negra y lenta música, y él dijo: «¡Parar, carajo! ¡No puedo hacer varias cosas a la vez!». No podía protegerse de las palabras y prestar atención a la procesión al mismo tiempo, y las palabras le atacaban velozmente. Sintió que corría hacia atrás y las palabras le atacaban como fuego de mosquetes; erraban por poco pero cada vez estaban más cerca. Dio media vuelta y empezó a correr tan rápido como pudo, pero se encontró corriendo hacia las palabras. Estaba en medio de una andanada de palabras y les hizo frente con rápidas maldiciones. Cuando la música creció en su dirección, todo el pasado se abrió ante él, surgido de la nada, y sintió que su cuerpo era acribillado en cien lugares por agudas puñaladas de dolor y cayó soltando una malicien a cada golpe. Vio la delgada cara de su mujer que lo observaba y enjuiciaba a través de sus gafas de montura dorada; vio a uno de sus hijos bizcos y pelados, y su madre corría hacía él con expresión angustiada; luego una serie de lugares —Chickamauga, Shiloh, Marthasville— se precipitaron hacia él como si el pasado fuera el único futuro y debiera cargar con él. De pronto vio que la negra procesión estaba casi encima. La reconoció, porque lo había perseguido toda la vida. Hizo un esfuerzo tan desesperado por ver más allá y saber qué viene después del pasado que su mano se cerró sobre la espada hasta que la hoja tocó el hueso.\n\n\nLos graduados cruzaban el escenario en fila para recibir sus diplomas y dar la mano al rector. Sally Poker, que estaba casi al final, cruzó, echó una mirada al general y lo vio sentado, rígido y feroz, los ojos abiertos de par en par, y volvió de nuevo la cabeza, la alzó perceptiblemente un poco más y recibió su diploma. Una vez que todo hubo terminado y estuvo fuera del auditorio, de nuevo en el sol, localizó a sus parientes y esperaron juntos en un banco sombreado a que John Wesley apareciera con el anciano en su silla de ruedas. El astuto scout lo había sacado a empujones por la puerta trasera y lo había llevado a toda velocidad por un sendero de losas y ahora esperaba, con el cadáver, en la larga fila ante la máquina de Coca-Cola.\n\n\n*FIN*\n\n\n\n\n“A Late Encounter with the Enemy”,\n\n\nHarper’s Bazaar\n, 1953\n\n"}