{"metadata": {"length": 1929, "words": 325, "reading_time_min": 1.625}, "text": "Desde aquella montaña se divisaban los valles en toda su amplitud, y en el suelo había dos vigas cruzadas.\n\n\n—Ahora túmbate —dijo el mayor.\n\n\n—¿Y para qué me tengo que tumbar?\n\n\n—Para descansar. La montaña es escarpada, te has cansado. No, no en el suelo, sobre las vigas.\n\n\n—¿Por qué sobre las vigas?\n\n\n—Porque la tierra está húmeda después de la lluvia, podrías coger un resfriado. Sí, eso es, y ahora abre los brazos.\n\n\n—¿Por qué?\n\n\n—Porque así se respira mejor. Y junta las piernas.\n\n\nMe sujetaron las manos por las muñecas y las piernas por los tobillos; me los apretaron contra la madera. Sacaron un martillo y unos clavos y se pusieron a clavar.\n\n\n—¿Por qué me están clavando?\n\n\n—Para que no te caigas cuando te pongamos derecho. Podrías caer y golpearte, o hasta podrías herirte o romperte un brazo o una pierna. Y si te clavamos, los clavos te sujetarán. No te caerás.\n\n\n—Pero, ¿para qué quieren ponerme derecho?\n\n\n—Desde aquí, desde esta montaña hay muy buena vista, pero para ti, desde arriba, será todavía mejor. Porque estarás todavía más arriba.\n\n\nMe levantaron tendido sobre las vigas, la viga vertical la clavaron en la tierra y la reforzaron con unas piedras.\n\n\n—Ya está —dijeron. Estaban contentos con su trabajo.\n\n\n—Bueno, pues nosotros ya nos vamos —dijo el mayor poniéndose el casco que se había quitado, pues había sudado mientras trabajaba—. Y tú te quedarás aquí.\n\n\n—¿Y por qué tengo que quedarme aquí?\n\n\n—Para que reflexiones sobre el sentido del sufrimiento. Es decir, para que descubras qué significa en el fondo del dolor. Cuando descubras algo, lo explicarás.\n\n\n—Pero, ¿por qué tengo que descubrir algo?\n\n\n—¿Qué pasa? ¿Te gustaría sufrir sin sentido? Está mal, hermano, está mal. Todo tiene que tener un sentido.\n\n\nEmpezaron a descender la montaña, alejándose hacia abajo.\n\n\n—Pero, ¿a quién se lo voy a contar —les grité— si ustedes ya no estarán aquí?\n\n\nNo contestaron, porque ya no estaban.\n\n\nFIN\n\n"}