{"metadata": {"length": 11254, "words": 2013, "reading_time_min": 10.065}, "text": "Durante tres años trabajé como ayudante en una librería. Al principio cobraba ochenta marcos al mes, después noventa, más tarde noventa y cinco, y me sentía contento y orgulloso de ganarme el pan sin necesidad de aceptar un penique de nadie. Mi máxima ambición era llegar a trabajar de librero de viejo, de forma que pudiera, como un bibliotecario, vivir entre viejos libros y datar incunables y grabados en madera. En las buenas librerías de ocasión había puestos que se remuneraban con doscientos cincuenta marcos o más. De todos modos, aún me quedaba mucho camino por recorrer. Era cuestión de trabajar y trabajar…\n\n\nEntre mis compañeros había tipos raros. Con frecuencia me daba la impresión de que la librería era un asilo para marginados de toda condición. A mi lado, en el pupitre, se sentaban pastores que habían perdido la fe, eternos estudiantes desmoralizados, doctores en filosofía sin empleo, redactores que ya no eran aptos para su trabajo y oficinistas que recibían una modesta pensión. Muchos tenían mujer e hijos y andaban con la ropa hecha jirones; otros vivían con relativa comodidad; a la mayoría, sin embargo, el sueldo sólo les alcanzaba hasta el primer tercio del mes, y durante el resto del tiempo se contentaban con cerveza, queso y fanfarronas soflamas. Sin embargo, todos ellos guardaban, de tiempos más gloriosos, un asomo de buenas maneras y de cultivada retórica y estaban convencidos de que sólo una inaudita mala suerte explicaba su descenso hasta aquellos humildes puestos.\n\n\nGente rara, como he dicho. Pero, sin embargo, a un hombre como Columban HuB todavía no lo había visto nunca. Vino un día a mendigar a la oficina y casualmente encontró un modesto puesto vacante como escribiente, que aceptó agradecido y que conservó durante más de un año. En realidad no hacía ni decía nada de particular y vivía, aparentemente, como cualquiera de los otros pobres empleados. Pero se veía que no siempre había sido así. Debía de tener algo más de cincuenta años y era de una complexión robusta, como un soldado. Se movía con nobleza y distinción y su mirada semejaba a la que, según me figuraba yo entonces, debían de tener los poetas.\n\n\nComo HuB se olía mi secreta estima y mi aprecio, un día se vino conmigo a la fonda. En esos casos, se perdía en trascendentales disquisiciones sobre la vida y permitía que yo le pagara la consumición. Lo que ahora relataré es lo que él me dijo en el atardecer de un día de julio. Al ser mi cumpleaños, fuimos juntos a tomar una pequeña cena; habíamos bebido vino y paseábamos río arriba por la avenida en medio de la cálida noche. Se estiró en un banco de piedra situado debajo del último tilo, mientras que yo me tumbé en la hierba. Empezó a hablar:\n\n\n— Usted no es más que un pipiolo y no sabe todavía nada de la vida. Yo soy un perro viejo; si no fuera así, no le contaría esto. Si es usted una persona cabal, se lo guardara para sí y no irá con chismes. Pero haga lo que quiera.\n\n\nAl mirarme, ve usted a un pobre escribiente de curvos dedos y raídos pantalones. Y si quisiera usted acabar conmigo, no me opondría a ello. En mi queda poco por matar. Y si le digo que mi vida ha sido tempestuosa y ardiente… ¡pues, sí, ríase usted! Pero se le pasarán las ganas, jovencito, si una noche de verano, escucha la fábula que le cuenta un viejo.\n\n\nYa ha estado enamorado, ¿no? Varias veces, ¿verdad? Sí, sí. Pero todavía no sabe lo que es el amor. No lo sabe, le digo. ¿Quizás ha estado llorando durante toda una noche? ¿Y ha pasado un mes entero durmiendo mal? ¿Tal vez ha llegado a escribir poemas y ha jugado un poco con la idea del suicidio? Sí, ya conozco todo eso, pero eso no es amor. El amor es otra cosa.\n\n\nNo hace ni diez años que yo era todavía un hombre respetable que pertenecía a la mejor sociedad. Era funcionario y oficial de la reserva; vivía con cierto lujo y era independiente; poseía un caballo de silla y un sirviente, tenía toda suerte de comodidades y me daba la buena vida: asientos de palco, viajes en verano, una pequeña colección de arte, equitación, vela, tertulias nocturnas regadas con burdeos blanco y tinto y desayunos con champán y jerez.\n\n\nMe acostumbré durante muchos años a ese tren de vida, pero también he prescindido de ello con relativa facilidad. ¿Qué hay, en definitiva, en comer y beber, ir a caballo y viajar? Un poco de filosofía, y todo se torna superfluo y ridículo. Incluso la sociedad y la buena reputación y el hecho de que la gente se quite el sombrero delante de uno, por agradable que sea, resulta a fin de cuentas irrelevante.\n\n\nQueríamos hablar de amor, ¿no? Pues bien, ¿qué es el amor? Hoy en día rara vez se está dispuesto a dar la vida por una mujer. Eso sería, claro está, lo más hermoso. No me interrumpa. No me estoy refiriendo al amor entre dos personas, a besarse, dormir juntos y contraer matrimonio. Hablo del amor que se ha convertido en el único sentimiento que rige una vida. Este amor se vive en solitario, incluso en el caso de que, tal y como dice la gente, sea «correspondido. Consiste en que toda la voluntad y capacidad de un hombre se vean impetuosamente arrastradas hacia un único fin y en el hecho de que cualquier sacrificio se trueque en deleite. Esta forma de amor no hace feliz; quema, hace sufrir y destruye; es fuego y no puede morir sin haber consumido todo lo que encuentra a su paso.\n\n\nSobre la mujer que yo amé no es preciso que sepa nada. Quizá era extraordinariamente hermosa, quizá simplemente guapa. Tal vez era un genio, tal vez no. ¡Qué más da, Dios mío! Ella fue el abismo en el que ineludiblemente me precipité; fue la mano de Dios que se asió un día a mi humilde existencia. Y a partir de entonces, esta humilde existencia pasó a ser grande y regia. Entiéndalo, de repente ya no llevé la vida de un hombre de posición, sino la de un dios y la de un niño, delirante y disparatada; era fuego y ardor.\n\n\nDesde entonces todo lo que había sido importante para mí se volvió baladí y aburrido. Descuidaba cosas que nunca antes había descuidado; urdía triquiñuelas y emprendía viajes sólo para verla sonreír un instante. Por ella me convertía en el hombre que podía hacerla feliz: por ella era yo alegre y serio, locuaz y callado, correcto y alocado, rico y pobre. Cuando se percató de mi forma de actuar me sometió a innumerables pruebas. Para mí era un placer servirla; por imposible que fuera su ocurrencia o inimaginable su deseo, yo lo satisfacía como si de una nimiedad se tratara.\n\n\nEntonces se dio cuenta de que la quería más que a nada en el mundo y vinieron tiempos tranquilos en los que me comprendió y aceptó mi amor. Nos vimos miles de veces, emprendimos viajes e hicimos lo imposible para estar juntos y confundir el mundo.\n\n\nEntonces habría podido ser feliz. Ella me quería. Tal vez durante algún tiempo fui feliz.\n\n\nPero mi objetivo no era conquistar a esa mujer. Empecé a inquietarme después de haber disfrutado durante una temporada de aquella felicidad y ver que mis sacrificios no eran ya necesarios, al constatar que sin esfuerzo alguno obtenía de ella una sonrisa, un beso y una noche de amor. No sabía lo que echaba en falta; había llegado más lejos de lo que nunca me habría atrevido a soñar. Pero estaba inquieto. Como he dicho, mi objetivo no era conquistar a esa mujer. Fue una casualidad que eso sucediera. Mi objetivo era sufrir de amor y, cuando la posesión de la amada empezó a aliviar y enfriar mis tormentos, fui presa de la inquietud. Lo resistí durante cierto tiempo; después me sentí espoleado de repente a ir más allá. Abandoné a la mujer. Me tomé unas vacaciones e hice un largo viaje. Por aquel entonces mi fortuna ya había mermado considerablemente, pero ¿qué importaba? Viajé y no volví hasta al cabo de un año. ¡Extraño viaje!. Apenas me había alejado y ya ardía de nuevo el fuego de otros tiempos. Cuanto más lejos me iba y más prolongaba mi ausencia, tanto más acuciante me resultaba la pasión. Me dediqué a observar, a\n\ndivertirme, y continúe viajando a lo largo de un año, sin pausa ni descanso, hasta que la llama se me hizo insoportable y necesité de nuevo la proximidad de mi amada.\n\n\nResolví volver a casa y la encontré furiosa y profundamente humillada. ¡Qué duda cabe de que ella se había entregado a mí, me había hecho feliz, y que era yo quien la había abandonado! Tenía otro amante, pero vi que no le quería. Lo había aceptado por despecho.\n\n\nNo le podía decir o escribir qué era lo que en su momento me había impulsado a apartarme de ella y que a mi regreso me impelía asimismo a correr a su lado. Quizá no lo sabía ni yo. Así que empecé otra vez a cortejarla y a batallar por su conquista. De nuevo recorrí largos trechos, descuide importantes asuntos y gasté un considerable dineral para oír una palabra suya o para verla sonreír. Abandonó al amante, pero pronto aceptó otro, puesto que ya no confiaba en mí. A pesar de ello, a ratos le complacía verme. Algunas veces en una velada o en el teatro se desentendía de repente de las personas que había a su alrededor y me echaba una mirada extrañamente dulce e interrogativa.\n\n\nSiempre me tuvo por una persona extraordinariamente rica. Yo había despertado en ella esa creencia y la mantenía viva, solo para poder ofrecerle en todo momento aquellas cosas que ella no habría aceptado de un pobre. En otros tiempos le habría hecho regalos; pero eso estaba ya superado y me hallaba en la tesitura de encontrar nuevos sacrificios y nuevas formas de hacerla feliz. Organizaba conciertos en los que los músicos que ella más apreciaba tocaban y cantaban sus fragmentos favoritos. Hacía acopio de entradas de palco para poder ofrecérselas en los estrenos. De nuevo tomó por costumbre que fuera yo quien se ocupase de todo.\n\n\nPor ella, me metí en una frenética vorágine de transacciones. Mi fortuna se había disipado y empezaron las deudas y los malabarismos financieros. Vendí mis cuadros, mi antigua porcelana, mi caballo de silla y compré a cambio un automóvil que debía quedar a su disposición.\n\n\nHabía llegado tan lejos, que veía el final ante mí. Mi esperanza de conseguirla de nuevo corría pareja con el agotamiento de mis últimos recursos. Pero no quería parar. Todavía conservaba mi empleo, mi influencia, mi distinguida posición. ¿Para qué, si no me servía de nada? Eso explica que mintiera, malversara fondos y dejara de temer la acción de la justicia, pues había algo mucho más temible para mí. Pero mi desgracia no fue en balde. Ella había roto también con su segundo amante y yo sabía que ya no tomaría a ningún otro que no fuera yo.\n\n\nMe tomó a mí, sí. Eso significa que se fue a Suiza y que permitió que la siguiera. A la mañana siguiente solicite un período de vacaciones. En vez de una respuesta, obtuve mi detención. Falsificación de documentos, malversación de dinero público. No diga nada, no hace falta. Ya lo sé. Pero ¿sabe usted que también en mi deshonra y en mi condena y en el hecho de quedarme sin camisa por amor, en todo eso, ardía todavía la pasión? ¿Qué todo eso no era sino el precio del amor? ¿Entiende usted eso, como joven enamorado que es?\n\n\nLe he explicado una fábula, jovencito. No soy yo el hombre que lo ha vivido. Yo soy un pobre librero que se deja invitar a una botella de vino. Pero ahora quiero volver a casa. No, quédese todavía un rato, iré solo ¡Quédese!\n\n\n*FIN*\n\n"}