{"metadata": {"length": 20888, "words": 3548, "reading_time_min": 17.74}, "text": "Ya he tenido el honor, amables lectores, de familiarizarlos con algunos de mis vecinos. Les ruego me permitan ahora, ya que tengo la ocasión (para nosotros, los escritores, toda ocasión es buena), familiarizarlos con dos terratenientes más, en cuyas tierras he cazado a menudo, hombres muy respetados y honorables que gozan de una reputación excelente en varios distritos.\n\n\n \n\n\nPara empezar, les describiré al general mayor retirado Viácheslav Illariónovich Jvalinski. Imagínense a un hombre alto, que posee a un tiempo una figura elegante, aunque ahora tal vez algo ajada pero en nada envejecida, ni siquiera anciano; un hombre de edad madura, en su mejor edad, como suele decirse. Es cierto que sus rasgos, antes regulares, aunque siempre hermosos, han cambiado un tanto, que sus mejillas se han hundido, que las arrugas frecuentes componen aureolas como rayos del sol alrededor de sus ojos, que “aquí y allí le falta un diente, como otrora dijo Saadi”, según Pushkin. El pelo cobrizo, al menos el que aún posee, se ha vuelto de un gris violáceo merced a un preparado comprado en la feria de caballos de Romen a un judío que se hacía pasar por armenio; pero Viácheslav Illariónovich posee una conversación animada, se ríe de forma atronadora, hace tintinear sus espuelas, se retuerce el bigote y, para coronarlo todo, habla de sí mismo como un viejo oficial de caballería, cuando todos saben que los ancianos auténticos nunca se refieren a sí mismos como ancianos. Suele llevar un abrigo abotonado hasta el cuello, una corbata alta con el cuello almidonado y amplios pantalones salpicados de corte militar; la gorra, encajada sobre la frente, deja al descubierto la parte trasera de su cabeza. Hombre de gran bondad, posee algunas ideas y costumbres algo extrañas. Por ejemplo, nunca puede tratar como iguales a los caballeros arruinados o a quienes no poseen un rango. Cuando habla con ellos suele mirarlos de soslayo, apoyando la mejilla contra su cuello duro y blanco, o de pronto se pone de pie y les clava su mirada lúcida e inquietante, deja de hablar y comienza a estremecer su cuero cabelludo; incluso le da por pronunciar las palabras de forma distinta y no dice, por ejemplo: “Gracias, Pável Vasílich”, o “Acérquese, por favor, Mijailo Ivánich”, sino más bien: “Grasas, Pal Asílich”, o “Acese, porfor, Mijal Vánich”. Trata de forma aún más extraña a quienes ocupan los más bajos eslabones de la sociedad: nunca los mira y, antes de explicarles lo que desea o darles alguna orden, tiene una forma de repetir, varias veces y con una mirada perpleja y soñadora en su rostro: “¿Cómo te llamas?… ¿Cómo te llamas?…”, poniendo énfasis inusual en la primera palabra, “cómo”, y pronunciando el resto muy deprisa, lo cual hace que su forma de hablar sea muy similar al grito de un macho de codorniz. Arma unos escándalos terribles y no le gusta gastar dinero, pero al mismo tiempo no sabe organizar sus asuntos, y tiene un administrador en la finca, un sargento mayor retirado ucraniano, hombre extraordinariamente estúpido.\n\n\nEn la cuestión de la organización de su hacienda, por cierto, ninguno de nosotros ha superado, por ahora, a cierto importante oficial de San Petersburgo quien, tras observar por los informes de su administrador que los graneros de su hacienda a menudo se incendiaban (como resultado de lo cual se perdía gran cantidad de grano), enunció el edicto más severo al efecto de que no se dispusieran las gavillas del trigo en los graneros hasta que todos los fuegos estuvieran apagados. A este mismo personaje se le metió en la cabeza sembrar todos sus campos con amapolas según el principio más que evidente, o eso mantenía, de que las amapolas son más caras que el centeno, y en consecuencia debían ser más rentables. Fue él quien ordenó a todas sus campesinas que se cubrieran la cabeza con un diseño extraído de un patrón enviado desde San Petersburgo, y en efecto, hasta el día de hoy, las mujeres de su hacienda llevan dos tocados, excepto que los altos tocados han sido plegados hacia abajo…\n\n\nPero regresemos a Viácheslav Illariónovich. Viácheslav Illariónovich es un gran cazador del sexo femenino, y en cuanto ve por la calle a alguna muchacha bonita, se lanza a su captura, lo que siempre acaba por producirle cojera, y ello no deja de ser admirable. Le gusta jugar a los naipes, pero solo con gente de rango inferior al suyo, para que lo llamen “Su Excelencia”, mientras que él puede gritarles y abusar de ellos cuanto le place. Siempre que juega con el gobernador o con cualquier oficial de alto rango, le sobreviene un cambio brusco: hasta sonríe y afirma con la cabeza, y mira intensamente a los ojos… Exhala almíbar y dulzura… Y pierde sin quejarse.\n\n\nViácheslav Illariónovich lee muy poco y, cuando lee, no deja de mover el bigote y las cejas, primero el bigote, después las cejas, como si una ola le recorriera la cara hacia arriba. Este movimiento del rostro de Viácheslav Illariónovich es particularmente visible cuando lee, en presencia de invitados, por supuesto, las columnas del Journal des Débats. Posee un papel de relevancia en la elección de mariscales de la nobleza, pero por racanería siempre rehúsa el título él mismo. “Caballeros”, dice a los miembros de la nobleza que lo interpelan sobre este tema, y lo dice con algo de condescendencia y confianza, “les agradezco mucho el honor; pero he decidido dedicar mis horas libres a la soledad”. Y, tras haber pronunciado estas palabras, gira varias veces la cabeza a izquierda y derecha, y luego, con dignidad, permite que sus carrillos y su mentón le cubran la corbata. En los días de su juventud era adjunto a algún personaje importante, a quien nunca se dirigió excepto por su nombre y patronímico; dicen que asumía deberes que sobrepasaban al del mero ayudante, que se vestía, por ejemplo, con el uniforme completo, todo abotonado y en orden, que solía atender las necesidades de su amo en los baños, pero uno no puede creer todo lo que oye. Además, al General Jvalinski no le gusta mencionar su carrera en el servicio, lo cual no deja de ser una circunstancia extraña: tampoco, o eso parece, tiene experiencia de guerra. El General Jvalinski vive en una casa pequeña y solo; no ha experimentado la felicidad marital, y por consiguiente se lo considera un soltero y buen partido hasta hoy. Sí tiene un ama de llaves, mujer de unos treinta y cinco años, de ojos negros y expresión severa, pecho amplio, rostro fresco y con algo de vello, que se pasea los miércoles en un vestido almidonado, al que añade mangas de muselina los domingos.\n\n\nEl comportamiento de Viácheslav Illariónovich es espléndido en los banquetes multitudinarios que dan los terratenientes en honor del Gobernador y de otras personas de autoridad: en tales ocasiones, podría decirse que se encuentra ciertamente en su elemento. Es normal que en esas ocasiones se siente, si no directamente a la derecha, al menos cerca del Gobernador; al principio del festín, más que otra cosa lo preocupa no perder el sentido de su propia dignidad, y, echándose hacia atrás, aunque sin girar la cabeza, dirige su mirada de soslayo a los cuellos rígidos de todos los demás huéspedes y a sus nucas redondeadas; después, hacia el final de la noche, se va animando, sonríe en todas direcciones (lo ha hecho en dirección al Gobernador desde el principio de la comida), y ocasionalmente propone un brindis en honor del sexo débil, ornamento de nuestro planeta, como suele afirmar. De igual forma, el General Jvalinski cae bien en todas las ocasiones solemnes y públicas, en exámenes, asambleas y exposiciones; también es maestro en recibir la bendición de un sacerdote. Al final de las representaciones teatrales, en los cruces de los ríos y lugares similares, los siervos de Viácheslav Illariónovich nunca hacen ruido ni gritan; al contrario, le abren camino a través de una multitud o se encargan de buscar la berlina, y siempre lo dicen todo en agradable registro de barítono, algo gutural: “Si es tan amable, si es tan amable de abrir paso al General Jvalinski”, o bien “la berlina del General Jvalinski…”. Su carruaje, para ser sinceros, es de un diseño algo anticuado; sus lacayos llevan levitas bastante desgastadas (apenas merece la pena mencionar que son grises rematadas en rojo); sus caballos también son algo anticuados y han servido lo que les tocaba; pero Viácheslav Illariónovich no intenta pasar por dandi ni considera apropiado para un hombre de su rango echar polvo en los ojos de los demás.\n\n\nJvalinski no tiene habilidad particular para las palabras, o debe ser que no tiene oportunidad de exhibir su elocuencia, puesto que no tolera ni las disputas ni las discusiones, y evita muy deliberadamente las conversaciones largas, especialmente con los jóvenes. En efecto, es la forma apropiada de hacer las cosas; cualquier otra forma resultaría desastrosa tal y como es la gente hoy día, pues sin dilación todos dejarían de ser serviles y empezarían a perder el interés en uno. En presencia de los de rango más elevado, Jvalinski es casi siempre taciturno, pero con los de rango bajo, a quienes evidentemente desprecia pero que son los únicos que conoce, se enfrasca en agudos y abruptos discursos, utilizando sin cesar expresiones como: “Estás, sin embargo, diciendo tonterías”, o bien: “Ha llegado el momento en el que me parece necesario, mi buen amigo, ponerte en tu lugar”; o bien: “Mira, por fin deberías saber con quién estás hablando”, etc. Es la bestia negra de los encargados de correos, de comités, o de casas de postas. Nunca recibe invitados en su casa y vive, como se rumorea, como un cicatero. A pesar de esto, es un terrateniente excelente. Sus vecinos se refieren a él como “un tipo anciano que ha cumplido con su deber, generoso, con principios, vieux grognard”. El fiscal de la provincia es el único que se permite una sonrisa cuando se menciona en su presencia las espléndidas y sólidas cualidades del General Jvalinski; ¡tal es el poder de la envidia!\n\n\n \n\n\nAhora permítanme que pase a otro terrateniente.\n\n\nMardari Apollónich Stegunov no se parecía en nada a Jvalinski; era poco probable que hubiera servido en ningún lugar y nunca se lo había considerado apuesto. Mardari Apollónich es un viejecito achaparrado, gordito y calvete con una gran papada, manos pequeñas y suaves, y una barrigota incipiente. Le encanta ejercer de anfitrión y le gustan mucho las bromas; vive, como dicen, a cuerpo de rey; y tanto en invierno como en verano lleva batín de rayas. Solo se parece al General Jvalinski en una cosa: también es soltero. Tiene quinientos siervos. Mardari Apollónich se toma un interés solo superficial en su hacienda; hace diez años, para no quedarse muy por detrás de los tiempos, compró de los Butenop en Moscú una máquina de trilla, la metió bajo llave y candado en su granero, y se quedó tan tranquilo. Un día agradable de verano es posible que pida que le enganchen su vehículo de paseo y que se acerque a los campos a ver cómo florece el grano y a recoger acianos. Mardari Apollónich vive por completo al estilo antiguo. Hasta su casa es de estilo anticuado: el vestíbulo de entrada, como podría esperarse, huele a kvas, a velas de sebo y a cuero; a la derecha hay un mueble con pipas y toallas para limpiarlas; el comedor contiene retratos de familia, moscas, una enorme planta de geranios y un piano quejumbroso; la salita tiene tres divanes, tres mesas, dos espejos y un reloj ronco de esmalte ennegrecido y agujas de bronce recortado; el estudio posee una mesa con una pila de documentos, un biombo de color azul con figuras recortadas de varias obras del siglo pasado, armarios llenos de libros malolientes, arañas y polvo denso y negro, un sillón relleno y una ventana italiana y una puerta que da al jardín, tapiada… En una palabra, todo es de lo más apropiado.\n\n\nMardari Apollónich tiene muchos siervos, y todos vestidos a la antigua: caftanes azules largos de cuellos altos, pantalones de color indeterminado y chalecos cortos amarillentos. Todos se dirigen a los huéspedes como “buen amo”. Lleva su hacienda un intendente sacado de entre sus campesinos, un hombre con una barba larga como su abrigo de piel de oveja; su casa la lleva una anciana arrugada y tacaña, con un pañuelo marrón en la cabeza. Sus establos contienen treinta caballos de varios tamaños; él mismo se desplaza en un carruaje hecho en casa y que pesa más de ciento cincuenta puds.\n\n\nRecibe a sus invitados con la mayor generosidad y los trata con todo lujo; es decir que, gracias a las características embriagadoras de la cocina rusa, hasta bien entrada la noche, no pueden hacer otra cosa que jugar préférence. Él mismo nunca se ocupa de nada y hasta ha dejado de leer su libro de sueños. Pero todavía tenemos muchos terratenientes como él en Rusia. Podría uno preguntarse: ¿qué me ha llevado a mencionarlo a él y por qué razón? En lugar de dar una respuesta, déjenme que les describa una de mis visitas a Mardari Apollónich.\n\n\n \n\n\nFui a su casa un verano, sobre las siete de la tarde. Las oraciones de la tarde acababan de terminar y el sacerdote, hombre joven evidentemente muy tímido y apenas recién salido del seminario, estaba en la salita cercana a la puerta, sentado en el mismo borde de una silla. Mardari Apollónich, como de costumbre, me recibió con mucho cariño: realmente le encantaba recibir invitados y era, de lejos, el hombre más agradable que pueda imaginarse. El sacerdote se levantó y cogió su sombrero.\n\n\n—Un momento, un momento, mi buen amigo —dijo Mardari Apollónich sin soltarme el brazo—. No debes marcharte. He pedido que te traigan vodka.\n\n\n—No bebo, señor —murmuró confundido el sacerdote, enrojeciendo hasta las orejas.\n\n\n—¡Qué tontería! ¡Un sacerdote y no bebe! —saltó Mardari Apollónich—. ¡Mishka! ¡Yushka! ¡Vodka para el caballero!\n\n\nYushka, octogenario alto y delgado, entró con un vaso de vodka en una bandeja oscura; con una variedad de motivos de tonos vivos.\n\n\nEl sacerdote intentó rehusar.\n\n\n—Beba, mi buen hombre, y sin rechistar, no es de buena educación —apuntó el terrateniente en un tono de reproche.\n\n\nEl pobre joven se rindió.\n\n\n—Bien, ahora, mi buen amigo, puede usted marcharse.\n\n\nEl sacerdote inició sus reverencias.\n\n\n—Muy bien, muy bien, lárguese… Un tipo excelente —continuó Mardari Apollónich, mirando cómo se alejaba—, y estoy muy satisfecho de él. Lo único es que todavía es muy joven. Se pasa el día echando sermones y no bebe. Pero ¿cómo estás tú, mi querido amigo? ¿Qué has estado haciendo? ¿Cómo van las cosas? Salgamos al balcón; verás qué tarde tan agradable.\n\n\nSalimos al balcón, nos sentamos e iniciamos una charla. Mardari Apollónich miró hacia abajo y de repente se puso terriblemente excitado.\n\n\n—¿De quién son esas gallinas? ¿De quién son esas gallinas? —comenzó a gritar—. ¿De quién son esas gallinas que se pasean por el jardín? ¡Yushka! ¡Yushka! Vete a enterarte de quién son esas gallinas que andan por el jardín. ¿De quién son? ¿Cuántas veces he prohibido esto? ¿Cuántas veces más lo tengo que decir?\n\n\nYushka desapareció.\n\n\n—¡Qué desórdenes son estos! —repetía Mardari Apollónich—. ¡Es terrible!\n\n\nLas desafortunadas gallinas, recuerdo que eran dos manchadas y una blanca con cresta, continuaron su paseo bajo los manzanos con total despreocupación, expresando sus sentimientos cloqueando de vez en cuando de forma prolongada, cuando de repente Yushka, sin sombrero y armado con una vara, y con otros tres siervos domésticos, realizaron un ataque organizado contra ellas. Se montó un buen jaleo. Las gallinas se quejaban, abrían las alas, daban saltos y cloqueaban de forma ensordecedora; los domésticos corrían de un lado a otro, tropezaban, se caían; y su amo gritaba desde el balcón como un poseído: “¡Atrapadlas, atrapadlas! ¡Atrapadlas, atrapadlas! ¡Atrapadlas, atrapadlas, atrapadlas! ¿De quién son esas gallinas, de quién?”. Al final, uno de los siervos domésticos logró atrapar a la de la cresta apretándola contra el suelo, y en aquel momento una niña de unos once años, totalmente desaliñada y con un pequeño látigo en la mano, saltó sobre la verja del jardín desde la calle.\n\n\n—¿Así que es esa la dueña de las gallinas? —exclamó triunfalmente el terrateniente—. ¡Son de Yermila, el cochero! ¡Mira, ha enviado a la pequeña Natalia a que las recoja! Seguro que no enviará a Parasha —escupió el terrateniente entre bocanadas de aire y sonrió de forma significativa—. ¡Eh, Yushka! Olvídate de las gallinas y manda a Natalia que venga aquí.\n\n\nPero antes de que Yushka, a quien apenas le quedaba aliento pudiera atrapar a la niña, la cogió el ama de llaves, aparecida de la nada, y le dio varias palmadas en la espalda…\n\n\n—Eso es, eso es —dijo el terrateniente, acompañando las palmadas—. ¡Sí, sí, sí! ¡Sí, sí, sí! Y que se lleve las gallinas, Avdotia —añadió en voz bien alta, y se volvió hacia mí con el rostro reluciente—: Vaya carrerita, querido amigo, ¿cómo? Estoy sudando, ¡míreme!\n\n\nY Mardari Apollónich rompió a reír estruendosamente.\n\n\nPermanecimos en el balcón. La tarde era inusualmente hermosa. Nos sirvieron té.\n\n\n—Dime —comencé—, Mardari Apollónich, ¿son tuyos esos asentamientos que hay en la carretera, cerca del barranco?\n\n\n—Son míos. ¿Qué pasa con ellos?\n\n\n—¿Cómo puedes permitir algo así, Mardari Apollónich? No está nada bien. Las cabañas diminutas que se dan a los campesinos son horribles, no hay sitio para nada en ellas; no hay un solo árbol por ninguna parte, nada que se parezca a un estanque; solo tienen un pozo y no sirve para nada. Seguro que podrías haber dado con algún otro sitio. Hay un rumor por ahí de que hasta les has confiscado sus viejos campos de cáñamo.\n\n\n—Pero ¿qué se puede hacer por esta redistribución de la tierra? —me preguntó a su vez Mardari Apollónich—. Este asunto de la redistribución me tiene hasta aquí —y se señaló la nuca—. No creo que nada bueno salga de ello. Y en lo que concierne a si les quité sus campos de cáñamo y no les cavé estanques, bueno, amigo mío, sobre esos asuntos no tengo mucha idea, la verdad. No soy más que un hombre simple de modales anticuados. A mi modo de ver, si uno es el amo, es el amo, y si uno es campesino, es campesino. Y eso es todo.\n\n\nNo tengo que aclarar que argumento tan lúcido y convincente no podía ser rebatido.\n\n\n—Lo que es más —continuó—, esos campesinos son malas personas, desgraciados. En especial dos familias que hay por allí. Ni siquiera mi difunto padre, que el Señor tenga su alma en el Reino de los Cielos, ni siquiera él les tenía afecto, ningún afecto. Y te diré algo que he observado: si el padre es un ladrón, el hijo también lo será, por mucho que desees que las cosas sean distintas… Oh, la sangre, la sangre… ¡Es lo más importante! Te diré con franqueza que he enviado a hombres de esas dos familias como reclutas cuando no les tocaba, y los he obligado a ir a todas partes. Pero ¿qué se puede hacer? No dejan de reproducirse. ¡Son tan fértiles, los malditos!\n\n\nMientras tanto, el aire quedó completamente quieto. Solo de vez en cuando una ligera brisa giraba a nuestro alrededor, y, en la última ocasión, mientras moría alrededor de la casa, trajo a nuestros oídos el ruido de golpes frecuentes y regulares que provenían del establo. Mardari Apollónich acababa de acercarse el platillo a sus labios y estaba a punto de abrir sus orificios nasales, un gesto sin el cual, como todo el mundo sabe, ningún ruso auténtico puede beber su té. Cuando se detuvo, aguzó el oído, bajó la cabeza, se lo bebió todo de un trago y, depositando el platillo sobre la mesa, recompuso la sonrisa más agradable y dijo, de forma inconsciente al ritmo de los golpes: “¡Cloc, cloc, cloc! ¡Cloc, cloc! ¡Cloc, cloc!”.\n\n\n—¿Qué demonios es eso? —dije asombrado.\n\n\n—Es un diablillo que está siendo aleccionado por órdenes mías. ¿Por casualidad conoces a Vasia el mayordomo?\n\n\n—¿Qué Vasia?\n\n\n—El que nos ha estado sirviendo la cena. Ese que tiene esas patillas tan desmesuradas.\n\n\nEl mayor sentimiento de indignación no habría sobrevivido a la mirada limpia y dócil de Apollónich.\n\n\n—¿Qué te está molestando, jovencito? —dijo, moviendo la cabeza de un lado a otro—. ¿Crees que soy malvado, por eso me miras así? Jarabe de palo, lo sabes tan bien como yo.\n\n\n \n\n\nUn cuarto de hora más tarde dije adiós a Mardari Apollónich. De camino a la aldea vi a Vasia, el mayordomo. Caminaba por la calle mascando nueces. Le pedí a mi cochero que parara los caballos y lo llamé.\n\n\n—¿Te han pegado hoy, amigo mío? —le pregunté.\n\n\n—¿Cómo lo sabe? —fue su respuesta.\n\n\n—Tu amo me lo contó.\n\n\n—¿El amo?\n\n\n—¿Por qué te mandó pegar?\n\n\n—Me lo tenía merecido, buen amo, me lo tenía merecido. Aquí no le pegan a uno por nada. No es así como tenemos organizadas las cosas, oh, no. Nuestro amo no es así, nuestro amo… No encontrará usted otro amo como el nuestro en ningún lugar de la provincia.\n\n\n—¡Vámonos! —le dije a mi cochero. “¡En fin, eso sí que es la antigua Rusia!”, me dije mientras me dirigía a casa.\n\n\n*FIN*\n\n\n\n\n“Два помещика”,\n\nЗаписки охотника\n, 1852\n\n"}