{"metadata": {"length": 27504, "words": 4818, "reading_time_min": 24.09}, "text": "Veintidós años después volví a ver a Margarito Duarte. Apareció de pronto en una de las callecitas secretas del Trastévere, y me costó trabajo reconocerlo a primera vista por su castellano difícil y su buen talante de romano antiguo. Tenía el cabello blanco y escaso, y no le quedaban rastros de la conducta lúgubre y las ropas funerarias de letrado andino con que había venido a Roma por primera vez, pero en el curso de la conversación fui rescatándolo poco a poco de las perfidias de sus años y volvía a verlo como era: sigiloso, imprevisible, y de una tenacidad de picapedrero. Antes de la segunda taza de café en uno de nuestros bares de otros tiempos, me atreví a hacerle la pregunta que me carcomía por dentro.\n\n\n-¿Qué pasó con la santa?\n\n\n-Ahí está la santa -me contestó-. Esperando.\n\n\nSólo el tenor Rafael Ribero Silva y yo podíamos entender la tremenda carga humana de su respuesta. Conocíamos tanto su drama, que durante años pensé que Margarito Duarte era el personaje en busca de autor que los novelistas esperamos durante toda una vida, y si nunca dejé que me encontrara fue porque el final de su historia me parecía inimaginable.\n\n\nHabía venido a Roma en aquella primavera radiante en que Pío XII padecía una crisis de hipo que ni las buenas ni las malas artes de médicos y hechiceros habían logrado remediar. Salía por primera vez de su escarpada aldea de Tolima, en los Andes colombianos, y se le notaba hasta en el modo de dormir. Se presentó una mañana en nuestro consulado con la maleta de pino lustrado que por la forma y el tamaño parecía el estuche de un violonchelo, y le planteó al cónsul el motivo sorprendente de su viaje. El cónsul llamó entonces por teléfono al tenor Rafael Ribero Silva, su compatriota, para que le consiguiera un cuarto en la pensión donde ambos vivíamos. Así lo conocí.\n\n\nMargarito Duarte no había pasado de la escuela primaria, pero su vocación por las bellas letras le había permitido una formación más amplia con la lectura apasionada de cuanto material impreso encontraba a su alcance. A los dieciocho años, siendo el escribano del municipio, se casó con una bella muchacha que murió poco después en el parto de la primera hija. Ésta, más bella aún que la madre, murió de fiebre esencial a los siete años. Pero la verdadera historia de Margarito Duarte había empezado seis meses antes de su llegada a Roma, cuando hubo de mudar el cementerio de su pueblo para construir una represa. Como todos los habitantes de la región, Margarito desenterró los huesos de sus muertos para llevarlos al cementerio nuevo. La esposa era polvo. En la tumba contigua, por el contrario, la niña seguía intacta después de once años. Tanto, que cuando destaparon la caja se sintió el vaho de las rosas frescas con que la habían enterrado. Lo más asombroso, sin embargo, era que el cuerpo carecía de peso.\n\n\nCentenares de curiosos atraídos por el clamor del milagro desbordaron la aldea. No había duda. La incorruptibilidad del cuerpo era un síntoma inequívoco de la santidad, y hasta el obispo de la diócesis estuvo de acuerdo en que semejante prodigio debía someterse al veredicto del Vaticano. De modo que se hizo una colecta pública para que Margarito Duarte viajara a Roma, a batallar por una causa que ya no era sólo suya ni del ámbito estrecho de su aldea, sino un asunto de la nación.\n\n\nMientras nos contaba su historia en la pensión del apacible barrio de Parioli, Margarito Duarte quitó el candado y abrió la tapa del baúl primoroso. Fue así como el tenor Ribero Silva y yo participamos del milagro. No parecía una momia marchita como las que se ven en tantos museos del mundo, sino una niña vestida de novia que siguiera dormida al cabo de una larga estancia bajo la tierra. La piel era tersa y tibia, y los ojos abiertos eran diáfanos, y causaban la impresión insoportable de que nos veían desde la muerte. El raso y los azahares falsos de la corona no habían resistido al rigor del tiempo con tan buena salud como la piel, pero las rosas que le habían puesto en las manos permanecían vivas. El peso del estuche de pino, en efecto, siguió siendo igual cuando sacamos el cuerpo.\n\n\nMargarito Duarte empezó sus gestiones al día siguiente de la llegada. Al principio con una ayuda diplomática más compasiva que eficaz, y luego con cuantas artimañas se le ocurrieron para sortear los incontables obstáculos del Vaticano. Fue siempre muy reservado sobre sus diligencias, pero se sabía que eran numerosas e inútiles. Hacía contacto con cuantas congregaciones religiosas y fundaciones humanitarias encontraba a su paso, donde lo escuchaban con atención pero sin asombro, y le prometían gestiones inmediatas que nunca culminaron. La verdad es que la época no era la más propicia. Todo lo que tuviera que ver con la Santa Sede había sido postergado hasta que el Papa superara la crisis de hipo, resistente no sólo a los más refinados recursos de la medicina académica, sino a toda clase de remedios mágicos que le mandaban del mundo entero.\n\n\nPor fin, en el mes de julio, Pío XII se repuso y fue a sus vacaciones de verano en Castelgandolfo. Margarito llevó la santa a la primera audiencia semanal con la esperanza de mostrársela. El Papa apareció en el patio interior, en un balcón tan bajo que Margarito pudo ver sus uñas bien pulidas y alcanzó a percibir su hálito de lavanda. Pero no circuló por entre los turistas que llegaban de todo el mundo para verlo, como Margarito esperaba, sino que pronunció el mismo discurso en seis idiomas y terminó con la bendición general.\n\n\nAl cabo de tantos aplazamientos, Margarito decidió afrontar las cosas en persona, y llevó a la Secretaría de Estado una carta manuscrita de casi sesenta folios, de la cual no obtuvo respuesta. Él lo había previsto, pues el funcionario que la recibió con los formalismos de rigor apenas si se dignó darle una mirada oficial a la niña muerta, y los empleados que pasaban cerca la miraban sin ningún interés. Uno de ellos le contó que el año anterior había recibido más de ochocientas cartas que solicitaban la santificación de cadáveres intactos en distintos lugares del mundo. Margarito pidió por último que se comprobara la ingravidez del cuerpo. El funcionario la comprobó, pero se negó a admitirla.\n\n\n-Debe ser un caso de sugestión colectiva -dijo.\n\n\nEn sus escasas horas libres y en los áridos domingos de verano, Margarito permanecía en su cuarto, encarnizado en la lectura de cualquier libro que le pareciera de interés para su causa. A fines de cada mes, por iniciativa propia, escribía en un cuaderno escolar una relación minuciosa de sus gastos con su caligrafía preciosista de amanuense mayor, para rendir cuentas estrictas y oportunas a los contribuyentes de su pueblo. Antes de terminar el año conocía los dédalos de Roma como si hubiera nacido en ellos, hablaba un italiano fácil y de tan pocas palabras como su castellano andino, y sabía tanto como el que más sobre procesos de canonización. Pero pasó mucho más tiempo antes de que cambiara su vestido fúnebre, y el chaleco y el sombrero de magistrado que en la Roma de la época eran propios de algunas sociedades secretas con fines inconfesables. Salía desde muy temprano con el estuche de la santa, y a veces regresaba tarde en la noche, exhausto y triste, pero siempre con un rescoldo de luz que le infundía alientos nuevos para el día siguiente.\n\n\n-Los santos viven en su tiempo propio -decía.\n\n\nYo estaba en Roma por primera vez, estudiando en el Centro Experimental de Cine, y viví su calvario con una intensidad inolvidable. La pensión donde dormíamos era en realidad un apartamento moderno a pocos pasos de la Villa Borghese, cuya dueña ocupaba dos alcobas y alquilaba cuartos a estudiantes extranjeros. La llamábamos María Bella, y era guapa y temperamental en la plenitud de su otoño, y siempre fiel a la norma sagrada de que cada quien es rey absoluto dentro de su cuarto. En realidad, la que llevaba el peso de la vida cotidiana era su hermana mayor, la tía Antonieta, un ángel sin alas que le trabajaba por horas durante el día, y andaba por todos lados con su balde y su escoba de jerga lustrando más allá de lo posible los mármoles del piso. Fue ella quien nos enseñó a comer los pajaritos cantores que cazaba Bartolino, su esposo, por el mal hábito que le quedó de la guerra, y quien terminaría por llevarse a Margarito a vivir en su casa cuando los recursos no le alcanzaron para los precios de María Bella.\n\n\nNada menos adecuado para el modo de ser de Margarito que aquella casa sin ley. Cada hora nos reservaba una novedad, hasta en la madrugada, cuando nos despertaba el rugido pavoroso del león en el zoológico de la Villa Borghese. El tenor Ribero Silva se había ganado el privilegio de que los romanos no se resintieran con sus ensayos tempraneros. Se levantaba a las seis, se daba su baño medicinal de agua helada y se arreglaba la barba y las cejas de Mefistófeles, y sólo cuando ya estaba listo con la bata de cuadros escoceses, la bufanda de seda china y su agua de colonia personal, se entregaba en cuerpo y alma a sus ejercicios de canto. Abría de par en par la ventana del cuarto, aún con las estrellas del invierno, y empezaba por calentar la voz con fraseos progresivos de grandes arias de amor, hasta que se soltaba a cantar a plena voz. La expectativa diaria era que cuando daba el do de pecho le contestaba el león de la villa Borghese con un rugido de temblor de tierra.\n\n\n-Eres San Marcos reencarnado, \nfiglio mio\n -exclamaba la tía Antonieta asombrada de veras-. Sólo él podía hablar con los leones.\n\n\nUna mañana no fue el león el que dio la réplica. El tenor inició el dueto de amor del \nOtello\n: \nGià nella notte densa s’estingue ogni clamor\n. De pronto, desde el fondo del patio, nos llegó la respuesta en una hermosa voz de soprano. El tenor prosiguió, y las dos voces cantaron el trozo completo, para solaz del vecindario que abrió las ventanas para santificar sus casas con el torrente de aquel amor irresistible. El tenor estuvo a punto de desmayarse cuando supo que su Desdémona invisible era nada menos que la gran María Caniglia.\n\n\nTengo la impresión de que fue aquel episodio el que le dio un motivo válido a Margarito Duarte para integrarse a la vida de la casa. A partir de entonces se sentó con todos en la mesa común y no en la cocina, como al principio, donde la tía Antonieta lo complacía casi a diario con su guiso maestro de pajaritos cantores. María Bella nos leía de sobremesa los periódicos del día para acostumbrarnos a la fonética italiana, y completaba las noticias con una arbitrariedad y una gracia que nos alegraban la vida. Uno de esos días contó, a propósito de la santa, que en la ciudad de Palermo había un enorme museo con los cadáveres incorruptos de hombres, mujeres y niños, e inclusive varios obispos, desenterrados de un mismo cementerio de padres capuchinos. La noticia inquietó tanto a Margarito, que no tuvo un instante de paz hasta que fuimos a Palermo. Pero le bastó una mirada de paso por las abrumadoras galerías de momias sin gloria para formularse un juicio de consolación.\n\n\n-No son el mismo caso -dijo-. A estos se les nota enseguida que están muertos.\n\n\nDespués del almuerzo Roma sucumbía en el sopor de agosto. El sol de medio día se quedaba inmóvil en el centro del cielo, y en el silencio de las dos de la tarde sólo se oía el rumor del agua, que es la voz natural de Roma. Pero hacia las siete de la noche las ventanas se abrían de golpe para convocar el aire fresco que empezaba a moverse, y una muchedumbre jubilosa se echaba a las calles sin ningún propósito distinto que el de vivir, en medio de los petardos de las motocicletas, los gritos de los vendedores de sandía y las canciones de amor entre las flores de las terrazas.\n\n\nEl tenor y yo no hacíamos la siesta. Íbamos en su vespa, él conduciendo y yo en la parrilla, y les llevábamos helados y chocolates a las putitas de verano que mariposeaban bajo los laureles centenarios de la Villa Borghese, en busca de turistas desvelados a pleno sol. Eran bellas, pobres, cariñosas, como la mayoría de las italianas de aquel tiempo, vestidas de organiza azul, de popelina rosada, de lino verde, y se protegían del sol con las sombrillas apolilladas por las lluvias de la guerra reciente. Era un placer humano estar con ellas, porque saltaban por encima de las leyes del oficio y se daban el lujo de perder un buen cliente para irse con nosotros a tomar un café bien conservado en el bar de la esquina, o a pasear en las carrozas de alquiler por los senderos del parque, o a dolernos de los reyes destronados y sus amantes trágicas que cabalgaban al atardecer en el \ngaloppatorio\n. Más de una vez les servíamos de intérpretes con algún gringo descarriado.\n\n\nNo fue por ellas que llevamos a Margarito Duarte a la Villa Borghese, sino para que conociera el león. Vivía en libertad en un islote desértico circundado por un foso profundo, y tan pronto como nos divisó en la otra orilla empezó a rugir con un desasosiego que sorprendió a su guardián. Los visitantes del parque acudieron sorprendidos. El tenor trató de identificarse con su do de pecho matinal, pero el león no le prestó atención. Parecía rugir hacia todos nosotros sin distinción, pero el vigilante se dio cuenta al instante de que sólo rugía por Margarito. Así fue: para donde él se moviera se movía el león, y tan pronto como se escondía dejaba de rugir. El vigilante, que era doctor en letras clásicas de la universidad de Siena, pensó que Margarito debió estar ese día con otros leones que lo habían contaminado de su olor. Aparte de esa explicación, que era inválida, no se le ocurrió otra.\n\n\n-En todo caso -dijo- no son rugidos de guerra sino de compasión.\n\n\nSin embargo, lo que impresionó al tenor Ribera Silva no fue aquel episodio sobrenatural, sino la conmoción de Margarito cuando se detuvieron a conversar con las muchachas del parque. Lo comentó en la mesa, y unos por picardía, y otros por comprensión, estuvimos de acuerdo en que sería una buena obra ayudar a Margarito a resolver su soledad. Conmovida por la debilidad de nuestros corazones, María Bella se apretó la pechuga de madraza bíblica con sus manos empedradas de anillos de fantasía.\n\n\n-Yo lo haría por caridad -dijo-, si no fuera porque nunca he podido con los hombres que usan chaleco.\n\n\nFue así como el tenor pasó por la Villa Borghese a las dos de la tarde, y se llevó en ancas de su vespa a la mariposita que le pareció más propicia para darle una hora de buena compañía a Margarito Duarte. La hizo desnudarse en su alcoba, la bañó con jabón de olor, la secó, la perfumó con su agua de colonia personal, y la empolvó de cuerpo entero con su talco alcanforado para después de afeitarse. Por último le pagó el tiempo que ya llevaban y una hora más, y le indicó letra por letra lo que debía hacer.\n\n\nLa bella desnuda atravesó en puntillas la casa en penumbras, como un sueño de la siesta, y dio dos golpecitos tiernos en la alcoba del fondo. Margarito Duarte, descalzo y sin camisa, abrió la puerta.\n\n\n–\nBuona sera giovanotto \n-le dijo ella, con voz y modos de colegiala-. \nMi manda il tenore.\n\n\nMargarito asimiló el golpe con una gran dignidad. Acabó de abrir la puerta para darle paso, y ella se tendió en la cama mientras él se ponía a toda prisa la camisa y los zapatos para atenderla con el debido respeto. Luego se sentó a su lado en una silla, e inició la conversación. Sorprendida, la muchacha le dijo que se diera prisa, pues sólo disponían de una hora. Él no se dio por enterado.\n\n\nLa muchacha dijo después que de todos modos habría estado el tiempo que él hubiera querido sin cobrarle ni un céntimo, porque no podía haber en el mundo un hombre mejor comportado. Sin saber qué hacer mientras tanto, escudriñó el cuarto con la mirada, y descubrió el estuche de madera sobre la chimenea. Preguntó si era un saxofón. Margarito no le contestó, sino que entreabrió la persiana para que entrara un poco de luz, llevó el estuche a la cama y levantó la tapa. La muchacha trató de decir algo, pero se le desencajó la mandíbula. O como nos dijo después: \nMi si gelò il culo. \nEscapó despavorida, pero se equivocó de sentido en el corredor, y se encontró con la tía Antonieta que iba a poner una bombilla nueva en la lámpara de mi cuarto. Fue tal el susto de ambas, que la muchacha no se atrevió a salir del cuarto del tenor hasta muy entrada la noche.\n\n\nLa tía Antonieta no supo nunca qué pasó. Entró en mi cuarto tan asustada, que no conseguía atornillar la bombilla en la lámpara por el temblor de las manos. Le pregunté qué le sucedía. “Es que en esta casa espantan”, me dijo. “Y ahora a pleno día”. Me contó con una gran convicción que, durante la guerra, un oficial alemán degolló a su amante en el cuarto que ocupaba el tenor. Muchas veces, mientras andaba en sus oficios, la tía Antonieta había visto la aparición de la bella asesinada recogiendo sus pasos por los corredores.\n\n\n-Acabo de verla caminando en pelota por el corredor -dijo-. Era idéntica.\n\n\nLa ciudad recobró su rutina de otoño. Las terrazas floridas del verano se cerraron con los primeros vientos, y el tenor y yo volvimos a la tractoría del Trastévere donde solíamos cenar con los alumnos de canto del conde Carlo Calcagni, y algunos compañeros míos de la escuela de cine. Entre estos últimos, el más asiduo era Lakis, un griego inteligente y simpático, cuyo único tropiezo eran sus discursos adormecedores sobre la injusticia social. Por fortuna, los tenores y las sopranos lograban casi siempre derrotarlo con trozos de ópera cantados a toda voz, que sin embargo no molestaban a nadie aun después de la media noche. Al contrario, algunos trasnochadores de paso se sumaban al coro, y en el vecindario se abrían ventanas para aplaudir.\n\n\nUna noche, mientras cantábamos, Margarito entró en puntillas para no interrumpirnos. Llevaba el estuche de pino que no había tenido tiempo de dejar en la pensión después de mostrarle la santa al párroco de San Juan de Letrán, cuya influencia ante la Sagrada Congregación del Rito era de dominio público. Alcancé a ver de soslayo que lo puso debajo de una mesa apartada, y se sentó mientras terminábamos de cantar. Como siempre ocurría al filo de la media noche, reunimos varias mesas cuando la tractoría empezó a desocuparse, y quedamos juntos los que cantaban, los que hablábamos de cine, y los amigos de todos. Y entre ellos, Margarito Duarte, que ya era conocido allí como el colombiano silencioso y triste del cual nadie sabía nada. Lakis, intrigado, le preguntó si tocaba el violonchelo. Yo me sobrecogí con lo que me pareció una indiscreción difícil de sortear. El tenor, tan incómodo como yo, no logró remendar la situación. Margarito fue el único que tomó la pregunta con toda naturalidad.\n\n\n-No es un violonchelo -dijo-. Es la santa.\n\n\nPuso la caja sobre la mesa, abrió el candado y levantó la tapa. Una ráfaga de estupor estremeció el restaurante. Los otros clientes, los meseros, y por último la gente de la cocina con sus delantales ensangrentados, se congregaron atónitos a contemplar el prodigio. Algunos se persignaron. Una de las cocineras se arrodilló con las manos juntas, presa de un temblor de fiebre, y rezó en silencio.\n\n\nSin embargo, pasada la conmoción inicial, nos enredamos en una discusión sobre la insuficiencia de la santidad en nuestros tiempos. Lakis, por supuesto, fue el más radical. Lo único que quedó claro al final fue su idea de hacer una película crítica con el tema de la santa.\n\n\n-Estoy seguro -dijo- que el viejo Cesare no dejaría escapar este tema.\n\n\nSe refería a Cesare Zavattini, nuestro maestro de argumento y guión, uno de los grandes de la historia del cine y el único que mantenía con nosotros una relación personal al margen de la escuela. Trataba de enseñarnos no sólo el oficio, sino una manera distinta de ver la vida. Era una máquina de pensar argumentos. Le salían a borbotones, casi contra su voluntad. Y con tanta prisa, que siempre le hacía falta la ayuda de alguien para pensarlos en voz alta y atraparlos al vuelo. Sólo que al terminarlos se le caían los ánimos. “Lástima que haya que filmarlo”, decía. Pues pensaba que en la pantalla perdería mucho de su magia original. Conservaba las ideas en tarjetas ordenadas por temas y prendidas con alfileres en los muros, y tenía tantas que ocupaban una alcoba de su casa.\n\n\nEl sábado siguiente fuimos a verlo con Margarito Duarte. Era tan goloso de la vida, que lo encontramos en la puerta de su casa de la calle Angela Merici, ardiendo de ansiedad por la idea que le habíamos anunciado por teléfono. Ni siquiera nos saludó con la amabilidad de costumbre, sino que llevó a Margarito a una mesa preparada, y él mismo abrió el estuche. Entonces ocurrió lo que menos imaginábamos. En vez de enloquecerse, como era previsible, sufrió una especie de parálisis mental.\n\n\n–\nAmmazza!\n -murmuró espantado.\n\n\nMiró a la santa en silencio por dos o tres minutos, cerró la caja él mismo, y sin decir nada condujo a Margarito hacia la puerta, como a un niño que diera sus primeros pasos. Lo despidió con unas palmaditas en la espalda. “Gracias, hijo, muchas gracias”, le dijo. “Y que Dios te acompañe en tu lucha”. Cuando cerró la puerta se volvió hacia nosotros, y nos dio su veredicto.\n\n\n-No sirve para el cine -dijo-. Nadie lo creería.\n\n\nEsa lección sorprendente nos acompañó en el tranvía de regreso. Si él lo decía, no había ni que pensarlo: la historia no servía. Sin embargo, María Bella nos recibió con el recado urgente de que Zavattini nos esperaba esa misma noche, pero sin Margarito.\n\n\nLo encontramos en uno de sus momentos estelares. Lakis había llevado a dos o tres condiscípulos, pero él ni siquiera pareció verlos cuando abrió la puerta.\n\n\n-Ya lo tengo -gritó-. La película será un cañonazo si Margarito hace el milagro de resucitar a la niña.\n\n\n-¿En la película o en la vida? -le pregunté.\n\n\nÉl reprimió la contrariedad. “No seas tonto”, me dijo. Pero enseguida le vimos en los ojos el destello de una idea irresistible. “A no ser que sea capaz de resucitarla en la vida real”, dijo, y reflexionó en serio:\n\n\n-Debería probar.\n\n\nFue sólo una tentación instantánea, antes de retomar el hilo. Empezó a pasearse por la casa, como un loco feliz, gesticulando a manotadas y recitando la película a grandes voces. Lo escuchábamos deslumbrados, con la impresión de estar viendo las imágenes como pájaros fosforescentes que se le escapaban en tropel y volaban enloquecidos por toda la casa.\n\n\n-Una noche -dijo- cuando ya han muerto como veinte Papas que no lo recibieron, Margarito entra en su casa, cansado y viejo, abre la caja, le acaricia la cara a la muertecita, y le dice con toda la ternura del mundo: “Por el amor de tu padre, hijita: levántate y anda”.\n\n\nNos miró a todos, y remató con un gesto triunfal:\n\n\n-¡Y la niña se levanta!\n\n\nAlgo esperaba de nosotros. Pero estábamos tan perplejos, que no encontrábamos qué decir. Salvo Lakis, el griego, que levantó el dedo, como en la escuela, para pedir la palabra.\n\n\n-Mi problema es que no lo creo -dijo, y ante nuestra sorpresa, se dirigió directo a Zavattini-: Perdóneme, maestro, pero no lo creo.\n\n\nEntonces fue Zavattini el que se quedó atónito.\n\n\n-¿Y por qué no?\n\n\n-Qué sé yo -dijo Lakis, angustiado-. Es que no puede ser.\n\n\n–\nAmmazza!\n -gritó entonces el maestro, con un estruendo que debió oírse en el barrio entero-. Eso es lo que más me jode de los estalinistas: que no creen en la realidad.\n\n\nEn los quince años siguientes, según él mismo me contó, Margarito llevó la santa a Castelgandolfo por si se daba la ocasión de mostrarla. En una audiencia de unos doscientos peregrinos de América Latina alcanzó a contar la historia, entre empujones y codazos, al benévolo Juan XXIII. Pero no pudo mostrarle la niña porque debió dejarla a la entrada, junto con los morrales de otros peregrinos, en previsión de un atentado. El Papa lo escuchó con tanta atención como le fue posible entre la muchedumbre, y le dio en la mejilla una palmadita de aliento.\n\n\n–\nBravo, figlio mio\n -le dijo-. Dios premiará tu perseverancia.\n\n\nSin embargo, cuando de veras se sintió en vísperas de realizar su sueño fue durante el reinado fugaz del sonriente Albino Luciani. Un pariente de éste, impresionado por la historia de Margarito, le prometió su mediación. Nadie le hizo caso. Pero dos días después, mientras almorzaban, alguien llamó a la pensión con un mensaje rápido y simple para Margarito: no debía moverse de Roma, pues antes del jueves sería llamado del Vaticano para una audiencia privada.\n\n\nNunca se supo si fue una broma. Margarito creía que no, y se mantuvo alerta. Nadie salió de la casa. Si tenía que ir al baño lo anunciaba en voz alta: “Voy al baño”. María Bella, siempre graciosa en los primeros albores de la vejez, soltaba su carcajada de mujer libre.\n\n\n-Ya lo sabemos, Margarito -gritaba-, por si te llama el Papa.\n\n\nLa semana siguiente, dos días antes del telefonema anunciado, Margarito se derrumbó ante el titular del periódico que deslizaron por debajo de la puerta: \nMorto il Papa\n. Por un instante lo sostuvo en vilo la ilusión de que era un periódico atrasado que habían llevado por equivocación, pues no era fácil creer que muriera un Papa cada mes. Pero así fue: el sonriente Albino Luciani, elegido treinta y tres días antes, había amanecido muerto en su cama.\n\n\nVolví a Roma veintidós años después de conocer a Margarito Duarte, y tal vez no hubiera pensado en él si no lo hubiera encontrado por casualidad. Yo estaba demasiado oprimido por los estragos del tiempo para pensar en nadie. Caía sin cesar una llovizna boba como el caldo tibio, la luz de diamante de otros tiempos se había vuelto turbia, y los lugares que habían sido míos y sustentaban mis nostalgias eran otros y ajenos. La casa donde estuvo la pensión seguía siendo la misma, pero nadie dio razón de María Bella. Nadie contestaba en seis números de teléfono que el tenor Ribero Silva me había mandado a través de los años. En un almuerzo con la nueva gente de cine evoqué la memoria de mi maestro, y un silencio súbito aleteó sobre la mesa por un instante, hasta que alguien se atrevió a decir:\n\n\n–\nZavattini? Mai sentito.\n\n\nAsí era: nadie había oído hablar de él. Los árboles de la Villa Borghese estaban desgreñados bajo la lluvia, el \ngaloppatoio\n de las princesas tristes había sido devorado por una maleza sin flores, y las bellas de antaño habían sido sustituidas por atletas andróginos travestidos de manolas. El único sobreviviente de una fauna extinguida era el viejo león, sarnoso y acatarrado, en su isla de aguas marchitas. Nadie cantaba ni se moría de amor en las tractorías plastificadas de la Plaza de España. Pues la Roma de nuestras nostalgias era ya otra Roma antigua dentro de la antigua Roma de los Césares. De pronto, una voz que podía venir del más allá me paró en seco en una callecita del Trastévere:\n\n\n-Hola, poeta.\n\n\nEra él, viejo y cansado. Habían muerto cinco Papas, la Roma eterna mostraba los primeros síntomas de la decrepitud, y él seguía esperando. “He esperado tanto que ya no puede faltar mucho más”, me dijo al despedirse, después de casi cuatro horas de añoranzas. “Puede ser cosa de meses”. Se fue arrastrando los pies por el medio de la calle, con sus botas de guerra y su gorra descolorida de romano viejo, sin preocuparse de los charcos de lluvia donde la luz empezaba a pudrirse. Entonces no tuve ya ninguna duda, si es que alguna vez la tuve, de que el santo era él. Sin darse cuenta, a través del cuerpo incorrupto de su hija, llevaba ya veintidós años luchando en vida por la causa legítima de su propia canonización.\n\n\nFIN\n\n\n\n\nDoce cuentos peregrinos\n, 1992\n\n"}