{"metadata": {"length": 10736, "words": 1899, "reading_time_min": 9.495}, "text": "Fue un error llevar a Lola. Lo supe en el momento en que bajamos del tren en la pequeña estación pueblerina. En un anochecer de otoño uno recuerda más de la infancia que en cualquier otro momento del año, y su rostro de apariencia luminosa, lo mismo que la pequeña bolsa que pretendía guardar nuestras cosas para pasar la noche, simplemente no armonizaba con los viejos almacenes de granos del otro lado del estrecho canal, las escasas luces en la colina y los carteles de una película antigua. Pero me dijo: “Vamos al campo”, y Bishop’s Hendron fue, naturalmente, el primer nombre que me vino a la cabeza. Allí nadie me reconocería ahora, y no se me había ocurrido que sería yo quien habría de recordar. Hasta el viejo mozo de la estación me trajo recuerdos.\n\n\nDije: “Habrá una carreta en la entrada”, y ahí estaba, aunque al principio no me di cuenta por fijarme en los dos taxis y pensar: “Esto parece estar progresando”. Estaba muy oscuro, y la tenue neblina otoñal, el olor a hojas mojadas y el agua del canal me resultaban intensamente familiares.\n\n\nLola preguntó: “¿Pero cómo escogiste este lugar? Es espantoso”. No tenía sentido explicarle por qué para mí no era espantoso, que ese montón de arena junto al canal siempre había estado ahí (recuerdo que cuando tenía tres años creía que a eso se referían los otros cuando hablaban de la playa). Cogí la bolsa (ya dije que era ligera; no era más que un falso pasaporte de respetabilidad) y le dije que caminaríamos. Llegamos a un pequeño puente arqueado y pasamos por los asilos de pobres. Cuando tenía cinco años vi a un hombre entrar corriendo en uno de ellos con intención de suicidarse; llevaba un cuchillo y todos los vecinos lo persiguieron por las escaleras. Ella se quejó: “Nunca pensé que el campo fuera así”. Los asilos eran feos, pequeñas cajas de piedra gris, pero yo los conocía como no conocía nada más. Todo el recorrido fue como ir escuchando música.\n\n\nPero tenía que decirle algo a Lola. No era culpa suya no pertenecer a este lugar. Pasamos por la escuela, la iglesia, y llegamos a la vieja y amplia High Street y a la sensación de los primeros doce años de vida. De no haber venido, no habría descubierto que esa sensación podía ser tan fuerte, porque esos años no habían sido ni particularmente felices ni particularmente desdichados; habían sido años ordinarios, pero ahora, con el olor a madera quemada de las chimeneas, del frío que subía de las piedras oscuras y húmedas del pavimento, creí descubrir lo que me atraía: era el olor de la inocencia.\n\n\nLe dije a Lola: “Es una buena posada y ya verás que aquí no hay nada que nos impida dormir. Vamos a cenar y a beber algo y después a la cama”. Pero lo peor de todo era que no dejaba de desear estar solo. No había vuelto en todos estos años y no me había dado cuenta de lo bien que recordaba el lugar. Las cosas que había prácticamente olvidado, como ese montón de arena, se hacían presentes produciendo un efecto de dolor y de nostalgia. Podría haber sido muy feliz esa noche de una manera melancólica, otoñal, paseando por el pueblecito, descubriendo pistas de aquella época de la vida en que, sin importar qué tan desgraciados seamos, tenemos expectativas. Ya no sería lo mismo si regresara otra vez, porque entonces estarían los recuerdos de Lola, y Lola no significaba absolutamente nada. Nos habíamos conocido en un bar el día anterior y nos gustamos. Lola estaba bien, no había nadie más con quien hubiera preferido pasar la noche, pero no encajaba en estos recuerdos. Deberíamos haber ido a Maidenhead. Eso también es el campo.\n\n\nLa posada no estaba exactamente donde yo la recordaba. Estaba el Ayuntamiento, pero habían construido un nuevo cine con un domo morisco y un café, y había un garaje que no existía en mi época. También se me había olvidado que se tenía que dar vuelta a la izquierda por una colina empinada.\n\n\n—Creo que esta calle no estaba aquí en mis tiempos —dije.\n\n\n—¿Tus tiempos? —preguntó Lola.\n\n\n—¿No te lo dije? Nací aquí.\n\n\n—Te debe emocionar haberme traído —dijo Lola—. Supongo que pensabas en noches como esta cuando eras niño.\n\n\n—Sí —dije, porque no era su culpa. Ella estaba bien. Me gustaba su perfume. Usaba un lindo tono de lápiz labial. Me estaba costando mucho: cinco libras para ella además de todas las cuentas y los pasajes y las bebidas, pero habría considerado que era dinero bien gastado en cualquier otra parte del mundo.\n\n\nMe entretuve al final de la calle. Algo me daba vueltas en la mente, pero creo que no habría recordado qué era a no ser por un grupo de niños que bajaba por la colina en ese momento hacia la luz escarchada de los faroles, con sus voces agudas y estridentes, su aliento como humo al pasar bajo las lámparas. Todos llevaban bolsas de lona y algunas tenían iniciales bordadas. Iban con sus mejores ropas y un tanto conscientes de sí mismos. Las niñitas se mantenían en una especie de grupo compacto, como sitiadas, y hacían pensar en listones para el cabello y en zapatos brillantes y en el tintinear apacible de un piano. Todo volvió a mi memoria: habían ido a una clase de baile, tal como yo solía hacerlo, en una casita cuadrada con una calzada llena de rododendros a mitad del camino de la colina. Más que nunca deseé que Lola no estuviera conmigo, menos que nunca parecía encajar en el lugar, y yo pensaba: “Algo está faltando en este cuadro”, y una sensación de dolor pareció brillar tenuemente en el fondo de mi cerebro.\n\n\nTomamos algunas bebidas en el bar, pero aún faltaba una media hora para que nos sirvieran la cena. Le dije a Lola: “Supongo que no querrás recorrer el pueblo. Si no te importa, me escaparé unos diez minutos para echar un vistazo a un lugar que conozco”. No le importó. Había un lugareño en el bar, quizá un maestro de escuela, que parecía morirse de ganas por pagarle una copa. Me di cuenta de cuánto me envidiaba por venir así con ella, desde la ciudad, solo a pasar la noche.\n\n\nSubí por la colina. Las primeras casas eran todas nuevas. Sentí resentimiento hacia ellas. Ocultaban cosas como campos y puertas que pude haber recordado. Era como un mapa que se hubiera mojado en el bolsillo y cuyos pedazos estuvieran pegados; al abrirlo quedaban muchas partes escondidas. Pero a mitad del camino, allí estaba la casa efectivamente, con su calzada; quizás la misma vieja señora continuaba dando lecciones. Los niños exageran la edad. Tal vez en aquel entonces no tuviera más de treinta y cinco años. Podía escuchar el piano. Todavía seguía la misma rutina. Los niños menores de ocho años, de 6 a 7 p. m. Los niños de ocho a trece años, de 7 a 8. Abrí el portón y avancé un poco. Estaba tratando de recordar.\n\n\nNo sé qué lo trajo a mi mente. Creo que simplemente fue el otoño, el frío, las húmedas hojas escarchadas, más que el piano, que en aquellos tiempos había tocado distintas melodías. Recordé a la niñita tan bien como se puede recordar a alguien sin tener una fotografía como referencia. Tenía un año más que yo: estaría por cumplir ocho años. La amaba con una intensidad que creo que nunca he vuelto a sentir por nadie. Al menos nunca he cometido el error de reírme del amor de los niños. Tiene la terrible inevitabilidad de la separación porque no puede ser satisfecho. Por supuesto que inventamos historias de casas incendiadas, de guerras y misiones peligrosas que le demuestren nuestro valor, pero nunca de matrimonio. Uno sabe, sin que nadie se lo haya dicho, que eso no puede suceder, pero el saberlo no significa que se sufra menos. Recordaba todos los juegos de la gallina ciega en las fiestas de cumpleaños, cuando en vano esperaba atraparla para así tener la excusa de tocarla y abrazarla, pero nunca lo logré; siempre se mantenía fuera de mi alcance.\n\n\nPero tuve suerte una vez por semana durante dos inviernos: bailé con ella. Aunque las cosas empeoraron (ya que se cortaba nuestro único contacto) cuando dijo, durante una de las últimas lecciones del invierno, que el siguiente año pasaría al grupo de los mayores. Yo también le gustaba, lo sabía, pero no teníamos forma de expresarlo. Iba a sus fiestas de cumpleaños y ella venía a las mías, pero nunca pudimos siquiera correr juntos a nuestras casas después de la clase de baile. Nos hubiera parecido raro; creo que no se nos ocurrió. En el camino de bajada yo tenía que unirme a mi propio grupo ruidoso de niños traviesos y burlones y ella al grupo inquieto, compacto, del sexo indignante y escandaloso.\n\n\nYo temblaba parado en la neblina y me subí el cuello del abrigo. El piano tocaba un baile de una revista musical de C. B. Cochran. Me parecía absurdo haber hecho un viaje tan largo para solo encontrar a Lola al final. Hay algo en la inocencia que uno nunca se resigna del todo a perder. Ahora cuando estoy triste a causa de una chica, me basta con ir y comprar otra. Pero entonces lo único que se me ocurría era escribir algún mensaje apasionado y deslizarlo en un agujero (era extraordinario cómo empezaba a recordarlo todo) en las molduras del portón. Alguna vez le había hablado del agujero y estaba seguro que tarde o temprano metería los dedos y encontraría el mensaje. Me preguntaba cuál sería su contenido. Pensaba que a esa edad uno no es capaz de expresar mucho, pero aunque la forma de expresión fuera poco adecuada, eso no significa que el dolor fuese menos profundo que el que algunas veces sentía ahora. Recordaba cómo durante días había hurgado en el agujero encontrando siempre el mensaje oculto. Después terminaron las clases de baile. Para el siguiente invierno probablemente ya lo había olvidado.\n\n\nAl salir por el portón me asomé a ver si el agujero existía. Allí estaba. Metí el dedo, y en su escondite, a salvo de las estaciones y los años, el trozo de papel todavía estaba ahí. Lo saqué y lo abrí. Entonces prendí un cerillo, un pequeño destello de calor en la niebla y la oscuridad. Fue terrible ver bajo su diminuta llama un dibujo de burda obscenidad. No podía tratarse de un error; allí estaban mis iniciales debajo del trazo infantil e impreciso de un hombre y una mujer. Pero despertó menos recuerdos que el humo del aliento, las bolsas de lona, una hoja húmeda o el montón de arena. No lo reconocí. Podía haberlo dibujado cualquier pervertido en la pared de un retrete. Todo lo que podía recordar era la pureza, la intensidad, el dolor de aquella pasión.\n\n\nAl principio me sentí como si hubiera sido traicionado. “Después de todo”, me dije, “Lola no está tan fuera de lugar aquí”. Pero más tarde esa noche, cuando Lola se volteó y se durmió, empecé a darme cuenta de la profunda inocencia de aquel dibujo. Había creído que estaba dibujando algo hermoso y significativo: solo ahora, después de haber vivido treinta años, el dibujo me parecía obsceno.\n\n\n*FIN*\n\n\n\n\n“Innocent”,\n\n\nNineteen Stories\n, 1947\n\n\n \n\n"}