{"metadata": {"length": 20125, "words": 3559, "reading_time_min": 17.795}, "text": "Todas las noches, en el Grand Splendid de Santa Fe, Enid y yo asistimos a los estrenos cinematográficos. Ni borrascas ni noches de hielo nos han impedido introducirnos, a las diez en punto, en la tibia penumbra del teatro. Allí, desde uno u otro palco, seguimos las historias del film con un mutismo y un interés tales, que podrían llamar sobre nosotros la atención, de ser otras las circunstancias en que actuamos.\n\n\n \n\n\nDesde uno u otro palco, he dicho; pues su ubicación nos es indiferente. Y aunque la misma localidad llegue a faltarnos alguna noche, por estar el Splendid en pleno, nos instalamos, mudos y atentos siempre a la representación, en un palco cualquiera ya ocupado. No estorbamos, creo; o, por lo menos, de un modo sensible. Desde el fondo del palco, o entre la chica del antepecho y el novio adherido a su nuca, Enid y yo, aparte del mundo que nos rodea, somos todo ojos hacia la pantalla. Y si en verdad alguno, con escalofríos de inquietud cuyo origen no alcanza a comprender, vuelve a veces la cabeza para ver lo que no puede, o siente un soplo helado que no se explica en la cálida atmósfera, nuestra presencia de intrusos no es nunca notada; pues preciso es advertir ahora que Enid y yo estamos muertos.\n\n\nDe todas las mujeres que conocí en el mundo vivo, ninguna produjo en mí el efecto que Enid. La impresión fue tan fuerte que la imagen y el recuerdo mismo de todas las mujeres se borró. En mi alma se hizo de noche, donde se alzó un solo astro imperecedero: Enid. La sola posibilidad de que sus ojos llegaran a mirarme sin indiferencia, deteníame bruscamente el corazón . Y ante la idea de que alguna vez podía ser mía, la mandíbula me temblaba. ¡Enid!\n\n\nTenía ella entonces, cuando vivíamos en el mundo, la más divina belleza que la epopeya del cine ha lanzado a miles de leguas y expuesto a la mirada fija de los hombres. Sus ojos, sobre todo, fueron únicos; y jamás terciopelo de mirada tuvo un marco de pestañas como los ojos de Enid; terciopelo azul, húmedo y reposado, como la felicidad que sollozaba en ella.\n\n\nLa desdicha me puso ante ella cuando ya estaba casada.\n\n\nNo es ahora del caso ocultar nombres. Todos recuerdan a Duncan Wyoming, el extraordinario actor que, comenzando su carrera al mismo tiempo que William Hart, tuvo, como éste y a la par de éste, las mismas hondas virtudes de interpretación viril. Hart ha dado al cine todo lo que podíamos esperar de él, y es un astro que cae. De Wyoming, en cambio, no sabemos lo que podíamos haber visto, cuando apenas en el comienzo de su breve y fantástica carrera creó -como contraste con el empalagoso héroe actual- el tipo de varón rudo, áspero, feo, negligente y cuanto se quiera, pero hombre de la cabeza a los pies, por la sobriedad, el empuje y el carácter distintivos del sexo.\n\n\nHart prosiguió actuando y ya lo hemos visto.\n\n\nWyoming nos fue arrebatado en la flor de la edad, en instantes en que daba fin a dos cintas extraordinarias, según informes de la empresa: \nEl Páramo\n y \nMás allá de lo que se ve\n. Pero el encanto -la absorción de todos los sentimientos de un hombre- que ejerció sobre mí Enid, no tuvo sino una amargura: Wyoming, que era su marido, era también mi mejor amigo.\n\n\nHabíamos pasado dos años sin vernos con Duncan; él, ocupado en sus trabajos de cine, y yo en los míos de literatura. Cuando volví a hallarlo en Hollywood, ya estaba casado.\n\n\n-Aquí tienes a mi mujer -me dijo echándomela en los brazos.\n\n\nY a ella:\n\n\n-Apriétalo bien, porque no tendrás un amigo como Grant. Y bésalo, si quieres.\n\n\nNo me besó, pero al contacto con su melena en mi cuello, sentí en el escalofrío de todos mis nervios que jamás podría yo ser un hermano para aquella mujer.\n\n\nVivimos dos meses juntos en el Canadá, y no es difícil comprender mi estado de alma respecto de Enid. Pero ni en una palabra, ni en un movimiento, ni en un gesto me vendí ante Wyoming. Sólo ella leía en mi mirada, por tranquila que fuera, cuán profundamente la deseaba.\n\n\nAmor, deseo… Una y otra cosa eran en mí gemelas, agudas y mezcladas; porque si la deseaba con todas las fuerzas de mi alma incorpórea, la adoraba con todo el torrente de mi sangre substancial.\n\n\nDuncan no lo veía. ¿Cómo podía verlo?\n\n\nA la entrada del invierno regresamos a Hollywood, y Wyoming cayó entonces con el ataque de gripe que debía costarle la vida. Dejaba a su viuda con fortuna y sin hijos. Pero no estaba tranquilo, por la soledad en que quedaba su mujer.\n\n\n-No es la situación económica -me decía-, sino el desamparo moral. Y en este infierno del cine…\n\n\nEn el momento de morir, bajándonos a su mujer y a mí hasta la almohada, y con voz ya difícil:\n\n\n-Confíate a Grant, Enid… Mientras lo tengas a él, no temas nada. Y tú, viejo amigo, vela por ella. Sé su hermano…No, no prometas. Ahora puedo ya pasar al otro lado…\n\n\nNada de nuevo en el dolor de Enid y el mío. A los siete días regresábamos al Canadá, a la misma choza estival que un mes antes nos había visto a los tres cenar ante la carpa. Como entonces, Enid miraba ahora el fuego, achuchada por el sereno glacial, mientras yo, de pie, la contemplaba. Y Duncan no estaba más.\n\n\nDebo decirlo: en la muerte de Wyoming yo no vi sino la liberación de la terrible águila enjaulada en nuestro corazón, que es el deseo de una mujer a nuestro lado que no se puede tocar. Yo había sido el mejor amigo de Wyoming, y mientras él vivió, el águila no deseó su sangre; se alimentó -la alimenté- con la mía propia. Pero entre él y yo se había levantado algo más consistente que una sombra. Su mujer fue, mientras él vivió -y lo hubiera sido eternamente-, intangible para mí. Pero él había muerto. No podía Wyoming exigirme el sacrificio de la Vida en que él acababa de fracasar. Y Enid era mi vida, mi porvenir, mi aliento y mi ansia de vivir, que nadie, ni Duncan -mi amigo íntimo, pero muerto-, podía negarme.\n\n\nVela por ella… ¡Sí, mas dándole lo que él le había restado al perder su turno: la adoración de una vida entera consagrada a ella!\n\n\nDurante dos meses, a su lado de día y de noche, velé por ella como un hermano. Pero al tercero caí a sus pies.\n\n\nEnid me miró inmóvil, y seguramente subieron a su memoria los últimos instantes de Wyoming, porque me rechazó violentamente. Pero yo no quité la cabeza de su falda.\n\n\n-Te amo, Enid -le dije-. Sin ti me muero.\n\n\n-¡Tú, Guillermo! -murmuró ella-. ¡Es horrible oírte decir esto!\n\n\n-Todo lo que quieras -repliqué-. Pero te amo inmensamente.\n\n\n-¡Cállate, cállate!\n\n\n-Y te he amado siempre… Ya lo sabes…\n\n\n-¡No, no sé!\n\n\n-Sí, lo sabes.\n\n\nEnid me apartaba siempre, y yo resistía con la cabeza entre sus rodillas.\n\n\n-Dime que lo sabías…\n\n\n-¡No, cállate! Estamos profanando…\n\n\n-Dime que lo sabías…\n\n\n-¡Guillermo!\n\n\n-Dime solamente que sabías que siempre te he querido…\n\n\nSus brazos se rindieron cansados, y yo levanté la cabeza. Encontré sus ojos al instante, un solo instante, antes que Enid se doblegara a llorar sobre sus propias rodillas.\n\n\nLa dejé sola; y cuando una hora después volví a entrar, blanco de nieve, nadie hubiera sospechado, al ver nuestro simulado y tranquilo afecto de todos los días, que acabábamos de tender, hasta hacerlas sangrar, las cuerdas de nuestros corazones.\n\n\nPorque en la alianza de Enid y Wyoming no había habido nunca amor. Faltóle siempre una llamarada de insensatez, extravío, injusticia -la llama de pasión que quema la moral entera de un hombre y abrasa a la mujer en largos sollozos de fuego-. Enid había querido a su esposo, nada más; y lo había querido, nada más que querido ante mí, que era la cálida sombra de su corazón, donde ardía lo que no le llegaba de Wyoming, y donde ella sabía iba a refugiarse todo lo que de ella no alcanzaba hasta él.\n\n\nLa muerte, luego, dejando hueco que yo debía llenar con el afecto de un hermano… ¡De hermano, a ella, Enid, que era mi sola sed de dicha en el inmenso mundo!\n\n\nA los tres días de la escena que acabo de relatar regresamos a Hollywood. Y un mes más tarde se repetía exactamente la situación: yo de nuevo a los pies de Enid con la cabeza en sus rodillas, y ella queriendo evitarlo.\n\n\n-Te amo cada día más, Enid…\n\n\n-¡Guillermo!\n\n\n-Dime que algún día me querrás.\n\n\n-¡No!\n\n\n-Dime solamente que estás convencida de cuánto te amo.\n\n\n-¡No!\n\n\n-Dímelo.\n\n\n-¡Déjame! ¿No ves que me estás haciendo sufrir de un modo horrible?\n\n\nY al sentirme temblar mudo sobre el altar de sus rodillas, bruscamente me levantó la cara entre las manos:\n\n\n-¡Pero déjame, te digo! ¡Déjame! ¿No ves que también te quiero con toda el alma y que estamos cometiendo un crimen?\n\n\nCuatro meses justos, ciento veinte días transcurridos apenas desde la muerte del hombre que ella amó, del amigo que me había interpuesto como un velo protector entre su mujer y un nuevo amor…\n\n\nAbrevio. Tan hondo y compenetrado fue el nuestro, que aun hoy me pregunto con asombro qué finalidad absurda pudieron haber tenido nuestras vidas de no habernos encontrado por bajo de los brazos de Wyoming.\n\n\nUna noche -estábamos en Nueva York- me enteré que se pasaba por fin \nEl páramo\n, una de las dos cintas de que he hablado, y cuyo estreno se esperaba con ansiedad. Yo también tenía el más vivo interés de verla, y se lo propuse a Enid. ¿Por qué no?\n\n\nUn largo rato nos miramos; una eternidad de silencio, durante el cual el recuerdo galopó hacia atrás entre derrumbamiento de nieve y caras agónicas. Pero la mirada de Enid era la vida misma, y presto entre el terciopelo húmedo de sus ojos y los míos no medió sino la dicha convulsiva de adorarnos. ¡Y nada más!\n\n\nFuimos al Metropole, y desde la penumbra rojiza del palco vimos aparecer, enorme y con el rostro más blanco que la hora de morir, a Duncan Wyoming. Sentí temblar bajo mi mano el brazo de Enid.\n\n\n¡Duncan!\n\n\nSus mismos gestos eran aquéllos. Su misma sonrisa confiada era la de sus labios. Era su misma enérgica figura la que se deslizaba adherida a la pantalla. Y a veinte metros de él, era su misma mujer la que estaba bajo los dedos del amigo íntimo…\n\n\nMientras la sala estuvo a obscuras, ni Enid ni yo pronunciamos una palabra ni dejamos un instante de mirar. Largas lágrimas rodaban por sus mejillas, y me sonreía. Me sonreía sin tratar de ocultarme sus lágrimas.\n\n\n-Sí, comprendo, amor mío… -murmuré, con los labios sobre el extremo de sus pieles, que, siendo un obscuro detalle de su traje, era asimismo toda su persona idolatrada-. Comprendo, pero no nos rindamos… ¿Sí?… Así olvidaremos…\n\n\nPor toda respuesta, Enid, sonriéndome siempre, se recogió muda a mi cuello.\n\n\nA la noche siguiente volvimos. ¿Qué debíamos olvidar? La presencia del otro, vibrante en el haz de luz que lo transportaba a la pantalla palpitante de la vida; su inconsciencia de la situación; su confianza en la mujer y el amigo; esto era precisamente a lo que debíamos acostumbrarnos.\n\n\nUna y otra noche, siempre atentos a los personajes, asistimos al éxito creciente de \nEl páramo\n.\n\n\nLa actuación de Wyoming era sobresaliente y se desarrollaba en un drama de brutal energía: una pequeña parte de los bosques del Canadá y el resto en la misma Nueva York. La situación central constituíala una escena en que Wyoming, herido en la lucha con un hombre, tiene bruscamente la revelación del amor de su mujer por ese hombre, a quien él acaba de matar por motivos aparte de este amor. Wyoming acababa de atarse un pañuelo a la frente. Y tendido en el diván, jadeando aún de fatiga, asistía a la desesperación de su mujer sobre el cadáver del amante.\n\n\nPocas veces la revelación del derrumbe, la desolación y el odio han subido al rostro humano con más violenta claridad que en esa circunstancia a los ojos de Wyoming. La dirección del film había exprimido hasta la tortura aquel prodigio de expresión, y la escena se sostenía un infinito número de segundos, cuando uno solo bastaba para mostrar al rojo blanco la crisis de un corazón en aquel estado.\n\n\nEnid y yo, juntos e inmóviles en la obscuridad, admirábamos como nadie al muerto amigo, cuyas pestañas nos tocaban casi cuando Wyoming venía desde el fondo a llenar él solo la pantalla. Y al alejarse de nuevo a la escena del conjunto, la sala entera parecía estirarse en perspectiva. Y Enid y yo, con un ligero vértigo por este juego, sentíamos aún el roce de los cabellos de Duncan que habían llegado a rozarnos.\n\n\n¿Por qué continuábamos yendo al Metropole? ¿Qué desviación de nuestras conciencias nos llevaba allá noche a noche a empapar en sangre nuestro amor inmaculado? ¿Qué presagio nos arrastraba como a sonámbulos ante una acusación alucinante que no se dirigía a nosotros, puesto que los ojos de Wyoming estaban vueltos al otro lado?\n\n\n¿A dónde miraban? No sé a dónde, a un palco cualquiera de nuestra izquierda. Pero una noche noté, lo sentí en la raíz de los cabellos, que los ojos se estaban volviendo hacia nosotros. Enid debió de notarlo también, porque sentí bajo mi mano la honda sacudida de sus hombros.\n\n\nHay leyes naturales, principios físicos que nos enseñan cuán fría magia es ésa de los espectros fotográficos danzando en la pantalla, remedando hasta en los más íntimos detalles una vida que se perdió. Esa alucinación en blanco y negro es sólo la persistencia helada de un instante, el relieve inmutable de un segundo vital. Más fácil nos sería ver a nuestro lado a un muerto que deja la tumba para acompañarnos, que percibir el más leve cambio en el rostro lívido de un film.\n\n\nPerfectamente. Pero a despecho de las leyes y los principios, Wyoming nos estaba viendo. Si para la sala, \nEl páramo\n era una ficción novelesca, y Wyoming vivía sólo por una ironía de la luz; si no era más que un frente eléctrico de lámina sin costados ni fondo, para nosotros -Wyoming, Enid y yo- la escena filmada vivía flagrante, pero no en la pantalla, sino en un palco, donde nuestro amor sin culpa se transformaba en monstruosa infidelidad ante el marido vivo….\n\n\n¿Farsa del actor? ¿Odio fingido por Duncan ante aquel cuadro de \nEl páramo\n?\n\n\n¡No! Allí estaba la brutal revelación; la tierna esposa y el amigo íntimo en la sala de espectáculos, riéndose, con las cabezas juntas, de la confianza depositada en ellos…\n\n\nPero no nos reíamos, porque noche a noche, palco tras palco, la mirada se iba volviendo cada vez más a nosotros.\n\n\n-¡Falta un poco aún!… -me decía yo.\n\n\n-Mañana será… -pensaba Enid.\n\n\nMientras el Metropole ardía de luz, el mundo real de las leyes físicas se apoderaba de nosotros y respirábamos profundamente.\n\n\nPero en la brusca cesación de luz, que como un golpe sentíamos dolorosamente en los nervios, el drama espectral nos cogía otra vez.\n\n\nA mil leguas de Nueva York, encajonado bajo tierra, estaba tendido sin ojos Duncan Wyoming. Mas su sorpresa ante el frenético olvido de Enid, su ira y su venganza estaban vivas allí, encendiendo el rastro químico de Wyoming, moviéndose en sus ojos vivos, que acababan, por fin, de fijarse en los nuestros.\n\n\nEnid ahogó un grito y se abrazó desesperadamente a mí.\n\n\n-¡Guillermo!\n\n\n-Cállate, por favor…\n\n\n-¡Es que ahora acaba de bajar una pierna del diván!\n\n\nSentí que la piel de la espalda se me erizaba, y miré:\n\n\nCon lentitud de fiera y los ojos clavados sobre nosotros, Wyoming se incorporaba del diván. Enid y yo lo vimos levantarse, avanzar hacia nosotros desde el fondo de la escena, llegar al monstruoso primer plano… Un fulgor deslumbrante nos cegó, a tiempo que Enid lanzaba un grito.\n\n\nLa cinta acababa de quemarse.\n\n\nMas, en la sala iluminada las cabezas todas estaban vueltas hacia nosotros. Algunos se incorporaron en el asiento a ver lo que pasaba.\n\n\n-La señora está enferma; parece una muerta -dijo alguno en la platea.\n\n\n-Más muerto parece él -agregó otro.\n\n\n¿Qué más? Nada, sino que en todo el día siguiente Enid y yo no nos vimos. Únicamente al mirarnos por primera vez de noche para dirigirnos al Metropole, Enid tenía ya en sus pupilas profundas la tiniebla del más allá, y yo tenía un revólver en el bolsillo.\n\n\nNo sé si alguno en la sala reconoció en nosotros a los enfermos de la noche anterior. La luz se apagó, se encendió y tornó a apagarse, sin que lograra reposarse una sola idea normal en el cerebro de Guillermo Grant, y sin que los dedos crispados de este hombre abandonaran un instante el gatillo.\n\n\nYo fui toda la vida dueño de mí. Lo fui hasta la noche anterior, cuando contra toda justicia un frío espectro que desempeñaba su función fotográfica de todos los días crió dedos estranguladores para dirigirse a un palco a terminar el film.\n\n\nComo en la noche anterior, nadie notaba en la pantalla algo anormal, y es evidente que Wyoming continuaba jadeante adherido al diván. Pero Enid -¡Enid entre mis brazos!- tenía la cara vuelta a la luz, pronta para gritar… ¡Cuando Wyoming se incorporó por fin!\n\n\nYo lo vi adelantarse, crecer, llegar al borde mismo de la pantalla, sin apartar la mirada de la mía. Lo vi desprenderse, venir hacia nosotros en el haz de luz; venir en el aire por sobre las cabezas de la platea, alzándose, llegar hasta nosotros con la cabeza vendada. Lo vi extender las zarpas de sus dedos… a tiempo que Enid lanzaba un horrible alarido, de esos en que con una cuerda vocal se ha rasgado la razón entera, e hice fuego.\n\n\nNo puedo decir qué pasó en el primer instante. Pero en pos de los primeros momentos de confusión y de humo, me vi con el cuerpo colgado fuera del antepecho, muerto.\n\n\nDesde el instante en que Wyoming se había incorporado en el diván, dirigí el cañón del revólver a su cabeza. Lo recuerdo con toda nitidez. Y era yo quien había recibido la bala en la sien.\n\n\nEstoy completamente seguro de que quise dirigir el arma contra Duncan. Solamente que, creyendo apuntar al asesino, en realidad apuntaba contra mí mismo. Fue un error, una simple equivocación, nada más; pero que me costó la vida.\n\n\nTres días después Enid quedaba a su vez desalojada de este mundo. Y aquí concluye nuestro idilio.\n\n\nPero no ha concluido aún. No son suficientes un tiro y un espectro para desvanecer un amor como el nuestro. Más allá de la muerte, de la vida y de sus rencores, Enid y yo nos hemos encontrado. Invisibles dentro del mundo vivo, Enid y yo estamos siempre juntos, esperando el anuncio de otro estreno cinematográfico.\n\n\nHemos recorrido el mundo. Todo es posible esperar menos que el más leve incidente de un film pase inadvertido a nuestros ojos. No hemos vuelto a ver más \nEl páramo\n. La actuación de Wyoming en él no puede ya depararnos sorpresas, fuera de las que tan dolorosamente pagamos.\n\n\nAhora nuestra esperanza está puesta en \nMás allá de lo que se ve\n. Desde hace siete años la empresa filmadora anuncia su estreno y hace siete años que Enid y yo esperamos. Duncan es su protagonista; pero no estaremos más en el palco, por lo menos en las condiciones en que fuimos vencidos. En las presentes circunstancias, Duncan puede cometer un error que nos permita entrar de nuevo en el mundo visible, del mismo modo que nuestras personas vivas, hace siete años, le permitieron animar la helada lámina de su film.\n\n\nEnid y yo ocupamos ahora, en la niebla invisible de lo incorpóreo, el sitio privilegiado de acecho que fue toda la fuerza de Wyoming en el drama anterior. Si sus celos persisten todavía, si se equivoca al vernos y hace en la tumba el menor movimiento hacia afuera, nosotros nos aprovecharemos. La cortina que separa la vida de la muerte no se ha descorrido únicamente en su favor, y el camino está entreabierto. Entre la Nada que ha disuelto lo que fue Wyoming, y su eléctrica resurrección, queda un espacio vacío. Al más leve movimiento que efectúe el actor, apenas se desprenda de la pantalla, Enid y yo nos deslizaremos como por una fisura en el tenebroso corredor. Pero no seguiremos el camino hacia el sepulcro de Wyoming; iremos hacia la Vida, entraremos en ella de nuevo. Y es el mundo cálido del que estamos expulsados, el amor tangible y vibrante de cada sentido humano, lo que nos espera entonces a Enid y a mí.\n\n\nDentro de un mes o de un año, ella llegará. Sólo nos inquieta la posibilidad de que \nMás allá de lo que se ve se\n estrene bajo otro nombre, como es costumbre en esta ciudad. Para evitarlo, no perdemos un estreno. Noche a noche entramos a las diez en punto en el Gran Splendid, donde nos instalamos en un palco vacío o ya ocupado, indiferentemente.\n\n\n \n\n\n \n\n\n\n\n\n\nEl desierto\n, 1924\n\n\n \n\n\n\n"}