{"metadata": {"length": 19487, "words": 3284, "reading_time_min": 16.42}, "text": "Si dentro de algunos años quiero imaginar a Margot, la memoria, fatalmente selectiva, omitirá alguna circunstancia molesta y exaltará los rizos de oro, la piel rosada y blanca, los ojos misteriosamente iluminados, la talla que no vacilo en calificar de pesada, el pecho de paloma, la inmarcesible frescura de su inocencia y las enormes nalgas; pero, antes de entrar de lleno en la historia galante que la concierne, permítaseme unas breves consideraciones morales. Primero la verdad, después el amor.\n\n\nMás que facultad, yo diría que la imaginación es virtud. En el origen de todo acto cruel ¿no hay una pobreza de imaginación, que impide la menor corridita simpática, el traslado, siquiera momentáneo, a la situación del prójimo? El egoísmo proviene de idéntico defecto. Con visión clara de nuestra futilidad ¿pondríamos tanto empeño en fomentarnos y en agasajarnos?\n\n\nLa mente humana, máquina bastante simple, trabaja con pocas ideas. El párrafo anterior registra una de las que habitualmente me ocupan. Aquí va otra: los viajes, porque nos enriquecen de recuerdos, agrandan la vida. Despachado el ideario, me apresuro a declarar que mi conducta es libre. Quienes aplican con excesiva literalidad los principios de la conducta —no recuerdo qué autor famoso lo sostuvo— se nos antojan excéntricos, aun incongruentes. Respecto a la imaginación y los viajes, yo dejo que la primera duerma la siesta y si el azar no descarga su providencial empujoncito, para mí no se rompe el tejido de los días iguales y la hora de la partida no llega. Por fortuna, hoy funcionó el azar, yo recibí el empujón y antes de que sea tarde me convertiré en viajero, por los polvorientos caminos que más allá de Bahía Blanca penetran la desnuda y desmedida Patagonia, para concluir en los hielos del Sur: lo más probable, por cierto, es que yo no pase de Tres Arroyos.\n\n\nSin duda, echaré de menos el Club Atlético, sobre todo ahora, que volvía a frecuentarlo, después de un alejamiento que duró un mes entero, en que trabajé en la editorial desde la mañana hasta la noche; mudamos las oficinas y, como dice el gerente, si no estoy yo para poner un poco de orden ocurre quién sabe qué. En tiempos normales, buena parte de mi vida se desliza en el club. Éste, por qué negarlo, no es el de antes. Para compensar el aumento de gastos, la temida espiral de que todos hablamos, la Comisión Directiva apela a maniobras en extremo turbias, incluso la de admitir ¡en calidad de socios! a damas y caballeros, desde luego de honorabilidad intachable, que por toda credencial esgrimen una solicitud debidamente apadrinada y el pago de una exorbitante cuota de ingreso. El pretexto está bien calibrado, pero la amarga verdad es que, hoy por hoy, en el club usted se topa, al menor descuido, con caras nuevas. Como socio viejo, soy de los primeros en proclamar la necesidad de poner un límite a este avance y retemplo mi espíritu en conversaciones con los muchachos de mi grupo, fraternalmente solidarios en el clamor: Bolilla negra para los de afuera. Sin embargo confesaré —en estas páginas las omisiones u ocultaciones no tendrían sentido— que la actual situación personalmente me favorece. Por un lado, como quiere el refrán, a río revuelto, y por otro recuérdese que el sector femenino de nuestro club —las pobres chicas de la guardia vieja— nunca fue extraordinario y que de veintitantos años a esta parte pide a gritos renovación.\n\n\nEl viernes yo disputaba, en una de las canchas del fondo, un interminable partido con ese Mac Dougall que parece pintado al minio. Mi contrario, cada vez que perdía una jugada, se llevaba una mano al hombro derecho y prorrumpía en lamentos.\n\n\n—¿Qué pasa? —pregunté.\n\n\n—Me rompí la clavícula —contestó.\n\n\n—¿Cuándo? ¿Cómo?\n\n\nSin ningún disimulo soslayó la explicación, pero la vergüenza lo traicionó y el minio de la cara subió de tono a ojos vista. ¿Por qué tanto misterio? Comprendí que el gordo Mac Dougall engrosaba el número de los jugadores a quienes la derrota duele moral y físicamente. ¿Notaron ustedes la infinidad de rengueras, manqueras e invalideces de todo género que sale a relucir ni bien el desarrollo de un partido se presenta desfavorable? El nuestro, muy parejo, concluyó con una pelota dudosa, que me apresuré a ceder por buena en favor del contrario. A esa hora me importaba menos el resultado que un inmediato final. Mi único anhelo era de paredes y techo, porque el sol caía, el aire perdía calor y yo, al tragar, palpaba en la garganta un dolorcito que desembocaría, de no mediar una enérgica ducha y un té caliente, en calamitoso apretón de garganta. Entre las personas que miraban —en su ignorancia inaudita el socio nuevo concurre con interés a encuentros como el nuestro— divisé a Margot, una socia nueva demasiado rosada, rubia y ampulosa, para que la pasara por alto. Pensé que estaría tomando sol, pero debió de seguir el partido, porque me detuvo con la observación:\n\n\n—Fue mala esa pelota.\n\n\n—Mi contrario creyó que era buena.\n\n\nYo quería echar mano a pullovers y demás abrigos que había dejado en el banco. Logré discretamente rodearla.\n\n\n—¿A usted no le importa perder?\n\n\n—Sospecho que a él le importa ganar.\n\n\n—¿Para que él ganara usted dio por buena la pelota?\n\n\n—Es claro.\n\n\n—Qué generosidad. Qué espíritu deportivo.\n\n\nDesde un remolino de mangas la miré. Creí que hablaba en broma; hablaba en serio. Los grandes ojos azules manaban lágrimas y un dedo experto corregía los deplorables efecto del rimmel corrido.\n\n\nCon ella volví de la cancha. Mac Dougall —uno de eso bobos que si lo ven a usted acompañado se retiran con ostensible delicadeza— murmuró:\n\n\n—Permiso.\n\n\nPartió al trote. Margot caminaba despacio, porque debía de imaginar que a su tipo de belleza le convenía un andar majestuoso; yo me apresuraba, porque el sudor se me pasmaba en la espalda y en el pecho. Irritado y arrepentido sucesivamente, a lo largo del trayecto la dejaba atrás y la aguardaba. Margot no advertía la irregularidad; seguía embelesada con mi actitud.\n\n\n—¡En el último tanto! —exclamó—. En su lugar, a mí no me bastaría con mi propio aplauso. Yo buscaría reconocimiento universal y algún premio.\n\n\n—No exagere —dije.\n\n\n—No exagero —contestó—. Lo merece. Un buen perdedor. Un deportista.\n\n\nDe nuevo creí que se burlaba, pero olvidé la sospecha, perturbado por la mera confrontación ocular con aquel busto. Su aspecto más interesante era el volumen. Cuando llegamos a la casa del club, Margot me aseguró que la ausencia de espíritu caballeresco se dejaba notar en las canchas de fútbol. Estando mi salud en juego soy capaz de resoluciones enérgicas, de modo que murmuré, en tono de excusa, palabras poco inteligibles y corrí, escaleras arriba, rumbo al vestuario de socios. Allí adentro estaba a salvo. No miré hacia atrás; me bastó la suposición de que la pobre señora se mostraría desconcertada, para divertirme un rato.\n\n\nMe desvestí, no di pie a los amigos, dispuestos a retenerme (¿para que sudado y desnudo me enfriara?) con matizadas explicaciones de encuentros que ni bien jugados ingresan en la categoría de lo que no fue, corrí a los baños, me sometí a la grata protección del agua caliente, no escuché las admoniciones del gallego. —«Triple tarifa para los que se quedan más de tres minutos»— discutí con Mac Dougall, de ducha a ducha, a través de nubes de vapor y de diálogos, a gritos, de consocios, las alternativas del partido que habíamos jugado. Inesperadamente Mac Dougall vociferó:\n\n\n—Te felicito, hermano. Levantaste a la gorda.\n\n\nEn cualquier terreno yo desapruebo las vulgaridades de la camaradería masculina, pero de veras me halagó el comentario.\n\n\nYa vestido y listo, busqué a Mac Dougall para que bajáramos a tomar el té.\n\n\n—Tengo para rato —dijo—. No me esperes.\n\n\nPor lo visto se mantenía en su papel de señor delicado. No dije nada, por pereza de protestar y explicar.\n\n\nBajé al comedor, me senté en una de las mesas chicas (por casualidad, libre), pedí un té bien cargado, bien caliente, tostadas, dulce de leche. La primera taza difundía en mi organismo su efecto reparador, cuando una presión en el hombro interrumpió la cuarta o quinta selección de tostadas.\n\n\n—¿Molesto? —preguntó Margot, con extrema seriedad.\n\n\nLa buena fe de esta muchacha suscitaba en mí alternados impulsos de protegerla y de maltratarla. El pequeño psicólogo diletante en que todos hoy en día nos desdoblamos opinó que en ello andaba mezclado, por increíble que pareciera, el sexo. Fácilmente me figuré a Margot como una redonda fruta dorada, una gran ciruela o, tal vez, un gran durazno o damasco sexual.\n\n\nSu compañía no me molestó. En el espinoso momento del té de la tarde congeniamos; coincidimos en reclamar refuerzos de dulce, de tostadas, de teteras y todo lo devoramos en admirable armonía (yo, por el precepto aquel de alimentar el resfrío; ella por su innata voracidad de muchacha gorda).\n\n\nNos repantigábamos cada cual en su silla, jadeantes aún por el mucho comer, cuando cruzó, junto a la mesa, Moduño. Porque sabe entonar, itálico modo, acarameladas canciones del Paraguay o del Caribe, se cree un Don Juan portentoso, el auténtico gallo del Club Atlético. Iba metido en una suerte de escafandra blanca, enyesado hasta el nacimiento del cuello o más abajo. No me pregunten cómo, a pesar de esa bola fantasmagórica y del pescuezo estirado, lo identifiqué. Lo picante del caso es que él no me reconoció. Por lo menos pasó de largo sin mirar. Que no saludara a la señora que estaba conmigo es, quizá, perdonable, por tratarse de una socia nueva, pero ¿a mí? Apenas contuve la tentación de soltar alguna sandez del tenor de «La gente se ha vuelto loca».\n\n\n—Me voy —anuncié.\n\n\n—¿Tiene coche? —preguntó Margot—. ¿Me lleva?\n\n\nSi promete no desfondarlo, dije para mis adentros. Cuando salimos las conversaciones callaron y todo el club nos miraba. En un acceso de orgullo viril pensé: Me voy del brazo de una reina.\n\n\nBastó una ínfima demora en calentar el motor para que bajaran, en nuestras barbas, las barreras del paso a nivel. Enfilé por el bosque. El elogio de mi automovilito. —«No se precisa más» repetía Margot, con la cabeza aplastada contra el techo— nos entretuvo durante un minuto. De acuerdo a todas las previsiones, en la zona arbolada y realmente oscura, la muchacha me aseguró que yo merecía una recompensa. Me volví hacia ella. Mi canallesca sonrisa de cómplice vaciló ante su desprevenida ingenuidad. No me acobardé. La cubrí de besos. Gimió como si ya estuviéramos en cama. Este clamor, que en el momento oportuno gratifica, me alarmaba por lo rápido y espontáneo. ¿Estaría yo a la altura? Tampoco esta vez me acobardé y porque era tan rubia, tan grande y tan suave, la llevé a un hotel por horas, detrás de la Exposición Rural.\n\n\nSin ánimo de arrogarme hazañas inverosímiles afirmo que en el proceso allá adentro registrado, solo comparable a un desaforado y sui generis baño de inmersión, olvidé el famoso resfrío. Lo olvidé en absoluto y debí de cometer más de una imprudencia, pues a la noche, aunque me ufanaba de tragar con facilidad, había trocado mi voz, habitualmente límpida, en una afonía cerrada. Si para desahogarme eché las culpas a Margot procedí correctamente; culparse a uno mismo no parece natural ni satisfactorio. Sin embargo, al identificar a Margot con un demonio especialmente enviado para hundirme en el resfrío y al aborrecerla por ello, tendí a la injusticia. La novedad que me esperó en el garage avivaría el encono. Mi automóvil estaba un poco ladeado hacia la derecha. Yo comenté festivamente, sin comprender todavía la situación: «Un compadrito requintado». Tuve que llevarlo al taller, donde el mecánico diagnosticó:\n\n\n—Elástico vencido. Lo deja para el cambio de hoja.\n\n\nEl sábado la campanilla del teléfono de casa me mantuvo en un continuo sobresalto. Margot llamaba, no oía mi respuesta, cortaba la comunicación, llamaba de nuevo. Traté de explicarle a esa boba que un afónico por más que grite, no dispone de mucha voz. Esfuerzo inútil: cortó la comunicación, como si yo no hablara.\n\n\nEsta mañana desperté mejorado y conseguí que me oyera. Rápidamente declaró:\n\n\n—Quería decirte que la otra tarde estuviste sublime.\n\n\n—Bueno —exclamé—. No te quedaste atrás.\n\n\n—No digo eso —respondió—. En la cancha, al ceder el partido. Me parece que no te premié bastante.\n\n\n—No creas. Fuiste generosa.\n\n\nEn arrobas de rubia, pensé.\n\n\n—¿Cuándo te veo? —preguntó.\n\n\nLas excusas no la desanimaron y me doblegó por cansancio.\n\n\n—Bueno, podríamos ir al Tigre —concedí finalmente, y agregué—: A tomar una copa.\n\n\n—¿Dónde nos encontramos?\n\n\n—Hoy no tengo coche —repliqué, enojándome—. No sé qué pasó: el coche está con un elástico roto y yo con afonía. —Envalentonado concluí—. El precio de la gloria.\n\n\nComo ella nació muchos años después del estreno de la película, mi alusión cayó en el vacío.\n\n\n—¿Vamos en tren? —preguntó.\n\n\nAhora se verá si es tan firme su resolución de premiarme, pensé.\n\n\n—En tren o como te guste, pero cada cual por su lado —pertinentemente marqué las sílabas en las últimas palabras—. Te sientas en una mesita al aire libre, en cualquier confitería sobre el río Luján y sin apuro, como una chica buena, me esperas. A la hora del té yo hago mi aparición.\n\n\nNo admitió vaguedades; laboriosamente precisó lugar y hora. Con profética lucidez me dije: Pobre Margot.\n\n\nA la tarde la garganta no estaba para ventilarse junto al río. Entre la salud por la gorda o un baño en el club no vacilé. Aclaro que miré el reloj, pero simplemente para confirmar que ya no había tiempo de llamarla.\n\n\nEn el vestuario un desparramado grupo de consocios desnudos festejaba a carcajadas anécdotas de amoríos y de mujeres. Rondando como chacal que no se atreve a intervenir en el festín de las fieras, un socio nuevo, uno de tantos pobres diablos que nunca entra en la verdadera vida del club, se atareaba en su valija mientras volcaba la atención en la charla. Compadecido lo observé: las proporciones de ese chacal correspondían más bien a un elefante o por lo menos a un gorila. Yo me deslicé en el grupo, no por vana ostentación —todos me conocen en el club— sino por tendencia gregaria. No hablé, porque debo cuidar la garganta. En el diálogo de mayor espiritualidad, si usted no habla, se aburre. Opté por bañarme.\n\n\nA la salida, el socio nuevo me preguntó:\n\n\n—Señor ¿tiene coche?\n\n\nLos individuos de esta especie jamás omiten el tratamiento de señor. Moví negativamente la cabeza. El gigantón propuso:\n\n\n—¿Lo llevo, señor?\n\n\nA nuestra espalda un grupo de zanguangos hacía espavientos no impropios de colegiales. Unos me decían que no con la mano, otros remedaban mímicamente trompadas y castigos. Como si por un viaje en automóvil yo fuera a renegar de mis convicciones.\n\n\nEn el automóvil me dijo el socio nuevo:\n\n\n—¿Qué me cuenta de los señores de allá arriba? No los califico para no hacer uso de un término grueso. Pobres mujeres, pensar que están en boca de los hombres. No de los hombres de verdad, como usted, señor, que no dijo una palabra, para no mezclarse en la difamación.\n\n\nMe acometió una inexplicable premura en demostrar que no era mudo. Disimulando, en lo posible, la afonía, observé:\n\n\n—La pura verdad, pero habría que ver cómo ellas hablan de nosotros.\n\n\n—La idea es un consuelo. Sin embargo nada disculpa ese lenguaje. ¡Hablar así de las mujeres, que merecen nuestro respeto y protección! Yo también hablaré de una mujer. No con sarcasmos baratos. ¡Con el corazón en la mano! Cuando allá arriba lo vi tan digno me dije: «Si apenas lo conozco, mejor. Será un consejero imparcial. Voy a consultarlo».\n\n\nComo la barrera estaba cerrada tomó por el bosque. Donde besé a Margot, el socio nuevo detuvo el automóvil, que vino a quedar en una larga y espaciada hilera, puntuada de lucecitas. En los otros coches había parejas.\n\n\nClavándome los ojos murmuró:\n\n\n—Maricas infames.\n\n\nAventuré:\n\n\n—Quizá conviniera un lugar mejor iluminado.\n\n\nNo me oyó.\n\n\n—¿No saben que es propio de maricas hablar así de las mujeres? Olvidémoslos —entró rápidamente en una explosión—. Un asunto de mayor importancia me ocupa: mi señora. Con mi señora nos adoramos. Los familiares nos llaman los gigantes unidos. Jocosamente, créame, señor. En alusión a nuestro tamaño. Mi señora es de una generosidad de alma, de una seriedad, de una pureza. ¡Para ella encima del amor no hay nada! Cuando le hablo de personas que hacen vida en común por interés o por costumbre, no entiende. Simplemente no entiende, como si cometieran una misteriosa profanación. Por su propio sexo ella profesa respeto, una genuina reverencia. Nada la induciría a malbaratarlo. ¿Le cuento ahora un aspecto gracioso? Prométame que no me interpretará mal. Si alguna vez, con propósito didáctico, referí a mi señora historias de grandes cortesanas, cubiertas de alhajas y de lujo, los ojitos le brillaban. ¿Adivina usted el motivo? Yo la conozco, yo sé perfectamente qué piensa cuando le brillan los ojitos. Piensa que esas mujeres hicieron valer su sexo. No le atribuya, se lo ruego, la menor tentación de imitarlas. Ella nunca olvida que es una señora y se da su lugar, pero paradójicamente, créame, se malbarata. Ya le hablé de su generosidad de alma. Suponga, mi buen señor, que alguien cumple una acción heroica, siquiera desinteresada, llamémosle noble. Mi señora acude a premiarlo. La fascinación de un gesto hermoso resulta para ella abrumadora. Desde luego todas, en el sueño dorado de su vanidad, se figuran que les es dado conferir el don supremo. Pero mi señora pone en práctica esta convicción. Usted me entenderá: la ocasión no falta y la pobre se prodiga en una forma que ni para la salud conviene. Mi posición es delicada. Ella sabe que la comprendo y busca mi simpatía. Por nada quiero desilusionarla. Pour la noblesse: el concepto me ata de pies y manos, lo que tiene su lado ¿cómo diré? desesperante. Desde luego cosecho satisfacciones. Al cabo de un mes o dos, mi señora me da cuenta de sus quijotadas, una por una, y yo, cuando el caballero no se comportó como tal, a renglón seguido procedo a castigarlo con toda esta fuerza que Dios me ha dado: a fulano le fracturo el cuello, a zutano la clavícula y a perengano, si se ofrece, tres costillas.\n\n\nYo dispongo de una imaginación intuitiva y rápida, de modo que a esta altura del diálogo preví la tremenda sorpresa que se preparaba.\n\n\n—Me hago la ilusión de que la fama de estas reprimendas —continuó mi interlocutor— levante un día en torno de mi Margot una barrera infranqueable. Usted, señor ¿qué me aconseja?\n\n\nDivisé a lo lejos una lucecita que en evoluciones por el aire incidía en la fila de luces. Al rato entendí con pavor: era la linterna de algún policía que se asomaba a los automóviles para ver qué hacían las parejas.\n\n\n—La policía —exclamé—. Todavía nos van a confundir.\n\n\n—No faltaba más —contestó con aplomo.\n\n\nDije en tono de súplica:\n\n\n—Yo evitaría el momento desagradable.\n\n\nSin prisa retomó la marcha y me exhortó a que le diera un consejo franco. Pedí un tiempo para meditarlo.\n\n\n—¿Dónde vive? —preguntó—. Lo llevo hasta su casa.\n\n\n—De ninguna manera —respondí.\n\n\nMe dejó en la boca del subterráneo de Agüero. En casa preparé a toda velocidad una valija y ya en el hotel, donde estoy pasando la noche, hablé por teléfono con el gerente de la editorial, para explicarle que me tomaré una licencia de un mes y que nadie es insustituible. Mañana el coche está listo y me voy de viaje. ¿Con qué ánimo, con qué garantías, regresaré finalmente? Lo ignoro. Por ahora me atengo a las palabras de un predicador: Basta al día su afán.\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}