{"metadata": {"length": 7607, "words": 1300, "reading_time_min": 6.5}, "text": "En el castillo que últimamente acaba de adquirir Lesbia, esta actriz caprichosa y endiablada que tanto ha dado que decir al mundo por sus extravagancias, nos hallábamos a la mesa hasta seis amigos. Presidía nuestra Aspasia, quien a la sazón se entretenía en chupar como niña golosa un terrón de azúcar húmedo, blanco entre las yemas sonrosadas. Era la hora del chartreuse. Se veía en los cristales de la mesa como una disolución de piedras preciosas, y la luz de los candelabros se descomponía en las copas medio vacías, donde quedaba algo de la púrpura del borgoña, del oro hirviente del champaña, de las líquidas esmeraldas de la menta.\n\n\nSe hablaba con el entusiasmo de artista de buena pasta, tras una buena comida. Éramos todos artistas, quién más, quién menos, y aun había un sabio obeso que ostentaba en la albura de una pechera inmaculada el gran nudo de una corbata monstruosa.\n\n\nAlguien dijo: -¡Ah, sí, Fremiet! -Y de Fremiet se pasó a sus animales, a su cincel maestro, a dos perros de bronce que, cerca de nosotros, uno buscaba la pista de la pieza, otro, como mirando al cazador, alzaba el pescuezo y arbolaba la delgadez de su cola tiesa y erecta. ¿Quién habló de Mirón? El sabio, que recitó en griego el epigrama de Anacreonte: Pastor, lleva a pastar más lejos tu boyada no sea que creyendo que respira la vaca de Mirón, la quieras llevar contigo.\n\n\nLesbia acabó de chupar su azúcar, y con una carcajada argentina:\n\n\n-¡Bah! Para mí, los sátiros. Yo quisiera dar vida a mis bronces, y si esto fuese posible, mi amante sería uno de esos velludos semidioses. Os advierto que más que a los sátiros adoro a los centauros; y que me dejaría robar por uno de esos monstruos robustos, sólo por oír las quejas del engañado, que tocaría su flauta lleno de tristeza.\n\n\nEl sabio interrumpió:\n\n\n-¡Bien! Los sátiros y los faunos, los hipocentauros y las sirenas han existido, como las salamandras y el ave Fénix.\n\n\nTodos reíamos; pero entre el coro de carcajadas, se oía irresistible, encantadora, la de Lesbia, cuyo rostro encendido, de mujer hermosa, estaba como resplandeciente de placer.\n\n\n* * *\n\n\n-Si- continuó el sabio -:¿con qué derecho negamos los modernos, hechos que afirman los antiguos? El perro gigantesco que vio Alejandro, alto como un hombre, es tan real, como la araña Kreken que vive en el fondo de los mares. San Antonio Abad, de edad de noventa años, fue en busca del viejo ermitaño Pablo que vivía en una cueva. Lesbia, no te rías. Iba el santo por el yermo, apoyado en su báculo, sin saber dónde encontrar a quien buscaba. A mucho andar, ¿sabéis quién le dio las señas del camino que debía seguir? Un centauro, medio hombre y medio caballo – dice un autor; – hablaba como enojado; huyó tan velozmente que presto le perdió de vista el santo; así iba galopando el monstruo, cabellos al aire y vientre a tierra.\n\n\nEn ese mismo viaje San Antonio vio un sátiro, «hombrecillo de extraña figura, estaba junto a un arroyuelo, tenía las narices corvas, frente áspera y arrugada, y la última parte de su contrahecho cuerpo remataba con pies de cabra».\n\n\n-Ni más ni menos- dijo Lesbia. -¡M. de Cocureau, futuro miembro del Instituto!\n\n\nSiguió el sabio:\n\n\n-Afirma San Jerónimo que en tiempos de Constantino Magno se condujo a Alejandría un sátiro vivo, siendo conservado su cuerpo cuando murió.\n\n\nAdemás, vióle el emperador de Antioquía.\n\n\nLesbia había vuelto a llenar su copa de menta, y humedecía la lengua en el licor verde como lo haría un animal felino.\n\n\n-Dice Alberto Magno que en su tiempo cogieron a dos sátiros en los montes de Sajonia. Enrico Zormano asegura que en tierras de Tartaria había hombres con sólo un pie y sólo un brazo en el pecho. Vincencio vio en su época un monstruo que trajeron al rey de Francia, tenía cabeza de perro (Lesbia reía). Los muslos, brazos y manos tan sin vello como los nuestros (Lesbia se agitaba como una chicuela a quien hiciesen cosquillas); comía carne cocida y bebía vino con todas ganas.\n\n\n-¡Colombine!- grito Lesbia. Y llegó Colombine, una falderilla que parecía un copo de algodón. Tomóla su ama, y entre las explosiones de risa de todos:\n\n\n-¡Toma, el monstruo que tenía tu cara!\n\n\nY le dio un beso en la boca, mientras el animal se estremecía e inflaba las naricitas como lleno de voluptuosidad.\n\n\n-Y Filegón Traliano- concluyó el sabio elegantemente -afirma la existencia de dos clases de hipocentauros: una de ellas como elefantes. Además…\n\n\n-Basta de sabiduría- dijo Lesbia. Y acabó de beber la menta.\n\n\nYo estaba feliz. No había desplegado mis labios -¡Oh!, exclamé, ¡ para mí las ninfas! Yo desearía contemplar esas desnudeces de los bosques y de las fuentes, aunque, como Acteón, fuese despedazado por los perros. Pero las ninfas no existen.\n\n\nConcluyó aquel concierto alegre, con una gran fuga de risas y de personas.\n\n\n-¡Y qué!- me dijo Lesbia, quemándome con sus ojos de faunesa y con voz callada como para que sólo yo la oyera. -¡Las ninfas existen, tú las veras!\n\n\nEran un día primaveral. Yo vagaba por el parque del castillo, con el aire de un soñador empedernido. Los gorriones chillaban sobre las lilas nuevas y atacaban a los escarabajos que se defendían de los picotazos con sus corazas de esmeralda, con sus petos de oro y acero. En las rosas el carmín, el bermellón, la onda penetrante de perfumes dulces: más allá las violetas, en grandes grupos, con su color apacible y su olor a virgen. Después, los altos árboles, los ramajes tupidos llenos de mil abejas, las estatuas en la penumbra, los discóbolos de bronce, los gladiadores musculosos en sus soberbias posturas gímnicas, las glorietas perfumadas, cubiertas de enredaderas, los pórticos, bellas imitaciones jónicas, cariátides todas blancas y lascivas, y vigorosos telamones del orden atlántico, con anchas espaldas y muslos gigantescos. Vagaba por el laberinto de tales encantos cuando oí un ruido, allá en lo obscuro de la arboleda, en el estanque donde hay cisnes blancos como cincelados en alabastro y otros que tienen la mitad del cuello del color del ébano, como una pierna alba con media negra.\n\n\nLlegué más cerca. ¿Soñaba? ¡Oh, nunca! Yo sentí lo que tú, cuando viste en su gruta por primera vez a Egeria.\n\n\nEstaba en el centro del estanque, entre la inquietud de los cisnes espantados, una ninfa, una verdadera ninfa, que hundía su carne de rosa en el agua cristalina. La cadera a flor de espuma parecía a veces como dorada por la luz opaca que alcanzaba a llegar por las brechas de las hojas. ¡Ah!, yo vi lirios, rosas, nieve, oro; vi un ideal con vida y forma y oí entre el burbujeo sonoro de la ninfa herida, como una risa burlesca y armoniosa, que me encendía la sangre.\n\n\nDe pronto huyó la visión, surgió la ninfa del estanque, semejante a Citerea en su onda, y recogiendo sus cabellos que goteaban brillantes, corrió por los rosales tras las lilas y violetas, más allá de los tupidos arbolares, hasta perderse, ¡ay!, por un recodo; y quedé yo, poeta lírico, fauno burlado, viendo a las grandes aves alabastrinas como mofándose de mí, tendiéndome sus largos cuellos en cuyo extremo brillaba bruñida el ágata de sus picos.\n\n\n* * *\n\n\nDespués, almorzábamos juntos aquellos amigos de la noche pasada, entre todos, triunfante, con su pechera y su gran corbata obscura, el sabio obeso, futuro miembro del Instituto.\n\n\nY de repente, mientras todos charlaban de la última obra de Fremiet, en el salón, exclamó Lesbia con su alegre voz parisiense:\n\n\n-¡Té!, como dice Tartarín: ¡el poeta ha visto ninfas!…\n\n\nLa contemplaron todos asombrados, y ella me miraba, me miraba como una gata, y se reía, se reía como una chicuela a quien se le hiciesen cosquillas.\n\n\n*FIN*\n\n"}