{"metadata": {"length": 19562, "words": 3351, "reading_time_min": 16.755}, "text": "La señorita Lynnette D’Armande volvió la espalda a Broadway. No era más que una justa compensación, porque Broadway había vuelto a menudo la espalda a la señorita D’Armande. Con todo, parecía que la compensación no era justa, porque mientras la ex primera dama de la compañía Tajando el Viento tenía mucho que pedir a Broadway, no podía contar con un adecuado viceversa.\n\n\nAsí, la señorita Lynnette D’Armande volvió el respaldo de su mecedora a Broadway, esto es, a la ventana que se abría a aquella vía, y se sentó para zurcir a tiempo la carretera que había sobrevenido en una de sus medias de seda negra. El tumulto y esplendor de Broadway, al pie de su ventana, no le ofrecía aliciente alguno. Lo que ella deseaba era respirar el aire viciado de un camarín en aquella calle de ensueño, y escuchar los aplausos de un auditorio congregado en tan caprichosa zona. Y, entretanto, no convenía descuidar las medias. La seda no debe llevarse zurcida, pero, al fin y al cabo, ¿no son las ropas los únicos bienes que en el mundo quedan?\n\n\nEl hotel Talía miraba a Broadway como Maratón miraba al mar. Se elevaba cual sombrío promontorio en la conjunción de dos grandes arterias urbanas. Allí, los músicos y otros animadores de la vida se reunían para poder, libres de sus deberes, entregarse a sus paliques. Cerca había agencias teatrales, teatros, representantes de los mismos, escuelas dramáticas y los restaurantes, ricos en langosta, a los que conducían las espinosas calzadas del arte.\n\n\nCuando se navegaba a través de los excéntricos salones del confuso y ruidoso Talía, a veces creía uno encontrarse en una especie de enorme arca de Noé, o de nutrida caravana a punto de zarpar, salir o caminar sobre ruedas. En torno a todas las cosas reinaba una honda sensación de inquietud, expectación, transitoriedad y no pocas ansiedades y aprensiones. Aquellos ámbitos eran un laberinto. Sin guía se perdía uno y se desorientaba como si quisiera resolver un rompecabezas de Sam Lloyd.\n\n\nA la vuelta de cualquier esquina, un cul-de-sac podía atajar la marcha del más decidido. Se encontraban alarmados trágicos caminando en albornoz, en busca de baños de los que habían oído hablar. De centenares de cuartos llegaba el rumor de otras tantas conversaciones, con retazos de canciones antiguas y modernas y alegres risas de actores recién contratados.\n\n\nHabía llegado el verano. Las compañías se desbandaban y cada desocupado se instalaba en su hotel favorito, mientras asediaba a los empresarios en busca de contrato para la temporada siguiente.\n\n\nA cierta hora de la tarde, cesaba el diario recorrer de las agencias artísticas. Pasando por esos lóbregos ámbitos, se percibían visiones de huríes parleras, con los fúlgidos ojos cubiertos por velos. Y, entre rumores de seda y otras cosas diversas, se notaba en los oscuros pasillos un singular aroma de alegría y de evocación en los frangipanni, con prominentes nueces en la garganta, que se juntaban en los umbrales y hablaban del escenario. Llegaba de la lejanía el olor a jamón frito y lombarda cocida, y el entrechocar de platos con americana prisa.\n\n\nEl indeterminado zumbido, característico de la incierta vida de Talía, se animaba con el discreto rumor del descorche, a razonables y saludables intervalos, de las botellas de cerveza. Con estos jalonamientos, la vida en el lugar transcurría fácilmente. Lo esencial era vivir en un estado de coma, mientras las parrafadas estaban extinguidas y los guiones abolidos.\n\n\nEl cuarto de la señorita D’Armande era muy pequeño. Había sitio bastante para una mecedora entre el tocador y el lavabo, siempre que el mueble se colocara longitudinalmente. Sobre el tocador se hallaban los usuales utensilios y productos de belleza, más ciertos recuerdos de compromisos transitorios y algunas fotografías de las mejores y dilectas amistades de la ex primera dama.\n\n\nLynnette, en tanto zurcía, miró con atención dos o tres veces uno de aquellos retratos.\n\n\n—Me gustaría saber dónde está Lee en estos momentos —murmuró casi en voz alta.\n\n\nDe haber podido mirar la fotografía digna de aquel recuerdo, hubiera visto el lector lo que a primera vista parecía una blanca flor de múltiples pétalos arrastrada por el vendaval. Pero el reino floral no era responsable de aquel despliegue de pétalos. Lo que se veía era la vaporosa y corta falda de la señorita Rosalía Ray, en el acto de efectuar lo que parecía un salto mortal muy por encima del escenario y de las cabezas del auditorio. Una inadecuada representación fotográfica reproducía el excitante momento en que la artista, alta y rauda, completaba su «baile de la wistaria», lanzando al público la liga de amarilla seda que ornaba su pierna ágil, y que cada noche enviaba, volando, a su exquisito auditorio.\n\n\nSe distinguían también, entre los centenares de espectadores masculinos, muchas manos ansiosas por apoderarse de la aérea prenda.\n\n\nAquella representación había valido a la señorita Ray cuarenta semanas anuales de contrata durante dos años seguidos. Durante sus doce minutos de actuación, hacía otras cosas tales como imitaciones de dos o tres actores, que no eran otra cosa sino imitaciones de sí misma, y una hazaña de equilibrismo con ayuda de una escalera y un plumero. Pero cuando llegaba el número principal, y Rosalía aparecía sonriente en el escenario, el auditorio se levantaba como un solo hombre —y valga esta vez la palabra— aprobando la especialidad que había hecho a la señorita Ray favorita de las agencias teatrales.\n\n\nPasados los años la señorita Ray anunció súbitamente a la señorita D’Armande que iba a pasar el verano en una antediluviana aldea de la costa septentrional de Long Island, y que no pensaba volver al escenario.\n\n\nAhora, diecisiete minutos justos después de haber expresado Lynnette su deseo de volver a ver a su antigua amiga, se oyeron unos golpes en su puerta.\n\n\nNo duden de que era Rosalía Ray. Lynnette dijo vivamente:\n\n\n—Adelante.\n\n\nLes doy, repito, mi palabra de que era Rosalía. Entró con fatigada premura y dejó caer en el suelo un pesado bolso. Vestía un impermeable sucio y suelto, de los que se usan para viajar en automóvil. El velo se anudaba con dos largas cintas flotantes. Completaban el atavío un traje oscuro de viaje y boticas de ante con caña de color lavanda.\n\n\nCuando se hubo desembarazado de velo y sombrero, Rosalía dejó ver una bonita cara, enrojecida y conturbada por alguna desconocida emoción, y unos inquietos y grandes ojos en cuyas pupilas se pintaba el descontento. Una espesa mata de cabellos castaños se escapaba, en sedosos bucles y rizos, de las peinetas que lo sujetaban.\n\n\nLa reunión de las dos amigas no se caracterizó por las efusiones vocales, gimnásticas, osculatorias y catequícticas que se notan en las reuniones de las personas del mismo sexo en otros sectores no profesionales de la sociedad. Hubo un breve abrazo, dos simultáneos contactos labiales y, en el acto, las dos pasaron a situarse en el mismo plano de los antiguos días. Las efusiones y saludos de las personas que andan con frecuencia por los caminos del mundo se parecen mucho a los de los soldados o a los de quienes viajan por los desiertos.\n\n\n—Tengo que subir dos pisos más —dijo Rosalía—, pero cuando supe que estabas en el hotel, decidí venir a verte ante todo.\n\n\n—Llevo aquí desde abril —dijo Lynnette—. Y me he contratado para una gira con la compañía que va a presentar Fatal herencia. Empezamos en Elizabeth la semana que viene —cambió de tono—. Creí que habías dejado la escena, Lee. Anda, cuéntame cosas.\n\n\nRosalía se instaló, con la destreza de la costumbre, encima del baúl de Lynnette D’Armande y apoyó la cabeza en la empapelada pared. El largo hábito hace que las peripatéticas primeras damas y sus hermanas en la escena, puedan instalarse en cualquier sitio con tanta facilidad como en el más cómodo de los sillones.\n\n\n—Voy a contártelo todo, Lynn —dijo Rosalía con una expresión singularmente sardónica y resignada en el rostro juvenil—. Desde mañana emprenderé la conocida peregrinación por las agencias de Broadway, para gastar la pintura de los respaldos de las sillas de los representantes. Si, desde que comenzó el último trimestre hasta las cuatro de esta tarde, me hubieran dicho que iba a volver a andar en busca de trabajo como las demás del oficio, me hubiese muerto de risa como una tonta de pueblo. ¡Pensar otra vez en eso de oír: «Bueno, déjeme su nombre y dirección»! Anda, préstame un pañuelo, Lynn. Estos trenes de Long Island son horribles. Tengo en la cara tanto hollín como para representar un papel de negra sin usar corcho chamuscado. Y, hablando de corchos, ¿tienes algo de beber?\n\n\nLa señorita D’Armande abrió la puerta del lavabo cómoda y sacó una botella.\n\n\n—Está casi llena de manhattan. Hay un ramo de claveles en el vaso que uso para beber, pero… —¡Bah! Dame la botella y reserva el vaso para las visitas de cumplido. Gracias. Esto es otra cosa. ¡El primer trago que bebo en tres meses! Sí, Lynn. Dejé el escenario al terminar la temporada última. Y lo hice porque me sentía harta de esta vida. Sobre todo porque mi alma y mi corazón estaban saciados de los hombres, es decir, de la clase de hombres que nosotras, las mujeres de teatro, tenemos en contra nuestra. Ya sabes lo que pasa: una lucha continua contra todos, empezando por el empresario, que quiere que probemos su nuevo automóvil, hasta el último fijacarteles que pretende llamarnos por nuestro nombre de pila.\n\n\n»Pero los hombres con quienes tratamos fuera de la escena son los peores de todos. Los tipos de puerta de camarín y los amigos del director, que nos llevan a cenar y nos exhiben sus diamantes y dicen que son amigos de Fulano, de Zutano y de Mengano, como si los conocieran de toda la vida; son unos verdaderos bestias. Los odio.\n\n\n»Te aseguro, Lynn, que las pobres mujeres que nos dedicamos al teatro merecemos compasión. Me refiero a las muchachas de buena familia, que son honradamente ambiciosas y luchan de firme para hacer méritos en la profesión, sin conseguirlo nunca. Todo el mundo siente simpatía por las coristas que solo ganan quince dólares a la semana. ¡Al demonio! No hay disgusto de corista que no se cure con langosta.\n\n\n»Si por alguien han de verterse lágrimas es por la pobre actriz que, desempeñando papeles importantes, gana de treinta a cuarenta y cinco dólares a la semana. Sabe que nunca saldrá de ahí y, sin embargo, lucha y lucha durante años, esperando una ocasión que nunca llega.\n\n\n»Eso, sin hablar de las obras necias que hemos de representar. Llevar a otra mujer cogida por las piernas, y dar así la vuelta al escenario representando El coro de la carretilla en una comedia arrevistada, es casi cumplir un digno papel dramático comparado con las sandeces que por una porquería he tenido que representar.\n\n\n»Pero lo que más aborrezco son los hombres, esos hombres odiosos que se sientan con nosotras a la misma mesa, creyendo que van a comprarnos con cerveza o extraseco, según lo que calculan que valemos. Y no te digo nada de los tipos del público, aplaudiendo, retorciéndose, contorsionándose, aullando, amontonándose para vernos como un hato de alimañas de la selva, fijando los ojos en una como si quisieran comerla en caso de poder tenerla al alcance de sus garras. ¡Oh, como los detesto!\n\n\n»De todos modos, veo que apenas te he hablado de mí misma, Lynn.\n\n\n»Yo tenía doscientos dólares ahorrados y decidí retirarme de la escena. Era a principios del verano. Fui a Long Island y allí encontré una aldeíta admirable, llamada Soundport, a orillas del mar. Pensaba pasar aquí el verano, perfeccionar la declamación y empezar a dar clases en otoño. Una señora vieja tenía una casa junto a la playa, y a veces alquilaba una o dos habitaciones, más por tener compañía que por dinero, y me puse de acuerdo con ella. Había otro huésped: el reverendo Arthur Lyle.\n\n\n»Y él fue el protagonista del caso. No te impacientes, Lynn. Enseguida acabo. Es una función en un solo acto.\n\n\n»En cuanto vi a ese hombre, Lynn, me conmovió. En cuanto me habló dos palabras me enamoré de él. Resultaba distinto de los hombres que se ven entre los públicos. Era alto, delgado y tan suave en el andar que nunca se le oía llegar, pero se le sentía. Parecía un caballero de la Tabla Redonda, su voz era como la de un violoncelo, y sus modales…\n\n\n»Te digo, Lynn, que si tomas a John Drew en su mejor escena de interiores y lo comparas con el pastor Lyle, verías detener a Drew por perturbador del orden público.\n\n\n»Paso por alto los pormenores. El caso es que al cabo de un mes Arthur y yo estábamos comprometidos para casarnos. Él solía predicar en un púlpito del tamaño de una butaca. El edificio de su parroquia metodista no superaba el de un coche restaurante, y en la casa rectoral había gallinas y madreselvas. Arthur me predicaba mucho acerca del cielo, pero mi pensamiento se concentraba siempre en las gallinas y las madreselvas para cuando nos casáramos.\n\n\n»No le dije que había pertenecido al teatro. Odiaba la profesión y todo lo referente a ella, y no pensaba volver a ejercerla en mi vida. De modo que me pareció lo mejor no revolver las cosas. Yo era una mujer honrada y no había hecho nada de lo que tuviera que avergonzarme. Fuera de ser actriz, apenas mi conciencia tenía otra cosa que reprocharme.\n\n\n»Me sentía feliz, Lynn. Cantaba en el coro y asistía a las reuniones del ropero de señoras. Una vez recité Annie Laurie con «destreza que rayaba en lo profesional », según comentó el órgano perodístico del pueblo. Arthur y yo dábamos paseos por los bosques, y también en bote, e íbamos de pesca, y aquel pueblecito olvidado me parecía lo más admirable del mundo. Hubiera vivido allí muy contenta todo el resto de mi vida, pero…\n\n\n»Una mañana la señora Gurley, la viuda que teníamos por patrona, comenzó a hablar conmigo mientras la ayudaba a desgranar alubias a la puerta de su casa, y se esforzó en enterarme de lo que no me importaba, como suelen hacer todas las patronas del mundo. Me aseguró que el buen Lyle tenía la idea de que yo era una santa bajada a la tierra, porque él, desde luego, también estaba enamorado de mí.\n\n\n»Prosiguió explicándome todas las virtudes y méritos de su huésped, y acabó hiriéndome un poco al revelarme que Arthur, poco antes de conocerme, había tenido unos amores muy románticos que acabaron de mala manera. Aunque no parecía estar muy enterada de los detalles, sabía que aquel asunto afectó a Arthur muy profundamente. Añadió que había adelgazado mucho, y que tenía una especie de recuerdo de la dama en una cajita de palo de rosa que guardaba en un cajón del escritorio de su despacho.\n\n\n»—Varias veces —dijo— lo he visto contemplar el interior de esa caja durante las noches. Y siempre la cierra cuando alguien entra en la habitación.\n\n\n»Como puedes imaginar no pasó mucho tiempo sin que tomase a Arthur por la muñeca y bajase la escalera con él hablándole al oído.\n\n\n»Por la tarde nos hallábamos en un bote, en la bahía, al borde mismo de la orilla, junto a los lirios de agua.\n\n\n»—Arthur —le dije—, nunca me has confesado que hayas tenido otro amor. Pero me lo ha contado la señora Gurley. ¿Qué puedes decirme de eso?\n\n\n»—Ya sabes, querida Lynn, que no resisto los hombres mentirosos.\n\n\n»Me miró con francos ojos, sin apartar la vista.\n\n\n»—Puesto que lo sabes —respondió—, te diré que he estado enamorado, y mucho. No quiero mentirte.\n\n\n»—Explícamelo todo —pedí.\n\n\n»—Mi querida Ida… —empezó Arthur.\n\n\n»No te extrañes por lo del nombre, Lynn, pues en Soundport usaba el mío propio.\n\n\n»—Mi querida Ida, ese amor anterior fue, en realidad, espiritual. Esa mujer despertó mis más profundos sentimientos, y creo que hubiera sido mi esposa ideal, pero nunca fuimos presentados ni le hablé. Todo resultó platónico. Mi amor por ti no es menos ideal, pero es diferente. Procuremos que aquella ilusión efímera no se interponga entre nosotros.\n\n\n»—¿Era bonita? —le pregunté.\n\n\n»—Muy bella —dijo Arthur.\n\n\n»—¿La viste a menudo?\n\n\n»—Doce o quince veces.\n\n\n»—¿Siempre a distancia?\n\n\n»—Siempre a mucha distancia —respondió.\n\n\n»—¿Y la querías?\n\n\n»—Me parecía mi ideal de belleza, de gracia y de espíritu —repuso Arthur.\n\n\n»—Y lo que guardas de ella, ¿qué es?\n\n\n»—Un recuerdo —dijo él— que conservo como un tesoro.\n\n\n»—¿Te lo envió ella?\n\n\n»—De ella provino.\n\n\n»—¿Indirectamente?\n\n\n»—De manera un poco especial, pero más bien directa.\n\n\n»—¿Y por qué no le propusiste nada? —pregunté—. ¿Tan diferentes eran sus posiciones en la vida?\n\n\n»—Estaba muy distanciada de mí —contestó Arthur—. Pero, ¿a qué viene esto, mujer? ¿Tienes celos?\n\n\n»—No —repuse—. Viendo que eres capaz de enamorarte platónicamente te estimo diez veces más que antes.\n\n\n»No sé si lo comprenderás, Lynn, pero no mentía. Aquel amor ideal era cosa nueva para mí, y me pareció lo más bello y espléndido que oyera nunca. ¡Un hombre enamorado de una mujer a la que no había hablado jamás, y cuyo recuerdo mantenía en el corazón para seguir siéndole fiel! Era admirable. Los hombres que conocía son los que buscan a las mujeres ofreciendo diamantes, migajas de otra mesa, aumentos de sueldo, pero ideales… Bueno, ¡basta! Sabemos lo que eso significa.\n\n\n»Para concluir, me quedé más enamorada de Arthur que nunca. No podía sentirme celosa de aquella lejana divinidad a la que había adorado, porque él iba a ser para mí, y comencé a considerarlo un santo en la tierra, como hacía la señora Gurley.\n\n\n»Esta tarde, cerca de las cuatro, acudió un hombre a ver a mi prometido para pedirle que fuera a visitar a un individuo que estaba muy enfermo. La patrona se encontraba durmiendo la siesta, de modo que quedé sola en la casa.\n\n\n»Al pasar ante el despacho de Arthur, vi que la puerta estaba abierta. Tenía puesto el llavero en uno de los cajones de su mesa, donde sin duda lo había olvidado.\n\n\n»¿Verdad, Lynn, que a todas se nos ha ocurrido alguna vez desempeñar el papel de mujeres de Barba Azul? Resolví mirar el recuerdo que Arthur guardaba tan secretamente; no porque me importase, sino por curiosidad.\n\n\n»Mientras abría el cajón calculé lo que podía ser tal recuerdo. Acaso una rosa seca que le hubiesen tirado desde un balcón, o una fotografía recortada de una revista, porque si estaba, por lo visto, en una posición tan distanciada…\n\n\n»Abrí el cajón y encontré la cajita de palo de rosa que tenía el tamaño de las que usan los hombres para guardar los cuellos. Hallé la llave que se ajustaba a la cerradura y alcé la tapa.\n\n\n»Miré aquel recuerdo y enseguida corrí a mi cuarto y preparé el equipaje. Recogí unas cuantas cosas, me peiné de cualquier manera, me puse el sombrero y desperté a la vieja de una patada. Hasta entonces había procurado ser correcta pensando en Arthur, pero entonces…\n\n\n»—¡No empiece con las palmadas, y cierre el pico! —dije—. La niña se va a los puertos. Me largo y le debo ocho dólares. Mandaré al recadero a buscar el baúl —y le entregué el dinero.\n\n\n»—Querida señorita Crosby —dijo la mujer asombrada—, ¿se le ha molestado en algo? Creí que estaba satisfecha en esta casa. ¡Válgame Dios! ¡Qué difícil es comprender a las jóvenes, y que distintas son de lo que pensamos!\n\n\n»—Tiene usted más razón que una santa —repuse—. Algunas son diferentes. Los hombres, no. La que conoce a uno conoce a todos. Resuelto el problema humano, ¿eh?\n\n\n»Embarqué en el tren de las cuatro y treinta y ocho, con carbonilla a discreción, y aquí me tienes.\n\n\n—No me has dicho lo que contenía la caja de palo de rosa —señaló Lynnette con ansiedad.\n\n\n—Una de las ligas amarillas que solía tirar al público en el número que sabes. ¡Los pastores metodistas! Queda un poco de bebida, ¿Lynn?\n\n\n*FIN*\n\n\n\n\n“The Memento”,\n\n\nThe Voice of the City\n, 1908\n\n"}