{"metadata": {"length": 7482, "words": 1314, "reading_time_min": 6.57}, "text": "Por la abierta ventana entran las bocanadas del calor de diciembre. En sus escaños duros, amodorrados por el sopor de la hora, los alumnos escriben de mala gana. Se oye el rasgueo de las plumas lentas. De tanto en tanto, uno levanta la cabeza y cuenta con los dedos. Los hay de ocho años, de diez, de doce; el mayor, que pronto cumplirá catorce, es Juan Cordero, hijo del herrero portugués. Zumban las moscas.\n\n\nEl maestro Felipe Arias de Mansilla parece casi de la edad de Juan. Por más que frunce el ceño para darse empaque, sus diecinueve años se acusan en sus mejillas sin sombra de barba y en la delgadez y torpeza de sus miembros adolescentes. Camina entre los niños, la palmeta apretada en una mano. Sus ojos van de la ventana, detrás de la cual, en el descampado, crepita el sol, a la habitación vecina, que comunica sin puerta alguna con el aula. Ambos cuartos son muy modestos. El que los alumnos ocupan no posee más muebles que los escaños toscos y un tablón que sirve de mesa al maestro. En la fresca oscuridad del otro se desdibuja al fantasma del lecho pequeñito y sobre él, puestas en tal orden que se diría que un gran señor está durmiendo la siesta, extiéndense sus ropas flamantes, las que le entregaron esta mañana y todavía no estrenó.\n\n\nFelipe Arias de Mansilla se acerca a ese aposento. Le brilla el mirar cuando contempla su ajuar intacto. Lo ha pagado hoy mismo. Fueron diez sonoros pesos los que emigraron de su bolsillo al de Sebastián de la Vega por el traje entero, con ropilla y capa. Los zapatos le costaron un peso más. Se endeudó para conseguirlos. No le resta ni una monedica ni la más flaca esperanza de crédito. Pero no le importa: ya son suyas las ropas que quería. Una hora después, cuando regrese del Cabildo, vestirá esas prendas de raja de Segovia con mangas jironadas, que aunque no fueron cortadas en el paño mejor lucirán sobre él a las maravillas. Beatriz no le volverá a ver con esta traza de pobre diablo. Eso quedará para los alumnos.\n\n\n¡Cuántos sacrificios implicó la compra! Sebastián de la Vega le repitió que su jerarquía de sastre examinado en Madrid —lo dijo como si hubiera cursado universidades— le impedía rebajar ni un maravedí siquiera. Además le recordó que el arancel fijado por el Ayuntamiento se lo vedaba. ¡Y Felipe cuenta con un sueldo tan mísero! Cuando los cabildantes aceptaron su propuesta de enseñar a los niños, en julio pasado, acordaron que lo haría a cambio de cuatro pesos y medio para los que aprendieran a leer y nueve para los alumnos de escritura. Y eso, no mensualmente, sino al cabo del año.\n\n\nFelipe se toca con las puntas de los dedos los codos, raídos; se mira la calza remendada y la otra, sin remendar, por la cual asoma su rótula filosa, muy blanca, de muchacho. Esto ya se acabó, felizmente. Beatriz, que en invierno gasta doce enaguas bajo el guardainfante y siete en verano, no se avergonzará más de él. Hoy podrá presentarle a su madre, tan huesuda, tan orgullosa, tan terriblemente principal. Como viste ahora no osaría penetrar en su estrado que perfuman las hierbas aromáticas de los braseros. Ni Beatriz se hubiera atrevido tampoco a llevarle allí, aunque es algo deudo del señor Hernando Arias de Saavedra.\n\n\n—¡Beatriz! ¡Beatriz!\n\n\n(Beatriz es como un pájaro, Beatriz es como una flor, Beatriz es como el río las noches de luna.) Tan feliz se siente, tan lleno de burbujas de alegría, que no puede contenerse y azota al aire con la palmeta. El estallido vibrante sorprende a los niños que alzan las cabezas pesadas. Felipe Arias de Mansilla gira sobre los talones, severo, y ellos regresan a la melancolía de las restas y de las sumas. Pero el maestro no consigue permanecer así, ahogado por las emociones, sin comunicarlas. Estallaría. Sus ojos bailoteantes se posan sobre los de Juan Cordero y le sonríe.\n\n\nA este morenito medio portugués le quiere de verdad. Antes de conocer a Beatriz, dos meses atrás, salían juntos los domingos y los días de fiesta. Iban al río, de pesca, y si bien solían traer por todo trofeo algunos bagres pinchudos, lo mejor de la tarde se pasaba en arrastradas conversaciones de bruces sobre el pasto. Felipe confiaba a su discípulo que cuando reuniera algunos pesos se embarcaría para la península, a Salamanca, a continuar sus estudios. Juan Cordero podría acompañarle… ¿o solo aspira, como su padre, a envejecer en la fragua? Serían unos magníficos doctores, con harto latín y hebreo. ¡Y claro que le hubiera acompañado Juan! Al fin del mundo le seguiría. Nada cambiaba el moreno por esas tardes de vacación, por esas charlas cortadas de risas, por esos silencios en los que su respiración se apresura y en los que debe retenerse para no rozar con la suya la mano abandonada del maestro.\n\n\n¿Salamanca? ¿Latines? No; Felipe Arias de Mansilla quedará ahora aquí, en Buenos Aires, junto a Beatriz, para siempre. Que Juan Cordero se vaya, si lo desea. Ya han hablado de eso también y Juan no le respondió. Se cubrió la cara con los dedos, de espaldas sobre el pasto, como si el sol le hiriera.\n\n\nSumar, restar, multiplicar, dividir; luego guiar a los inhábiles en el diseño de las letras (la cola de la “g”, el buche de la “l”); y enseñar la doctrina cristiana. ¡Cuánta monotonía! Felipe no comprende cómo ha podido fijarse en él Beatriz, que es doncella tan opulenta, cortejada por los mozos ricos. Y sin embargo… Pero hoy, hoy mismo, hará su reverencia ante la señora, en el estrado oloroso. Se imagina, inclinándose con una mano en la cintura, henchida la capa, crujiente la ropilla.\n\n\nLa clase suelta una carcajada. Tan embebecido está que, inconscientemente, Felipe Arias de Mansilla acaba de hacer su reverencia, echando la palmeta hacia atrás como si fuera una espada. Parece un muñeco de retablo de títeres, con sus remiendos incoloros. El único que no ríe es Juan. Se muerde los labios y se oculta detrás del libro.\n\n\nEl maestro descarga un palmetazo sobre el tablón:\n\n\n—Por hoy basta. Terminó la clase.\n\n\nLos niños salen dando brincos al bochorno de la plaza, donde el Fuerte no es más que un corral de tapias, con un terraplén a la banda del río, desmoronado. Felipe detiene a Juan Cordero.\n\n\n—Quédate aquí —le dice— por media hora. Cuida de que no entre nadie. Voy hasta el Cabildo y en seguida regresaré.\n\n\nJuan le ve alejarse, frágil, anguloso, el pelo de tinta. Da lástima y ternura a la vez, de tan gracioso, de tan indefenso, bajo el violento sol de diciembre.\n\n\nA pocos metros, en la cuja, el enemigo dormita. El enemigo carece de cara y de manos, lleva una diminuta gorguera blanca alrededor del cuello; se ciñe con un jubón negro, de raja de Segovia, a cuyos lados las mangas se abren, en jirones sutiles, vanidad del arte de Sebastián de la Vega, a modo de dos alas. Prolongan el cuerpo inmóvil las calzas y los zapatos. El enemigo reposa en la sombra violácea y verde, sin manos, sin rostro. Sin ojos, le espía desde el lecho.\n\n\nJuan Cordero sabe que la lucha es desigual pero no le importa. Desenvaina la daga que escondió entre sus ropas, se acerca en puntas de pie, latiéndole locamente el corazón, como si el otro pudiera oírle. Se arroja sobre él y lo acuchilla, lo desgarra, lo transforma en un guiñapo, en un bulto de trapos confusos. Rueda por el suelo, envuelto en paños arrancados. Luego sale de la pieza. Llora como si hubiera asesinado a un hombre. Mecánicamente, absurdamente, limpia la hoja de la faca en las altas hierbas, como para quitar de su acero las huellas de la sangre.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}