{"metadata": {"length": 18004, "words": 3108, "reading_time_min": 15.54}, "text": "1\n\n\nEse paquete de cigarrillos, no de tabaco, más vale de crespa pólvora amarilla, tóxico trueno silencioso de nicotina en la boca de un chico de doce años, marcó el fin de la iniciación.\n\n\nPero aun sin ese paquete de etiqueta verde, con el máuser pintado a través, sin esos cigarrillos fumados a escondidas en el monte, sin el latrocinio de la negra que era ya solamente también el resultado de la obra comenzada, de su salvaje salacidad, la historia hubiera acabado allí de cualquier manera. Un poco más tarde, por cualquier otro motivo. Pero hubiera concluido. Porque ciertas cosas no pueden durar indefinidamente cuando se nutren de vida y muerte al mismo tiempo. Se cargan, se cargan. Es algo que no tiene aparentemente límite. Pero en un momento determinado la fuerza acumulada estalla. Así fue.\n\n\nLa negra sacó el paquete de entre las ropas y lo entregó al chico. Con la boca pegada a la almohada le dijo:\n\n\n—Mañana en el monte, por la siesta. Donde nadie te vea.\n\n\n—¿Por qué no ahora? —la voz del chico fingía una tranquila ansiedad. Lo que tenía era miedo.\n\n\n—Ahora no… Por el humo. Nos pueden descubrir.\n\n\n—¡Ah…!\n\n\n—Andate a pescar como siempre. En la otra curva del río. Hacia Paso Aguirre. Bajo el timbó grande. En el tacuaral.\n\n\n—¡Ahá…! —el chico cerró los ojos. Ya se veía saltando hacia el río con su caña de pescar al hombro, «Laurel» trotando entre sus piernas, ladrando a los pescadores, y el paquete verde, con tus tubos blancos repletos de enrulado tabaco, en el bolsillo de la blusa. Eso podía tener valor en sí mismo. Pero para él solo tenía valor porque venía de Petrona. Jamás lo hubiera intentado de otro modo. Nada que no viniese de ella le seducía.\n\n\nLa negra le entregó el paquete. Le ordenó que fumara. Pero no le dijo cuántos. El chico se fumó todos los que pudo. Cuando lo encontraron estaba muerto, o casi muerto. Pero el que indicó dónde estaba el chico fue el perro. Cuando la desesperación entró en la casa, la negra se hizo la desentendida. Se puso a tararear roncamente en la cocina, removiendo perezosamente las ollas, fregando infinitamente los platos ya limpios que bajaba y volvía a bajar del escurridor. Después ella también salió a buscarlo. Pero tomó otra dirección. No la del timbó grande, a la orilla del río.\n\n\nEso sucedió en la mañana, en la tarde, en la noche de un día. Pero hasta entonces habían ocurrido muchas cosas que no tenían relación con la negra.\n\n\nSu sombra entró en la casa mucho después. Y ahora, a través de los años, su recuerdo refluye de tanto en tanto en su vida. No lo puede impedir. Su figura, su voz, su prestigio maléfico, su nocturna fascinación, tan asociada al color de la piel. Refluye sobre todo cuando está por sucederle algo adverso. Es como esas punzadas reumáticas que amagan cuando hay amenazas de mal tiempo. Una caries olvidada que entra fugazmente en actividad en alguna parte del cuerpo y desaparece.\n\n\nSin embargo, no puede acordarse muy bien cómo era. Su voz sería hombruna, ronca. Pero entonces no podía escucharla sin emoción, sin representarse en seguida el canto melodioso del suruku’á cuando estaba alegre y reía; pero también el graznido de una lechuza cuando llegaba la noche y ella se ponía más negra y más sombría, sentada bajo la luna, en la parralera.\n\n\n \n\n\n2\n\n\n \n\n\nEntró en la casa precisamente cuando una seria fractura en la historia de la familia acababa de soldarse.\n\n\nDe peón del ingenio, después de tres años de trabajos forzados, el padre había pasado a ser empleado. El desnivel de clase se había enjugado en parte. Para ellos, para los padres, la normalidad de su vida se había restablecido, ¡al fin!, parcialmente siquiera. Pero los hijos quedaban rengos para siempre por dentro; con la línea de esa cicatrizada fractura como uno de los meridianos negativos de su personalidad. El mestizaje psíquico de las clases, mil veces peor que el de las sangres, los había teñido de una manera indeleble.\n\n\nDel bienestar y la abundancia —el padre era un próspero despachante de aduanas, ex seminarista, ex juez, sensitivo y delicado—, la familia conoció la miseria de la noche a la mañana.\n\n\nHubo que abandonar el palco permanente en el teatro; las tertulias aristocráticas del Centro en que la madre cantaba al piano, al clavicordio o al arpa, donde era admirada por su belleza, donde sus gustos, su gracia inimitable y sus vestidos dictaminaban las preocupaciones de sus imitadoras. Hubo que vender la vajilla de plata peruana, la victoria, el tronco de caballos como cisnes; despedir uno a uno a los sirvientes. Uno solo quedó, el viejo, el fiel Gaspar. No había forma de que se fuera. Era una lapa en medio de la ruina. Lo llevaron al Asilo de Ancianos. Pero se fugó y volvió. Lo sacaron ahogado del pozo. Era así como se iba acabando todo. Solo quedaban los recuerdos.\n\n\nLa hermosa voz de contralto de la mujer blanca y rubia, de azules ojos nostálgicos, dejó de entonar en su sala de costura sus trozos predilectos de ópera. Dejó de referir a los niños, casi como avergonzada, las fantásticas historias de unos nobles lusitanos que decía eran sus antepasados.\n\n\n—Mamá —pedía el chico como siempre en el ruedo familiar de la noche. La habitación ya estaba vacía—, contanos la historia del caballo blanco del marqués de Castemelhor…\n\n\n—No, no… —protestaba la hermana—. Ésa no. Mejor la historia de la copa de plata y del veneno. ¿Sí, mamita?\n\n\nLos padres se miraban. Los ojos de ella se ponían primero pequeños, pequeños con una raja de luz azul entre párpado y párpado; después, húmedos, aunque sin lágrimas visibles para los chicos. Pero ya no había historias de marqueses, de caballos blancos, de copas con diminutas perlas envenenadas en el fondo. A lo sumo, la historia de la abuela residenta durante la guerra de la Triple Alianza, durante la ocupación de Asunción por los brasileños. Episodios de penurias, de abnegaciones sin límite, de sacrificios casi inconcebibles. «Hay que ir endureciendo a los chicos…».\n\n\nPero la heroica abuela del 70 resultaba para los chicos más remota y desvaída que el noble y prestigioso bisabuelo lusitano y seguían reclamando los enmudecidos relatos.\n\n\nHubo que liquidar todo, la casa también, e ir a un rancho de paja, en las afueras de la ciudad. Los chicos estaban muy contentos con el cambio. Los pedregullos brillantes, el naranjal, los chicos rotosos de la vecindad, sucios y libres, llenos de cosas que ellos desconocían, eran, en verdad, una hermosa compensación. Ni siquiera los llantos silenciosos de la madre junto al fogón de ladrillos en uno de los aleros del rancho o junto a la batea del pozo lavando la ropa, manchaban la vida despreocupada de los chicos.\n\n\nVino la búsqueda desesperada de trabajo por el padre. Hasta que surgió aquella prometedora posibilidad en el Sur. Un ingenio, en alguna localidad lejana con nombre de pájaro, acababa de salir de un sangriento motín que había durado meses. Se hallaban reorganizando el personal. La oficina de Asunción los estaba reclutando. Pedía «hombres para los escritorios». Buen sueldo. Trabajo liviano en la administración. El padre se enganchó y se fue.\n\n\nPasó un año. El tercer hijo entretanto había nacido: la segunda mujercita. Ahora eran (a la madre aún se le escapaban los matices) «un varoncito y dos niñas». El varoncito tenía un hermoso destino. Se lo había pronosticado, todavía en los buenos tiempos, el famoso adivino alemán de la villa veraniega de San Bernardino. La niña se casaría bien, eso sí. Con respecto a la tercera, la madre nada sabía. Ojalá también la pobrecita tuviera buena suerte. Era la «hija del tiempo de la desgracia».\n\n\nPasó otro año. El ausente escribía siempre, muy satisfecho, aparentemente al menos, demorando el viaje de la esposa y de los hijos «hasta que la casa que me van a dar en la fábrica esté lista».\n\n\n \n\n\nPor entonces los tres chicos fueron atacados por la tos convulsa maligna.\n\n\n—Hay que sacarlos al campo de inmediato —aconsejó el médico—. No hay más que el cambio de aire para ellos. Llévelos cuanto antes. Las complicaciones son peligrosas.\n\n\nEl padre pasó un mes sin escribir. Ella, entonces, con el resto de un dinero y vendiendo su sortija de matrimonio, preparó el viaje. Una mañana temprano tomaron el tren. Alguien, un tío, quedó encargado de enviar un telegrama. El telegrama no llegó nunca. No fue despachado o no se lo entregaron. Con muchas cartas había sucedido lo mismo.\n\n\nBajaron en el cobertizo que hacía de estación en medio del campo. Había dos o tres personas. Pero el padre no estaba. El corazón de la mujer latió con violencia. Era tan fácil morir por esos lugares. «¡Dios mío, no…!».\n\n\n—¿Podría decirme dónde queda la fábrica?\n\n\n—Hacia allá. Depué del monte. Por esa carretera.\n\n\n—¿Y… queda muy lejos?\n\n\n—Una media legua mí. ¿Queré ver uté a alguno? —la cara oscura, bestial, se acercó a la mujer blanca y hermosa.\n\n\n—Sí…, sí… —tartamudeó ella—. A mi esposo. Es empleado en el ingenio. Se llama Fernando Lara. ¿Lo conoce?\n\n\n—¿Femando Lara? Ah, sí. Lo conozco. Ahí nomá lo va a encontrar. En el desmonte.\n\n\n—¿En el desmonte? —volvió a preguntar con oscura agitación.\n\n\n—Sí. Etán haciendo la terraplén para el devío. Lo va a ver al pasar. La carretera pasa por ahí. ¡Empleado! Ja… ja… —la risa del hombre sonó destemplada, insultante.\n\n\nLa mujer llevaba en brazos a la criatura más chica, de meses. Cargó como pudo las dos valijas del equipaje. Y se pusieron en camino bajo el ardiente, el desmesurado sol del mediodía.\n\n\nAvanzaron por entre un viento compacto de polvo. El ataque les comenzó al unísono a los tres chicos. Se ahogaban. La tos acabó por tumbarlos, por aplastarlos contra la tierra blanda y espesa de la carretera que era como agua seca, aborrascada. Los dos chicos se hundieron en el río ceniciento. La madre los sacó como pudo a la orilla Ella también estaba irreconocible. Era una vieja, una mujer extraña, un pobre ser agonizante aunque todavía erguido en medio del polvo, del llanto de las criaturas, de la tos, de su propia desesperación.\n\n\nSiguieron andando. Pasaron por una picada. Llegaron al desmonte. Había allí muchos hombres trabajando con picos y palas. Dejaron un rato el trabajo y los miraron al pasar. El espectáculo sería sin duda extraño para esos forzados. De pronto, uno de ellos se adelantó hacia la mujer y los tres chicos. Era un hombre cobrizo y esquelético, con el pecho y la espalda llagados por las quemaduras del sol y el desove de los insectos. Había llagas viejas y, nuevas sobre esa piel. Cicatrices y arrugas y flamantes bocas purulentas. Tenía el brazo izquierdo vendado con trapos. El rostro no se le veía bien por el aludo sombrero de paja, sucio y sobado.\n\n\nElla le preguntó con una voz que no era la suya:\n\n\n—¿Falta mucho todavía para la fábrica? Mis hijos se me están muriendo. Vengo en busca de mi esposo…\n\n\nEl hombre se acercó a la mujer y la abrazó con un abrazo largo y frenético, de náufrago que se prende a una tabla, de esclavo liberado, de animal que se va transformando en hombre.\n\n\nHasta que se volvió y repitió con ellos ese abrazo, los dos chicos no se dieron cuenta de que era su padre. La mujercita le dijo solamente:\n\n\n—¡Robre papá, qué feo estás!\n\n\nPero de todos modos les costó perderle el miedo. Les volvió el acceso. El vestido claro de la mujer, oscuro por el polvo, quedó con una mancha rojiza sobre el hombro, en el mismo lugar en que el esposo había apoyado el rostro. Esa mancha podía sugerir la impresión de que el hombre había llorado sangre. Pero era solamente el rastro de una oreja devorada por la leishmaniosis.\n\n\n \n\n\nA partir de entonces, sin embargo, todo empezó a ir mejor.\n\n\nDos años después, el peón pasó a ser empleado de la administración. Le dieron una casa sobre el río. El desnivel, las llagas, las tristezas, se fueron mitigando bastante. Solo quedaba esa línea de fractura imperceptible pero honda, esa costura maléfica e incurable, sobre todo en el chico, en el tejido de su destino personal. Pero la sombra de la negra todavía no había llegado.\n\n\nTodo esto había ocurrido antes que ella. De modo que ella misma iba a ser también, cuando llegara, solo una consecuencia, un eslabón más.\n\n\nAntes que ella llegó el perro. El mismo chico lo llamó «Laurel» porque sonaba bien y, además, porque tenía el color verdeoscuro, metálico, lunado, del laurel.\n\n\n \n\n\n3\n\n\n \n\n\nDespués llegó ella. Primero venía a lavar la ropa algunos días a la semana. El chico la acompañaba a la playa. Después quedó en la casa como cocinera cuando pudieron pagarle unos pesos además de la comida y del techo.\n\n\nLo fascinó en seguida.\n\n\nDormía en una piecita contigua al cuarto del chico, sobre una estera. Algunas veces venía a su cama antes de acostarse, y le contaba extraños cuentos de horror que lo dejaban temblando y le impedían conciliar el sueño hasta el amanecer.\n\n\nCasi siempre eran crímenes, estupros violentos, hechos de obsesión y de muerte, fatídicas persecuciones en la selva, fantasmagorías delirantes. Los relataba con un tono tranquilo y monótono que acentuaba el horror. Parecía que al referirlos disfrutaba en secreto de una apacible delicia. Pero no los refería a nadie más que a él. La hermanita, por ejemplo, no consiguió nunca arrancarle el más escuálido relato. Daba la impresión de que la odiaba un poco; de que odiaba a los padres, aun a la más chica.\n\n\nSolo a él lo amaba a su modo.\n\n\nSus visitas nocturnas lo turbaban hasta el hueso. Las aguardaba azogado, sin más voluntad que la de entregarse como cera virgen a la combustión de ese fuego negro, dulce y salvaje.\n\n\nSu rostro caía sobre él en la oscuridad como el de una lechuza sombría. Veía sus ojos clavados en él, o girar lentamente hacia arriba en un movimiento blanco y brillante de pescado. Entonces el morro moreno se entreabría y dejaba caer sobre él su aliento cálido y oloroso a tabaco, a resinas, su voz impasible, su desenfrenada pasión.\n\n\nDe los cuentos musitados en voz baja, como el bisbiseo membranoso del ala de un insecto, pasó a las caricias. El chico empezó a no saber qué le turbaba más: si esa voz, parecida a un escarabajo negro, manipulando el horror con una fruición indecible, o esa mano rugosa y afelpada que llegaba a las zonas más íntimas de su naciente adolescencia como un bicho caliente y misterioso. Destilando sueño y sed. Un sueño desconocido e invencible. Una sed desconocida y abrasadora, que, una vez que llegara a despertarse del todo, sería insaciable.\n\n\nLa negra menudeó sus visitas. Fue prolongándolas cada vez.\n\n\nUna noche se deslizó en la cama a su lado. Lo alzó en vilo y lo depositó en una cueva blanda y tibia, palpitante, oscilante, en la que tuvo la sensación de caer, de caer vertiginosamente. Las manos de la negra empujaron, empujaron… La puerta de la vida se había abierto de golpe ante los deslumbrados doce años del chico. Pero él aún no lo sabía porque se había quedado dormido en el umbral.\n\n\nYa no lo dejó del brazo. Su inventiva era ilimitada, como su cautela y su astucia. Nadie en la casa lo vio. Nadie presintió nada. Sus ritos eran secretos, sepulcrales. Probablemente sobre el rostro del chico aparecerían signos, estigmas, reflejos violáceos del fuego de la noche. Pero nadie supuso la causa ni indagó su origen.\n\n\nEn noches subsiguientes trajo una botella de caña y le obligó a beber con ella. Alternaban los tragos. Después ella tomaba buches gordos y se los instilaba con sus gruesos belfos alargados en forma de embudo, hasta que el chico no podía más y vomitaba el líquido ardiente.\n\n\nDespués se vino con el paquete de cigarrillos.\n\n\n—Mañana, en el monte, por la siesta. Donde nadie te vea… —con la boca pegada a la almohada, a la piel del chico.\n\n\n—¿Por qué no ahora?\n\n\n—Ahora no… Por el humo. Nos pueden descubrir.\n\n\n—¡Ah!\n\n\n—Andate a pescar como siempre. En la otra curva del río. Hacia Paso Aguirre. Bajo el timbó grande. En el tacuaral.\n\n\n—¡Ahá…!\n\n\n \n\n\n4\n\n\n \n\n\nY ahora el hombre, después de los años, no recuerda sino alguno que otro chorro de sol, detrás de la piel negra, y su infancia destruida entre un río lleno de olitas brillantes y los oscuros cañaverales poblados de rumores. Algo así como el latido fantasma de alguna caries olvidada. Punzadas que resurgen y se extinguen. No ya el dolor precisamente, sino el recuerdo del dolor.\n\n\nVe a un chico tumbado junto a un árbol, entre las tacuaras. Muerto, o casi muerto. Un paquete de cigarrillos a medio consumir, apretado entre sus manos amarillas. La etiqueta verde con el máuser pintado a través. Un signo demasiado burdo, incongruente, distorsionando el reflujo de las otras imágenes; porque, bien, sí, es esa violencia; pero es también otra violencia, la que él ve surgir como la mancha de un mercurio negro en los tallos, en los troncos, en los hombres. Savia como sangre. Sangre como plomo quemado.\n\n\nVe también al lado del chico a un perro, verdeoscuro, metálico, lunado, ladrando sin cesar, con desesperado coraje, erizado de miedo y valor. Ladra contra algo en la maleza. Una víbora repta hacia el cuerpo inanimado del chico. Es una víbora de coral. Un trazo suelto y ondulante, rojizo, tornasolado, que lleva a la muerte sobre la diminuta y trémula cabeza triangular de la que entra y sale la lengua como un pelo de acero.\n\n\nVe la lucha del perro con la víbora. Las dentelladas furiosas. La pequeña saeta ponzoñosa incrustándose en la pata del perro. La víbora destrozada en dos por los dientes del perro. Los dos pedazos al fin inmóviles. Ve al perro moribundo arrastrarse hacia la casa, hacia la desesperación de los que buscan, llamándolos con sus ladridos con sus plañidos casi humanos, conduciéndolos después hacia el chico muerto o dormido en medio del monte, junto al río.\n\n\nVe al tiempo huir y al espacio achicarse en tomo al cadáver de un perro pudriéndose a la intemperie entre la maleza, en torno al cadáver de una negra colgando ahorcada de una viga llena de humo. Lo entrevé todo a través de la fiebre, de los gritos, del sueño.\n\n\nY sus recuerdos son como copias que va tirando de una plancha inmutable. Nada más que algunas estrías luminosas sobre el fondo sombrío.\n\n\n*FIN*\n\n\n\n\nEl trueno entre las hojas\n, Buenos Aires, 1953\n\n"}