{"metadata": {"length": 14328, "words": 1930, "reading_time_min": 9.65}, "text": "No sé exactamente el año. Llevaba todo un mes cazando por                   aquellos lugares con un brío impetuoso y una alegría salvaje,                   con ese ardor que se tiene para las pasiones nuevas.                  Me hallaba en Normandía, en casa de un pariente soltero, Jules                   de Banneville; y éramos solamente nosotros dos, una doncella,                   un doméstico y el guarda del castillo señorial. Este castillo,                   viejo edificio grisáceo rodeado de pinos, en cuyo interior                   había unas largas avenidas de castaños azotados por el viento,                   parecía abandonado desde hacía siglos. Un mobiliario antiguo era lo                   único que contenían aquellos salones siempre cerrados, donde                   antaño unos personajes, cuyos retratos se veían colgados en un                   corredor tan desapacible como las avenidas, recibían                   ceremoniosamente a los nobles vecinos.\n\n\nPero nosotros nos habíamos refugiado en la cocina, único                   rincón habitable de la mansión, una inmensa cocina, cuyas                   paredes, perdidas en las tinieblas, se iluminaban cuando se                   arrojaba un nuevo haz de leña en la amplia chimenea. Todas las                   noches, después de despabilar una dulce modorra ante el fuego,                   y una vez que de nuestras botas se había evaporado la humedad,                   subíamos a nuestra habitación, mientras que los podencos, allí                   mismo, como sonámbulos, soñando escenas de caza, lanzaban                   ladridos amortiguados.\n\n\nLa habitación era la única pieza del castillo que se había                   techado y enyesado completamente, a causa de los ratones. Pero                   la habían dejado sin muebles, blanqueada de cal, y, en las                   paredes, solamente colgaban unas escopetas, varios látigos y                   algunos cuernos de caza. Colocadas en los dos rincones de esta                   choza siberiana había dos camas, en las cuales nos                   deslizábamos tiritando.\n\n\nFrente al castillo, a una legua de distancia, el acantilado                   caía a pico sobre el mar; y, noche y día, los poderosos                   vientos del océano arrancaban suspiros de los recios árboles                   encorvados, gemidos al techo y a las veletas, y hacían                   rechinar todo el venerable edificio, invadido por el viento                   que entraba por entre sus tejas sueltas, sus chimeneas grandes                   como abismos y sus ventanas, que no cerraban ya.\n\n\n* * *\n\n\nAquel día había helado de una manera horrible. Al llegar la                   noche nos sentamos a la mesa, ante el gran fuego de la alta                   chimenea, donde asaban un lomo de liebre y dos perdices, que                   olían muy bien. Mi primo levantó la cabeza, y dijo:\n\n\n-No hará calor cuando nos acostemos.                   \n\n\nIndiferente, repliqué:\n\n\n-No, pero tendremos patos en los estanques mañana por la                   mañana.\n\n\nLa sirvienta, que ponía nuestros cubiertos en un extremo de la                   mesa y los de los domésticos en el otro, preguntó:\n\n\n-¿Saben los señores que esta noche es Nochebuena?\n\n\nSeguramente no nos habíamos enterado, pues apenas mirábamos el                   calendario. Mi compañero contestó: \n\n\n-Entonces esta noche es la misa del gallo. ¡Y por eso las                   campanas han estado sonando todo el día! \n\n\nLa sirvienta replicó:\n\n\n-Sí y no, señor; también han tocado porque ha muerto Fournel                   padre. \n\n\nFournel padre, anciano pastor, era una celebridad del país.                   Tenía ochenta y seis años de edad, y nunca había estado                   enfermo hasta el momento en que, un mes antes, había cogido un                   frío al caerse dentro de una charca en una noche oscura. Al                   día siguiente se había quedado en cama, y desde entonces                   estaba agonizando.                  Mi primo se volvió hacia mí:\n\n\n-Si quieres -dijo-, iremos dentro de un rato a ver a esas                   pobres gentes.\n\n\nQuería hablar de la familia del viejo, de su nieto. que tenía                   cincuenta y ocho años de edad, y de su nieta política, que era                   un año más joven. La generación intermedia no existía ya desde                   hacía mucho tiempo. Vivían en un miserable chamizo, a la                   entrada de la aldea, a la derecha.                  Pero no sé por qué esta idea de la Nochebuena, en medio de                   nuestra soledad, nos dio ganas de charlar. A solas los dos,                   nos contábamos antiguas historias de Nochebuena, aventuras de                   esta noche loca, los pasados lances amorosos y los despertares                   del día siguiente, acompañados de otra persona, con sus                   sorpresas imprevistas, y el asombro de los descubrimientos.\n\n\nDe esta manera, nuestra cena duró mucho tiempo, fumando                   numerosas pipas; y embriagados por esas alegrías de los                   solitarios, alegrías contagiosas que nacen de repente entre                   dos amigos íntimos, hablamos sin parar, rebuscando en nuestros                   propios casos para comunicarnos esos recuerdos confidenciales                   del corazón que se escapan en las horas de efusión.\n\n\nLa doncella, que se había ido un buen rato antes, volvió:\n\n\n-Voy a la misa, señor.\n\n\n-¡Ya!\n\n\n-Son las once y cuarto.\n\n\n-¿Y si fuésemos también a la iglesia? -me preguntó Jules-; esta                   misa de Nochebuena es muy curiosa en el campo.\n\n\nAcepté, y nos fuimos, envueltos en nuestras pieles de caza.                  Un filo agudo pinchaba el rostro y hacía saltar las lágrimas                   en los ojos. El aire crudo entraba de golpe en los pulmones y                   secaba la garganta. El cielo profundo, limpio y duro, estaba                   tachonado de estrellas, que parecían pálidas por la helada;                   brillaban no como si fuesen unos astros de fuego, sino de                   cristal, como unas cristalizaciones brillantes. A lo lejos,                   sobre la tierra de acero, seca y retumbante, resonaban los                   chanclos de los campesinos; y por todo el horizonte, las                   campanitas de los pueblos tañían, lanzaban sus sones                   penetrantes, como friolentos también, en la vasta noche                   helada.\n\n\nEn el campo no dormía nada. Los gallos, engañados por esos                   ruidos, cantaban; y cuando se pasaba por delante de los                   establos, se sentía rebullir a los animales, turbados por esos                   rumores de vida. Al aproximarse a la aldea, Jules se acordó de                   repente de los Fournel.\n\n\n-¡Aquí está su choza! -dijo-. ¡Entremos!\n\n\nAporreó largo tiempo en vano. Entonces una vecina, que salía                   de casa para ir a la iglesia, al vernos, dijo:\n\n\n-Están en misa, señores; han ido a rezar por el padre.\n\n\n-Los veremos al salir -dijo mi primo.\n\n\nLa luna, en su ocaso, perfilaba a ras del horizonte su forma                   de hoz en medio de una siembra infinita de granos de luz,                   arrojados a puñados en el espacio. Y por la campiña negra,                   unas lucecitas temblorosas se encaminaban desde todas las                   partes hacia el puntiagudo campanario, que repicaba sin                   descanso. Entre los patios de las granjas, salpicadas de                   árboles, en medio de las llanuras sombrías, esas lucecitas                   daban pequeños saltos, a medio metro del suelo. Eran                   farolillos de cuerno que llevaban los campesinos para                   alumbrarse en la noche, caminando delante de sus mujeres,                   tocadas con un gorro blanco y envueltas en largos mantos                   negros, y seguidas de rapazuelos medio dormidos y cogidos de                   la mano.\n\n\nPor la puerta abierta de la iglesia se divisaba el coro                   iluminado. Una guirnalda de velas de sebo, de las más baratas,                   daba una vuelta completa alrededor de la nave de la iglesia; y                   en el suelo, en una capilla, a la izquierda, un gran niño                   Jesús, sobre paja verdadera, en medio de ramas de abeto,                   enseñaba su desnudez sonrosada y amanerada.\n\n\nLa misa había comenzado. Los hombres, agachados, y las                   mujeres, de rodillas, rezaban. Estas gentes sencillas,                   reanimadas por la noche fría, contemplaban muy conmovidas la                   imagen torpemente pintada, y juntaban las manos tan                   cándidamente convencidas como intimidadas por el humilde                   esplendor de esta representación pueril.                  El aire helado hacía palpitar las llamas. Jules me dijo:\n\n\n-¡Salgamos, se está mejor fuera!\n\n\nY por el camino abierto, mientras que los toscos campesinos se                   prosternaban y tiritaban de frío devotamente, nos pusimos a                   charlar otra vez de nuestros recuerdos, y durante tan largo                   rato, que había terminado la misa cuando llegábamos a la                   aldea.\n\n\nUn hilo de luz se veía bajo la puerta de los Fournel.\n\n\n-Velan al muerto -dijo mi primo-. Entremos en casa de esta                   pobre gente, eso les agradará.\n\n\nAgonizaban unos tizones en la chimenea. La pieza, negra,                   cubierta de un barniz de suciedad y con sus vigas carcomidas y                   ennegrecidas por el tiempo, estaba llena de un olor sofocante                   a morcillas asadas en una parrilla. En el centro de la gran                   mesa, debajo de la cual el arcón del pan alzaba su tapa                   abombada como un vientre, una vela, en una palmatoria de                   hierro retorcido, desenroscaba hasta el techo el humo acre de                   su pabilo. Y los dos Fournel, el marido y la esposa, cenaban a                   solas.\n\n\nTaciturnos, con un aire afligido y sus caras de campesinos                   embrutecidos, comían gravemente sin decir una palabra. En un                   solo plato, colocado entre los dos, un gran trozo de morcilla                   despedía un olor pestilente. De cuando en cuando arrancaban un                   pedazo con la punta del cuchillo, lo aplastaban en el pan, que                   comían a bocados y después lo masticaban lentamente.\n                  Cuando el vaso del marido estaba vacío, la mujer, cogiendo la                   cántara de sidra, se lo llenaba.\n\n\nAl entrar nosotros, se levantaron, nos hicieron sentar, nos                   ofrecieron que “hiciésemos como ellos”, y, ante nuestra                   negativa, siguieron comiendo.                  Al cabo de unos minutos de silencio, mi primo preguntó:\n\n\n-Pero, Anthime, ¿el abuelo de ustedes ha muerto?\n\n\n-Sí, mi buen señor, ha muerto ya.\n\n\nTomó el silencio. La mujer, por cortesía, despabiló la vela.                   Entonces, por decir algo, añadió:\n\n\n-Era muy viejo ya…\n\n\nSu nieta política, de cincuenta y siete años, continuó:\n\n\n-Sí, su tiempo habla terminado; ya nada tenía que hacer aquí.\n\n\nDe repente, me entraron ganas de ver el cadáver de ese                   centenario, y les rogué que me lo enseñasen.                  Los dos campesinos, plácidos hasta entonces, se conmovieron                   bruscamente. Sus ojos inquietos se interrogaron, y no                   respondieron.                  Mi primo, viendo su turbación, insistió.                  Entonces el hombre, con aire desconfiado y cazurro,  preguntó:\n\n\n-¿Y de qué les servirá eso?\n\n\n-De nada -dijo Jules-, pero eso se hace siempre. ¿Por qué no                   quieren enseñarlo?\n\n\nEl campesino se encogió de hombros:\n\n\n-¡Oh, yo, yo sí quiero! Sólo que a estas horas es penoso.\n\n\nMil suposiciones nos pasaban por la mente. Y como los nietos                   del muerto no se movían, y permanecían frente a frente, con                   los ojos bajos, con esa cara de palo de las gentes                   descontentas, que parece decir: “Márchense”, mi primo le habló                   con autoridad:\n\n\n-Vamos, Anthime, levántense y                   condúzcannos a su habitación.\n\n\nPero el hombre, que había tomado su resolución, respondió con                   gesto enfurruñado:\n\n\n-Ésa es la pena, señor, no ha podido estar allí.\n\n\n-Pero entonces, ¿dónde está?\n\n\nLa mujer atajó a su marido:\n\n\n-Se lo voy a decir: lo hemos puesto hasta mañana en el arcón,                   porque no teníamos ningún sitio.\n\n\nY retirando el plato de morcilla, levantó la tapa de su mesa,                   se inclinó con la vela para iluminar el interior del gran                   cofre abierto, en cuyo fondo distinguimos una cosa gris, una                   especie de paquete largo del que salía por una punta una                   cabeza descarnada, con unos cabellos blancos desgreñados, y                   por la otra, dos pies desnudos.\n\n\nEra el viejo, muy enjuto, con los ojos cerrados, enrollado en                   una manta de pastor, durmiendo allí su último sueño en medio                   de unos mendrugos de pan casi tan viejos como él.                  ¡Y habían cenado allí, encima del muerto!                  Jules, indignado y temblando de cólera, gritó:\n\n\n-¿Por qué no lo han dejado en su cama? ¡ Palurdos!\n\n\nEntonces la mujer se puso a lloriquear, y en seguida:\n\n\n-Se lo voy a decir, mi buen señor; no tenemos más que una cama                   en la casa. Antes nos acostábamos con él, puesto que sólo                   éramos tres. Desde que cayó enfermo, nos acostamos en el                   suelo; y es muy duro, mi buen señor, en este tiempo. Pues                   bien, cuando murió, en seguida nos hemos dicho: “Puesto que no                   sufre ya, ¿de qué le sirve dejarlo en la cama? Podemos muy                   bien ponerle en el arcón hasta mañana”; pues ¡no podíamos                   dormir con el muerto, mis buenos señores!…\n\n\nMi primo, exasperado, salió bruscamente dando un portazo, y yo                   le seguí riendo nerviosamente entre lágrimas.\n\n\nFIN\n\n"}