{"metadata": {"length": 17071, "words": 2938, "reading_time_min": 14.69}, "text": "Marcus era sastre, desde mucho antes de la guerra. Un hombre exuberante, de gran melena ya gris, cejas finas y frágiles y manos benevolentes, que, relativamente tarde en la vida, consiguió establecerse por su cuenta.\n\n\nComo, por así decir, al prosperar él prosperó su mala salud, tuvo que emplear un sastre asistente que trabajaba en la trastienda y componía los trajes pero no podía, cuando se acumulaba el trabajo, ocuparse del planchado, de modo que hubo necesidad de emplear un planchador; con todo lo cual aunque la tienda marchaba bien no marchaba del todo bien.\n\n\nHubiera podido marchar mejor, pero el planchador, Josip Bruzak, un polaco corpulento que flotaba en cerveza y sudor y trabajaba en camiseta y zapatillas de fieltro, con los pantalones cayéndosele hacia sus muslos de buey y arrugándosele en los tobillos, dio en detestar violentamente a Emilio Vizo, el sastre (o tal fuera al revés, Marcus no estaba seguro), un siciliano delgado y seco y con un pecho de palamo, que sentía por el polaco una acerada malicia o correspondía a la del otro. De resultas de sus peleas, el negocio se perjudicaba.\n\n\nLa razón de que se pelearan como lo hacían, hinchados y estremecidos como gallos de cólera, y además usando un lenguaje que metía miedo, gritando palabrotas tan groseras que ofendían a los clientes y a veces mareaban al desazonado Marcus hasta casi desmayarle, era un enigma para el sastre, que conocía las penalidades de ambos y sabía que al fin y al cabo eran dos hombres muy parecidos. Bruzak, que vivía en una ruinosa pensión junto al East River, no paraba de tragar cerveza mientras trabajaba, y guardaba una docena de botellas en un cubo de metal herrumbroso lleno de hielo. Cuando Marcus, al principio, protestó, Josip, siempre respetuoso con el sastre, apartó el cubo y desapareció por la puerta trasera en dirección a la taberna vecina, y allí tomó sus vasos frecuentes, malgastando tanto tiempo que Marcus calculó que le resultaba más a cuenta aconsejarle que volviera al sistema del cubo.\n\n\nCada día, a la hora del almuerzo, Josip sacaba del cajón un afilado cuchillito y cortaba trozos de un duro salchichón con ajo, y los comía con una espumeante miga de pan blanco, ayudándose con cerveza y terminando con café que se hacía en el hornillo de la plancha. A veces cocinaba un líquido mejunje de coles que apestaba por toda la tienda, pero en conjunto no le interesaban ni el salchichón ni las coles, y pasaba días en que se le veía cansado e inquieto hasta que (cosa que ocurría más o menos cada tres semanas) el cartero le traía una carta venida del otro lado. Cuando llegaban las cartas, a veces las rompía al abrirlas con sus dedos torpes; olvidaba el trabajo y, sentado en un taburete, sacaba del mismo cajón unas gafas rajadas, y se las ajustaba a las orejas mediante unos cordeles atados para reemplazar las rotas varillas. Luego leía las hojas de papel que apretaba en el puño: una torcida letra polaca en desvaída tinta parda, cuyas palabras pronunciaba una a una en voz alta para que Marcus, que entendía la lengua pero prefería no oír, oyera. Antes de que el planchador extrajera dos frases enteras de la carta, la cara se le deshacía y se echaba a llorar, y lágrimas aceitosas le untaban las mejillas y la barbilla, de modo que parecía que le hubieran rociado con insecticida. Al final entraba en una atronadora tormenta de sollozos, algo que era terrible ver y que le dejaba inútil para horas y echaba a perder la mañana.\n\n\nMarcus se había muchas veces propuesto decirle que leyera las cartas en casa, pero las noticias que llegaban en ellas le partían el corazón, y no lograba decidirse a reñir a Josip, que por otra parte era un planchador magistral. En cuanto atacaba un montón de trajes, el vapor de la plancha silbaba regularmente, sin escapes, y cada pieza salía perfecta, sin felpas ni excesivo alisado, con mangas y perneras y vueltas nítidas como cuchillos. En cuanto a las cartas traían siempre lo mismo, las desoladoras vicisitudes de su mujer tuberculosa y de su desgraciado hijo de catorce años, un muchacho que Josip nunca había visto salvo en fotografías, que vivía literalmente en el barro con los cerdos, y que estaba también enfermo, de modo que incluso si el padre ahorraba dinero para el pasaje a América, y el chico lograba un visado, no pasaría nunca la revisión médica de los inmigrantes. Más de una vez,\n\n\nMarcus dio al planchador un traje para que lo mandara a su hijo, y ocasionalmente algún dinero, pero dudaba de que aquello llegara al joven.\n\n\nTenía la inquietante sospecha de que Josip, en aquellos catorce años, habría podido traer al chico si lo hubiera querido, y también a su mujer antes de que se pusiera tuberculosa, pero que misteriosamente prefería llorarles donde estaban.\n\n\nEmilio, el sastre, era otro perro solitario. Cada día comía su almuerzo de cuarenta centavos en la taberna en seguida, a leer el Corriere. Su rareza consistía en que siempre murmuraba para sí mismo. Nadie entendía lo que decía, pero era algo sibilante e insistente, y, estuviera donde estuviera, siempre se oía su silbido que imploraba o que gemía suavemente, aunque nunca lloraba. Murmuraba mientras cosía un botón, o acortaba una manga, o usaba la plancha. Murmurando por la mañana al colgar el abrigo en la percha, murmuraba todavía al ponerse el sombrero negro, al introducir sus canijos hombros en el abrigo y al dejar la tienda por la soledad de la noche. Solo una vez dio un indicio de cuál era el tema de sus murmullos; cuando Marcus, al notar una mañana que estaba pálido, le llevó una taza de café, el sastre agradecido le confió que su mujer, habiendo vuelto la semana anterior, le había dejado otra vez, y levantó una huesuda mano con los dedos extendidos para expresar que ella le había abandonado cinco veces. Marcus le habló con simpatía, y desde entonces, siempre que oía al sastre murmurando en la trastienda, se imaginaba a la mujer volviendo de quién sabe dónde, diciendo y jurando que aquella vez se quedaba para siempre, pero la misma noche, cuando estaban en la cama y él murmuraba en la oscuridad hablando de ella, la mujer debía de decirse que nunca podría aguantarlo, y por la mañana se marchaba. Y también a Marcus le irritaba el incesante murmullo del sastre; tenía que salir de la tienda para oír silencio, pero guardaba a Emilio porque era un buen sastre, un demonio con una aguja, que sabía coser una manga perfecta en menos tiempo del que necesita un obrero ordinario para tomar medidas, un sastre como se encuentran pocos.\n\n\nDurante más de un año, a pesar de que ambos hacían extraños ruidos en la trastienda, ni el planchador ni el sastre parecían darse por enterados de la presencia del otro; hasta que un día, como si una invisible pared les hubiera separado y se derrumbara, se arrojaron uno contra otro. Marcus, al parecer, vio surgir el primer chorro de su veneno cuando, dejando a un cliente en la tienda y entrando a buscar tiza, sorprendió un espectáculo que le heló. Allí estaban los dos, bajo el sol de la tarde que inundaba la trastienda y de momento cegó a Marcus, dándole tiempo para pensar que no era posible que viera lo que estaba viendo: aquellos dos, en rincones opuestos, mirándose sin hacer el menor movimiento, con una viva y casi peluda mirada de odio intenso. El polaco hacía una mueca y apretaba en su mano temblorosa un pesado madero de planchador, mientras el lívido sastre, pegándose a la pared como un gato acorralado, levantaba con rígidos dedos unas tijeras de cortador.\n\n\n—¿Qué ocurre? —gritó Marcus cuando recobró la voz.\n\n\nPero no quisieron romper su silencio de piedra y se quedaron como estaban, mirándose a través de la estancia, el sastre moviendo los labios calladamente y el planchador jadeando como un perro en calor, los dos sumidos en una locura que Marcus no hubiera nunca imaginado.\n\n\n—Dios mío —gritó, mientras un sudor frío le empapaba el cuerpo—. Cuéntame qué ha pasado.\n\n\nPero como ninguno de los dos dijo nada, chilló, luchando con una obstrucción en la garganta que dio a su voz un tono absurdo:\n\n\n—¡A trabajar!\n\n\nApenas confiaba que obedecieran, pero lo hicieron, Bruzak volviendo como un saco a su plancha y el italiano volviendo rígido a su máquina. A Marcus le conmovió su docilidad y, como si hablara a unos niños, les dijo con lágrimas en los ojos:\n\n\n—Chicos, no lo olviden, no tienen que pelearse.\n\n\nLuego, Marcus pasó un rato, inmóvil, de pie en la penumbra de la tienda mirando a nada por el cristal de la puerta, y sintiéndose perdido al pensar que a su espalda los tenía a los dos, en un horrendo mundo de hierba gris y de verde luz solar, de gemidos y de olor a sangre. Le habían mareado. Se dejó caer en una butaca, rezando por que no entrara ningún cliente hasta que se hubiera recobrado de su náusea Con un suspiro, cerró los ojos y sintió como si su cráneo vibrara con nuevo terror al verles a ambos persiguiéndose y dando vueltas en el círculo de su imaginación. Uno corría con pasión en pos del otro, del pesado fugitivo que le había robado una caja de botones rotos.\n\n\nBordeando las arenas encendidas y humeantes, subieron por un acantilado de aristas cortantes, se unieron en una lucha de muchas manos, y vacilaron en el borde hasta que uno resbaló en el barro y arrastró consigo al otro.\n\n\nExtendiendo cuatro manos, asieron nada en los dedos rígidos, mientras\n\n\nMarcus, el observador, chillaba sin sonido al verles desvanecerse.\n\n\nSiguió sentado, con la cabeza dándole vueltas, hasta que aquellas imágenes le dejaron. Una vez recobrado, la memoria convertía aquello en una especie de sueño. Negó que hubiera ocurrido ningún incidente fuera de lo normal; pero, sabiendo que había ocurrido, lo consideraba una trivialidad. En la fábrica donde trabajó al llegar a América, ¿no había visto él muchas veces peleas parecidas, entre los obreros? Cosas banales que en seguida se olvidaban, por muy violentas que fueran momentáneamente.\n\n\nSin embargo, ya el día siguiente, y luego cada día sin saltarse uno, los dos encerrados en el taller salían de su odio silente y estallaban en atronadoras peleas que perjudicaban el negocio: con voces feas, se insultaban, embarazando tanto a Marcus que una vez, cuando tomaba las medidas a un cliente, en vez de ponerse la cinta al hombro se la arrolló al cuello. Cliente y\n\n\nsastre se miraron nerviosos, y Marcus tomó las medidas a toda prisa, El cliente, uno a quien gustaba entretenerse en comentarios sobre su traje nuevo, salió precipitadamente tras pagar por adelantado, para escapar del zumbido de palabras repugnantes que se decían en la trastienda pero se oían claramente en la tienda, sin que nadie pudiera aislarse.\n\n\nNo solo se maldecían recíprocamente, y cada cual invocaba la destrucción para el otro, sino que en sus respectivas lenguas decían otras cosas terribles. Marcus entendió a Josip cuando decía que iba a arrancar los genitales de cierta persona y a frotar con sal el destrozo; supuso que Emilio chillaba cosas parecidas, y se sintió entristecido y a la vez indignado.\n\n\nEntró muchas veces en el taller a sermonearles, y escuchaban todas sus palabras con interés y tolerancia, porque el sastre, además de ser una persona buena (cosa que se leía en sus ojos), era elocuente, lo cual daba gusto a ambos. Pero, dijera lo que dijera, no servía de nada, ya que al cabo de un minuto, en cuanto se alejaba, empezaban de nuevo. Amargado, Marcus se retiraba a la tienda y pesaba su sufrimiento debajo del reloj de pared de esfera amarilla, que marcaba amarillos minutos hasta la hora de cerrar (era asombroso que lograran trabajar, y trabajaran prodigiosamente) y de irse a casa.\n\n\nEl deseo de Marcus era de echarles a patadas, pero no creía posible encontrar otros dos trabajadores tan hábiles y, en lo esencial, eficaces, sin tener que pagarles una fortuna en oro puro. Por lo cual, empapado en ideas de edificación y conversión, un mediodía agarró a Emilio cuando salía a almorzar, le llevó a un rincón y murmuró:\n\n\n—Oye, Emilio, tú eres el más inteligente, dime, ¿por qué se pelean? ¿Por qué le odias y por qué te odia, y por qué se dicen esas palabras?\n\n\nAunque le gustaba el murmullo y se deshacía de gusto entre las manos de Marcus, el italiano, sin dejar de apreciar aquellas pequeñas atenciones, bajó la mirada, se cubrió de un rubor oscuro, y no quiso contestar o no fue capaz de hacerlo.\n\n\nMarcus pasó toda la tarde debajo del reloj, tapándose los oídos con los dedos. Y cuando el planchador salía al atardecer, le agarró y le dijo:\n\n\n—Por favor, Josip, cuéntame qué te ha hecho. Josip, ¿por qué te peleas? Acuérdate de tu mujer que está enferma, de tu chico.\n\n\nPero Josip, que también sentía afecto por Marcus (aunque polaco, no era antisemita), no hizo más que aguantarse los pantalones que se le caían y le estorbaban, arrastró a Marcus a una tremebunda polca. Luego lo soltó riendo y se alejó bailando su cerveza.\n\n\nCuando a la mañana siguiente soltaron de nuevo su infernal torrente de obscenidades y un cliente se marchó sin hacer su encargo, el sastre entró enfurecido en el taller. Los dos obreros, ambos cansados y de color verde-gris hasta las agallas, dejaron de insultarse y escucharon a Marcus que imploraba, reprochaba y lloraba. Le escucharon sobre todo cuando Marcus dejó de gritar porque le daba vergüenza, y en voz baja y digna les dio consejos y sermoncillos. Era un hombre alto, y la enfermedad le había puesto muy delgado. La poca carne que le quedaba había disminuido todavía más en aquellos meses de angustia, y el pelo era ya del todo blanco, de modo que, erecto ante ellos, razonándoles y exhortándoles, parecía un viejo ermitaño o incluso un santo, y los obreros mostraron respeto y vivo interés mientras él hablaba.\n\n\nHomilético, Marcus les contó de su padre, muerto muchos años atrás, y de su infancia en una sórdida aldea de chozas, de sus hermanos: eran diez raquíticos niños, nueve chicos y una niña casi enana. Qué prodigiosamente pobres eran: a veces Marcus comió cortezas e incluso hierba, hinchándose la barriga, y a menudo los hermanos, incluida la niña, se mordían unos a otros los brazos y el cuello para desahogar la rabia del hambre.\n\n\n—Y mi pobre padre, que tenía una barba larga hasta aquí —se agachó señalando con la mano hasta las rodillas, e inmediatamente brotaron lágrimas en los ojos de Josip—, mi padre dijo: «Niños, somos pobre gente y seremos extranjeros dondequiera que vayamos, y por lo menos tenemos que vivir en paz, porque si no…»\n\n\nNo pudo terminar porque el planchador, derrumbado en el taburete en que leía las cartas, balanceándose ligeramente, se puso a gemir y luego a aullar, y el sastre, que hacía extraños chasquidos con la garganta, tuvo que volverse de espaldas.\n\n\n—Prométeme —suplicó Marcus — que no volverás a pelear.\n\n\nJosip prometió llorando, y Emilio, con ojos húmedos, asintió gravemente.\n\n\nAquello sí que era camaradería, sintió Marcus exultante, y se alejó bendiciendo las dos cabezas, pero cuando ni siquiera estaba fuera ya el aire a sus espaldas se puso grasiento de odio.\n\n\nVeinticuatro horas después los emparedó. Un carpintero elevó un grueso tabique, dividiendo en dos mitades el taller del planchador y del sastre, y al fin reinó entre ellos una atónita calma. Estuvieron absolutamente callados durante una semana entera. De tener fuerzas, Marcus hubiera saltado de alegría. Claro que se fijó en que de vez en cuando el planchador dejaba de planchar y se acercaba desconcertado a la nueva puerta a espiar si el sastre seguía al otro lado, y el sastre hacía lo mismo, pero no pasaban de allí. A partir de entonces Emilio Vizo dejó de murmurar y Josip Bruzak no tocó la cerveza; y cuando llegaban las desvaídas cartas del otro lado, se las llevaba a casa y las leía a la luz de la ventana de su oscuro cuarto, y si se hacía de noche, aunque había electricidad, prefería leerlas a la luz de una vela.\n\n\nUn lunes por la mañana, el planchador abrió el cajón donde guardaba el salchichón de ajo, y lo encontró brutalmente partido en dos pedazos.\n\n\nBlandiendo el afilado cuchillo, se precipitó contra el sastre que, en aquel mismo momento, habiendo descubierto que alguien le había aplastado el sombrero negro, atacaba al otro con una plancha ardiente. El sastre abrió en el brazo del polaco una maloliente herida roja, mientras Josip le clavaba el cuchillo en el costado, y el cuchillo quedó clavado un minuto.\n\n\nGimiendo, aullando, entró Marcus, y a pesar de las heridas los despidió y les mandó que se marcharan. En cuanto él volvió a la tienda, se arrojaron uno en brazos del otro y se dedicaron a estrangularse.\n\n\nMarcus se precipitó hacia ellos, gritando:\n\n\n—¡No, no, por favor, por favor!\n\n\nAgitaba los descarnados brazos, asqueado, enervado (y entre aquel estrépito no oía más que el atronador reloj), y su corazón, como una frágil jarra, se cayó del estante y botó y rebotó escaleras abajo, rompiéndose al fin y dispersando los tiestos por todas partes.\n\n\nAunque los ojos del viejo judío estaban vidriosos cuando se encogió, los dos asesinos leyeron en ellos, con toda claridad, las preguntas: «¿Qué les dije? ¿Lo ven?»\n\n\n*FIN*\n\n\n\n\n“The Death of Me”,\n\n\nWorld Review\n, 1951\n\n"}