{"metadata": {"length": 6748, "words": 1162, "reading_time_min": 5.81}, "text": "Durante la Regencia ocurrió en París un hecho tan singular que aún hoy en día puede ser narrado con interés; por un lado, brinda un ejemplo de misterioso libertinaje que nunca pudo ser declarado del todo; por otro, tres horribles asesinatos, cuyo autor no fue descubierto jamás. Y en cuanto a… las conjeturas, antes de presentar la catástrofe desencadenada por quien se la merecía, quizá resulte así algo menos terrible  \n\n\nSe cree que el señor de Savari, solterón maltratado por la naturaleza, pero rebosante de ingenio, de agradable trato y que congregaba en su residencia de la calle Déjeuneurs a la mejor sociedad posible, había tenido la idea de prestar su casa para un género de prostitución realmente singular. Las esposas o las hijas, de elevada posición exclusivamente, que deseaban gozar sin complicaciones y a la sombra del más profundo misterio de los placeres de la voluptuosidad podían encontrar allí a un cierto número de asociados dispuestos a satisfacerlas, y esas intrigas pasajeras no tenían nunca consecuencias; una mujer recogía en ellas sólo las flores sin el menor riesgo de las espinas que con tanta frecuencia acompañan a esa clase de arreglos cuando van tomando el carácter público de una relación regular. La esposa o la jovencita se encontraban de nuevo al día siguiente en sociedad al hombre con el que habían tenido relaciones la víspera sin dar a entender que la reconocían y sin que él, a su vez, pareciera distinguirla entre las restantes damas, gracias a lo cual nada de celos en las relaciones, nada de padres irritados, ni de separaciones, ni de conventos; en una palabra, ninguna de las funestas secuelas que traen consigo asuntos de esa índole. Resultaba difícil encontrar algo más cómodo y sin duda sería peligroso ofrecer en nuestros días este plan; habría que temer con sobrada razón que este relato pudiera sugerir la idea de volver a ponerlo en práctica en un siglo en que la depravación de ambos sexos ha desbordado todos los límites conocidos, si no presentáramos, al mismo tiempo, la cruel aventura que sirvió de escarmiento a aquel que lo había concebido.  \n\n\nEl señor de Savari, autor y ejecutor del proyecto, que se conformaba, aunque muy a gusto, con un único criado y una cocinera para no multiplicar los testigos de los excesos de su mansión, vio una mañana cómo se presentaba en su casa cierto individuo amigo suyo para rogarle que lo invitara a comer.  \n\n\n-Diablos, con mucho gusto -le contesta el señor de Savari-, y para demostraros el placer que me proporcionáis, voy a ordenar que os saquen el mejor vino de mi bodega…  \n\n\n-Un momento -responde el amigo cuando el criado ha recibido ya la orden-, quiero ver si La Brie nos engaña…, conozco los toneles, voy a seguirle y a comprobar si realmente coge el mejor.  \n\n\n-Muy bien, muy bien -contesta el dueño de la casa siguiendo perfectamente la broma-; si no fuera por mi penoso estado, yo mismo os acompañaría, pero así me haréis el favor de ver si ese bribón no nos induce a error.  \n\n\nEl amigo sale, entra en la bodega, coge una palanca, mata a golpes al criado, sube en seguida a la cocina, deja en el sitio a la cocinera, mata hasta a un perro y a un gato que encuentra a su paso, vuelve a la alcoba del señor de Savari que, incapaz por su estado de ofrecer la menor resistencia, se deja asesinar como sus sirvientes, y este verdugo implacable, sin turbarse, sin sentir el más mínimo remordimiento por la acción que acaba de perpetrar, detalla tranquilamente en la página en blanco de un libro que halla sobre la mesa la forma en que la ha llevado a cabo, no toca cosa alguna, no se lleva nada, sale de la casa, la cierra y desaparece.  \n\n\nLa casa del señor de Savari era demasiado frecuentada para que esta atroz carnicería no fuera descubierta en seguida; llaman a la puerta, nadie contesta, y convencidos de que el dueño no puede hallarse fuera rompen las puertas y descubren el espantoso estado de la residencia de aquel desdichado; no contento con legar los detalles de su acción al público, el flemático asesino había colocado sobre un péndulo, adornado con una calavera que ostentaba como lema: «Contempladla para enmendar vuestra vida», había colocado, repito, sobre esta frase un papel escrito en el que se leía: «Ved su vida y no os sorprenderéis de su final.»  \n\n\nUna aventura semejante no tardó en provocar un escándalo; registraron por todas partes y el único objeto que encontraron que guardara alguna relación con esta cruel escena fue la carta de una mujer, sin firma, dirigida al señor de Savari y que contenía las palabras siguientes:  \n\n\n«Estamos perdidos, mi marido acaba de enterarse de todo, pensad en el remedio, sólo Paparel puede aplacar su espíritu; haced que hable con él, si no, no hay ninguna salvación.»  \n\n\nUn tal Paparel, tesorero del extraordinario de la guerra, hombre amable y con buenas relaciones, fue citado: admitió que visitaba al señor de Savari, pero que, de más de cien personas de la ciudad y de la corte que acudían a su casa, a la cabeza de las cuales podía colocarse el señor duque de Vendôme, él era de todas ellas uno de los que menos le veía.  \n\n\nVarias personas fueron detenidas y puestas en libertad casi en seguida. Pronto se supo bastante como para convencerse de que aquel asunto tenía ramificaciones innumerables que, al comprometer el honor de los padres y maridos de la mitad de la capital, iban a desacreditar públicamente a un infinito número de personas de la más alta alcurnia, y, por primera vez en la vida, en unas cabezas de magistrados la prudencia reemplazó a la severidad. En eso quedó todo y, por tanto, la muerte de aquel desdichado, demasiado culpable sin duda para ser llorado por gentes honestas, no encontró nunca a nadie que le vengara; pero si aquella pérdida fue insensible para la virtud, hay que creer que el vicio la lamentó durante largo tiempo, y que, independientemente de la alegre cuadrilla que tantos mirtos recogía en la casa de este dulce hijo de Epicuro, las hermosas sacerdotisas de Venus, que acudían día tras día a quemar su incienso en los altares del amor, debieron llorar sin duda la demolición de su templo.  \n\n\nY así es como acabó todo. Un filósofo comentaría, glosando esta narración: «Si de las mil personas a las que tal vez afectó esta aventura, quinientas se alegraron y otras quinientas la deploraron, la acción puede considerarse indiferente; pero si, por desgracia, el cálculo arrojara una cifra de ochocientos seres lesionados por la privación del placer que esta catástrofe les ocasionaba contra sólo doscientos que creyeran ganar con ella, el señor de Savari hacía más bien que mal y el único culpable fue aquel que le inmoló en aras de su resentimiento.» Dejo que decidáis sobre todo esto y paso rápidamente a otro asunto.\n\n\nFIN\n\n"}