{"metadata": {"length": 28784, "words": 4347, "reading_time_min": 21.735}, "text": "Habiéndose Musciatto Franzesi             convertido, de riquísimo y gran mercader en Francia, en caballero, y             debiendo venir a Toscana con micer Carlos Sin Tierra, hermano del             rey de Francia, que fue llamado y solicitado por el papa Bonifacio,             dándose cuenta de que sus negocios estaban, como muchas veces lo             están los de los mercaderes, muy intrincados acá y allá, y que no se             podían de ligero ni súbitamente desintrincar, pensó encomendarlos a             varias personas, y para todos encontró cómo; fuera de que le quedó             la duda de a quién dejar que fuera capaz de rescatar los créditos             hechos a varios borgoñones. Y la razón de la duda era saber que los             borgoñones son litigiosos y de mala condición y desleales, y a él no             le venía a la cabeza quién pudiese haber tan malvado en quien             pudiera tener alguna confianza para que pudiese oponerse a su             perversidad. Y después de haber estado pensando largamente en este             asunto, le vino a la memoria un seor Cepparello de Prato que muchas             veces se hospedaba en su casa de París, que porque era pequeño de             persona y muy acicalado, no sabiendo los franceses qué quería decir             Cepparello, y creyendo que vendría a decir capelo, es decir,             guirnalda, como en su romance, porque era pequeño como decimos, no             Chapelo, sino Ciappelletto le llamaban: y por Ciappelletto era             conocido en todas partes, donde pocos como Cepparello le conocían.             Era este Ciappelletto de esta vida: siendo notario, sentía             grandísima vergüenza si alguno de sus instrumentos (aunque fuesen             pocos) no fuera falso; de los cuales hubiera hecho tantos como le             hubiesen pedido gratuitamente, y con mejor gana que alguno de otra             clase muy bien pagado. Declaraba en falso con sumo gusto, tanto si             se le pedía como si no; y dándose en aquellos tiempos en Francia             grandísima fe a los juramentos, no preocupándose por hacerlos             falsos, vencía malvadamente en tantas causas cuantas le pidiesen que             jurara decir verdad por su fe. Tenía otra clase de placeres (y mucho             se empeñaba en ello) en suscitar entre amigos y parientes y             cualesquiera otras personas, males y enemistades y escándalos, de             los cuales cuantos mayores males veía seguirse, tanta mayor alegría             sentía. Si se le invitaba a algún homicidio o a cualquier otro acto             criminal, sin negarse nunca, de buena gana iba y muchas veces se             encontró gustosamente hiriendo y matando hombres con las propias             manos. Gran blasfemador era contra Dios y los santos, y por             cualquier cosa pequeña, como que era iracundo más que ningún otro. A             la iglesia no iba jamás, y a todos sus sacramentos como a cosa vil             escarnecía con abominables palabras; y por el contrario las tabernas             y los otros lugares deshonestos visitaba de buena gana y los             frecuentaba. A las mujeres era tan aficionado como lo son los perros             al bastón, con su contrario más que ningún otro hombre flaco se             deleitaba. Habría hurtado y robado con la misma conciencia con que             oraría un santo varón. Golosísimo y gran bebedor hasta a veces             sentir repugnantes náuseas; era solemne jugador con dados trucados.\n\n\nMas ¿por qué me alargo en tantas palabras?             Era el peor hombre, tal vez, que nunca hubiese nacido. Y su maldad             largo tiempo la sostuvo el poder y la autoridad de micer Musciatto,             por quien muchas veces no sólo de las personas privadas a quienes             con frecuencia injuriaba sino también de la justicia, a la que             siempre lo hacía, fue protegido.\n\n\nVenido, pues, este seor Cepparello a la             memoria de micer Musciatto, que conocía óptimamente su vida, pensó             el dicho micer Musciatto que éste era el que necesitaba la maldad de             los borgoñones; por lo que, llamándole, le dijo así:\n\n\n-Seor Ciappelletto, como sabes, estoy por             retirarme del todo de aquí y, teniendo entre otros que entenderme             con los borgoñones, hombres llenos de engaño, no sé quién pueda             dejar más apropiado que tú para rescatar de ellos mis bienes; y por             ello, como tú al presente nada estás haciendo, si quieres ocuparte             de esto entiendo conseguirte el favor de la corte y darte aquella             parte de lo que rescates que sea conveniente.\n\n\nSeor Cepparello, que             se veía desocupado y mal provisto de bienes mundanos y veía que se             iba quien su sostén y auxilio había sido durante mucho tiempo, sin             ningún titubeo y como empujado por la necesidad se decidió sin             dilación alguna, como obligado por la necesidad y dijo que quería             hacerlo de buena gana. Por lo que, puestos de acuerdo, recibidos por             seor Ciappelletto los poderes y las cartas credenciales del rey,             partido micer Musciatto, se fue a Borgoña donde casi nadie le             conocía: y allí de modo extraño a su naturaleza, benigna y             mansamente empezó a rescatar y hacer aquello a lo que había ido,             como si reservase la ira para el final. Y haciéndolo así,             hospedándose en la casa de dos hermanos florentinos que prestaban             con usura y por amor de micer Musciatto le honraban mucho, sucedió             que enfermó, con lo que los dos hermanos hicieron prestamente venir             médicos y criados para que le sirviesen en cualquier cosa necesaria             para recuperar la salud.\n\n\nPero toda ayuda era vana porque el buen             hombre, que era ya viejo y había vivido desordenadamente, según             decían los médicos iba de día en día de mal en peor como quien tiene             un mal de muerte; de lo que los dos hermanos mucho se dolían y un             día, muy cerca de la alcoba en que seor Ciappelletto yacía enfermo,             comenzaron a razonar entre ellos.\n\n\n-¿Qué haremos de éste? -decía el uno al             otro-. Estamos por su causa en una situación pésima porque echarlo             fuera de nuestra casa tan enfermo nos traería gran tacha y sería             signo manifiesto de poco juicio al ver la gente que primero lo             habíamos recibido y después hecho servir y medicar tan solícitamente             para ahora, sin que haya podido hacer nada que pudiera ofendernos,             echarlo fuera de nuestra casa tan súbitamente, y enfermo de muerte.             Por otra parte, ha sido un hombre tan malvado que no querrá             confesarse ni recibir ningún sacramento de la Iglesia y, muriendo             sin confesión, ninguna iglesia querrá recibir su cuerpo y será             arrojado a los fosos como un perro. Y si por el contrario se             confiesa, sus pecados son tantos y tan horribles que no los habrá             semejantes y ningún fraile o cura querrá ni podrá absolverle; por lo             que, no absuelto, será también arrojado a los fosos como un perro. Y             si esto sucede, el pueblo de esta tierra, tanto por nuestro oficio             (que les parece inicuo y al que todo el tiempo pasan maldiciendo)             como por el deseo que tiene de robarnos, viéndolo, se amotinará y             gritará: «Estos perros lombardos a los que la iglesia no quiere             recibir no pueden sufrirse más», y correrán en busca de nuestras             arcas y tal vez no solamente nos roben los haberes sino que pueden             quitarnos también la vida; por lo que de cualquiera guisa estamos             mal si éste se muere.\n\n\nSeor Ciappelletto, que, decimos, yacía allí             cerca de donde éstos estaban hablando, teniendo el oído fino, como             la mayoría de las veces pasa a los enfermos, oyó lo que estaban             diciendo y los hizo llamar y les dijo:\n\n\n-No quiero que temáis por mí ni tengáis             miedo de recibir por mi causa algún daño; he oído lo que habéis             estado hablando de mí y estoy certísimo de que sucedería como decís             si así como pensáis anduvieran las cosas; pero andarán de otra             manera. He hecho, viviendo, tantas injurias al Señor Dios que por             hacerle una más a la hora de la muerte poco se dará. Y por ello,             procurad hacer venir un fraile santo y valioso lo más que podáis, si             hay alguno que lo sea, y dejadme hacer, que yo concertaré firmemente             vuestros asuntos y los míos de tal manera que resulten bien y estéis             contentos.\n\n\nLos dos hermanos, aunque no sintieron por esto mucha             esperanza, no dejaron de ir a un convento de frailes y pidieron que             algún hombre santo y sabio escuchase la confesión de un lombardo que             estaba enfermo en su casa; y les fue dado un fraile anciano de santa             y de buena vida, y gran maestro de la Escritura y hombre muy             venerable, a quien todos los ciudadanos tenían en grandísima y             especial devoción, y lo llevaron con ellos. El cual, llegado a la             cámara donde el seor Ciappelletto yacía, y sentándose a su lado,             empezó primero a confortarle benignamente y le preguntó luego que             cuánto tiempo hacía que no se había confesado. A lo que el seor Ciappelletto,             que nunca se había confesado, respondió:\n\n\n-Padre mío, mi costumbre es de confesarme             todas las semanas al menos una vez; sin lo que son bastantes las que             me confieso más; y la verdad es que, desde que he enfermado, que son             casi ocho días, no me he confesado, tanto es el malestar que con la             enfermedad he tenido.\n\n\nDijo entonces el fraile:\n\n\n-Hijo mío, bien has hecho, y así debes             hacer de ahora en adelante; y veo que si tan frecuentemente te             confiesas, poco trabajo tendré en escucharte y preguntarte.\n\n\nDijo             seor Ciappelletto:\n\n\n-Señor fraile, no digáis eso; yo no me he             confesado nunca tantas veces ni con tanta frecuencia que no quisiera             hacer siempre confesión general de todos los pecados que pudiera             recordar desde el día en que nací hasta el que me haya confesado; y             por ello os ruego, mi buen padre, que me preguntéis tan menudamente             de todas las cosas como si nunca me hubiera confesado, y no tengáis             compasión porque esté enfermo, que más quiero disgustar a estas             carnes mías que, excusándolas, hacer cosa que pudiese resultar en             perdición de mi alma, que mi Salvador rescató con su preciosa             sangre.\n\n\nEstas palabras gustaron mucho al santo             varón y le parecieron señal de una mente bien dispuesta; y luego que             al seor Ciappelletto hubo alabado mucho esta práctica, empezó a             preguntarle si había alguna vez pecado lujuriosamente con alguna             mujer. A lo que seor Ciappelletto respondió suspirando:\n\n\n-Padre, en esto me avergüenzo de decir la             verdad temiendo pecar de vanagloria.\n\n\nA lo que el santo fraile dijo:\n\n\n-Dila con tranquilidad, que por decir la             verdad ni en la confesión ni en otro caso nunca se ha pecado.  \n\n\nDijo             entonces seor Ciappelletto:\n\n\n-Ya que lo queréis así, os lo diré: soy tan             virgen como salí del cuerpo de mi madre.\n\n\n-¡Oh, bendito seas de Dios! -dijo el             fraile-, ¡qué bien has hecho! Y al hacerlo has tenido tanto más             mérito cuando, si hubieras querido, tenías más libertad de hacer lo             contrario que tenemos nosotros y todos los otros que están             constreñidos por alguna regla.\n\n\nY luego de esto, le preguntó si había             desagradado a Dios con el pecado de la gula. A lo que, suspirando             mucho, seor Ciappelletto contestó que sí y muchas veces; porque,             como fuese que él, además de los ayunos de la cuaresma que las             personas devotas hacen durante el año, todas las semanas tuviera la             costumbre de ayunar a pan y agua al menos tres días, se había bebido             el agua con tanto deleite y tanto gusto y especialmente cuando había             sufrido alguna fatiga por rezar o ir en peregrinación, como los             grandes bebedores hacen con el vino. Y muchas veces había deseado             comer aquellas ensaladas de hierbas que hacen las mujeres cuando van             al campo, y algunas veces le había parecido mejor comer que le             parecía que debiese parecerle a quien ayuna por devoción como él             ayunaba. A lo que el fraile dijo: \n\n\n-Hijo mío, estos pecados son naturales y             son asaz leves, y por ello no quiero que te apesadumbres la             conciencia más de lo necesario. A todos los hombres sucede que les             parezca bueno comer después de largo ayuno, y, después del             cansancio, beber.\n\n\n-¡Oh! -dijo seor Ciappelletto-, padre mío,             no me digáis esto por confortarme; bien sabéis que yo sé que las             cosas que se hacen en servicio de Dios deben hacerse limpiamente y             sin ninguna mancha en el ánimo: y quien lo hace de otra manera,             peca.\n\n\nEl fraile, contentísimo, dijo:\n\n\n-Y yo estoy contento de que así lo             entiendas en tu ánimo, y mucho me place tu pura y buena conciencia.             Pero dime, ¿has pecado de avaricia deseando más de lo conveniente y             teniendo lo que no debieras tener?\n\n\nA lo que seor Ciappelletto dijo:\n\n\n-Padre mío, no querría que sospechaseis de             mí porque estoy en casa de estos usureros: yo no tengo parte aquí             sino que había venido con la intención de amonestarles y             reprenderles y arrancarles a este abominable oficio; y creo que             habría podido hacerlo si Dios no me hubiese visitado de esta manera.             Pero debéis de saber que mi padre me dejó rico, y de sus haberes,             cuando murió, di la mayor parte por Dios; y luego, por sustentar mi             vida y poder ayudar a los pobres de Cristo, he hecho mis pequeños             mercadeos y he deseado tener ganancias de ellos, y siempre con los             pobres de Dios lo que he ganado lo he partido por medio, dedicando             mi mitad a mis necesidades, dándole a ellos la otra mitad; y en ello             me ha ayudado tan bien mi Creador que siempre de bien en mejor han             ido mis negocios.\n\n\n-Has hecho bien -dijo el fraile-, pero ¿con cuánta             frecuencia te has dejado llevar por la ira?  \n\n\n-¡Oh! -dijo seor Ciappelletto-, eso os digo que muchas veces lo he hecho. ¿Y quién             podría contenerse viendo todo el día a los hombres haciendo cosas             sucias, no observar los mandamientos de Dios, no temer sus juicios?             Han sido muchas veces al día las que he querido estar mejor muerto             que vivo al ver a los jóvenes ir tras vanidades y oyéndolos jurar y             perjurar, ir a las tabernas, no visitar las iglesias y seguir más             las vías del mundo que las de Dios.\n\n\nDijo entonces el fraile:\n\n\n-Hijo mío, ésta es una ira buena y yo en             cuanto a mí no sabría imponerte por ella penitencia. Pero ¿por acaso             no te habrá podido inducir la ira a cometer algún homicidio o a             decir villanías de alguien o a hacer alguna otra injuria?\n\n\nA lo que el seor Ciappelletto respondió:\n\n\n-¡Ay de mí, señor!, vos que me parecéis             hombre de Dios, ¿cómo decís estas palabras? Si yo hubiera podido             tener aún un pequeño pensamiento de hacer alguna de estas cosas,             ¿creéis que crea que Dios me hubiese sostenido tanto? Eso son cosas             que hacen los asesinos y los criminales, de los que, siempre que             alguno he visto, he dicho siempre: «Ve con Dios que te convierta».\n\n\nEntonces dijo el fraile:\n\n\n-Ahora dime, hijo mío, que bendito seas de             Dios, ¿alguna vez has dicho algún falso testimonio contra alguien, o             dicho mal de alguien o quitado a alguien cosas sin consentimiento de             su dueño?\n\n\n-Ya, señor, sí -repuso seor Ciappelletto- que he dicho mal             de otro, porque tuve un vecino que con la mayor sinrazón del mundo             no hacía más que golpear a su mujer tanto que una vez hablé mal de             él a los parientes de la mujer, tan gran piedad sentí por aquella             pobrecilla que él, cada vez que había bebido de más, zurraba como             Dios os diga.\n\n\nDijo entonces el fraile:\n\n\n-Ahora bien, tú me has dicho que has sido             mercader: ¿has engañado alguna vez a alguien como hacen los             mercaderes?\n\n\n-Por mi fe -dijo seor Ciappelletto-, señor,             sí, pero no sé quiénes eran: sino que habiéndome dado uno dineros             que me debía por un paño que le había vendido, y yo puéstolos en un             cofre sin contarlos, vine a ver después de un mes que eran cuatro             reales más de lo que debía ser por lo que, no habiéndolo vuelto a             ver y habiéndolos conservado un año para devolvérselos, los di por             amor de Dios.\n\n\nDijo el fraile:\n\n\n-Eso fue poca cosa e hiciste bien en hacer             lo que hiciste.\n\n\nY después de esto preguntole el santo fraile sobre             muchas otras cosas, sobre las cuales dio respuesta en la misma             manera. Y queriendo él proceder ya a la absolución, dijo seor             Ciappelletto:\n\n\n-Señor mío, tengo todavía algún pecado que             aún no os he dicho. \n\n\nEl fraile le preguntó cuál, y dijo:\n\n\n-Me acuerdo que hice a mi criado, un sábado             después de nona, barrer la casa y no tuve al santo día del domingo             la reverencia que debía.\n\n\n-¡Oh! -dijo el fraile-, hijo mío, ésa es             cosa leve.\n\n\n-No -dijo seor Ciappelletto-, no he dicho             nada leve, que el domingo mucho hay que honrar porque en un día así             resucitó de la muerte a la vida Nuestro Señor.\n\n\nDijo entonces el fraile:\n\n\n-¿Alguna cosa más has hecho?\n\n\n-Señor mío, sí -respondió seor             Ciappelletto-, que yo, no dándome cuenta, escupí una vez en la             iglesia de Dios.\n\n\nEl fraile se echó a reír, y dijo:\n\n\n-Hijo mío, ésa no es cosa de preocupación:             nosotros, que somos religiosos, todo el día escupimos en ella.\n\n\nDijo entonces seor Ciappelletto:\n\n\n-Y hacéis gran villanía, porque nada             conviene tener tan limpio como el santo templo, en el que se rinde             sacrificio a Dios.\n\n\nY en breve, de tales hechos le dijo muchos,             y por último empezó a suspirar y a llorar mucho, como quien lo sabía             hacer demasiado bien cuando quería. Dijo el santo fraile:\n\n\n-Hijo mío, ¿qué te pasa?\n\n\nRepuso seor Ciappelletto:\n\n\n-¡Ay de mí, señor! Que me ha quedado un             pecado del que nunca me he confesado, tan grande vergüenza me da             decirlo, y cada vez que lo recuerdo lloro como veis, y me parece muy             cierto que Dios nunca tendrá misericordia de mí por este pecado.\n\n\nEntonces el santo fraile dijo:\n\n\n-¡Bah, hijo! ¿Qué estás diciendo? Si todos             los pecados que han hecho todos los hombres del mundo, y que deban             hacer todos los hombres mientras el mundo dure, fuesen todos en un             hombre solo, y éste estuviese arrepentido y contrito como te veo,             tanta es la benignidad y la misericordia de Dios que, confesándose             éste, se los perdonaría liberalmente; así, dilo con confianza.  \n\n\nDijo             entonces seor Ciappelletto, todavía llorando mucho:\n\n\n-¡Ay de mí, padre mío! El mío es demasiado             grande pecado, y apenas puedo creer, si vuestras plegarias no me             ayudan, que me pueda ser por Dios perdonado.\n\n\nA lo que le dijo el fraile:\n\n\n-Dilo con confianza, que yo te prometo             pedir a Dios por ti.\n\n\nPero seor Ciappelletto lloraba y no lo decía y             el fraile le animaba a decirlo. Pero luego de que seor Ciappelletto             llorando un buen rato hubo tenido así suspenso al fraile, lanzó un             gran suspiro y dijo: \n\n\n-Padre mío, pues que me prometéis rogar a             Dios por mí, os lo diré: sabed que, cuando era pequeñito, maldije             una vez a mi madre.\n\n\nY dicho esto, empezó de nuevo a llorar             fuertemente. Dijo el fraile:  \n\n\n-¡Ah, hijo mío! ¿Y eso te parece tan             gran pecado? Oh, los hombres blasfemamos contra Dios todo el día y             si Él perdona de buen grado a quien se arrepiente de haber             blasfemado, ¿no crees que vaya a perdonarte esto? No llores,             consuélate, que por seguro si hubieses sido uno de aquellos que le             pusieron en la cruz, teniendo la contrición que te veo, te             perdonaría Él.  \n\n\nDijo entonces seor Ciappelletto:\n\n\n-¡Ay de mí, padre mío! ¿Qué decís? La dulce             madre mía que me llevó en su cuerpo nueve meses día y noche, y me             llevó en brazos más de cien veces. ¡Mucho mal hice al maldecirla, y             pecado muy grande es; y si no rogáis a Dios por mí, no me será             perdonado!\n\n\nViendo el fraile que nada le quedaba por             decir al seor Ciappelletto, le dio la absolución y su bendición             teniéndolo por hombre santísimo, como quien totalmente creía ser             cierto lo que seor Ciappelletto había dicho: ¿y quién no lo hubiera             creído viendo a un hombre en peligro de muerte confesándose decir             tales cosas? Y después, luego de todo esto, le dijo:\n\n\n-Señor Ciappelletto, con la ayuda de Dios             estaréis pronto sano; pero si sucediese que Dios a vuestra bendita y             bien dispuesta alma llamase a sí, ¿os placería que vuestro cuerpo             fuese sepultado en nuestro convento?\n\n\nA lo que seor Ciappelletto repuso:\n\n\n-Señor, sí, que no querría estar en otro             sitio, puesto que vos me habéis prometido rogar a Dios por mí,             además de que yo he tenido siempre una especial devoción por vuestra             orden; y por ello os ruego que, en cuanto estéis en vuestro             convento, haced que venga a mí aquel veracísimo cuerpo de Cristo que             vos por la mañana consagráis en el altar, porque aunque no sea             digno, entiendo comulgarlo con vuestra licencia, y después la santa             y última unción para que, si he vivido como pecador, al menos muera             como cristiano. \n\n\nEl santo hombre dijo que mucho le agradaba             y él decía bien, y que haría que de inmediato le fuese llevado; y             así fue.\n\n\nLos dos hermanos, que temían mucho que seor             Ciappelletto les engañase, se habían puesto junto a un tabique que             dividía la alcoba donde seor Ciappelletto yacía de otra y,             escuchando, fácilmente oían y entendían lo que seor Ciappelletto al             fraile decía; y sentían algunas veces tales ganas de reír, al oír             las cosas que le confesaba haber hecho, que casi estallaban, y se             decían uno al otro: ¿qué hombre es éste, al que ni vejez ni             enfermedad ni temor de la muerte a que se ve tan vecino, ni aún de             Dios, ante cuyo juicio espera tener que estar de aquí a poco, han             podido apartarle de su maldad, ni hacer que quiera dejar de morir             como ha vivido? Pero viendo que había dicho que sí, que recibiría la             sepultura en la iglesia, de nada de lo otro se preocuparon. Seor             Ciappelletto comulgó poco después y, empeorando sin remedio, recibió             la última unción; y poco después del crepúsculo, el mismo día que             había hecho su buena confesión, murió. Por lo que los dos hermanos,             disponiendo de lo que era de él para que fuese honradamente             sepultado y mandándolo decir al convento, y que viniesen por la             noche a velarle según era costumbre y por la mañana a por el cuerpo,             dispusieron todas las cosas oportunas para el caso. El santo fraile             que lo había confesado, al oír que había finado, fue a buscar al             prior del convento, y habiendo hecho tocar a capítulo, a los frailes             reunidos mostró que seor Ciappelletto había sido un hombre santo             según él lo había podido entender de su confesión; y esperando que             por él el Señor Dios mostrase muchos milagros, les persuadió a que             con grandísima reverencia y devoción recibiesen aquel cuerpo. Con             las cuales cosas el prior y los frailes, crédulos, estuvieron de             acuerdo: y por la noche, yendo todos allí donde yacía el cuerpo de             seor Ciappelletto, le hicieron una grande y solemne vigilia, y por             la mañana, vestidos todos con albas y capas pluviales, con los             libros en la mano y las cruces delante, cantando, fueron a por este             cuerpo y con grandísima fiesta y solemnidad se lo llevaron a su             iglesia, siguiéndoles el pueblo todo de la ciudad, hombres y             mujeres; y, habiéndolo puesto en la iglesia, subiendo al púlpito, el             santo fraile que lo había confesado empezó sobre él y su vida, sobre             sus ayunos, su virginidad, su simplicidad e inocencia y santidad, a             predicar maravillosas cosas, entre otras contando lo que seor             Ciappelletto como su mayor pecado, llorando, le había confesado, y             cómo él apenas le había podido meter en la cabeza que Dios quisiera             perdonárselo, tras de lo que se volvió a reprender al pueblo que le             escuchaba, diciendo:\n\n\n-Y vosotros, malditos de Dios, por             cualquier brizna de paja en que tropezáis, blasfemáis de Dios y de             su Madre y de toda la corte celestial.\n\n\nY además de éstas, muchas otras cosas dijo             sobre su lealtad y su pureza, y, en breve, con sus palabras, a las             que la gente de la comarca daba completa fe, hasta tal punto lo             metió en la cabeza y en la devoción de todos los que allí estaban             que, después de terminado el oficio, entre los mayores apretujones             del mundo todos fueron a besarle los pies y las manos, y le             desgarraron todos los paños que llevaba encima, teniéndose por             bienaventurado quien al menos un poco de ellos pudiera tener: y             convino que todo el día fuese conservado así, para que por todos             pudiese ser visto y visitado. Luego, la noche siguiente, en una urna             de mármol fue honrosamente sepultado en una capilla, y enseguida al             día siguiente empezaron las gentes a ir allí y a encender candelas y             a venerarlo, y seguidamente a hacer promesas y a colgar exvotos de             cera según la promesa hecha. Y tanto creció la fama de su santidad y             la devoción en que se le tenía que no había nadie que estuviera en             alguna adversidad que hiciese promesas a otro santo que a él, y lo             llamaron y lo llaman San Ciappelletto, y afirman que Dios ha             mostrado muchos milagros por él y los muestra todavía a quien             devotamente se lo implora. Así pues, vivió y murió el seor             Cepparello de Prato y llegó a ser santo, como habéis oído; y no             quiero negar que sea posible que sea un bienaventurado en la             presencia de Dios porque, aunque su vida fue criminal y malvada,             pudo en su último extremo haber hecho un acto de contrición de             manera que Dios tuviera misericordia de él y lo recibiese en su             reino; pero como esto es cosa oculta, razono sobre lo que es             aparente y digo que más debe encontrarse condenado entre las manos             del diablo que en el paraíso. Y si así es, grandísima hemos de             reconocer que es la benignidad de Dios para con nosotros, que no             mira nuestro error sino la pureza de la fe, y al tomar nosotros de             mediador a un enemigo suyo, creyéndolo amigo, nos escucha, como si a             alguien verdaderamente santo recurriésemos como a mediador de su             gracia. Y por ello, para que por su gracia en la adversidad presente             y en esta compañía tan alegre seamos conservados sanos y salvos,             alabando su nombre en el que la hemos comenzado, teniéndole             reverencia, a él acudiremos en nuestras necesidades, segurísimos de             ser escuchados.\n\n"}