{"metadata": {"length": 47555, "words": 8342, "reading_time_min": 41.71}, "text": "Durante aquel año estuve dos meses de la estación seca en una de las fincas —se trataba en realidad de una de las principales haciendas ganaderas— de una famosa compañía fabricante de extracto de carne.\n\n\nBOS. Seguro que todo el mundo se ha cruzado en alguna ocasión con estas tres letras mágicas en las páginas de anuncios de las revistas y periódicos, en los escaparates de comestibles y en los calendarios para el próximo año que se suelen recibir por correo en noviembre. También se reparten en folletos redactados con un estilo sospechosamente entusiasta, y en varias lenguas, con tantas estadísticas sobre mataderos y sangre que casi podrían desmayar a un turco. El “arte” con que se ilustra esta “literatura” representa, en colores vivos y brillantes, un toro negro, enorme y bravo sobre una serpiente amarilla que se retuerce en una hierba verde esmeralda, con un cielo azul cobalto de fondo. Resulta espantoso y alegórico a la vez. La serpiente simboliza la enfermedad, la debilidad, puede que simplemente el hambre, que, al fin y al cabo, es la enfermedad crónica más común entre los seres humanos. Todo el mundo conoce BOS, S. A. y sus incomparables productos: VinoBOS, JellyBOS, y la última e incomparable maravilla, TriBOS, un alimento que no solo se ofrece en una versión altamente concentrada, sino también semidigerida. Hasta ese punto parece llegar el amor que la compañía siente por el prójimo: una deferencia semejante a la que tienen los pingüinos machos y hembras con sus hambrientas crías. Como es lógico, el capital de un país debería estar siempre dispuesto de un modo productivo. No tengo nada que decir en contra de la compañía. Pero como a mí también me mueven sentimientos de afecto por el prójimo, he de decir que me entristece el moderno sistema de publicidad. Por más que informe sobre el espíritu de empresa, el ingenio, la desenvoltura y los recursos de ciertos individuos, para mí no es más que la prueba del predominio absoluto de esa degradación mental llamada credulidad.\n\n\nEn muchos lugares del mundo civilizado e incivilizado me he visto obligado a tragar los productos BOS con más o menos provecho y con más bien escaso placer. Preparado con agua caliente y sazonado con abundante pimienta para resaltar el gusto, el extracto no resulta del todo desagradable, pero nunca he sido capaz de soportar sus anuncios. Puede que no hayan ido lo bastante lejos. Hasta donde alcanza mi memoria, ni prometen la eterna juventud a los consumidores de productos BOS, ni han atribuido todavía a sus alimentos la facultad de resucitar a los muertos. Y yo me pregunto: ¿a qué viene esa reserva? Aunque he de decir que no creo que me convencieran ni siquiera de ese modo. Si sufro alguna forma de degradación mental (como ser humano que soy), no es desde luego la más popular de todas: no soy crédulo.\n\n\nMe he esforzado en aclarar este punto acerca de mí mismo, anticipando la historia que sigue a continuación. He comprobado los hechos en la medida de lo posible. He consultado los archivos de periódicos franceses y también he entrevistado al oficial al mando de la guardia militar de la Île Royale cuando visité Cayena en uno de mis viajes. Creo que la historia es cierta en líneas generales. Se trata una de esas historias que ningún hombre, creo yo, sería capaz de inventar jamás sobre sí mismo, ya que no es ni grandiosa ni lisonjera, ni siquiera lo suficientemente divertida como para halagar una vanidad hambrienta.\n\n\nLa historia se refiere al mecánico del vapor que pertenece a la finca ganadera que tiene la BOS, S. A. en Marañón. La finca es al mismo tiempo una isla del tamaño de una pequeña provincia, situada en el estuario de un gran río de Sudamérica. Es agreste, aunque no hermosa, y dicen que la hierba que crece en sus llanuras es de un poder nutritivo extraordinario y proporciona a la carne un gusto exquisito. Flota en el aire el mugido de innumerables vacas, un sonido profundo y lastimero bajo el cielo despejado, que se eleva como la monstruosa protesta de miles de prisioneros condenados a muerte. En tierra firme, a unos treinta kilómetros de aguas descoloridas y turbias, hay una ciudad cuyo nombre, digamos, podría ser Horta.\n\n\nAunque la característica más interesante de la isla (que parece un centro penitenciario para ganado condenado a muerte) consiste en que es el único hábitat conocido de una espléndida mariposa, sumamente rara. Se trata de una especie más rara que bella, lo que ya es decir. Ya he hecho antes referencia a mis viajes. En esa época vivía entregado a ellos, aunque he de añadir que esos viajes eran estrictamente por placer y que eran de una moderación desconocida en estos días en que todo el mundo sueña con viajar alrededor del mundo. En realidad viajaba con un propósito determinado. Soy, en honor a la verdad, un “terrible asesino de mariposas”. ¡Ja, ja, ja!\n\n\nAquél era al menos el apelativo con el que el señor Harry Gee, el gerente de la explotación ganadera, se refería a mis gustos. Le debía de parecer la afición más absurda del mundo. Hay que decir también que la BOS, S. A. representaba para él la cumbre de la civilización del siglo XIX. Creo que dormía con las polainas y las espuelas puestas. Se pasaba el día sobre su silla de montar, galopando por las llanuras y seguido de un tropel de jinetes medio salvajes que lo llamaban don Enrique y no sabían que en realidad era la BOS, S. A. la que pagaba sus sueldos. Era un magnífico gerente, y no sé por qué, cada vez que nos encontrábamos a la hora de comer, me daba una palmada en la espalda y preguntaba burlonamente:\n\n\n—¿Cómo se le ha dado hoy el mortal deporte? ¿Se le resisten las mariposas? ¡Ja, ja, ja!\n\n\nMe cobraba dos dólares diarios por hospedarme en la BOS, (cuyo capital neto es de 1 500 000 libras), un dinero incluido sin ninguna duda en el balance de aquel año.\n\n\n—No creo que pueda hacer nada menos justo por mi compañía —me dijo con gran gravedad cuando convinimos las condiciones de mi estancia en la isla.\n\n\nSu cháchara habría resultado simplemente inofensiva si la intimidad de nuestro trato, que carecía de todo sentimiento amistoso, no hubiese sido algo detestable de por sí. Más aún, hay que añadir que ni siquiera sus chistes eran demasiado graciosos. Consistían en una aburrida repetición de epítetos referidos a la gente mientras se carcajeaba. “Terrible asesino de mariposas. ¡Ja, ja, ja!” era poco más que una muestra de ese ingenio que a él le resultaba tan gracioso. Y fue aquella misma vena humorística la que hizo que me fijara en el mecánico del vapor cierto día, mientras paseábamos por el sendero que bordeaba la ensenada.\n\n\nPor encima de una cubierta sobre la que estaban esparcidas algunas herramientas de trabajo y piezas de maquinaria aparecieron la cabeza y, a continuación, los hombros del mecánico. En ese momento se encontraba reparando las máquinas. Ante el ruido de nuestros pasos, levantó bruscamente aquella cara tiznada de barbilla puntiaguda y con un pequeño bigote rubio. Cuanto podía verse de sus delicados rasgos bajo el tizne negro parecía estar consumido y lívido, en medio de la sombra verdosa del enorme árbol que se desplegaba sobre el barco amarrado cerca de la orilla. Para mi sorpresa, Harry Gee se dirigió a él llamándolo “Cocodrilo”, en aquel tono medio burlón tan propio de su satisfecha vanidad:\n\n\n—¿Cómo anda el trabajo, Cocodrilo?\n\n\nMe tendrían que haber avisado antes de que el amable Harry había aprendido en alguna parte —en alguna colonia, seguramente— un extraño francés, que pronunciaba con precisión forzada y desagradable, aun cuando pretendía darle a sus palabras una entonación burlesca. El hombre del barco le contestó de inmediato con voz agradable. Sus ojos tenían una dulzura líquida y sus dientes, de una deslumbrante blancura, centelleaban entre sus finos labios caídos. El gerente se volvió hacia mí, jovial y chillón, para explicarme:\n\n\n—Lo llamo Cocodrilo porque vive tanto en el interior como en el exterior de la ensenada. Es igual que un anfibio, ¿comprende? En la isla no hay más anfibios que los cocodrilos; así es que ésa debe de ser su especie, ¿no es así? Aunque en realidad se trate de nada menos que de un citoyen anarchiste de Barcelone.\n\n\n—¿Un anarquista de Barcelona? —repetí estúpidamente mirando a aquel hombre. Había regresado a su trabajo en la máquina del barco y nos había dado la espalda. Sin dejar aquella postura, lo oí protestar con claridad:\n\n\n—Ni siquiera sé español.\n\n\n—¿Eh? ¿Qué dice? ¿Se atreve a negar que viene de allí? —dijo el gerente encarándolo de una forma un tanto truculenta.\n\n\nAl oír aquellas palabras, el hombre se enderezó, dejó caer la llave que había estado usando, y nos miró. Le temblaba todo el cuerpo.\n\n\n—¡Yo no niego nada, nada, absolutamente nada! —gritó exasperado.\n\n\nRecogió la llave y siguió trabajando sin prestarnos más atención. Lo estuvimos observando durante uno o dos minutos, y a continuación nos marchamos.\n\n\n—¿Es realmente un anarquista? —le pregunté cuando ya era imposible que nos oyera.\n\n\n—Me trae sin cuidado lo que sea —contestó el bromista funcionario de la BOS, S. A.—. Lo llamo así porque es un epíteto apropiado. Es conveniente para la compañía.\n\n\n—¡Para la compañía! —exclamé deteniéndome de golpe.\n\n\n—¡Así es! —dijo ladeando aquella cara triunfal de perro plantado sobre sus largas y delgadas piernas—. Le sorprende, ¿verdad? Estoy obligado a hacer las cosas de la mejor forma posible para mi compañía. Los gastos son enormes. Nuestro agente en Horta me comentó una vez que invierte cincuenta mil libras al año en publicidad para todo el mundo. No se puede escatimar dinero en las ferias. Escúcheme bien, cuando me hice cargo de la finca no teníamos el vapor. Pedí que nos enviaran uno en cada carta, hasta que lo conseguí, pero el hombre al que mandaron con él se largó a los dos meses, dejando la lancha atracada en el pontón de Horta. Al parecer, consiguió un contrato más favorable en una serrería, río arriba, ¡maldito sea! Desde entonces empezó a pasar lo mismo una y otra vez. Hasta el último vagabundo escocés o yanqui que se creía un mecánico venía cobrando dieciocho libras al mes y luego se largaba, después de provocar algún destrozo. Le doy mi palabra de que algunos de los tipos que han venido como maquinistas no sabían distinguir la caldera de la chimenea, pero éste conoce su oficio y no creo que quiera largarse. ¿Entiende lo que quiero decir?\n\n\nA continuación me dio un pequeño golpe en el brazo para enfatizar sus propias palabras. Pasé por alto la falta de educación y le pregunté qué tenía eso que ver con que el hombre fuera un anarquista.\n\n\n—¡Hombre, por favor! —se burló el gerente—. Si usted se encontrara de pronto con un hombre descalzo, despeinado y escondido entre los matorrales de una orilla y al mismo tiempo viera que a menos de una milla de la playa hay una pequeña goleta llena de negros virando de repente, no se le ocurriría creer que ese hombre había caído del cielo, ¿verdad? Yo intenté mantener la calma. En cuanto entendí el juego, me dije: “Presidiario fugitivo”. Estaba tan seguro como de que está usted aquí ahora mismo, así que me puse a cabalgar directamente hacia él. Permaneció de pie durante un instante sobre un montículo de arena, gritando: Monsieur! Monsieur! Arrêtez! Luego, en el último momento, cambió de opinión y se dio a la fuga. Yo me dije: “Te domaré antes de tratar contigo”. Así que, sin decir una palabra, lo seguí, cortándole el paso en todas direcciones. Lo alcancé en la playa, y finalmente lo acorralé en una punta, con el agua por los tobillos y nada a sus espaldas, excepto el cielo y el mar. Mi caballo piafaba en la arena y sacudía la cabeza a un metro de distancia. Cruzó los brazos sobre el pecho y alzó la barbilla en una especie de gesto de desesperación; pero yo no me dejé impresionar por la actitud de aquel bribón. “Eres un convicto fugitivo”, le dije. Cuando me oyó hablar en francés, bajó su barbilla y cambió totalmente la expresión de su rostro. “No niego nada”, me dijo jadeando, porque lo había hecho correr delante de mi caballo durante un buen rato. Le pregunté qué hacía allí. Había recuperado ya el aliento y me explicó que pretendía dirigirse hacia una granja que le habían dicho (la gente de la goleta, supongo) que se encontraba por allí cerca. Yo me eché a reír estrepitosamente y él se inquietó. ¿Lo habían engañado? ¿No había una granja cerca de allí? Me reí aún más ruidosamente. Iba a pie, y lo más probable era que la primera manada de ganado con la que se hubiese cruzado habría acabado haciéndolo pedazos. Cuando un hombre a pie se ve atrapado en los pastizales no tiene ni la más remota posibilidad de escapar. “Te he salvado la vida al encontrarte”, le dije. Él comentó que puede que fuera cierto, pero que también había pensado hacía un instante que tenía intención de aplastarle bajo los cascos de mi caballo. Le aseguré que nada me habría resultado más fácil, si hubiese querido. Ahí llegamos a una especie de punto muerto. A fe mía que no había nada que hacer con ese presidiario, a no ser arrojarlo al mar. Se me ocurrió preguntarle qué le había llevado hasta allí. Negó con la cabeza. “¿Qué fue? —le dije—. ¿Robo, asesinato, violación, o qué?”. Quería oír de sus propios labios lo que tuviera que decir, aunque, como es lógico, ya contaba con que iba a mentirme. Y sin embargo, lo único que me dijo fue: “Haga lo que quiera. No niego nada. No es bueno negar”. Lo miré detenidamente, y ahí me asaltó un pensamiento. “Por allí había anarquistas —le dije—; puede que seas uno de ellos”. “No niego nada de nada, monsieur”, repitió. Aquella respuesta me hizo pensar que era probable que no fuese un anarquista. Esos condenados locos están más bien orgullosos de sí mismos. Si hubiera sido uno de ellos, lo más probable es que lo hubiese confesado abiertamente. “¿Qué eras antes de convertirte en un presidiario?”. “Ouvrier —dijo—. Y un buen obrero, además”. Pero esas palabras me hicieron pensar que tal vez fuera en realidad un anarquista, después de todo. Al menos pertenecía a la clase de la que provienen casi todos, ¿no? Odio a esos salvajes que arrojan bombas de manera tan cobarde. Casi pensé en dar media vuelta a mi caballo y dejar que muriera de hambre, o que se ahogara allí mismo. Si volvía a cruzar la isla para molestarme, el ganado daría buena cuenta de él. No sé qué me indujo a preguntarle: “¿Qué clase de obrero?”. No me importaba demasiado que contestara o no, pero cuando dijo “Mécanicien, monsieur”, estuve a punto de pegar un salto de la silla. La lancha llevaba tres semanas estropeada en la ensenada. Mi obligación con la compañía era evidente. Él también notó mi sobresalto y durante un minuto o dos permanecimos mirándonos de hito en hito como hechizados. “Monta a la grupa de mi caballo —le dije—, vas a poner en condiciones un barco”.\n\n\nAquéllos fueron los términos en los que el digno gerente de la finca del Marañón me relató la llegada del supuesto anarquista. Tenía intención de que se quedara allí —eso era a lo que le movía su sentimiento del deber hacia la compañía—, y el apelativo que le había dado le dificultaría conseguir ningún empleo en Horta. Cuando los vaqueros de la finca fueran de permiso lo difundirían por toda la ciudad. No sabían qué era un anarquista, ni en qué lugar se encontraba Barcelona. Lo llamaban “el anarquista de Barcelona”, como si se tratara de su nombre y apellido. Aun así, la gente de la ciudad leía en los periódicos noticias de los anarquistas europeos y quedaba muy asombrada. En cuanto a la jocosa coletilla “de Barcelona”, el señor Harry Gee se reía con gran satisfacción. “Los de esa raza son especialmente sanguinarios, ¿no? Eso hace que la gente de la serrería se sienta aterrorizada ante la idea de tener algo que ver con él, ¿comprende? —Se regocijaba ingenuamente—. Tengo a ese hombre más atado que si tuviera una pierna encadenada a la cubierta del barco”.\n\n\n—Y observe —añadió, tras una pausa— que no lo niega. En cualquier caso, no estoy cometiendo ninguna injusticia con él. Es un presidiario, de todos modos.\n\n\n—Pero supongo que le pagará un salario, ¿no? —le pregunté.\n\n\n—¡Un salario! ¿Para qué quiere dinero aquí? Dispone de comida en mi cocina y ropa en el almacén. Como es lógico, algo le daré cuando acabe el año, pero ¿no creerá de verdad que voy a firmar un contrato con un presidiario y a pagarle lo mismo que le daría a un hombre honrado? Ante todo tengo que velar por los intereses de mi compañía.\n\n\nAdmití que no había duda de que una compañía que gastaba cincuenta mil libras al año en publicidad necesitaba economizar. El gerente de la estancia de Marañón emitió un gruñido de aprobación.\n\n\n—Y aún le diré algo más —continuó—: si estuviera seguro de que es realmente un anarquista y tuviera la cara dura de pedirme dinero, le daría un buen puntapié. Prefiero concederle, sin embargo, el beneficio de la duda. Estoy totalmente dispuesto a creer que no ha hecho nada peor que clavarle un cuchillo a alguien —en circunstancias de defensa propia— al estilo francés, ya sabe. Pero toda esa estupidez subversiva y sanguinaria de suprimir la ley y el orden en el mundo hace que me hierva la sangre. De ese modo, lo único que consiguen es ponerse a sí mismos en evidencia y darle la razón a las personas decentes, respetables y trabajadoras. Le diré que la gente que tiene conciencia, como usted y como yo, debe estar protegida de alguna forma; si no, hasta el más despreciable de los pícaros que anduviera suelto podría tener tantos derechos como usted o como yo. ¿No es cierto? ¡Y eso sería absurdo!\n\n\nMe miró. Negué ligeramente con la cabeza y murmuré que su opinión escondía una gran sutileza.\n\n\nDesde el punto de vista de Paul, el mecánico, la única opinión clara era que un hombre podía buscarse la ruina en esta vida por cosas realmente pequeñas.\n\n\n—Il ne faut pas beaucoup pour perdre un homme —me dijo, pensativo, una tarde.\n\n\nCito esta reflexión en francés porque el hombre era de París, y no de Barcelona. En Marañón vivía lejos de la casa, en un pequeño cobertizo de techo de chapa y paredes de paja al que llamaba mon atelier. Tenía allí un banco de trabajo. Le habían dado varias mantas de caballo y una silla, no porque se supusiera que podía cabalgar, sino porque los peones, o lo que es lo mismo, todos los vaqueros, no usaban otro tipo de cama. Sobre aquellos arneses, como un auténtico hijo de las praderas, solía dormir entre los instrumentos propios de su oficio en una litera oxidada, con una fragua portátil sobre su cabeza y bajo un banco de trabajo que sostenía un mugriento mosquitero.\n\n\nDe cuando en cuando le llevaba algún que otro cabo de vela procedente de las escasas provisiones de la casa del gerente. Me estaba muy agradecido por ello. No le gustaba estar despierto en la oscuridad, me confesó. Se quejaba de que le costaba conciliar el sueño. “Le sommeil me fuit”, declaraba, con su habitual aire de manso estoicismo, que lo hacía simpático y conmovedor. Le di a entender que para mí no tenía importancia que hubiera sido un presidiario.\n\n\nUna de aquellas tardes se sintió inclinado a hablar de sí mismo. El cabo de vela que estaba sobre la esquina del banco estaba a punto de apagarse, y se apresuró a encender otro.\n\n\nAl parecer había hecho el servicio militar en una guarnición de provincias y luego había regresado a París para seguir trabajando en su oficio. Estaba bien pagado. Me contó con orgullo que durante una breve temporada estuvo ganando al menos diez francos diarios. Tenía intención de establecerse por su cuenta y casarse después.\n\n\nAl llegar a este punto suspiró profundamente e hizo una pausa para recobrar su aire estoico:\n\n\n—Se ve que no me conocía a mí mismo lo suficiente —dijo.\n\n\nEl día que cumplió veintiocho años, dos de sus amigos del taller de reparaciones en el que trabajaba lo invitaron a cenar. Él se sintió muy conmovido por la atención.\n\n\n—Yo era un hombre serio —añadió—, pero no era por eso menos sociable que cualquier otro.\n\n\nLa fiesta tuvo lugar en un pequeño café del Boulevard de la Chapelle. Con la cena tomaron un vino especial. Era excelente. Todo era excelente y el mundo —por utilizar sus propias palabras— le pareció un buen lugar para vivir. Tenía buenas perspectivas, algún dinero ahorrado y la estima de dos excelentes amigos. Se ofreció a pagar todas las bebidas después de cenar, algo que resultaba justo por su parte.\n\n\nBebieron más vino y licores, coñac, cerveza, y luego más licores y más coñac. Dos desconocidos que estaban sentados en la mesa de al lado lo miraron, me dijo, con tanta simpatía, que los invitó a unirse a la fiesta.\n\n\nJamás había bebido tanto en toda su vida. Estaba tan contento y era todo tan agradable que cuando le daba la sensación de que la fiesta iba a decaer se apresuraba a pedir más bebidas.\n\n\n—Me daba la sensación —me dijo con su tono tranquilo, mirando al suelo en aquel sombrío cobertizo— de que estaba a punto de alcanzar una felicidad grande y maravillosa. Otro trago, pensaba, y lo conseguiría. Los otros me acompañaban, vaso a vaso.\n\n\nPero entonces sucedió algo extraordinario. Cierta cosa que dijeron los desconocidos hizo que su alegría se disipara. Su mente se llenó de oscuros pensamientos —des idées noires—, el mundo le pareció un lugar oscuro y perverso en el que una multitud de desgraciados tenían que trabajar como esclavos para que unos pocos pudieran pasear en coche y vivir en palacios. Le dio vergüenza su propia felicidad. Le inundó el corazón una especie de piedad por la humanidad. Con una voz sofocada por el dolor trató de expresar aquellos sentimientos. Al parecer tan pronto maldecía como se ponía a llorar.\n\n\nSus dos nuevos amigos se apresuraron a aplaudir su humana indignación. Sí. La injusticia que había en el mundo era realmente escandalosa y solo había una forma de acabar con esta sociedad podrida. Demoler toda aquella sacrée boutique. Hacer saltar por los aires todo aquel absurdo montaje.\n\n\nSus cabezas parecían flotar sobre la mesa susurrándole palabras elocuentes. Estaba muy borracho, completamente borracho. Con un aullido de rabia saltó de pronto encima de la mesa. Se puso a pegar patadas a las botellas y a los vasos, gritó: “Vive l’anarchie! ¡Muerte a los capitalistas!”. Lo gritó una y otra vez. A su alrededor estallaban los vasos, comenzaron a volar las sillas y la gente se empezó a pelear. La policía irrumpió en el café. Él golpeó y luchó a ciegas hasta que algo lo golpeó en la cabeza…\n\n\nCuando volvió en sí se encontraba en una celda de la policía, encarcelado por asalto, gritos sediciosos y propaganda anarquista.\n\n\nMe miró fijamente con aquellos ojos líquidos y brillantes. De pronto, bajo aquella luz mortecina, tenían un aspecto enorme.\n\n\n—Todo tenía muy mal aspecto, pero aun así creo que podría haberme librado —dijo lentamente.\n\n\nYo tengo mis dudas, y lo cierto es que las pocas opciones que aún tenía se volatilizaron por culpa del joven abogado socialista que se ofreció para hacer la defensa. No sirvió de nada decirle que no era anarquista, que no era más que un tranquilo y respetable mecánico que trabajaba diez horas al día en su oficio. Fue presentado ante el tribunal como una víctima de la sociedad, y sus gritos de borracho fueron descritos como la expresión de su infinito sufrimiento. El joven abogado tenía que hacer carrera y aquel caso era justo lo que necesitaba para empezar. El alegato de la defensa fue magnífico.\n\n\nEl pobre hombre hizo una pausa, tragó saliva y añadió:\n\n\n—Fui condenado a la pena máxima aplicable a un primer delito.\n\n\nYo emití un silbido acorde con las circunstancias. Él agachó la cabeza y se cruzó de brazos.\n\n\n—Cuando me soltaron —continuó con suavidad— fui corriendo a mi antiguo taller, naturalmente. Mi patrón sentía especial simpatía por mí antes de aquel episodio, pero cuando me vio se puso lívido de terror y me señaló la puerta con mano temblorosa.\n\n\nAl salir a la calle, inquieto y desconcertado, fue abordado por un hombre de mediana edad. Le dijo que él también era mecánico.\n\n\n—Sé quién eres —dijo—, asistí a tu juicio. Eres un buen camarada y tus ideas son firmes, lo malo es que nadie se atreverá ahora a darte trabajo. Estos burgueses se confabularán para que te mueras de hambre. Eso es lo que hacen siempre. No esperes clemencia del rico.\n\n\nAquellas amables palabras lo consolaron mucho. Era de esa clase de gente que necesita apoyo y simpatía. La idea de no poder conseguir trabajo lo había trastornado por completo. Si su patrón, que lo conocía tan bien y sabía que era un obrero tranquilo, obediente y competente, no había querido saber nada de él, era poco probable que consiguiera ayuda de nadie más, eso estaba claro. La policía no le quitaba el ojo de encima, y en cuanto un patrón le diera la menor oportunidad ellos lo pondrían al corriente de su pasado. Se sentía impotente, acobardado e inútil. Siguió a aquel hombre de mediana edad hasta el estaminet de la esquina, donde se encontraron con otros buenos compañeros. Le aseguraron que no le dejarían morir de hambre, con trabajo o sin él. Bebieron y brindaron por la derrota de todos los patrones y por la destrucción de la sociedad.\n\n\nSe sentó a su lado mordiéndose el labio inferior.\n\n\n—Y así fue como me convertí en un compagnon, monsieur —dijo pasándose una mano temblorosa por la frente—. A pesar de todo, hay algo que no anda bien en un mundo donde un hombre puede perderse por unas cuantas copas de más.\n\n\nSiguió con la mirada baja, pero me di cuenta de que se había quedado muy abatido. Dio una palmada en el banco con la mano abierta.\n\n\n—No —gritó—. ¡Era una vida imposible! Vigilado por la policía, vigilado por los camaradas, había dejado ya de ser dueño de mí mismo. ¡Ni siquiera podía sacar unos pocos francos de mis ahorros del banco sin que un camarada se asomara a la puerta para comprobar que no me escapaba! Y la mayoría de ellos eran ni más ni menos que unos ladrones. Los inteligentes, quiero decir. Robaban al rico diciendo que no hacían más que recuperar lo que les pertenecía. Cuando había bebido, los creía. Estaban también los tontos y los locos. Des exaltés, quoi! Cuando había bebido, los quería. Cuando bebía un poco más, me ponía furioso con el mundo. Eran los mejores momentos, encontraba refugio en la rabia, pero no se puede estar siempre borracho, n’est-ce pas, monsieur? Y cuando estaba sobrio, me daba miedo romper con ellos. Me habrían matado como a un cerdo.\n\n\nSe cruzó nuevamente de brazos y levantó una barbilla afilada con una sonrisa amarga.\n\n\n—Empezaron a decirme que ya iba siendo hora de que me pusiera a trabajar. El trabajo consistía en robar un banco. A continuación tenía que arrojar una bomba para destruir el lugar. Mi papel como neófito era vigilar la calle de atrás y cuidar de un saco negro que contenía la bomba hasta que fuera preciso. Después de la reunión en que se decidió el asunto, un camarada de confianza comenzó a seguirme a todas partes. No me atreví a protestar, tenía miedo de que me mataran en el acto. En una ocasión, paseando juntos, me llegué a preguntar si no sería mejor que me lanzara al Sena, pero mientras le daba vueltas a la idea, ya habíamos cruzado el puente y no tuve más oportunidad de hacerlo.\n\n\nA la luz de la vela y con aquellos rasgos afilados, aquel pequeño bigote y aquel rostro ovalado, parecía unas veces delicada y tiernamente joven, y otras, muy viejo y decrépito, apesadumbrado. Apretaba los brazos contra el pecho.\n\n\nSe había quedado callado, de modo que me sentí obligado a preguntar:\n\n\n—¡Bueno! ¿Y cómo acabó?\n\n\n—Me deportaron a Cayena —contestó.\n\n\nAl parecer alguien los delató. Mientras vigilaba en la calle de atrás con el saco en la mano fue atacado por la policía. “Esos imbéciles” lo dejaron fuera de combate sin darse cuenta de lo que tenía en la mano. Todavía se preguntaba cómo no había explotado la bomba al caer, pero el caso es que no explotó.\n\n\n—Intenté relatarle mi historia al tribunal —continuó—. El presidente se divirtió mucho. En la sala había gente que incluso se llegó a reír.\n\n\nLe pregunté si detuvieron a algún compañero aparte de él, y se estremeció antes de contestar que fueron dos: Simon, apodado Biscuit, el mecánico de mediana edad que le habló en la calle, y un tipo llamado Mafile, uno de los simpáticos desconocidos que aplaudieron sus palabras y lo consolaron cuando se emborrachó en el café.\n\n\n—Así es —prosiguió con esfuerzo—, pude seguir disfrutando de su compañía en la isla de San José, junto a otros ochenta presidiarios. Todos teníamos categoría de peligrosos.\n\n\nLa isla de San José es la más hermosa de las Îles du Salut. Es rocosa y tiene abundante vegetación, está repleta de pequeños barrancos, matorrales, arbustos, BOSques de mangos y muchas palmeras de hojas como plumas. Seis guardianes armados con revólveres y carabinas se encargan de los presidarios que están encerrados allí.\n\n\nUna galera de ocho remos mantiene comunicada durante el día a la Île Royale con la otra orilla de un canal de un cuarto de kilómetro de ancho en el que hay un puesto militar. El primer trayecto es a las seis de la mañana, a las cuatro de la tarde termina el servicio, y en ese momento se atraca en un pequeño muelle de la Île Royale en el que queda bajo la vigilancia de un centinela junto a otros pequeños barcos. Desde ese momento, y hasta la mañana siguiente, la isla de San José permanece incomunicada del resto del mundo. Los guardianes patrullan por turnos el camino que va desde su casa hasta las cabañas de los presidiarios, y una multitud de tiburones patrulla por el agua.\n\n\nLos presidiarios organizaron un motín, algo que no había sucedido nunca en toda la historia del penal. Su plan no dejaba de tener algunas posibilidades de éxito. Tenían intención de sorprender y asesinar a los guardianes durante la noche. Cuando se hicieran con sus armas podrían atacar con ellas a los tripulantes de la galera cuando repostara a la mañana siguiente. Cuando consiguieran tomar la galera, capturarían otros barcos y todos ellos se alejarían remando de la costa.\n\n\nAl anochecer, los dos guardianes de servicio pasaron revista a los presidiarios, como era la costumbre, y a continuación procedieron a inspeccionar las cabañas para asegurarse de que todo estaba en orden. En la segunda cabaña en la que entraron fueron abatidos y estrangulados bajo una multitud de asaltantes. Había luna nueva, y los pesados y negros nubarrones que se cernían sobre la costa hacían crecer aún más la oscuridad de la noche. Los presidiarios se reunieron al aire libre para deliberar sobre el paso siguiente.\n\n\n—¿Y usted tomó parte? —le pregunté.\n\n\n—No, aunque como es lógico sabía que lo iban a hacer. Aun así, ¿por qué iba a matar yo a esos guardianes? No tenía nada en su contra y me atemorizaban los demás. Pasara lo que pasara, nunca podría escapar de ellos. Me senté solo sobre el tronco de un árbol con la cabeza entre las manos, angustiado por aquella nueva libertad que no parecía más que una burla. De pronto me asusté al percibir la figura de un hombre en el camino, cerca de donde yo me encontraba. Estaba de pie, inmóvil, pero su figura volvió a desvanecerse en mitad de la noche. Debía de ser el jefe de los guardianes, que había ido a ver qué les había ocurrido a sus hombres. Nadie reparó en él. Los presidiarios siguieron discutiendo sus planes. Los cabecillas no lograban ponerse de acuerdo. El cuchicheo de aquel grupo de hombres era realmente horrible. Al final optaron por dividirse en dos grupos y alejarse. Cuando se marcharon, me levanté, cansado e impotente. El camino hacia la casa de los guardianes estaba oscuro y silencioso, pero a amBOS lados de los matorrales se escuchaban algunos susurros. Al poco rato, vi un débil rayo de luz ante mí. El jefe de los guardianes, seguido de tres de sus hombres, se acercaba sigilosamente, pero no había cerrado bien su linterna. Los presidiarios vieron también aquel débil destello. Se oyó un grito terrible y salvaje, un tumulto en el camino, disparos, golpes, gemidos y, cubiertos por el sordo rumor de la maleza al aplastarse, las voces de los perseguidores y los gritos de los perseguidos; la caza del hombre, la caza del guardián. Pasó junto a mí y se dirigió hacia el interior de la isla. Estaba solo. Y le puedo asegurar, monsieur, que todo me daba lo mismo. Después de quedarme allí durante un rato, me puse a caminar hasta que tropecé con algo duro. Me detuve y recogí el revólver de uno de los guardianes. Comprobé a tientas que tenía cinco balas en la recámara. Entre las ráfagas de viento escuché cómo los presidiarios se llamaban allá lejos; luego el murmullo de los árboles desapareció tras el del trueno; un fuerte resplandor se cruzó en mi camino, a lo largo del suelo. Pude ver una falda femenina y el borde de un delantal.\n\n\nSupuse que debía de ser la mujer del jefe de los guardianes. Por lo visto se habían olvidado de ella. Sonó un disparo en el interior de la isla, y ella dio un grito y se puso a correr. La seguí y no tardé en verla de nuevo. Tiraba de la cuerda de la gran campana que cuelga junto al embarcadero con una mano, mientras que con la otra agitaba la linterna de un lado a otro. Era la señal convenida para pedir socorro a la Île Royale durante la noche, pero el viento dispersaba el sonido desde nuestra isla y la luz quedaba oculta tras los árboles que crecían junto a la casa de los guardianes.\n\n\nMe acerqué a ella por la espalda. Continuaba haciendo sonar la campana sin parar y sin mirar atrás, como si hubiese estado sola en la isla. Una mujer valiente, monsieur. Me escondí el revólver dentro de mi blusa azul y esperé un poco. Un relámpago y un trueno apagaron la luz, y el sonido de su señal durante un momento, pero ella no se detuvo; siguió tirando de la cuerda y agitando la linterna con la regularidad de una máquina. Era una mujer hermosa y joven, de no más de treinta años. Yo pensé: “No es bueno que todo esto esté ocurriendo en una noche así”. Pensé que si alguno de mis compañeros presidiarios bajaba al embarcadero —algo que sin duda no tardaría mucho tiempo en suceder—, primero le dispararía a ella un tiro en la cabeza y luego me mataría a mí. Conocía bien a los “camaradas”. Fue curiosamente ese pensamiento el que me devolvió el interés por la vida, monsieur; y así fue como, en lugar de permanecer estúpidamente en aquel muelle, me retiré y me agaché detrás de un arbusto. No quería que saltaran sobre mí y me impidieran ayudar al menos a un ser humano antes de morir.\n\n\nAlguien tuvo que ver la señal, porque la galera volvió de Île Royale al instante. La mujer permaneció de pie hasta que la luz de su linterna iluminó al oficial en jefe y las bayonetas de los soldados que iban en el barco. Se sentó en el suelo y se puso a llorar.\n\n\nYa no me necesitaba, pero igualmente no me moví de allí. Algunos soldados iban en mangas de camisa, a otros les faltaban las botas, tal como los había sorprendido la llamada a las armas. Pasaron corriendo a paso ligero junto al arbusto en el que estaba escondido. La galera había regresado en busca de refuerzos; la mujer seguía sentada al final del muelle, sola, llorando; había dejado la linterna a su lado sobre el suelo. Y en ese momento vi, gracias a su luz, los pantalones rojos de otros dos hombres al final del muelle. Me quedé petrificado. Ellos también salieron corriendo de inmediato. Llevaban la cabeza descubierta y las camisas abiertas, revoloteando a los lados. Uno de ellos le dijo al otro: “¡Sigue, sigue!”. Me pregunté de dónde habrían salido, y caminé lentamente hacia el muelle. Vi la figura de la mujer, sacudida por los sollozos, y distinguí cómo decía claramente entre sollozos: “¡Oh, mi hombre! ¡Mi pobre hombre! ¡Mi pobre hombre!”. Me alejé sin hacer ruido. Ella no vio ni oyó nada, se había cubierto la cabeza con el delantal y se mecía rítmicamente en su llanto. En ese momento me di cuenta de que había un pequeño barco amarrado al final del muelle.\n\n\nLos dos hombres —parecían sous-officiers— debían de haber venido en él, supongo que no les había dado tiempo a subir a la galera. Resulta increíble que infringieran el reglamento precisamente por su sentido del deber. Y además no tenía el menor sentido. No podía dar crédito a mis ojos cuando salté dentro del barco.\n\n\nMe deslicé sigilosamente a lo largo de la orilla. Una nube negra se cernía sobre las Îles de Salut. Pude escuchar gritos y disparos. Había comenzado otra caza: la caza del presidiario. Los remos eran demasiado largos para manejarlos con comodidad; los movía con lentitud, aunque el barco en sí era ligero, y, cuando di la vuelta a la isla, se desató un temporal de viento y lluvia. Me vi totalmente incapaz de luchar contra él. Dejé el barco a la deriva y se acabó dirigiendo hacia la orilla, donde lo amarré.\n\n\nHabía estado antes en aquel lugar y sabía que había un viejo cobertizo destartalado cerca del agua. Me escondí allí y escuché a través del ruido del viento y del aguacero que alguien se acercaba aplastando los matorrales; pensé que tal vez eran los guardias. La violenta luz de un relámpago me permitió ver lo que me rodeaba. ¡Eran dos presidiarios! Uno de ellos gritó asombrado:\n\n\n—¡Es un milagro!\n\n\nEra la voz de Simon, a quien también llamaban Biscuit. El otro refunfuñó:\n\n\n—¿Qué es lo que es un milagro?\n\n\n—¡Hay un barco ahí!\n\n\n—¡Tienes que estar loco, Simon! Aunque, espera, sí, es verdad… ¡Es un barco!\n\n\nSe quedaron extasiados y en completo silencio. El otro hombre era Mafile. Habló de nuevo, cautelosamente.\n\n\n—Está amarrado. Seguro que hay alguien ahí.\n\n\nEntonces me dirigí a ellos desde el cobertizo:\n\n\n—Soy yo.\n\n\nEntraron, y pronto me dieron a entender que el bote era suyo, no mío.\n\n\n—Somos dos contra uno —dijo Mafile.\n\n\nSalí por miedo a recibir un golpe a traición en la cabeza, y aunque pude haber disparado contra ellos allí mismo, no dije nada. Traté de contener una risa nerviosa y les pedí humildemente que me permitieran ir con ellos. Murmuraron entre ellos sobre mi suerte, mientras yo sujetaba con la mano el revólver bajo la pechera de mi camisa. Tenía sus vidas en mis manos y los dejé vivir. Quería que remaran. Les dije con fingida humildad que sabía llevar un barco y que, si éramos tres a los remos, podíamos turnarnos para remar. Aquello los convenció. Menos mal, un poco más y no habría podido evitar una carcajada ante aquel cómico espectáculo.\n\n\n \n\n\n \n\n\nAl llegar a aquel punto de la narración, se excitó enormemente y saltó del banco, gesticulando. Las sombras alargadas de sus brazos salían disparadas como flechas hacia el techo y las paredes, por un instante dio la impresión de que el cobertizo era demasiado pequeño para contener su agitación.\n\n\n—No niego nada —exclamó—. Estaba entusiasmado, monsieur. Experimentaba una enorme felicidad, pero me mantuve tranquilo. Remé durante toda la noche, hasta que llegamos a alta mar, confiando en que pasara un barco. La idea era un tanto disparatada, pero los convencí. Cuando salió el sol, la inmensidad del agua estaba en calma y las Îles de Salut no eran más que unas pequeñas manchas en lo alto de las olas. En ese momento yo estaba gobernando el barco y Mafile, que remaba encorvado, dejó escapar una palabrota, y añadió: “Deberíamos descansar”. Había llegado por fin la hora de reír. Y lo hice a gusto, puedo asegurárselo. Me apreté los costados y me retorcí en mi banco entre carcajadas, ante sus gestos de sorpresa. “¿Qué le pasa a este idiota?”, gritó Mafile. Y Simon, que estaba más cerca de mí, le respondió: “Que el diablo me lleve si no se ha vuelto loco”. En ese momento les enseñé el revólver. ¡Ajá! Al instante su mirada se llenó de odio, no sabe de qué manera. ¡Ja, ja, ja! Estaban aterrados. Pero remaron, vaya que si remaron, y durante todo el día, a ratos con aire feroz y a ratos con aire desalentado. Yo no les quitaba la vista de encima ni un segundo. Si lo hubiese hecho —¡zas!—, me habrían saltado encima al instante. Mantenía el revólver sujeto con una mano, mientras que con la otra gobernaba el barco. Les empezaron a salir ampollas por toda la cara. El cielo y el mar parecían de fuego a nuestro alrededor, y el mar hervía bajo el sol. El barco se deslizaba como un susurro sobre el agua. A veces Mafile echaba espuma por la boca, y a veces gemía, pero no paraba de remar, no se atrevía. Tenía los ojos inyectados en sangre y no paraba de morderse el labio inferior, como si quisiera destrozarlo. Simon estaba ronco como una corneja. “Camarada…”, empezó a decir, y yo: “Aquí no hay camaradas. Soy vuestro patrón”.\n\n\n—Patrón, entonces —respondió—, sé humano, permítenos descansar un poco.\n\n\nSe lo permití. En el fondo del barco había quedado un poco de agua de lluvia y les permití que bebieran con la mano, pero en cuanto di la orden de continuar, los sorprendí intercambiando una mirada. Supongo que pensarían que antes o después tendría que dormir, pero yo no tenía ninguna intención de hacer semejante cosa, me sentía más despierto que nunca. En realidad eran ellos los que se estaban quedando dormidos mientras remaban. Primero uno y luego el otro dejaron caer los remos y yo dejé que se acostaran. El cielo estaba cuajado de estrellas, el mundo en calma. Salió el sol. Un nuevo día. Allez! En route!\n\n\nRemaban desganados. Miraban con furia y la lengua les colgaba de la boca. A media mañana, Mafile gruñó: “Vamos a por él, Simon. Prefiero que me pegue un tiro a morir de sed y de hambre remando”, pero mientras hablaba seguía remando; y Simon también remaba. Me sonrió. ¡Ah! En aquel maldito mundo aquellos dos tipos amaban la vida, como la amaba yo también antes de que me la amargaran con sus frases. Los hice remar hasta el agotamiento, y solo entonces señalé las velas de un barco en el horizonte. ¡Ajá! Tendría que haber visto cómo revivieron… Los hice remar en dirección al barco. Cambiaron de pronto y sentí cómo se desvanecía la piedad que por un instante había sentido por ellos. Volvían a ser ellos mismos y me miraban con unos ojos que recordaba muy bien. Eran felices. Sonreían. “Está bien —comentó Simón—, la energía de este joven nos ha salvado la vida. Si no nos hubiera obligado, no habríamos remado jamás hasta el derrotero de los barcos. Camarada, te perdono. Te admiro”. Y Mafile, desde delante: “Tenemos una deuda de gratitud contigo, camarada. Tienes madera de jefe”. ¡Camarada, monsieur! ¡Ah, qué hermosa palabra! Y sin embargo, aquellos dos hombres habían conseguido que me acabara resultando odiosa. Los miré. Recordé sus mentiras, sus promesas, sus amenazas y todos mis días de miseria. ¿Por qué no me habían dejado tranquilo cuando salí de la prisión? Los miré y pensé que mientras vivieran jamás podría ser libre. Jamás. Ni lo podría ser yo ni la gente que, como yo, era de corazón ardiente y voluntad débil, porque no me engaño, sé que mi voluntad no es muy fuerte, monsieur. Me inundó la ira —una ira como una borrachera espantosa—, pero no precisamente contra la injusticia de la sociedad. ¡Oh, no! “¡Tengo que ser libre!”, grité, furioso. “Vive la liberté! —gritó el canalla de Mafile—. ¡Mort aux bourgeois que nos enviaron a Cayena! Pronto sabrán que somos libres”.\n\n\nEl cielo, el mar, todo el horizonte se tiñó de rojo de sangre alrededor del barco. Mi corazón latía tan fuerte que me daba la sensación de que todo el mundo lo podía escuchar. ¿Cómo era posible? ¿Cómo era posible que no lo entendieran? Simon preguntó: “¿Es que no hemos tenido ya suficiente?”. “Sí —contesté—, ya hemos tenido suficiente”. En realidad sentía lástima por él; a quien odiaba era al otro. Soltó el remo con un suspiro, y mientras levantaba la mano para secarse la frente con el aire de un hombre que ha cumplido con su deber, apreté el gatillo de mi revólver y le disparé al corazón. Se desplomó sobre la borda, con la cabeza colgando. No me molesté en mirarlo de nuevo. El otro emitió un grito desgarrador, un alarido de horror, y a continuación todo quedó en silencio. Dejó caer el remo y levantó las manos suplicando.\n\n\n—¡Ten piedad! —murmuró—. ¡Ten piedad de mí, camarada!\n\n\n—¡Ah, camarada! —murmuré en voz baja—. Por supuesto que soy tu camarada… Grita Vive l’anarchie.\n\n\nÉl alzó los brazos y la cara hacía el cielo y abrió los labios en un grito desesperado:\n\n\n—Vive l’anarchie! Vive…!\n\n\nUn instante después caía a plomo, ovillado sobre sí mismo y con una bala en la cabeza. Los arrojé a los dos por la borda, a continuación tiré el revólver, y luego me senté en silencio. ¡Era libre, al fin! Al fin. No me molesté ni en mirar hacia el barco; no me importaba; en realidad creo que debí quedarme dormido, porque de repente escuché unos gritos y a continuación vi el barco casi encima de mí. Me izaron a bordo y amarraron el bote a popa. Eran todos negros con excepción del capitán, que era un mulato. Apenas conocían unas cuantas palabras de francés. No conseguí averiguar adónde iban ni quiénes eran. Me dieron de comer todos los días, pero me desagradaba la forma en que hablaban de mí en su lengua. Puede que discutieran la posibilidad de arrojarme por la borda para quedarse con el bote. ¿Cómo iba yo a saberlo? Cuando pasamos frente a esta isla, pregunté si estaba habitada. Me pareció oír decir al mulato que había una casa en ella. Supuse que se refería a una granja, de modo que le pedí que me dejara desembarcar en la playa y le dije que se podía quedar con el bote por las molestias. Al parecer era justo lo que ellos querían. El resto ya lo sabe.\n\n\nTras pronunciar estas palabras, volvió a perder el control y se puso a caminar a toda prisa hasta que echó a correr. Movía los brazos como si fuesen las aspas de un molino de viento y gritaba de una forma cada vez más delirante. Su único estribillo era que no negaba “nada, nada”. Lo único que pude hacer era dejarlo a su aire y apartarme de su camino, repitiendo “Calmez vous, calmez vous” a cada rato. Su propia excitación se encargó de acabar con sus fuerzas. Debo confesar, también, que permanecí a su lado mucho tiempo después de que se metiera bajo su mosquitero. Me había suplicado que no lo abandonara, y del mismo modo que uno se sienta junto a un niño nervioso, me senté yo junto a él hasta que se quedó dormido.\n\n\nMi opinión es que tenía más de anarquista de lo que me confesó o de lo que se atrevía a confesarse a sí mismo, y que su caso no era muy distinto del de muchos otros anarquistas. Un corazón ardiente y una voluntad frágil: ésa es la clave del enigma. Las contradicciones más acusadas y los conflictos más complejos del mundo se pueden producir hasta en el último de los corazones humanos.\n\n\nHice más tarde una pequeña investigación privada y puedo garantizar que la historia del motín de los presidiarios fue, en todos sus detalles, tal como él me la relató.\n\n\nCuando regresé a Horta desde Cayena y vi de nuevo al “anarquista”, no tenía buen aspecto. Parecía aún más cansado, más débil y pálido bajo las manchas propias de su oficio. Como es lógico, la comida de la compañía (en forma no concentrada) no le sentaba precisamente bien. Nos encontramos en el pontón de Horta. Yo traté de inducirlo a que dejara la lancha anclada donde estaba y me siguiera a Europa. Habría sido delicioso pensar en la sorpresa y el disgusto del buen gerente ante la huida de aquel pobre hombre, pero se negó con invencible obstinación.\n\n\n—¡Pero no querrá vivir siempre aquí! —le dije.\n\n\nÉl negó con la cabeza.\n\n\n—Moriré aquí —respondió, y luego añadió pensativo—: Lejos de todos ellos.\n\n\nDe cuando en cuando me da por pensar en él, me lo imagino tumbado con los ojos abiertos sobre el arnés de caballo en ese pequeño cobertizo lleno de herramientas y pedazos de hierro, el anarquista esclavo de la hacienda de Marañón, esperando con resignación infinita ese sueño que “voló” de su lado, como solía decir él, de forma incomprensible.\n\n\n*FIN*\n\n\n\n\n“An Anarchist”,\n\n\nHarper’s Magazine\n, 1906\n\n"}