{"metadata": {"length": 5601, "words": 1010, "reading_time_min": 5.05}, "text": "Un toro que pasaba por un bosque se encontró con un cordero.\n\n\n-¿Adónde vas, Cordero? -le preguntó.\n\n\n-Busco un refugio para resguardarme del frío en el invierno que se aproxima -contestó el Cordero.\n\n\n-Pues vamos juntos en su busca.\n\n\nContinuaron andando los dos y se encontraron con un cerdo.\n\n\n-¿Adónde vas, Cerdo? -preguntó el Toro.\n\n\n-Busco un refugio para el crudo invierno -contestó el Cerdo.\n\n\n-Pues ven con nosotros.\n\n\nSiguieron andando los tres y a poco se les acercó un ganso.\n\n\n-¿Adónde vas, Ganso? -le preguntó el Toro.\n\n\n-Voy buscando un refugio para el invierno -contestó el Ganso.\n\n\n-Pues síguenos.\n\n\nY el ganso continuó con ellos. Anduvieron un ratito y tropezaron con un gallo.\n\n\n-¿Adónde vas, Gallo? -le preguntó el Toro.\n\n\n-Busco un refugio para invernar -contestó el Gallo.\n\n\n-Pues todos buscamos lo mismo. Síguenos -repuso el Toro.\n\n\nY juntos los cinco siguieron el camino, hablando entre sí.\n\n\n-¿Qué haremos? El invierno está empezando y ya se sienten los primeros fríos. ¿Dónde encontraremos un albergue para todos?\n\n\nEntonces el Toro les propuso:\n\n\n-Mi parecer es que hay que construir una cabaña, porque si no, es seguro que nos helaremos en la primera noche fría. Si trabajamos todos, pronto la veremos hecha.\n\n\nPero el Cordero repuso:\n\n\n-Yo tengo un abrigo muy calentito. ¡Miren qué lana! Podré invernar sin necesidad de cabaña.\n\n\nEl Cerdo dijo a su vez:\n\n\n-A mí el frío no me preocupa; me esconderé entre la tierra y no necesitaré otro refugio.\n\n\nEl Ganso dijo:\n\n\n-Pues yo me sentaré entre las ramas de un abeto, un ala me servirá de cama y la otra de manta, y no habrá frío capaz de molestarme; no necesito, pues, trabajar en la cabaña.\n\n\nEl Gallo exclamó:\n\n\n-¿Acaso no tengo yo también alas para preservarme contra el frío? Podré invernar muy bien al descubierto.\n\n\nEl Toro, viendo que no podía contar con la ayuda de sus compañeros y que tendría que trabajar solo, les dijo:\n\n\n-Pues bien, como quieran; yo me haré una casita bien caliente que me resguardará; pero ya que la hago yo solo, no vengan luego a pedirme amparo.\n\n\nY poniendo en práctica su idea, construyó una cabaña y se estableció en ella.\n\n\nPronto llegó el invierno, y cada día que pasaba el frío se hacía más intenso. Entonces el Cordero fue a pedir albergue al Toro, diciéndole:\n\n\n-Déjame entrar, amigo Toro, para calentarme un poquito.\n\n\n-No, Cordero; tú tienes un buen abrigo en tu lana y puedes invernar al descubierto. No me supliques más, porque no te dejaré entrar.\n\n\n-Pues si no me dejas entrar -contestó el Cordero- daré un topetazo con toda mi fuerza y derribaré una viga de tu cabaña y pasarás frío como yo.\n\n\nEl Toro reflexionó un rato y se dijo: «Lo dejaré entrar, porque si no será peor para mí.»\n\n\nY dejó entrar al Cordero. Al poco rato el Cerdo, que estaba helado de frío, vino a su vez a pedir albergue al Toro.\n\n\n-Déjame entrar, amigo, tengo frío.\n\n\n-No. Tú puedes esconderte entre la tierra y de ese modo invernar sin tener frío.\n\n\n-Pues si no me dejas entrar hozaré con mi hocico el pie de los postes que sostienen tu cabaña y se caerá.\n\n\nNo hubo más remedio que dejar entrar al Cerdo. Al fin vinieron el Ganso y el Gallo a pedir protección.\n\n\n-Déjanos entrar, buen Toro; tenemos mucho frío.\n\n\n-No, amigos míos; cada uno de ustedes tiene un par de alas que les sirven de cama y de manta para pasar el invierno calentitos.\n\n\n-Si no me dejas entrar -dijo el Ganso- arrancaré todo el musgo que tapa las rendijas de las paredes y ya verás el frío que va a hacer en tu cabaña.\n\n\n-¿Que no me dejas entrar? -exclamó el Gallo-. Pues me subiré sobre la cabaña y con las patas echaré abajo toda la tierra que cubre el techo.\n\n\nEl Toro no pudo hacer otra cosa sino dar alojamiento al Ganso y al Gallo. Se reunieron, pues, los cinco compañeros, y el Gallo, cuando se hubo calentado, empezó a cantar sus canciones.\n\n\nLa Zorra, al oírlo cantar, se le abrió un apetito enorme y sintió deseos de darse un banquete con carne de gallo; pero se quedó pensando en el modo de cazarlo. Recurriendo a sus amigos, se dirigió a ver al Oso y al Lobo, y les dijo:\n\n\n-Queridos amigos: he encontrado una cabaña en que hay un excelente botín para los tres. Para ti, Oso, un toro; para ti, Lobo, un cordero, y para mí, un gallo.\n\n\n-Muy bien, amigo -le contestaron ambos-. No olvidaremos nunca tus buenos servicios; llévanos pronto adonde sea para matarlos y comérnoslos.\n\n\nLa Zorra los condujo a la cabaña y el Oso dijo al Lobo:\n\n\n-Ve tú delante.\n\n\nPero éste repuso:\n\n\n-No. Tú eres más fuerte que yo. Ve tú delante.\n\n\nEl Oso se dejó convencer y se dirigió hacia la entrada de la cabaña; pero apenas había entrado en ella, el Toro embistió y lo clavó con sus cuernos a la pared; el Cordero le dio un fuerte topetazo en el vientre que lo hizo caer al suelo; el Cerdo empezó a arrancarle el pellejo; el Ganso le picoteaba los ojos y no lo dejaba defenderse, y, mientras tanto, el Gallo, sentado en una viga, gritaba a grito pelado:\n\n\n-¡Déjenmelo a mí! ¡Déjenmelo a mí!\n\n\nEl Lobo y la Zorra, al oír aquel grito guerrero, se asustaron y echaron a correr. El Oso, con gran dificultad, se libró de sus enemigos, y alcanzando al Lobo le contó sus desdichas:\n\n\n-¡Si supieras lo que me ha ocurrido! En mi vida he pasado un susto semejante. Apenas entré en la cabaña se me echó encima una mujer con un gran tenedor y me clavó a la pared; acudió luego una gran muchedumbre, que empezó a darme golpes, pinchazos y hasta picotazos en los ojos; pero el más terrible de todos era uno que estaba sentado en lo más alto y que no dejaba de gritar: «¡Déjenmelo a mí!» Si éste me llega a coger por su cuenta, seguramente que me ahorca.\n\n"}