{"metadata": {"length": 9644, "words": 1713, "reading_time_min": 8.565}, "text": "-Discurrid con el corazón, hijos míos, que ve muy claro, aunque no muy lejos. Te llaman a atajar una riña de un pueblo, a evitarle un montón de sangre, y oyes en el camino las voces de angustia de un niño caído en un pozo: ¿le dejarás que se ahogue? ¿Le dirás: «No puedo pararme, pobre niño; me espera todo un pueblo al que he de salvar?». ¡No! Obedece al corazón: párate, apéate del caballo y salva al niño. ¡El pueblo…, que espere! Tal vez sea el niño un futuro salvador o guía, no ya de un pueblo, sino de muchos.\n\n\nEsto solía decir don Casiano, el maestro de Carrasqueda de Abajo, a unos cuantos mozalbetes que, en la escuela, mientras se lo decía, le miraban con ojos que parecían oírselo. ¿Le entendían acaso? He aquí una cosa de que, a fuer de buen maestro, jamás se cuidó don Casiano cuando ante ellos se vaciaba el corazón. «Tal vez no entiendan del todo la letra -pensaba-; pero lo que es la música…». Había, sin embargo, entre aquellos chicuelos uno para entenderlo: nuestro Quejana.\n\n\n¡Toda un alma aquel pobre maestro de escuela de Carrasqueda de Abajo! Los que le hemos conocido en este último tercio del siglo XX, anciano, achacoso, resignado y humilde, a duras penas lograremos figurarnos aquel joven fogoso, henchido de ambiciones y de ensueños, que llegó hacia 1920 al entonces pobre lugarejo en que acaba de morir, a ese Carrasqueña de Abajo, célebre hoy por haber en él nacido nuestro don Ramón Quejana, a quienes muchos le llaman el Rehacedor.\n\n\nCuando el año 20 llegó don Casiano a Carrasqueda, lo encontró muy chico, e incapaces de sacramentos a los carrasquedeños. ¡Buen pelo iba a echar raspándoles el de la dehesa! Lo primero enseñarles a que se lavaran: suciedad por donde quiera, suciedad e ignorancia. Había que mondarles el cuerpo y la mente; quitar, más que poner, tanto en ésta como en aquél.\n\n\nCon los mayores no se podía, pues a todo paraban el golpe con un ¡eso no pinta aquí! «Más sabe el loco en su casa que el cuerdo en la ajena», era su refrán favorito. Que se cubrieran los estercoleros de abono; que no los dejaran en montoncitos sobre las tierras; que…, ¡bah!, ¡bah!, ¡bah! ¡Querer enseñarles labranza, a ellos, labradores desde siempre!… «¡Señor maestro, enseñe el Catecismo a los niños, y luego, si hay tiempo, a leer y escribir, y déjese de andróminas!».\n\n\nCada visita del concejo a la escuela costaba una sofoquina al pobre maestro. Quiso suprimir el discursito de rigor cuando se anunció la visita del inspector, pero el cura:\n\n\n-Amigo don Casiano -le dijo-, no se nos venga con pedagogías y cosas de ayer por la mañana, que los tíos son tíos, aunque no lo quieran, y es menester que el hijo del alcalde eche su discursito, como es costumbre en casos parecidos, y mejor si es verso…, y que no lo entiendan, sobre todo…\n\n\nTuvo el maestro una idea. Llamó a Ramonete, hijo del tío Quejana, el alcalde, para que convenciese a su padre de que no hacía al caso el discurso. «El chico tendrá mejor sentido que el padre, pues no le ha sobrado tanto tiempo de echarlo a perder», pensó. Y, en efecto, se prendó del mocito: ¡vaya un chicuelo! Y en adelante le brindó las lecciones y por él hablaba a los demás. Cuando ni aun Ramonete le entendía, exclamaba malhumorado: «¡Es como si hablara a la pared!», pensando al punto: «Las paredes oyen… y entienden acaso».\n\n\nDios no le dio hijos de su mujer; pero tenía a Ramonete, y en él al pueblo, a Carrasqueña todo. «Yo te haré hombre -le decía-; tú déjate querer». Y el chico no sólo se dejaba, se hacía querer. Y fue el maestro traspasándole las ambiciones y altos anhelos, que, sin saber cómo, iban adormeciéndosele en el corazón.\n\n\nEra en el campo, entre los sembrados, bajo el infinito tornavoz del cielo, donde, rodeado de los chicuelos, Ramonete allí juntito, a su vera, le brotaban las parábolas del corazón. Aún recuerda Quejana -se lo hemos oído más de una vez- cuando les decía que Jesucristo fue un artesano lugareño a quien mataron en la ciudad, o cuando frente a un barbecho exclamaba: «¿Creéis que esta tierra no hace más que descansar? ¡Pues no! El aire manso y silencioso la está renovando, mientras que el ventarrón no hace sino meter ruido y derribar…».\n\n\nY cuando aquellos niños se hicieron hombres y padres, don Casiano les hacía leer los domingos, comentándoles lo que leían, y les mondó cuerpos y mentes, y les enseñó a cubrir el estiércol y a aprovecharlo, y, sobre todo, a conservar en el fondo del corazón una niñez perpetua.\n\n\nMas su preocupación era Ramonete; Ramonete, que se fue a la ciudad a estudiar carrera. Los veranos, en vacaciones, ¡qué paseos por campos sin fin, entre barbechos!\n\n\nTodos conocemos la brillante carrera de don Ramón, aquellos sus primeros triunfos, su encumbramiento, su victoria final; todos sabemos sus desalientos también, sus dudas y sus desazones. Cuando, después de la famosa ruptura de la Liga, en 1950, se retiró don Ramón a su pueblo despechado y descorazonado, fue su primer, maestro quien le curó, enseñándole a querer a la patria y hablándole de su ensueño de una España celeste. Cuando después de su victoria definitiva fue a su pueblo a recoger el último suspiro de su madre, ¡qué abrazo el que se dieron él y don Casiano, en el ejido del lugar, ante los lugareños conmovidos!\n\n\nDon Casiano se ha hecho célebre por el célebre estribillo de don Ramón, estribillo que apenas falta en ninguno de los discursos; aquello de: «Decía una vez mi maestro…». Al principio provocaba a risa el inciso; pero muy pronto empezó a provocar a mayor atención y recogimiento en los oyentes.\n\n\nDon Ramón intentó cierta vez condecorarle, y cuentan que le contestó: «Mi condecoración eres tú, Ramonete». Y no insistió éste.\n\n\n-Si usted hubiera salido, don Casiano…\n\n\n-¿Salir? ¿A dónde?\n\n\n-Hoy tendría posición, nombre, gloria…\n\n\n-¡Posición!, ¡nombre!, ¡gloria! ¿Y Carrasqueda de Abajo? ¿Y tú, Ramonete, y tú? No, yo no soy de los que se guardan las perrillas para amasarse un caudalejo, agarrarse a la usura y legar a los hijos una rentita; lo que he ganado un día lo he dado siempre al siguiente, en calderilla, como lo gané. La gloria es una usura. He derramado mi espíritu en Carrasqueda, en calderilla también, y esto vale más que recogerse un nombre de oro en el mundo, un nombre que me dé renta de elogios. Carrasqueda es mi mundo, y el mundo entero, esta pobre tierra donde querías que dejase un nombre, nada más que un Carrasqueda algo mayor. Levanta de noche tu vista a las estrellas, Ramonete; recuerda lo que te he enseñado, y te convencerás. ¿Qué prefieres, que tu nombre trasponga el Pirineo y ande en bocas de extraños, o que tu alma se derrame en silencio por España, entre los que piensan con la lengua en que piensas tú?\n\n\n-Una y otra cosa, don Casiano…\n\n\n-¿Es posible? No tomes a la patria de pedestal de tu fama ni de campo de tus hazañas, ni hagas como ésos que la maldicen y la desprecian porque no siendo oída en la junta de las naciones, no se les escucha a ellos. No digas: «¿Qué culpa tengo yo de haber nacido español?», no vaya a creerse, al oírtelo, que pareces grande tan sólo porque es ella chica. Ponte a sus pies, de escabel de su gloria y de su dicha, escondido entre los sillares de sus cimientos…\n\n\n-Pero en un lugarejo…\n\n\n-Sí, sé lo que vas a decirme: se embrutece, se envilece y se empobrece. Pero, ¿no era mi deber trabajar por que se humanizaran, ennoblecieran y enriquecieran tus hermanos los carrasquedeños?\n\n\n-¿Por qué no escribe usted, don Casiano?\n\n\n-¿Escribir yo? ¡Obra tú, Ramonete! Me he enterrado en vosotros, en mis discípulos.\n\n\nTodos recordarán aquel viaje precipitado de don Ramón a su pueblo, cuando, dejando colgados graves asuntos políticos, fue a ver morir a su maestro, ochentón ya.\n\n\nHizo éste que le llevaran a morir a la escuela, junto al encerado, frente a aquella ventana que da a la alameda del río, apacentando sus ojos en la visión de las montañas de lontananza, que retenían las semillas de los ensueños todos que, contemplándolas, le habían florecido al maestro en el huerto del espíritu. En el encerado había hecho escribir estas palabras del cuarto Evangelio: «Si el grano de trigo no cae en la tierra y muere, él sólo queda; mas si muriere, lleva mucho fruto». Al acercársele la piadosa Muerte, le levantó a flor de alma las raíces de los pensamientos como en el mar levanta, al acercársele, la Luna las raíces de las aguas. Y su espíritu, cuando sólo le ataba al cuerpo un hilo, sobre el que blandía la Muerte, piadosa, su segur, henchido de inspiración postrera, habló así:\n\n\n-Mira, Ramonete: se me ha dicho mil veces que mi voz ha sido de las que han clamado en el desierto… ¡sermón perdido! Yo mismo os repetía en la escuela, cuando tú no me entendías: «¡Es como si hablase a la pared!». Pero, hijo mío, las paredes oyen; oye todo, y todo empieza, ahora que me muero, a hablarme a los oídos. Mira, Ramonete: nada muere, todo baja del río del tiempo al mar de la eternidad y allí queda… el universo es un vasto fonógrafo y una vasta placa en que queda todo sonido que murió y toda figura que pasó; sólo hace falta la conmoción que los vuelva un día… Las voces perdidas y muertas resucitarán un día y formarán coro, un coro inmenso que llene el infinito… Me voy de esta España, de la terrestre, de la que fluye, a la otra España, a la España celestial… Ya sabes que el cielo envuelve a la tierra…\n\n\n¡Habla y enseña aunque no te oigan…! Soy una voz que se apaga en el desierto… ¡Adiós, hijo mío!\n\n\nY calló para siempre. Y Quejana besó aquella boca, sellada para siempre por el supremo silencio, y al besarla cayeron de los ojos vivos del discípulo dos lágrimas a los ojos del maestro, fijos en la eternidad.\n\n\n*FIN*\n\n\n\n\nLa Lectura\n, Madrid, 1903\n\n"}