{"metadata": {"length": 7107, "words": 1234, "reading_time_min": 6.17}, "text": "Crecí entre rápidas mudanzas de un inquilinato a otro, y repentinas apariciones de un médico alto, probablemente encorvado, y de anteojos, que me palpaba el pecho con unos dedos largos y fríos, y me limpiaba, de la frente y el cuerpo, el sudor de la fiebre, y me miraba como si yo fuese algo que ponía a prueba su ilimitada paciencia y su cansancio.\n\n\nEse hombre alto y encorvado abría su maletín y dejaba caer, en manos de mamá, dos, tres frascos con tabletas o jarabes espesos, y susurraba unas pocas palabras, y después, incrédulo y acongojado, se levantaba el cuello del sobretodo, y salía a la noche.\n\n\nNos mudábamos, mamá, papá y yo, y los ajados muebles que les regalaron los compañeros del sindicato el mediodía que mamá y papá se fueron a vivir juntos. Los sindicatos, en opinión de inefables voceros de la ley, eran cuevas de anarquistas, rojos y extranjeros errantes y desagradecidos y, entonces, con ominosa regularidad, se sucedían las irrupciones de hombres altos y morochos, de sombreros negros de ala gacha, en casas de vastos patios y parras viejas y retorcidas, y galerías de zinc, que Buenos Aires demolió, procaz y despiadada.\n\n\nYo, un chico con la salud recuperada o convaleciente de una enfermedad sin diagnóstico puntual, parado en el umbral de la pieza que alquilábamos en una de esas casas de habitaciones pródigas en murmullos y secretos de cópula, asistía al experto trabajo de una manada policial.\n\n\nHablaba poco, la manada, y hablaba para sí, críptica, desganada, perentoria. Levantaba colchones, revolvía sábanas y frazadas, deshacía pilas breves de ropa planchada, abría cajones, paseaba la luz de sus linternas por los elásticos de las camas, golpeaba las paredes, y se llevaba, a unos Ford negros y cuadrados, una docena de libros y dos o tres periódicos arrugados, la revolución quizá, en letras negras y desparejas, y se iba, la manada, hacia la noche y hacia el frío.\n\n\nPero cuando llegaba el verano, mamá volvía a inscribirme en la lista de los chicos que, por la gracia y la benevolencia de señoras perfumadas y católicas, conocería el mar.\n\n\nDigo que descubrimos el mar, nosotros, hijos de obreros, de policías muertos, de presidiarios.\n\n\nHubo un tren que llevó nuestras tumultuosas expectativas a las arenas chispeantes de una playa, y a un edificio de grandes ventanas, dormitorios de techos altos, y comedores con pisos de baldosas negras y blancas, y chimeneas de ladrillo.\n\n\nHubo fotos, y en las fotos el agua lisa de las orillas del mar, y el mar, y el baño matutino en el mar que ahogaba nuestros gritos de placer y de miedo, los fingidos alardes de coraje de cara a la espuma alta de las olas.\n\n\nEnseguida, otro baño bajo las duchas del edificio de grandes ventanas, y risas estridentes, histéricas, burlonas, bajo el agua helada de las duchas, y manoseos repentinos y humillantes de los más fuertes a los más indefensos, a los chicos que temían defenderse.\n\n\nCerca del mediodía, el almuerzo. El ruido de bocas llenas que masticaban, hambrientas, de eructos, de tripas insaciables, de algún llanto, de algún vómito.\n\n\nEscribí cartas mentirosas: inocentes, quiero decir. Cartas a mamá (que suponían a papá). Escribí qué comíamos. Y cuánto. Porque yo sabía que querida mamá comía conmigo. Sabía que ella movía los labios, apretando un labio contra otro, y los movía, apretados los labios como si masticara. Y, luego, querida mamá se levantaba de la mesa, doblaba el papel de la carta desde donde yo le daba de comer, y lo guardaba en el bolsillo de la pollera, cerca de las calideces del vientre y, de pie, asentía en la quieta nada de la noche.\n\n\nYo le hablaba, a mamá, del mar.\n\n\nLas señoras católicas y perfumadas, algunas de las cuales tenían por costumbre marchitarse bellamente, disponían de más dinero y de más tiempo que otras señoras con mucho menos tiempo y dinero para obras que dieran placer a Dios. Reabrían, entonces, las señoras católicas y perfumadas, la colonia de vacaciones.\n\n\nQuerida mamá no era católica y se perfumaba el primero de mayo, el día de mi cumpleaños y el 31 de diciembre. Pero era tenaz. Obtuvo, para mí, una plaza en las profusas listas de hijos de obreros, de policías muertos, de pobres y presidiarios que volverían al mar y hablarían, en sus cartas, que olían a sopa, a leche, a puré y blanda carne de vaca, de cómo es el mar.\n\n\nY estaban ahí las celadoras, rudas, provincianas, que consolaban a los chicos que pedían por sus casas en una tarde de lluvia, y que jugaban con nosotros, hijos de obreros, de policías muertos, de presidiarios, de pobres.\n\n\nY estuvieron, ahí, de pronto, las monjas. Eran, dijeron las monjas, exaltadas o con un murmullo cándido, las servidoras de Dios en la tierra.\n\n\nNo nos miraban, las monjas. Caminaban, entre nosotros, con sus largos hábitos negros, con sus caras sin sangre; parcas e increíbles, para mí, como la muerte y el milagro.\n\n\nDe noche, cuando nos acostábamos en las camas de sábanas limpias y crujientes; cuando el mar, allá afuera, decía algo en una lengua que nunca aprenderíamos a traducir; cuando las celadoras volvían a sus casas, las monjas, con llaves que les colgaban de la cintura, con voces cascadas o susurrantes, ordenaban rezar el Padrenuestro.\n\n\nDe rodillas en camas superpuestas, el dormitorio apenas iluminado, los chicos recitaban la oración que habían memorizado, serios, turbados, tal vez, o sumidos, tal vez, en el misterio que las palabras del rezo invocaba.\n\n\nUna de las monjas, que caminaba entre las largas hileras de camas superpuestas, me miró, tendido en la mía, las manos sobre las sábanas, los labios quietos, y el rezo de los otros que ondulaba, gangoseante, en la sala apenas iluminada.\n\n\nAlgo dijo, la monja, en alguna noche, y el rezo finalizó, como si en esa sala no hubiera nadie. Los otros bajaron de sus camas, silenciosos y puros como nunca lo fueron, y la monja, una pesada sombra muda, salió del dormitorio.\n\n\nLos otros rodearon mi cama, y ninguno de los otros habló, las caras rígidas y jóvenes bajo las luces tenues de la sala.\n\n\nNo sé cuánto tiempo estuvieron, así, inmóviles, como si esperaran una señal. Y no sé si la hubo, pero, en un solo impulso, saltaron a la cama en la que yo asistía, sin lágrimas, al fin de mi infancia.\n\n\nSé que golpeé algún pómulo, algún labio ensalivado. Sé que caí de cara a un colchón, con brazos, cuerpos, aullidos, que me golpeaban, de cara a un colchón. Sé que me izaron hasta la cama de arriba, la mía, y me ataron, desnudo, a los barrotes de la cama de arriba.\n\n\nDespués, los otros, los más fuertes y los más débiles, estuvieron allí, sombras flacas sobre el piso del dormitorio, mirándome, desnudo, atado a los barrotes de la cama de arriba.\n\n\nLa monja, la que habló a los otros, volvió a entrar a la sala, y caminó bajo las luces tenues de la sala, y no se detuvo frente al muchacho de diez años, atado, desnudo, a los barrotes de una cama, y al que le corría, por los muslos, un hilo de sangre, grueso y amarronado.\n\n\nY la monja dijo, con una voz baja y tranquila, y sin detener su paso frente al muchacho atado a los barrotes de una cama.\n\n\n-Tápenle las vergüenzas a ese asesino de Cristo.\n\n\nFIN\n\n"}