{"metadata": {"length": 12845, "words": 2086, "reading_time_min": 10.43}, "text": "En un París bloqueado, hambriento, agonizante, los gorriones escaseaban en los tejados y las alcantarillas se despoblaban. Se comía cualquier cosa.\n\n\nMientras se paseaba tristemente una clara mañana de enero por el bulevar exterior, con las manos en los bolsillos de su pantalón de uniforme y el vientre vacío, el señor Morissot, relojero de profesión y alma casera a ratos, se detuvo en seco ante un colega en quien reconoció a un amigo. Era el señor Sauvage, un conocido de orillas del río.\n\n\nTodos los domingos, antes de la guerra, Morissot salía con el alba, con una caña de bambú en la mano y una caja de hojalata a la espalda. Tomaba el ferrocarril de Argenteuil, bajaba en Colombes, y después llegaba a pie a la isla Marante. En cuanto llegaba a aquel lugar de sus sueños, se ponía a pescar, y pescaba hasta la noche.\n\n\nTodos los domingos encontraba allí a un hombrecillo regordete y jovial, el señor Sauvage, un mercero de la calle Notre Dame de Lorette, otro pescador fanático. A menudo pasaban medio día uno junto al otro, con la caña en la mano y los pies colgando sobre la corriente, y se habían hecho amigos.\n\n\nCiertos días ni siquiera hablaban. A veces charlaban; pero se entendían admirablemente sin decir nada, al tener gustos similares y sensaciones idénticas.\n\n\nEn primavera, por la mañana, hacia las diez, cuando el sol rejuvenecido hacía flotar sobre el tranquilo río ese pequeño vaho que corre con el agua, y derramaba sobre las espaldas de los dos empedernidos pescadores el grato calor de la nueva estación, Morissot decía a veces a su vecino: «¡Ah! ¡qué agradable!» y el señor Sauvage respondía: «No conozco nada mejor.» Y eso les bastaba para comprenderse y estimarse.\n\n\nEn otoño, al caer el día, cuando el cielo ensangrentado por el sol poniente lanzaba al agua figuras de nubes escarlatas, empurpuraba el entero río, inflamaba el horizonte, ponía rojos como el fuego a los dos amigos, y doraba los árboles ya enrojecidos, estremecidos por un soplo de invierno, el señor Sauvage miraba sonriente a Morissot y pronunciaba: «¡Qué espectáculo!» Y Morissot respondía maravillado, sin apartar los ojos de su flotador: «Esto vale más que el bulevar, ¿eh?»\n\n\nEn cuanto se reconocieron, se estrecharon enérgicamente las manos, muy emocionados de encontrarse en circunstancias tan diferentes. El señor Sauvage, lanzando un suspiro, murmuró:\n\n\n-¡Cuántas cosas han ocurrido!\n\n\nMorissot, taciturno, gimió:\n\n\n-¡Y qué tiempo! Hoy es el primer día bueno del año.\n\n\nEl cielo estaba, en efecto, muy azul y luminoso.\n\n\nEcharon a andar juntos, soñadores y tristes. Morissot prosiguió:\n\n\n-¿Y la pesca, eh? ¡Qué buenos recuerdos!\n\n\nEl señor Sauvage preguntó:\n\n\n-¿Cuándo volveremos a pescar?\n\n\nEntraron en un café y tomaron un ajenjo; después volvieron a pasear por las aceras.\n\n\nMorissot se detuvo de pronto:\n\n\n-¿Tomamos otra copita?\n\n\nEl señor Sauvage accedió:\n\n\n-Como usted quiera.\n\n\nY entraron en otra tienda de vinos.\n\n\nAl salir estaban bastante atontados, perturbados como alguien en ayunas cuyo vientre está repleto de alcohol. Hacía buen tiempo. Una brisa acariciadora les cosquilleaba el rostro.\n\n\nEl señor Sauvage, a quien el aire tibio terminaba de embriagar, se detuvo:\n\n\n-¿Y si fuéramos?\n\n\n-¿A dónde?\n\n\n-Pues a pescar.\n\n\n-Pero, ¿a dónde?\n\n\n-Pues a nuestra isla. Las avanzadas francesas están cerca de Colombes. Conozco al coronel Dumoulin; nos dejarán pasar fácilmente.\n\n\nMorissot se estremeció de deseo:\n\n\n-Está hecho. De acuerdo.\n\n\nY se separaron para ir a recoger los aparejos.\n\n\nUna hora después caminaban juntos por la carretera. En seguida llegaron a la ciudad que ocupaba el coronel. Éste sonrió ante su petición y accedió a su fantasía. Volvieron a ponerse en marcha, provistos de un salvoconducto.\n\n\nPronto franquearon las avanzadas, cruzaron un Colombes abandonado, y se encontraron al borde de las viñas que bajan hacia el Sena. Eran aproximadamente las once.\n\n\nFrente a ellos, el pueblo de Argenteuil parecía muerto. Las alturas de Orgemont y Sannois dominaban toda la región. La gran llanura que se extiende hasta Nanterre estaba vacía, completamente vacía, con sus cerezos desnudos y sus tierras grises.\n\n\nEl señor Sauvage, señalando con el dedo las cumbres, murmuró:\n\n\n-¡Los prusianos están allá arriba!\n\n\nY la inquietud paralizaba a los dos amigos ante aquella tierra desierta.\n\n\n«¡Los prusianos!» Nunca los habían visto, pero los percibían allí desde hacía meses, en torno a París, arruinando Francia, saqueando, matando, sembrando el hambre, invisibles y todopoderosos. Y una especie de terror supersticioso se sumaba al odio que sentían por aquel pueblo desconocido y victorioso.\n\n\nMorissot balbució:\n\n\n-¿Y si nos los encontráramos? ¿Eh?\n\n\nEl señor Sauvage respondió, con esa chunga parisiense que siempre reaparece, a pesar de todo:\n\n\n-Los invitaríamos a pescadito frito.\n\n\nPero dudaban de si aventurarse en la campiña, intimidados por el silencio de todo el horizonte.\n\n\nAl final, el señor Sauvage se decidió:\n\n\n-Vamos, ¡en marcha!, pero con cuidado.\n\n\nY bajaron a una viña, doblados en dos, arrastrándose, aprovechando los matorrales para cubrirse, con ojos inquietos y oídos alerta. Para llegar a la orilla del río les faltaba cruzar una franja de tierra desnuda. Echaron a correr; y en cuanto alcanzaron la ribera, se acurrucaron entre unas cañas secas. Morissot pegó la mejilla al suelo para escuchar si alguien caminaba por las cercanías. No oyó nada. Estaban solos, completamente solos. Se tranquilizaron y se pusieron a pescar.\n\n\nFrente a ellos, la isla Marante, abandonada, les tapaba la otra ribera. La casita del restaurante estaba cerrada, parecía abandonada hacía años. El señor Sauvage cogió el primer zarbo, Morissot atrapó el segundo, y a cada instante alzaban sus cañas con un animalillo plateado coleando en el extremo del sedal: una verdadera pesca milagrosa.\n\n\nIntroducían delicadamente los peces en una bolsa de red de mallas muy finas, en remojo a sus pies. Y los invadía una alegría deliciosa, esa alegría que nos asalta cuando recuperamos un placer amado del que nos hemos visto privados mucho tiempo.\n\n\nEl buen sol dejaba correr su calor sobre sus hombros; ya no escuchaban nada; no pensaban en nada; ignoraban al resto del mundo: pescaban.\n\n\nPero de pronto un ruido sordo que parecía llegar de debajo de la tierra estremeció el suelo. El cañón volvía a retumbar.\n\n\nMorissot volvió la cabeza, y por encima de la ribera divisó allá abajo, a la izquierda, la gran silueta del Mont-Valerien, que llevaba en la frente un copete blanco, el vapor de la pólvora que acababa de escupir.\n\n\nAl punto un segundo chorro de humo partió de lo alto de la fortaleza; unos instantes después resonó una nueva detonación.\n\n\nLa siguieron otras, y a cada momento la montaña lanzaba su aliento mortal, resoplaba vapores lechosos que se elevaban lentamente, en el cielo tranquilo, formando una nube sobre ella.\n\n\nEl señor Sauvage se encogió de hombros:\n\n\n-Ya vuelven a empezar -dijo.\n\n\nMorissot, que miraba ansiosamente cómo se hundía una y otra vez la pluma de su flotador, se vio asaltado de pronto por la cólera del hombre pacífico contra los fanáticos que así luchaban, y refunfuñó:\n\n\n-Hay que ser estúpido para matarse de esa manera.\n\n\nEl señor Sauvage replicó:\n\n\n-Peor que los animales.\n\n\nY Morissot, que acababa de coger una breca, declaró:\n\n\n-¡Y pensar que siempre ocurrirá lo mismo, mientras haya gobiernos!\n\n\nEl señor Sauvage lo detuvo:\n\n\n-La República no habría declarado la guerra…\n\n\nMorissot lo interrumpió:\n\n\n-Con los reyes, hay guerras fuera; con la República, hay guerra dentro.\n\n\nY se pusieron a discutir tranquilamente, desembrollando los grandes problemas políticos con la sana razón de hombres bondadosos y limitados, siempre de acuerdo en un solo punto, que nunca serían libres. Y el Mont-Valerien retumbaba sin tregua, demoliendo a cañonazos casas francesas, segando vidas, aplastando seres, poniendo fin a muchos sueños, a muchas alegrías esperadas, a mucha felicidad deseada, sembrando en corazones de esposas, en corazones de hijas, en corazones de madres, allá lejos, en otros países, sufrimientos que nunca acabarían.\n\n\n-Es la vida -declaró el señor Sauvage.\n\n\n-Diga más bien que es la muerte -replicó riendo Morissot.\n\n\nPero se estremecieron asustados, oyendo que alguien caminaba detrás de ellos; y, volviendo la vista, vieron, pegados a sus espaldas, cuatro hombres, cuatro hombres altos armados y barbudos, vestidos como criados con librea y tocados con gorras de plato, apuntándoles con sus fusiles.\n\n\nLas dos cañas se les escaparon de las manos y empezaron a descender río abajo. En unos segundos los cogieron, los ataron, se los llevaron, los arrojaron a una barca y los trasladaron a la isla. Y detrás de la casa que habían creído abandonada vieron una veintena de soldados alemanes. Una especie de gigante velludo, que fumaba, a horcajadas en una silla, una gran pipa de porcelana, les preguntó en excelente francés:\n\n\n-¿Qué, señores? ¿Han tenido buena pesca?\n\n\nEntonces un soldado dejó a los pies del oficial la red llena de peces, que se había preocupado de recoger. El prusiano sonrió:\n\n\n-¡Ah, ah! Veo que no les ha ido mal. Pero se trata de otra cosa. Escúchenme y no se inquieten. Para mí, ustedes son dos espías enviados a vigilarme. Yo los cojo y los fusilo. Ustedes fingían pescar, con el fin de disimular sus intenciones. Han caído en mis manos, mala suerte; es la guerra. Pero, como ustedes han salido por las avanzadas, seguramente tienen una contraseña para regresar. Díganme esa contraseña y les perdono la vida.\n\n\nLos dos amigos, lívidos, el uno junto al otro, con las manos agitadas por un leve temblor nervioso, callaban.\n\n\nEl oficial prosiguió:\n\n\n-Nadie lo sabrá nunca, ustedes volverán tranquilamente a casa. El secreto quedará entre nosotros. Si se niegan, es la muerte… y en seguida. Elijan.\n\n\nEllos continuaban inmóviles, sin abrir la boca.\n\n\nEl prusiano, sin perder la calma, prosiguió, extendiendo la mano hacia el río:\n\n\n-Piensen que dentro de cinco minutos estarán ustedes en el fondo de esa agua. ¡Dentro de cinco minutos! ¿No tienen ustedes familia?\n\n\nEl Mont-Valerien seguía retumbando.\n\n\nLos dos pescadores permanecían en pie y silenciosos. El alemán dio unas órdenes en su lengua. Después cambió su silla de sitio para no encontrarse demasiado cerca de los prisioneros, y doce hombres fueron a colocarse a veinte pasos, con los fusiles al pie.\n\n\nEl oficial prosiguió:\n\n\n-Les doy un minuto, y ni un segundo más.\n\n\nDespués se levantó bruscamente, se acercó a los dos franceses, cogió a Morissot del brazo, se lo llevó aparte, le dijo en voz baja:\n\n\n-¡Rápido, la contraseña! Su compañero no sabrá nada, fingiré compadecerme…\n\n\nMorissot no respondió nada.\n\n\nEl prusiano se llevó entonces al señor Sauvage y le propuso lo mismo.\n\n\nEl señor Sauvage no respondió.\n\n\nVolvieron a encontrarse uno junto a otro.\n\n\nY el oficial se puso a dar órdenes. Los soldados alzaron sus armas.\n\n\nEntonces la mirada de Morissot cayó por casualidad sobre la red llena de zarbos, que había quedado en la hierba, a unos pasos de él.\n\n\nUn rayo de sol hacía brillar el montón de peces, que se agitaban aún. Y lo invadió el desaliento. A pesar de sus esfuerzos, se le llenaron los ojos de lágrimas. Balbució:\n\n\n-Adiós, señor Sauvage.\n\n\nEl señor Sauvage contestó:\n\n\n-Adiós, señor Morissot.\n\n\nSe estrecharon las manos, sacudidos de pies a cabeza por invencibles temblores.\n\n\nEl oficial gritó:\n\n\n-¡Fuego!\n\n\nLos doce disparos sonaron como uno solo.\n\n\nEl señor Sauvage cayó de bruces. Morissot, más alto, osciló, giró sobre sí mismo y cayó atravesado sobre su compañero, boca arriba, mientras la sangre escapaba a borbotones por la guerrera agujereada en el pecho.\n\n\nEl alemán dio nuevas órdenes.\n\n\nSus hombres se dispersaron, regresando después con cuerdas y piedras que ataron a los pies de los dos muertos; después los llevaron a la orilla.\n\n\nEl Mont-Valerien no cesaba de retumbar, coronado ahora por una montaña de humo.\n\n\nDos soldados cogieron a Morissot por la cabeza y por las piernas; otros dos agarraron al señor Sauvage de idéntica manera. Los cuerpos, balanceados un instante con fuerza, fueron lanzados al río, describieron una curva, después se hundieron, de pie, en el río, pues las piedras arrastraban primero las piernas.\n\n\nEl agua saltó, burbujeó, se agitó, después se calmó, mientras unas pequeñas ondas llegaban hasta la orilla.\n\n\nFlotaba un poco de sangre.\n\n\nEl oficial, siempre sereno, dijo a media voz:\n\n\n-Ahora los peces se ocuparán de ellos.\n\n\nDespués regresó hacia la casa.\n\n\nY de pronto vio la red con los zarbos en la hierba. La recogió, la examinó, sonrió, gritó:\n\n\n-¡Wilhelm!\n\n\nAcudió un soldado de delantal blanco. Y el prusiano, lanzándole la pesca de los dos fusilados, le ordenó:\n\n\n-Fríeme en seguida esos animalitos, mientras aún están vivos. Serán deliciosos.\n\n\nY volvió de nuevo a fumar su pipa.\n\n\nFIN\n\n\n\n\n“Deux amis”,\n\n\nGil Blas\n, 1883\n\n"}