{"metadata": {"length": 29726, "words": 5219, "reading_time_min": 26.095}, "text": "Deberías verla ahora, ¡ay, Cata, sencillamente le deshace a uno el corazón! Sabrás que la pobre se mantiene dando clases de música; y eso, ahora que ni pianos quedan en este miserable pueblo, significa medio morirse de hambre. ¿Recuerdas el suyo? Lo habían traído de Viena, o de París, qué sé yo. ¿Te acuerdas de su pequeño paraíso? Arañas de Murano, alfombras persas, mantelería de Brujas, chucherías del mundo entero para realzar los muebles que los Otero conservaban desde la fundación de San Rafael. Pues todo eso, Catalina, todo, no existe ya sino en la memoria. La inocente ha tenido que ir desprendiéndose de una pieza tras otra hasta quedarse al fin, como el arriero del cuento, con las manos vacías. Entras en esa casa que tú y yo y todos sabemos lo que fue, y no resistes las ganas de echarte a llorar. Sólo cuando la vean esos ojos que se comerá la tierra te convencerás de que no exagero. Y mira que ni para ayudarla, porque eso sería concederle el mismo derecho a todos los que un día fueron algo y hoy viven de milagro, sin un centavo en la bolsa, sin un mendrugo que llevarse a la boca. De cuando en cuando, eso sí, me la traigo a comer; no con la frecuencia que me gustaría, porque bien conocemos la inmisericordia que muestran los hombres ante estas situaciones; Cosme es de los que difícilmente olvidan, y aunque por lo general guarda silencio, cuando el tema sale a la luz puedo advertir que le hiere mi amistad con mujeres que, como ella, hicieron de su vida un homenaje decidido al diablo. No le quepa duda, joven, la vida es cruel. ¡Horriblemente cruel! Me imagino que ya por Catalina sabrá cómo se vivía hace cuarenta años en este San Rafael que ahora no podrá sino parecerle un pueblucho. Eso es lo que es, una aldea de medio pelo, una ranchería, arruinada. Nos cabe el orgullo de decir que nuestros tiempos fueron verdaderamente tiempos. ¿Recuerdas las noches de teatro? Mire, joven, desde aquí, por la ventana, puede ver la esquina donde se levantaba el teatro Díaz. Ahí mismo donde los Alarcón, gente de fuera, construyen una tienda de artículos eléctricos. Cada familia tenía un palco. La concurrencia era un espectáculo. Los caballeros de oscuro y nosotras de gala: plumas en los sombreros, en los abrigos, en las capas de colas soberbias, ¡y qué joyas! Me acuerdo de una salida de teatro de terciopelo negro con dos hilos de perlas falsas bordados desde el cuello hasta el dobladillo.\n\n\n¡Corazón, lo que te envidié esa capa! Mas se dejó llegar la Revolución, y, ¿no digo bien que la vida es cruel?, aquel esplendor qué tanto nos confortaba fue cruelmente abajado y San Rafael quedó sumido en la más apabullante de las miserias. ¡Villa Muerta debió haberse llamado desde entonces! La mayor parte de la gente acomodada salió, como ustedes, hacia la capital en busca de garantías y si se les volvió a ver por estos rumbos fue sólo como turistas; quienes nos quedamos lo perdimos todo, o casi todo, a manos de los bandoleros; hordas hirsutas y salvajes que al grito de ¡Viva mi general Fulano!, o al de ¡Mueran los hombres de Perengano! Irrumpieron de pronto por las calles. Escapada del monte, vomitada por la llanura, ¡sepa Dios de dónde habrá salido esa turba infame…!, lo cierto es que un día la tuvimos aquí, adentrándose violentamente en las casas, para acarrear con todo lo que les cabía en las ajorcas; acusaron al mundo entero de ser federal, saquearon el banco y las tiendas. Se volvieron los amos. Con la primera incursión de los rebeldes se inició la agonía de San Rafael, y fue entonces cuando la pobre Amelia se dejó tentar por el demonio. Te diré que yo tardé algún tiempo en darme cuenta cabal de lo que ocurría; aunque ya estaba casada, ciertos temas, por pudor, por delicadeza, no se ventilaban delante de una con la desvergüenza de hoy, sino que se quedaban en la pura penumbra. Aquí y allá fui observando y escuchando cosas, de tal manera que cuando le abrieron proceso y fue a dar a la cárcel con sus huesos y sus humos de emperatriz destronada, ya no me sorprendí, casi me lo esperaba. ¡Parece que la veo!, ¡como si fuera ayer! Pasó frente a esta ventana; yo tenía a Martita de meses y me causó tal impresión que por varios días no pude darle el pecho. Caminaba erguida, vestido creo que de morado, muy hermosa. A pesar de que aquellos léperos la llevaban sujeta de las muñecas caminaba con la cabeza en alto, sin desviar la mirada, sin saludar a nadie, como si en el mundo existieran sólo las puertas de la cárcel y su única preocupación fuera alcanzarlas. Sólo mi comadre Merced Rioja se atrevió a desafiar, no a los esbirros que la conducían, que eso, dado sus arrestos, no le hubiera extrañado a nadie, sino a la opinión pública, pues si bien es cierto que con el tiempo todas fuimos volviendo a tratarla (no crean, se necesitaría tener el corazón muy de piedra para no compadecerse), en aquella época, los hechos tan recientes, y siendo, para bien o para mal, tan rígida nuestra conducta, resultaba espantoso que alguien se atreviera a acercársele y a dirigirle la palabra; cuando mi comadre Merced se dio cuenta de que la llevaban detenida se enfrentó al grupo y sin inmutarse por la mala catadura de aquellos desalmados le dijo que no se preocupara por sus hijos, que ella los llevaría a su casa y velaría por ellos el tiempo que fuera necesario. Su gestión resultó en vano, ya que un sobrino de Concha Ramírez se había ingeniado para llevados esa mañana al escondite de Julián, y éste desapareció para siempre con ellos; unos dicen que salieron rumbo a los Estados Unidos, otros que a Europa; hasta hay quienes sostienen que están viviendo en Mazatlán, lo cierto es que no volvió a enterarse del paradero del marido ni de los hijos; pero ve tú a indagar qué sabe y qué no sabe; con ella nunca se ha podido poner nada en claro, o, al menos, no tan en claro como teníamos derecho a esperar. De nosotras no se podrá quejar, si lo hace sería por pura ingratitud; la hemos tratado como a una hermana, nos hemos apiadado de sus pesares, la ayudamos hasta donde nuestros recursos nos lo permiten; hemos optado por perdonar y olvidar al ver lo caro que le resultó el pago; y así y todo, ¿creerás que nos trata con tales reservas que nadie hasta la fecha ha logrado enterarse de nada? ¿Dime si esa falta de confianza no ha de ofenderme? Pues bien, decía que del marido y de los hijos no volvimos a tener noticias, sólo que hace cosa de diez años, cuando Rosa Guízar trabajaba aún en el correo, tuvo en sus manos un sobre dirigido a Amelia, enviado del extranjero, y allí bien claro, la letra de Julián. Debió de haberlo abierto, debió de haber leído la carta; en ese caso no hubiera sido delito. No venía de los Estados Unidos, de eso Rosa estaba bien segura, pues conocía de sobra las estampillas. En aquel maldito sobre no constaba ni nombre ni remitente, ni dirección, ni nada. Rosa nos dijo cuál era la palabra impresa en la estampilla y Osario, el boticario, la anotó para buscarla en su Atlas Geográfico; pero has de creer que el estúpido perdió el apunte y como las desgracias nunca vienen solas a la pobre Rosita le atacó la embolia una de esas noches y ya no hubo posibilidad de sacarle una palabra ni de hacerle escribir una sola letra. Lo único que supimos fue que aquella carta, fuese de Julián o de quien fuera, perturbó terriblemente a Amelia; volvió a cerrar su casa a piedra e Iodo y durante días no se le vio salir a la calle. Era Concha Ramírez la que iba al mercado y a avisar a las alumnas que la señora no podía atender en esos días las clases de piano, porque el reuma, ¡Su socorrido reuma!, la había atacado con inusitada violencia y el menor movimiento le causaba dolores atroces; luego, cuando al fin se decidió a aparecer, estaba deshecha; en menos de una semana había envejecido siglos, y cuenta Julita Argüelles que mientras le daba la clase se le escaparon algunas lágrimas, ¡vaya uno a saber si fue cierto!, pues nadie, al menos nadie digno de crédito, ha visto llorar a Amelia Otero.\n\n\nPero veo que te canso, Catalina, ya tu nieto estas historias le deben tener muy sin cuidado; qué quieres, a nosotras ya no nos pertenecen sino los recuerdos. Es tanto lo que uno ha visto, joven, y todo tan perverso, tan abrumadoramente triste, que tenemos que aireado a la menor oportunidad para no enloquecer, para que el corazón no nos reviente de pronto.\n\n\nEl día anterior a nuestro regreso a México, vagabundeando por las calles del pueblo, pasé frente a la casa de doña Carlota y se me ocurrió entrar a despedirme. Al poco rato la veía yo, divertido, ingeniársela para enhebrar el hilo de su historia favorita:\n\n\n–Hacia 1910, San Rafael podía haberse erigido en un símbolo de paz y tranquilidad. La vida se deslizaba por cursos apacibles, sin angustias, sin sobresaltos de ninguna especie; las únicas penas las producían las defunciones, o el hecho de que la cosecha de café fuera pobre o no alcanzara un buen precio. No creo que usted, que seguramente ha aniquilado su juventud en un estúpido salón de cine, pueda hacerse cargo de la situación. Seguramente ha de parecerle tediosa e insípida la existencia que entonces cultivábamos, pero créalo, no necesitábamos más: paseos por el campo, tertulias en las casas, fines de semana en las haciendas de los alrededores; cuando nos visitaba una compañía dramática, San Rafael creía conocer la gloria; éramos tan aficionados a las tablas que hasta llegamos a patrocinar una que otra temporada de ópera. Era una vida tersa y armoniosa, y Amelia, la luciérnaga que imprimía luz a nuestros esparcimientos. Lo que más disfrutábamos eran las funciones de aficionados, no tanto por las representaciones sino por la diversión diaria que nos proporcionaban los ensayos. Durante las noches de verano su casa se mantenía animada por nuestro entusiasmo; después del ensayo se servía la cena y unas copas de aguardiente y de buen vino; a veces hasta se organizaba baile. Todo el mundo, actuara o no, acudía esas noches a su casa. Su abuela y yo aparecimos en los coros de La mascarada. ¡No sabe qué vestuario! Estaba aquí de vacaciones el licenciado Galván y comentó que nunca había visto un espectáculo de aficionados montado con tan buen gusto como aquella Mascarada que representamos un sábado de gloria en el teatro Díaz. Como le he dicho, las noches previas a la función tenían mucho encanto: en el salón grande, con Santitos Gaspar al piano, cantábamos los jóvenes; en la sala de junto los señores mayores jugaban a las cartas o al dominó y discutían sobre la situación política que empezaba a enturbiar los ánimos, mientras que, refugiadas en el comedor, las viejas no hacían sino comer a pasto y beber rompope y criticar a todo el mundo. No había hecho que en San Rafael pasara inadvertido por la torva mirada de aquella secta de momias; casi todas pasaban de los setenta: había nietas de los fundadores del pueblo. Aquellas once o doce ancianas conocían no sólo el más ligero desliz que alguna persona hubiera cometido, sino, lo que era muchísimo peor, podían predecir el futuro con impresionante certidumbre; por eso se les temía y respetaba como a vetustos e infalibles oráculos. Aquel grupo de viejas comenzó a esparcir el rumor de que ni Amelia ni Julián eran felices, que su matrimonio era un fracaso, que el hastío incubaba resentimientos entre ellos, a lo que todas respondíamos que era mentira, que su casa era la más alegre de la ciudad; pero cuando le expuse ese argumento a doña Victoria Fraga me respondió que eso era precisamente lo que la hacía sospechar que las cosas iban a acabar mal, pues si el matrimonio estuviera unido los cónyuges no necesitarían buscar oportunidades para no quedarse a solas, para estar aturdiéndose a toda hora, con gente, comidas, paseos y ensayos. “Acuérdate de mis palabras –añadió–, nuestra encantadora Amelia no tarda en dar un traspié.” Quedé anonadada, pues, como le repito, cuando aquellas ancianas dirigidas exacerbadas por los malísimos humores de Victoria Fraga, se decidían a lanzar el anzuelo, era porque estaban seguras de la pesca. Y me dolió, porque yo, la verdad, en aquel entonces quería mucho a Amelia. Le dije a doña Victoria que esa vez se equivocaba, que le tenía mala voluntad por venir de la capital, por disfrutar de la vida. Era tal mi furia que me atreví a decirle que hablaba de ese modo por envidia, ya que Amelia era joven y elegante y, sobre todo, porque se había casado con Julián a quien desde muchacho le había echado el ojo para casado con una de esas gurbias abominables que tenía por nietas. La escena me dejó muy lastimada y contrita, y las noches siguientes las dediqué a observar detenidamente al matrimonio. ¡Era verdad! Una cortina de hielo se les había interpuesto; procuraban mantener entre ellos la mayor distancia posible. Si riñeran, decía yo para mis adentros, si se reclamaran cara a cara de todo lo que se les está incubando, las cosas cambiarían. Pero nunca riñeron, y así les fue… Poco después del estreno de La mascarada fuimos a Xalapa a que operaran a Cosme y de ahí yo seguí con mi suegra en México con intención de pasar una temporada con Maruja, la menor de mis cuñadas, lo que ya no fue posible, pues a las pocas semanas la situación se volvió muy difícil: no se oía hablar sino de levantamientos y de que del norte bajaba la Revolución. Antes de que, cortaran los caminos decidimos volver a San Rafael, y no teníamos ni una semana de haber llegado cuando los rebeldes asaltaron la población. Julián Otero tuvo que salir, igual que varios otros señores de la localidad, entre ellos mi marido, a esconderse en los alrededores. Me parece que fue en un rancho a Matalarga donde pasó esos meses. Amelia se quedó sola con sus hijos Mamá, siempre al pendiente de todo, fue a ofrecerle nuestra casa; pensó que era peligroso que una mujer viviera, en días tan turbulentos, sin un hombre que velara por su seguridad; pero ella se negó a aceptar todas las invitaciones que a ese respecto le hicieron. Era como si presintiera su llegada. Lo más posible es que ya estuviera enterada. Me acuerdo que al día siguiente de la toma de San Rafael fuimos a visitada, se mostró más bien alegre, voluble y excitada. Se ha de imaginar el sorpresón que nos llevamos cuando nos dijo que en México había tratado con algunos revolucionarios Y que no había por qué alarmarse, que, tan pronto como terminaran las escenas inevitables de violencia tendríamos la oportunidad de conocer una vida mejor. Salimos de allí con el ánimo muy perturbado. De repente nos enterábamos de que una a quien siempre habíamos considerado de las nuestras, pertenecía al bando que obligaba a nuestros maridos a vivir escondidos en algún rancho de mala muerte, disfrazados de peones, medrosos y humillados. A los pocos días de la rendición del pueblo llegó una nueva fracción del ejército; cerca de mil fulanos: muerte y destrucción era su sino: ejecuciones en las haciendas, en los caminos, en los solares mismos de las casas, saqueos, raptos, vejaciones. Nunca me cansaré de reprocharle a Cosme el que no hubiéramos salido entonces de San Rafael, como hizo su familia y tantas otras. ¡La de sufrimientos que nos hubiésemos ahorrado! Los rebeldes, apenas llegados, comenzaron a repartirse en las casas. Piénselo, joven, mil gentes más que hubo que alimentar. A casa de los Otero, por ser una de las mejores, llegó a hospedarse el alto mando: el general Rubio con sus ayudantes. Los recibimos a la fuerza, haciéndoles notar lo poco que nos complacía ser sus anfitriones. ¡Qué días! Nos hacían comer en la cocina, servirles la mesa, hacerles las camas; de mil y una objeciones fuimos objeto en esos días. ¡A Amelia, en cambio!\n\n\nRubio daba la impresión de ser un muchacho decente injertado en la bola; a leguas se le notaba la diferencia con la chusma que lo rodeaba. Desde el primer momento la trató con atenciones. No la obligó a cederle; pistola en mano, su casa, como lo hicieron con nosotros los matarifes que nos tocó alojar, sino que fue a solicitar albergue para él y sus hombres durante el tiempo que permanecieran en San Rafael; no vaya a creer que cedió de inmediato, por el contrario, la muy ladina replicó al general que estando su marido en la capital le parecía contrario al decoro alojar a un grupo de militares; el hombre no cejó, siguió insistiendo con aplomo hasta que Amelia no tuvo más remedio que dejados pasar. Ya en ese primer encuentro, si uno lo piensa bien, se podía descubrir algo anómalo, un tono de comedia bien ensayada en la solicitud y en las negativas, en las súplicas y en la aceptación final, un aire de galanteo, tanto que a mí me latió que Amelia y Rubio se conocían desde antes, desde sus tiempos de soltera en la capital. Pasaron varios días durante los cuales nadie se preocupó más que de salvar el pellejo y las pertenencias, lo que día a día se fue haciendo más problemático, pues en cada casa había por lo menos cinco matarifes que todo lo acechaban, todo lo veían, ¡malditos mil veces los muy hijos de perra!, y a todo el mundo trataban de comprometer. Durante esos primeros días, Amelia permaneció encerrada todo el tiempo. Como no podíamos recibir en nuestros hogares por estar constantemente vigilados, tomamos la costumbre de reunimos por la tarde en la alameda y tratar ahí nuestros asuntos, consolamos por nuestros cotidianos pesares, cambiar impresiones y ayudamos en todo lo posible. Amelia no asistía y cuando íbamos a buscarla pretextaba un terrible dolor de cabeza, reuma cerebral nos decía a las cándidas, pues ya sea en los pies, en los brazos o en el cerebro, siempre se ha refugiado en el reuma para evitar explicaciones. Creíamos que realmente estaba enferma y que sus dolores debían ser producidos por la zozobra que a una mujer sola le produciría tener alojada en su casa a una banda de forajidos. ¡Qué lejos estábamos de imaginar que el desagrado se lo causaban nuestras visitas y que en aquel cabecilla tenía para su consumo un hombre de placer! Tampoco hay que juzgarla del todo peor, muchachito: el general no era un cualquiera; no era, ¡ay, no!, como aquellos indios cerreros que vivían en esta casa. Rubio era un señor. Con decirle, que anciana como soy y pudiendo, por lo mismo, ver las cosas en perspectiva y no espantarme de nada, creo que yo y mis hermanas, y las Mendoza, y las muchachas García Rebolledo y todas, aunque no nos lo confesáramos ni a nosotras mismas, andábamos de cabeza por él; si una noche hubiera llegado a mi casa para decirme: “Ándele, güera, vaya empacando sus trapos que ahí afuera nos espera el caballo para jalar al monte, ándele, ándele”, o cualquier ordinariez por el estilo, me habría ido con él, con todo y el respeto que guardé siempre a mis padres, y el que le he tenido a Cosme, y el que he guardado toda la vida a mi honra y buen nombre, me habría ido con él, habría sido su soldadera, su puerca, su escopeta, y aunque a los pocos días me hubiera abandonado me habría sentido colmada, porque era un ángel, un sol, Una profundidad, un demonio; nunca vi, ni antes ni después, otro hombre que se le pareciera; era un ángel con cara de Caín. Lo odiábamos por lo que representaba, pero no podíamos dejar de advertir que sus ojos eran los de un iluminado. A las pocas semanas no se preocupaban en tener el menor recato; hacían frecuentes paseos, por lo general al campo; no nos cansábamos de admirar su frescura y desvergüenza cuando los encontrábamos caminando parias alrededores. Las cosas llegaron a tal extremo de impudicia que doña Victoria Fraga, asistida por el consenso público, fue a hablarle y a exigirle que modificaran su conducta. Amelia no se inmutó; salió con la nueva de que el general Rubio y ella eran amigos de infancia, que hasta los unía un lejano parentesco –se parecían, eso es cierto, se parecían muchísimo– y que por lo tanto no tenía que moderar ninguna conducta; sus actos eran los de una vieja amiga, prima además, y que como el general se encontraba desamparado, así dijo, ¿lo puede usted creer?, ¡desamparado!, en un pueblo tan oscuro y de gente tan aburrida, se sentía en la obligación de hacerle lo más grata que fuera posible su estancia. Doña Victoria le respondió que se alegraba muchísimo, que perdonara su error, y ya que el general era su primo Julián no tendría problemas para volver a casa. Amelia la dejó casi con la palabra en la boca, comenzó a quejarse de su bendito reuma y de los dolores que le ocasionaba, y lo necesario que le era el reposo. No obstante que la época nos había acostumbrado a que cualquier cosa nueva tenía por fuerza que ser terrible, nadie se esperaba un desenlace tan estrambótico y siniestro. Cuando Madero llegó a la presidencia, Rubio fue nombrado jefe militar de la zona; luego, la verdad es que no me explico qué ocurrió, estos rebeldes y los maderistas entraron en pugna, no lo sé bien, no me interesa, lo cierto es que se hizo público que Rubio había sido desconocido en su cargo y que las fuerzas gubernamentales tomarían la población. Otra vez la zozobra, otra vez el miedo al imaginar que nuestras calles, nuestras casas, serían el escenario en que habían de desarrollarse los combates, hasta que nos enteramos que Rubio no opondría resistencia a las tropas del gobierno, que evacuaría San Rafael por la paz. Se decía que Amelia saldría con él, que dejaría para siempre casa, marido e hijos. Y así fue. La madrugada en que salió la tropa, la Otero abandonó San Rafael. Pero a los tres días, para nuestro asombro, regresaron ambos; a llevarse algo, pensamos, seguramente dinero, o las joyas de Amelia, o a volver a ver a los niños. Fue un anochecer. Dejaron los caballos en la alameda, caminaron a lo largo de la calle mayor, iban como perturbados, como ebrios, uno al lado del otro sin siquiera tomarse la mano. Todos pudimos verlos; las calles bullían de gente que comentaba la situación en que nos encontrábamos; se iban unos, pero estaban otros por llegar cuya crueldad nadie conocía. Amelia y Rubio caminaron sin vemos, sin reconocemos, agobiados, hasta llegar al parque donde él se desplomó en una banca, como si ya no pudiera más, pero ¿por qué?, ¿qué había pasado? Ni en el cine he visto una escena como aquélla: Rubio sentado en la banca con la cara entre las manos, ella, de pie, demacrada, martirizada, perdida. Unos minutos después lo tomó de la mano como a un niño, como a un hermano pequeño, y siguieron caminando hasta llegar a su casa. En esos momentos no estaba sino Concha; ella es la única que podría dar un testimonió veraz de la tragedia, aunque como le he dicho, joven, jamás se le ha podido sacar una palabra; es terca como una mula y no sabe sino responder que no oyó ni vio ni supo nada; que lo que allí pasó a ella no le importa, ni a nadie. Cuando se oyeron los disparos nadie les dio importancia, en aquel entonces los balazos eran el pan nuestro de cada día. A la mañana siguiente, Concha salió a comprar el ataúd. Todo el mundo estaba consternado y sin saber a ciencia cierta cómo proceder, pues hasta que no negaran los destacamentos maderistas pasamos por momentos rarísimos, sin autoridades, sin tribunales, sin gendarmería siquiera, así que lo único que nos cupo fue dejamos invadir por el horror y esperar las aclaraciones que jamás se nos dieron. Esa misma tarde, sin autopsia, sin que nadie tratara de impedido, el general Rubio fue sepultado. A las toscas manos de Concha correspondió el honor de echar el último puñado de tierra al hombre que convirtió a nuestra Amelia en una adúltera y una criminal. No salió, de su casa sino hasta muchos días después, cuando las nuevas autoridades ordenaron su aprehensión. Para nuestra desdicha no pudimos sacar nada en claro. El proceso fue secretísimo y parece que nada quedó apuntado. El licenciado Bustamante, que venía con los maderistas, le dijo un día a mi cuñado Laureano que aquél era el caso más interesante que había juzgado en su vida.\n\n\n“Un viento de tragedia griega –dijo muy pomposamente– ha soplado en el caso de Xavier Rubio y Amelia Otero.” Declaró que los había conocido antes en México cuando niños, y que ya entonces había presentido el final. Eso fue todo lo que recabamos de aquel proceso que la llevó quince días a la cárcel para resultar absuelta: que un viento de tragedia griega había soplado en sus vidas, ¡hágame usted el favor! Y si salió libre, ¿qué debíamos suponer?, ¿que fue un suicidio?, ¿entonces por qué ni ella ni Concha lo dicen? Al salir de la cárcel se encontró sin marido y sin hijos; doña. Merced le entregó un sobre abierto en el que Julián le dejaba las escrituras de la casa y de unas fincas que tenía aquí cerca, por el rumbo de La Cuchilla. Las demás propiedades las malvendió Julián a don Cruz Vega. Amelia llegó a su casa, tapó puertas y ventanas y durante muchos, muchísimos años, permaneció oculta. Nada sabíamos de ella; yo, fantasiosa como soy, llegué a temer que hubiera muerto y que Concha nos ocultara la noticia; hasta que un día, unos quince años después ante el asombro general, sus ventanas se abrieron, y a los pocos días la teníamos nuevamente por las calles. Era como un espectro que nos recordara una época que todos queríamos olvidar. Era traernos nuevamente al corazón aquellos años de despojos, de saqueos, de atropellos, y lo más penoso, lo muy doloroso, es que nos recordaba también nuestro bienestar anterior en un tiempo amargo en que todos teníamos que vivir al día. También ella debía mantenerse entre grandes estrecheces; sus joyas habían ido a parar, su fiel Ramírez se había encargado de llevarlas, a casa de Nabor Quintero, el prestamista. Imagínese nuestro asombro al ver salir aquel fantasmón a la luz después de tantos años de absoluta incomunicación. Parecía que fuésemos espectadoras de una representación al aire libre. Dos rosas amarillas recién cortadas adornaban su cabellera rubia. No creo que la agitación alcanzara semejantes proporciones el día que sus vecinos vieron resucitar a Lázaro. No hubo un alma que no se asomara a los balcones o saliera a la calle, y así, con el pueblo entero haciéndole valla, reapareció en escena. ¿Se da usted cuenta? En la primera salida se dirigió al despacho del licenciado de la Peña para encargarle la venta de su finca en La Cuchilla, pues, según aclaró, eran tierras que no podía atender y le estaban haciendo falta unos centavos para algunos menesteres –menesteres que eran comer tres veces al día, me imagino–. Tendría entonces cerca de cincuenta años; ni una arruga en la piel, que se había vuelto de una blancura sobrenatural, ni una cana en el espeso cabello rubio, pero, le digo, ya no era hermosa; la soledad y el sufrimiento habían dejado marcada. Después de aquella primera salida empezó a hacer algunos paseos al atardecer y todas fuimos, poco a poco, volviéndola a tratar. Al principio sólo un furtivo saludo, luego nos le fuimos acercando, después la admitimos en nuestras casas, y así, cuando vendidas todas sus pertenencias se ofreció a dar clases de piano, a nadie le supo mal encomendarle a sus hijas, máxime que nunca hablaba del pasado ni, muchísimo menos, de sus extraños amores con aquel apuesto general guerrillero. Los años pasaron sin añadir novedades a su vida, a no ser esa misteriosa carta cuyo origen nunca logramos averiguar. Con la vejez se le han agudizado las manías. A veces se pasa noches enteras sentada en el balcón con la mirada fija en el parque, en aquella banca donde una noche de otoño había llorado su amado pocas horas antes de que una bala le penetrara en el corazón llueve, hace frío, y ahí la tiene, apostada en la baranda con sus setentaitantos años a cuestas; Inmóvil, como si esperara oír algo, como si pensara que de pronto iba a encontrarse con él, mientras sus ojos, alocados e irredentos, se lanzan desesperadamente a buscarlo. ¡La pobre…! No quisiera estar un solo minuto dentro de su piel, con esas cargas que debe llevar dentro, con esos pecados que deben lacerarle todo el tiempo las entrañas; no sólo el asesinato, si lo hubo, pues he negado a pensar que en este caso eso fue lo de menos, y que el vínculo que la unía a Xavier Rubio era más sórdido y terrible que el crimen mismo.\n\n\nDe pronto doña Carlota dejó de hablar. Algo visto a través de la ventana la sacó de aquella abstracción de médium en que se había mantenido a lo largo del relato. Me asomé yo también.\n\n\nUna figura grotesca cruzaba la calle.\n\n\n–Es ella –murmuró–. Llevaba un vestido de principios de siglo, de grueso género verde; la cola larga y fluida parecía atorarla a cada momento a los guijarros de la calle, haciendo más penosa aún la marcha; un mantón desteñido y marchito se enredaba, con torpe gracia, a su cuello; se apoyaba al caminar en un bastón tosco de madera con puño amarillo; el cabello, desastrosamente teñido con reminiscencias de yodo, estaba recogido en la parte superior en una informe madeja. Parecía absurdo suponer que aquella estrambótica criatura, ridícula y grotesca, hubiera podido protagonizar un drama pasional tan intenso; pero cuando se acercó y pude contemplar sus ojos quedé sobrecogido. En ellos estaba fija una mirada salvaje y tierna que se paseaba por todos los registros de la pasión, y que de modo impresionante podía traslucirlos todos a la vez, de la ferocidad más animal a la más piadosa de las ternuras, del arrojo más decidido al más conmovedor de los temes.\n\n\nNunca más volví a San Rafael. Amelia Otero debe haber muerto; también Concha Ramírez, Su fiel sirvienta, y doña Carlota, la obsesiva relatora. Es posible que a la muerte de Amelia se hubiesen podido al fin conocer los pormenores de su tragedia, que hayan surgido cartas, papeles, diarios, pero también es posible que a nadie le hubiera ya interesado leer aquellos documentos. Muertos sus contemporáneos, moría su historia. Tal vez en la planta baja de su casa, los Alarcón –gente de afuera– hayan abierto ya una discoteca.\n\n\n*FIN*\n\n\n\n\nInfierno de todos\n\n"}