{"metadata": {"length": 53896, "words": 9343, "reading_time_min": 46.715}, "text": "1\n\n\n \n\n\nVincent apagó las luces de la galería. Después de cerrar la puerta, ya afuera alisó el ala de un elegante panamá y se encaminó a la Tercera Avenida, golpeando la acera ligeramente con la caña de su sombrilla. Desde el amanecer una promesa de lluvia había oscurecido el día; ahora un cielo de abultadas nubes cubría el sol de las cinco de la tarde; pero hacía un calor tan húmedo como bruma tropical y las voces resonaban en esa calle gris de julio de un modo extraño, embozado, que delataba un trasfondo de inquietud. Vincent sintió como si avanzara bajo el mar. Los autobuses que atravesaban la ciudad por la calle Cincuenta y siete parecían peces de vientre verde, los rostros de los pasajeros se asomaban, meciéndose como máscaras sobre una ola. Examinó a los transeúntes hasta que finalmente la vio con su impermeable verde. Estaba en la céntrica esquina de la Cincuenta y siete y la Tercera Avenida, fumando un cigarrillo; daba la impresión de tararear una melodía. El impermeable era transparente. Llevaba pantalones negros de pinzas, sandalias sin calcetines, una camisa blanca de hombre. Su pelo era color de ante y lo llevaba cortado como un muchacho. Cuando vio que Vincent cruzaba la calle en dirección a ella, tiró el cigarrillo y caminó deprisa hacia la puerta de una tienda de antigüedades.\n\n\nVincent aminoró el paso. Sacó un pañuelo y se lo llevó a la frente; ojalá pudiera escapar, ir al Cabo, tenderse al sol. Compró un periódico de la tarde, y se le cayó parte del cambio; las monedas rodaron por la acera hasta una alcantarilla donde desaparecieron silenciosamente de la vista.\n\n\n—Pero si solo son unos centavos —le dijo el vendedor de periódicos, pues Vincent (en realidad indiferente a su pérdida) parecía angustiado. En los últimos días se había sentido así, incapaz de establecer un contacto real con las cosas, sin saber si un paso lo llevaría atrás o adelante, arriba o abajo. Reanudó su camino, con parsimonia, el mango del paraguas en su brazo y los ojos concentrados en los titulares del periódico (¿pero qué diablos decía?). Una mujer morena, cargada con la bolsa de la compra, le empujó, le miró ferozmente y refunfuñó en italiano con ruda vehemencia: su voz áspera parecía venir a través de varias capas de lana. Conforme se acercó a la tienda de antigüedades donde aguardaba la muchacha del impermeable verde, caminó aún más despacio, contando uno, dos, tres, cuatro, cinco, seis (en el seis se detuvo ante el escaparate).\n\n\nEl escaparate era como el rincón de un desván, los desechos de toda una vida se amontonaban en una pirámide de valor indefinido: marcos sin cuadros, una peluca de color azul, góticos tarros de afeitar, lámparas con abalorios. Una máscara oriental suspendida de una cuerda giraba lentamente con la brisa del ventilador eléctrico encendido en la tienda. Vincent alzó la vista poco a poco hasta encontrar los ojos de la muchacha. Ésta se había detenido en la entrada de cristal: vio su atuendo verde distorsionado por el vidrio doble de la puerta. El elevado retumbó sobre sus cabezas y el escaparate vibró. La imagen de la muchacha se desplegó como un reflejo sobre la vajilla de plata; luego, lentamente, volvió a delinearse: le estaba mirando.\n\n\nSe llevó un Old Gold a los labios, buscó una cerilla y suspiró al no encontrarla. La muchacha salió del umbral. Le tendió un encendedor pequeño y barato. Mientras la llama palpitaba, sus ojos, pálidos, apagados, de un verde gatuno, se clavaron en él con alarmante intensidad; tenían una mirada perpleja, asombrada, como si se hubieran quedado abiertos para siempre después de presenciar un hecho terrible. Un flequillo irregular le caía sobre la frente; el corte de pelo a lo chico resaltaba el aspecto juvenil, un tanto poético, de su cara delgada y sus mejillas hundidas; el tipo de rostro que suelen tener los jóvenes en los cuadros medievales.\n\n\nVincent expulsó el humo por la nariz. Sabía que hubiera sido inútil hacerle preguntas y, como siempre, trató de imaginar de qué y dónde estaría viviendo. Tiró el cigarrillo —la verdad es que ni siquiera tenía ganas de fumar— y cruzó deprisa bajo el elevado. Se acercaba a la parada cuando escuchó un chirriar de frenos. Fue como si sus oídos se libraran de unos tapones de algodón: los ruidos de la ciudad se hicieron presentes. Un taxista gritó: «¡Coño, quítate el plomo de los pantis!», pero la chica ni siquiera se molestó en volver la cara; siguió cruzando impasible la calle, los ojos como en un trance clavados en Vincent, que la miraba en silencio. Un muchacho de color —traje púrpura de jazzista— la tomó del brazo. «¿Se encuentra mal, señorita?», dijo. Ella no contestó. «Está un poco rara, señorita. Si quiere yo…» Luego advirtió adonde se dirigía su mirada y la soltó; allí había algo que lo conminaba a guardar silencio; «Ah…, ya», masculló, dando un paso atrás y sonriendo con dientes llenos de sarro.\n\n\nEntonces Vincent empezó a caminar con resolución; una manzana tras otra, su paraguas producía un golpeteo como si insinuara una clave. Su camisa estaba empapada de un sudor pegajoso y los ruidos, ahora tan nítidos, le lastimaban la cabeza: el claxon de un coche entonó Mi patria es tuya, cascadas azules de chispas eléctricas crepitaron en los estruendosos rieles, carcajadas de whisky salieron como un hipo atroz por las delgadas puertas de los bares donde las máquinas tragaperras lanzaban música made in USA: «mis espuelas hacen ting, cling, ting…».\n\n\nLa miró de reojo algunas veces: una de ellas reflejada en el escaparate de Paul’s, el Palacio del Marisco, donde las langostas de color granate se asoleaban en una playa de escarcha. Ella le seguía de cerca, las manos en los bolsillos del impermeable. Parpadearon las luces cobrizas de una marquesina y recordó lo mucho que a ella le gustaba el cine, las películas de asesinatos, de espías, de vaqueros. Dobló por una calle lateral que conducía al East River; una calle silenciosa, con una calma de domingo: un marino mordisqueaba tarta helada, unas gemelas rollizas saltaban a la comba, una anciana de pelo blanco gardenia descorría sus cortinas de encaje y miraba indiferente hacia un lugar de lluviosa oscuridad: paisaje urbano en julio. Y tras él, el suave, insistente pisoteo de unas sandalias. En la Segunda Avenida los semáforos estaban en rojo. En la esquina un enano con barba, Ruby, el Hombre de las Palomitas, gritaba: «Palomitas calientes, con mantequilla, ¿una bolsa grande?» Vincent negó con la cabeza y el enano le miró perplejo: «¿Lo ve?», dijo después, introduciendo la pala en la jaula iluminada donde los granos de maíz giraban como polillas enloquecidas. «Lo ve, la chica sabe que las palomitas alimentan.» Ella compró una bolsa verde de diez centavos que hacía juego con su impermeable y con sus ojos.\n\n\nÉste es mi barrio, mi calle: el edificio ése del pórtico es donde vivo yo. Era necesario recordarlo, más que un sentido de la realidad, disponía de un sentido del lugar y del tiempo. Dirigió una mirada cómplice a las señoras de rostros amargados, borrosos, y a los hombres de humeantes pipas acuclillados en los escalones del edificio. Nueve niñitas pálidas gritaban junto al carrito de las flores de la esquina, pidiendo margaritas para ponerse en el pelo, pero el vendedor dijo: «¡A callar!» y ellas se desperdigaron por la calle como las cuentas de un brazalete roto, las más atrevidas partiéndose de risa, las más tímidas en silencio, aparte, alzando al cielo sus caras resecas por el verano: ¿es que nunca iba a llover?\n\n\nVincent vivía en un apartamento del sótano. Descendió varios escalones y sacó sus llaves; cerró la puerta y se volvió a atisbar por la mirilla. La muchacha esperaba arriba, en la acera, apoyada contra una balaustrada de piedra. Sus brazos cayeron inertes y las palomitas se esparcieron como copos de nieve alrededor de sus pies. Un niño pequeño y sucio se agachó a recogerlas, cautamente, como una ardilla.\n\n\n \n\n\n2\n\n\n \n\n\nPara Vincent había sido un día de fiesta. En toda la mañana nadie había ido a la galería, algo nada extraño teniendo en cuenta el clima ártico. Estuvo en su escritorio comiendo mandarinas y disfrutando inmensamente con un relato de Thurber en un New Yorker atrasado. Reía tan fuerte que no oyó entrar a la muchacha ni la vio pasar por la alfombra oscura. En realidad, solo se dio cuenta de que estaba allí cuando sonó el teléfono. «Galería Garland; diga.» Estaba rara, aquel alevoso corte de pelo, aquellos ojos vacíos… («Ay, Paul, comme ci, comme ça, ¿y tú?…»), vestida de manera estrafalaria: por todo abrigo una camisa de leñador, pantalones de pinzas azul marino y —¿era una broma?— calcetines rosas y unas sandalias. «¿Al ballet? ¿Quién baila? Ah, ¡ella!» Bajo el brazo llevaba un paquete plano envuelto en unas hojas de papel extrañísimo («Paul, ¿qué tal si te llamo? Estoy con alguien…»). Colgó el auricular y se puso de pie, adoptando una sonrisa comercial:\n\n\n—¿Qué desea?\n\n\nSus labios resecos y agrietados produjeron temblorosas palabras rotas, como si tuviera un defecto en el habla, y sus ojos se movieron en sus cuencas como canicas sueltas. El tiempo de timidez inquieta que se asocia con los niños.\n\n\n—Tengo un cuadro —dijo—, ¿ustedes compran cuadros?\n\n\n—Nosotros exponemos —La sonrisa de Vincent se volvió un gesto fijo.\n\n\n—Lo he pintado yo —Su voz, áspera y opaca, tenía acento sureño—. Es un cuadro mío…, yo lo pinté. Una señora me dijo que por aquí había sitios donde compraban cuadros.\n\n\n—Sí, claro, pero la verdad es… —hizo un gesto vago—, la verdad es que yo no tengo ninguna autoridad. Mr. Garland, la galería es suya, sabe usted, está fuera de la ciudad.\n\n\nAllí, sobre la elegante alfombra, con el cuerpo ladeado por el peso del paquete, parecía una triste muñeca de trapo.\n\n\n—Tal vez —empezó a decir él—, tal vez Henry Krueger, esquina con la Cincuenta y seis… —Pero ella no escuchaba.\n\n\n—Lo he hecho yo sola —insistió suavemente—. Los martes y los jueves eran nuestros días de pintura, he trabajado todo un año. Los otros solo se dedicaban a ensuciar, y Mr. Destronelli… —De repente se interrumpió y se mordió el labio, como si cobrara conciencia de una indiscreción. Sus ojos se entrecerraron—. Él no es amigo suyo, ¿verdad?\n\n\n—¿Quién? —dijo Vincent, confundido.\n\n\n—Mr. Destronelli.\n\n\nNegó con la cabeza y se preguntó por qué la excentricidad siempre le provocaba esa curiosa admiración. De niño, la gente extravagante del carnaval le había despertado la misma admiración. Y siempre se había enamorado de personas que tenían algo un tanto equívoco, resquebrajado. De cualquier forma era extraño que la misma cualidad que empezaba atrayéndole terminara por repugnarle.\n\n\n—No tengo ninguna autoridad —repitió, empujando hacia la papelera unas cáscaras de mandarina—, pero si quiere puedo ver su obra.\n\n\nUna pausa; luego ella se arrodilló y se puso a romper el curioso envoltorio de papel. Vincent se dio cuenta de que el papel provenía de un ejemplar del Times-Picayune, de Nueva Orleáns.\n\n\n—Es usted del Sur, ¿verdad? —dijo.\n\n\nElla no se volvió, pero Vincent notó una tensión en sus hombros.\n\n\n—No.\n\n\nVincent sonrió. Tras un instante de reflexión, le pareció que sería una falta de tacto refutar una mentira tan evidente. ¿O puede que ella le hubiera interpretado mal? Y de pronto sintió un intenso deseo de tocarle la cabeza, de acariciar su pelo de adolescente. Metió las manos en los bolsillos y miró por la ventana: la escarcha de febrero lo cubría todo; un transeúnte había garabateado una obscenidad en el cristal.\n\n\n—Listo —dijo ella.\n\n\nUna figura decapitada, vestida como de monje, estaba reclinada tranquilamente sobre un baúl circense de colores chillones; la cabeza sangraba a sus pies; en una mano sostenía una humeante vela azul, en la otra una diminuta jaula de oro. La cabeza tenía el rostro de la muchacha, pero con el pelo largo, muy largo; un gatito blanco como una bola de nieve y de cristalinos ojos maliciosos jugaba con las puntas del cabello como si fueran estambres. Las alas de un halcón decapitado —pecho escarlata y garras de cobre— servían de fondo y semejaban un cielo al anochecer. Era un cuadro tosco. Los colores, de una recia sencillez, habían sido trabajados con masculina brutalidad y, aunque no revelaban notables recursos técnicos, tenían la fuerza que suele aflorar en la pintura que plasma de manera primitiva algo que se ha sentido con gran intensidad. Vincent sintió algo semejante a cuando una frase musical despertaba en su interior una inesperada nota de reconocimiento, o cuando un puñado de palabras en un poema revelaba un secreto que le concernía: un fuerte escalofrío de placer le recorrió la espalda.\n\n\n—Mr. Garland está en Florida —dijo, cauteloso—, pero creo que debe verlo, ¿no podría dejarlo, digamos, una semana?\n\n\n—Tenía un anillo y lo vendí —dijo ella, y él tuvo la impresión de que hablaba en trance—. Un bonito anillo de bodas (no era mío), con un nombre escrito. También tenía abrigo —Se retorció un botón de la camisa, tiró de él hasta que se desprendió y rodó por la alfombra como un ojo de cristal—. No necesito mucho… Cincuenta dólares, ¿le parece excesivo?\n\n\n—Demasiado —dijo Vincent, en un tono más brusco del que hubiera deseado. Ahora quería la pintura, no para la galería, sino para él. Ciertas obras de arte despiertan más interés por sus creadores que por la forma en que han sido creadas; generalmente porque en esa clase de obras se identifica algo que hasta ese instante parecía una percepción íntima e inexpresable, y uno se pregunta: ¿quién es ése que me conoce, y cómo?\n\n\n—Le doy treinta.\n\n\nPor un momento le miró con la boca abierta, estúpidamente, y luego, tomando aliento, tendió la mano con la palma hacia arriba. Esta franqueza, demasiado inocente para resultar ofensiva, le pilló de sorpresa. Un tanto avergonzado, dijo:\n\n\n—Me temo que le tendré que enviar un cheque por correo. ¿Podría…?\n\n\nSonó el teléfono. Fue a contestar y ella le siguió, con la mano extendida. Una mirada de disgusto le afligía el rostro.\n\n\n—Ah, Paul, ¿te puedo llamar más tarde? Ah, ya. Bueno, espera un segundito —Presionó el auricular contra su hombro y empujó una libreta y un lápiz al otro extremo del escritorio—. Aquí tiene, escriba su nombre y su dirección.\n\n\nPero ella negó con la cabeza; parecía cada vez más desconcertada e inquieta.\n\n\n—El cheque —dijo Vincent—, tengo que enviarle el cheque. Por favor, su nombre y dirección —E hizo una mueca de aliento cuando ella finalmente empezó a escribir.\n\n\n—Lo siento, Paul… ¿La fiesta de quién? Vaya, la muy puta no me invitó. ¡Eh! —gritó, pues la chica avanzaba hacia la puerta—. ¡Eh, por favor!\n\n\nEl aire helado enfrió la galería y la puerta se cerró de golpe con un ruido de vidrio. Digadigadiga. Vincent no respondió; se quedó especulando sobre la extraña información que le había escrito en su libreta: D. J.— Y.W.C.A. [Asociación de Jóvenes Cristianas] Digadigadiga.\n\n\nEl cuadro colgaba sobre la chimenea. Las noches en que no podía dormir se servía un vaso de whisky y le hablaba al halcón decapitado, le contaba cosas de su vida: era, decía, un poeta que jamás había escrito poesía, un pintor que jamás había pintado, un amante que jamás había amado (completamente)…; en suma, un ser sin rumbo decapitado. Ah, ¡y vaya si se había esforzado! Sus comienzos siempre eran buenos, sus finales siempre atroces. Vincent: blanco-varón-universitario-36 años, un hombre en el mar, a setenta kilómetros de la orilla; una víctima, nacido para ser asesinado, por otro o por sí mismo, un actor en paro. Todo eso estaba allí, en la pintura, de un modo inconexo, oblicuo. ¿Quién era ella para saber tanto? Sus indagaciones no condujeron a nada. Ningún otro galerista la conocía, y buscar a una D. J. que a lo mejor vivía en un albergue de la Y.W.C.A. le pareció absurdo. Además, se imaginó que ella volvería, pero transcurrió febrero y luego marzo.\n\n\nUna tarde, al cruzar la plazoleta frente al Hotel Plaza, le sucedió algo extraño. Los arcaicos coches de punto que había allí alineados tenían las lámparas encendidas, pues ya había oscurecido, y su luz se filtraba entre las oscilantes hojas de los árboles. Una calesa se alejó del bordillo, iniciando su recorrido en la penumbra. Solo llevaba un ocupante, y aunque no pudo ver su rostro, distinguió a una muchacha con el pelo muy corto, color de ante. Decidió sentarse en un banco. Mató el tiempo hablando con un soldado, con un joven negro afeminado que citaba poemas y con un hombre que había sacado su sabueso a pasear, personajes nocturnos que le hicieron compañía, pero el carruaje y la persona que esperaba no regresaron.\n\n\nLa vio de nuevo (o eso supuso) bajando las escaleras del metro, y esta vez la perdió en los túneles de mosaicos con flechas indicadoras y máquinas de caramelos de menta. Era como si aquel rostro se impusiera en su mente; librarse de él hubiera sido tan arduo como, por ejemplo, que los intemporales ojos de un muerto se libraran de la última imagen que habían visto. Hacia mediados de abril fue a Connecticut a pasar el fin de semana con su hermana casada. Ella se quejó: estaba raro, ensimismado, mordaz.\n\n\n—¿Qué sucede, Vinny?… Si necesitas dinero…\n\n\n—¡Déjame en paz!\n\n\n—Será el amor —bromeó su cuñado.\n\n\n—¡Vamos, Vinny!, confiesa: ¿cómo es ella?\n\n\nSe molestó tanto que tomó el siguiente tren de vuelta. Llamó para disculparse desde una cabina de la estación Grand Central, pero un mórbido nerviosismo le removía las tripas y colgó antes de que la telefonista hubiera logrado comunicación.\n\n\nNecesitaba un trago. Pasó cerca de una hora en el Commodore dando cuenta de cuatro daiquiris. Eran las nueve de la noche del sábado, no había nada que hacer a no ser que lo hiciera solo. Empezaba a darse lástima. En el parque, detrás de la biblioteca pública, unos novios cuchicheaban bajo los árboles, y el agua de la fuente borboteaba tan suave como sus voces; sin embargo, para Vincent, un poco borracho y tambaleándose, esa blanca noche de abril significaba lo mismo que para los viejos de flemosas carrasperas eternamente sentados en los bancos.\n\n\nEn el campo la primavera es una época de sucesos breves y silenciosos; brotes de jacinto en un jardín, sauces que arden con un repentino fuego escarchado de verdor, el lento fluir de los atardeceres, la lluvia de medianoche que abre las lilas. Pero en la ciudad hay fanfarrias de organilleros, los olores, que el viento invernal no ha disipado, se atascan en el aire, las ventanas se abren después de haber estado cerradas mucho tiempo, y la conversación sale sin rumbo de las habitaciones para chocar con la tintineante campana de un mendigo. Es la estación alucinada de los globos y los patines, de los barítonos de patio y los hombres de afanes disparatados, como éste que ahora brincaba igual que un muñeco en una caja sorpresa. Era viejo y tenía un telescopio con un letrero: Vea la luna por 25 centavos. ¡Vea las estrellas! ¡25 centavos! No había estrellas que traspasaran el resplandor de una ciudad, pero Vincent vio la luna, una sombra blancuzca, redonda, y luego un destello de focos eléctricos: Four Roses, Bing Cro…, siguió caminando en medio de aquel aire viciado (olía a caramelo), nadando en un océano de gente pálida como el queso, neón y oscuridad. Sobre el estruendo de una máquina de discos, se oyó la detonación de un rifle, el plop de un pato de cartón y un grito: «¡Bravo, Iggy!» Era un salón de tragaperras de Broadway —a centavo la entrada—, atestado de pared a pared con los derrochadores del sábado. Vio una película barata (Lo que sabía el limpiabotas y escuchó cómo una bruja de cera le decía la buenaventura sonriendo maliciosa tras el cristal: «Usted es de naturaleza afectuosa», no siguió porque un tumulto que había junto a la máquina de discos le llamó la atención. Un puñado de chavales en torno a dos que bailaban seguía con las palmas una música de jazz. Las bailarinas eran dos chicas negras; se movían con destreza, suavemente, se mecían como amantes, pisaban al ritmo, desviaban los ojos a uno y otro lado, unos ojos serios, salvajes, sus músculos afinados con el ulular de un clarinete, con la creciente arenga de un tambor. Vincent paseó la mirada por el público, y cuando sus ojos se encontraron sintió un fuerte escalofrío: algo de la violencia de la danza se reflejaba en la cara de la muchacha. Estaba junto a un chico negro, alto y feo. Era como si ella estuviera dormida y las negras fueran su sueño.\n\n\nLa música languideció hasta un final sincopado: trompeta, batería y piano acompañaron la gangosa voz de una cantante negra. Se acabó el batir de palmas, las bailarinas se fueron. Ahora ella estaba sola. Aunque Vincent tenía intención de irse antes de que ella se fijara en él, se le acercó y le tocó suavemente en el hombro, como para despertar a alguien que está durmiendo.\n\n\n—Hola —dijo, con una voz demasiado fuerte.\n\n\nElla se volvió y lo miró con ojos vacíos —una mirada inerte, perdida—, dejó traslucir un espanto que poco a poco se convirtió en asombro. Dio un paso atrás, pero él la tomó de la muñeca justo cuando la máquina de discos empezaba a sonar otra vez.\n\n\n—¿Se acuerda de mí? ¿De la galería? —sugirió—, ¿su cuadro?\n\n\nElla parpadeó, dejando que los párpados cayeran soñolientos sobre sus ojos, y Vincent notó que su brazo se relajaba. Era más delgada de lo que recordaba, también más hermosa; su pelo, que le había crecido mucho, le caía en desorden, un lacito navideño plateado colgaba tristemente de un bucle solitario.\n\n\nEmpezó a decir:\n\n\n—¿Puedo invitarle a una copa? —Pero ella apoyó la cabeza sobre su pecho, como un niño, y él dijo—: ¿Vienes conmigo a casa?\n\n\nElla alzó la cara. La respuesta, cuando llegó, fue un soplo, un susurro:\n\n\n—Por favor —dijo.\n\n\nVincent se desvistió, colocó su ropa con cuidado en el armario y admiró su desnudez ante una puerta con espejo. Era guapo, aunque no tanto como suponía. Teniendo en cuenta su moderada estatura, estaba muy bien proporcionado; tenía el pelo rubio oscuro y su cara delicada, con una nariz más bien chata, tenía un color rubicundo. Un borboteo de agua corriente rompió el silencio; ella se disponía a tomar un baño. Se enfiló un holgado pijama de franela, encendió un cigarrillo y dijo:\n\n\n—¿Todo bien?\n\n\nEl agua dejó de correr, un largo silencio, luego:\n\n\n—Sí, gracias.\n\n\nEn el taxi, camino de casa, había tratado de entablar conversación, pero ella no dijo palabra, ni siquiera cuando entraron en el apartamento (y esto sí que le ofendió, pues tenía un orgullo más bien femenino por sus dominios, y esperaba un comentario elogioso). Había un salón enorme, de techo muy alto; un baño, una cocina pequeña y un jardín en la parte de atrás. Muebles modernos y antiguos estaban combinados logrando un ambiente distinguido. La decoración de las paredes consistía en un trío de grabados de Toulouse-Lautrec, el cartel de un circo, el cuadro de D. J., fotografías de Rilke, Nijinsky y la Duse. Sobre una mesa, un candelabro con delgadas velas azules arrojaba una luz engañosa que hacía que el cuarto oscilara. Unos ventanales con postigos se abrían al jardín; no lo utilizaba demasiado, porque no había manera de mantenerlo limpio. La luz de la luna iluminaba los oscuros tallos de unos tulipanes marchitos, un árbol pequeño y una silla vieja y deteriorada que el inquilino anterior había dejado allí. Se paseó de un lado a otro sobre las frías baldosas, esperando que el aire fresco lo librara de esa sensación de estar entre drogado y borracho. Alguien aporreaba un piano cerca de allí, y en la ventana de arriba asomaba un rostro infantil. Estaba acariciando una brizna de hierba cuando una sombra atravesó el patio. Ella estaba en el umbral.\n\n\n—No salgas —dijo acercándosele—. Ha refrescado un poco.\n\n\nLe pareció que había cobrado una atractiva suavidad; de algún modo se veía menos angulosa, menos fuera de lo común. Vincent le ofreció una copa de jerez. Le fascinó la delicadeza con que se la llevó a los labios. Ella llevaba puesto un albornoz; le quedaba enorme. Estaba descalza; más que sentada en el sofá, parecía arrodillada sobre sus pies.\n\n\n—Es como Glass Hill, el candelabro —dijo ella, sonriendo—. Mi abuela vivía en Glass Hill. A veces nos lo pasábamos muy bien, ¿sabes lo que solía decir? Decía: «Las velas son varitas mágicas; cuando enciendes una el mundo se vuelve un libro de cuentos.»\n\n\n—Debe haber sido una vieja terrible —dijo Vincent, algo borracho—. Probablemente nos hubiéramos odiado.\n\n\n—Mi abuela te hubiera querido —dijo ella—. Le gustaban todo tipo de hombres, todos los que conoció, incluso Mr. Destronelli.\n\n\n—¿Destronelli? —Ya había oído antes ese nombre.\n\n\nLos ojos de la muchacha se desviaron con timidez, como diciendo: entre nosotros no debe haber subterfugios, no los necesitamos, nos entendemos bien.\n\n\n—Sí, hombre —dijo ella, con una convicción que en circunstancias más normales hubiera sido sorprendente; sin embargo, él parecía haber perdido la capacidad de asombro—. Todo el mundo le conoce.\n\n\nLe pasó un brazo por la espalda y la abrazó.\n\n\n—Yo no —dijo, besándole la boca, el cuello; ella no parecía muy dispuesta a responderle, y él añadió, con una voz adolescente, tembloroso—: Nunca he visto a Mr. Comosellame.\n\n\nDeslizó una mano dentro del albornoz, separándolo de sus hombros. Tenía una mancha de nacimiento sobre un seno, una marca pequeña, en forma de estrella. Miró hacia el espejo de la puerta, donde una luz incierta hacía que sus reflejos se estremecieran pálidos, incompletos. Ella sonreía.\n\n\n—¿Cómo es Mr. Comosellame? —dijo él.\n\n\nLa sonrisa insinuada se disipó. Frunció el ceño, un gesto rápido que tenía algo de simiesco. Vio su pintura sobre la chimenea, y él se dio cuenta de que era la primera vez que se fijaba en ella. Parecía como que buscaba en el cuadro algún objeto especial. Imposible decir si era el halcón o la cabeza.\n\n\n—Bueno —dijo con calma, arrimándose aún más—, se parece a ti, a mí, casi a cualquiera.\n\n\nLlovía. A la mojada luz del mediodía aún ardían dos trocitos de vela, y en la ventana abierta se agitaban desoladas las cortinas grises. Vincent liberó su brazo, que lo tenía entumecido por el peso de ella. Salió con cuidado de la cama, sin hacer ruido, apagó las velas, fue al baño de puntillas y se echó agua fría en la cara. Cuando iba hacia la cocina estiró los brazos, sintiendo, como no lo sentía desde hacía mucho, un intenso placer viril por su fuerza, por esa saludable sensación de plenitud. Hizo té, zumo de naranja, tostó bollos de pasas y lo puso todo en una bandeja. Luego, con tal torpeza que todo lo de la bandeja se tambaleaba, colocó el desayuno sobre una mesa junto a la cama.\n\n\nElla no se había movido. Su cabello revuelto se extendía como un abanico sobre la almohada, y una mano yacía en el hueco que había dejado su cabeza. Se inclinó, la besó en los labios y sus párpados, azules de sueño, temblaron.\n\n\n—Sí, sí, estoy despierta —murmuró, y la lluvia, impulsada por el viento, se estrelló como un oleaje en la ventana. De algún modo supo que con ella no habría los acostumbrados artificios: nada de miradas que se esquivan, caras ruborizadas ni silencios acusatorios. Ella se apoyó en su antebrazo y se le quedó mirando (pensó Vincent) como si fuera su esposo. Él le tendió el zumo de naranja y sonrió agradecido.\n\n\n—¿Qué día es hoy?\n\n\n—Domingo —dijo él, metiéndose bajo el edredón y colocando la bandeja sobre sus piernas.\n\n\n—Pues no se oyen campanas de iglesia —dijo ella—. Y está lloviendo.\n\n\nVincent partió una tostada en dos.\n\n\n—¿Te importa eso? ¿Sí? La lluvia tiene un sonido tan pacífico… —Sirvió el té—. ¿Azúcar? ¿Leche?\n\n\nNo hizo caso:\n\n\n—¿Domingo y qué más? De qué mes, quiero decir.\n\n\n—¿Dónde has estado viviendo, en el metro? —dijo él, sonriendo, y se sintió incómodo al ver que ella hablaba en serio—. Ah, de abril…, abril o eso dicen.\n\n\n—Abril —repitió ella—. ¿Llevo mucho tiempo aquí?\n\n\n—Solo desde anoche.\n\n\n—Ah.\n\n\nVincent removió el té, haciendo tintinear en la taza la cuchara como una campana. Migajas de pan tostado se esparcieron entre las sábanas. Pensó en el Tribune y el Times que aguardaban fuera de la puerta, pero esta mañana no le interesaban; era mejor estar acostado allí, en la cama tibia, junto a ella, tomando té, escuchando la lluvia. Era extraño, si se miraba con detenimiento, realmente muy extraño. Ella no sabía su nombre, ni él el de ella, así que dijo:\n\n\n—¿Sabes que aún te debo treinta dólares? Es culpa tuya, claro; mira que dejar una dirección tan absurda. Y eso de D. J., ¿qué se supone que significa?\n\n\n—Es mejor que no te diga cómo me llamo —dijo ella—. No me cuesta nada inventarme un nombre: Dorothy Jordan, Delilah Johnson, ¿lo ves? Puedo inventarme todo tipo de nombres. Si no fuera por él, ya te lo habría dicho.\n\n\nVincent dejó la bandeja en el suelo. Se volvió hacia ella; cuando sus ojos se encontraron, el pulso se le aceleró.\n\n\n—¿Quién es él?\n\n\nAunque su expresión era tranquila, respondió con una voz manchada de rabia:\n\n\n—Si no le conoces, entonces ¿cómo es que estoy aquí?\n\n\nSilencio. Fuera, la lluvia pareció parar de golpe. La sirena de un barco sonó en el río. La estrechó, le acarició el pelo, y dijo, con un enorme deseo de sonar convincente:\n\n\n—Porque te quiero.\n\n\nElla cerró los ojos:\n\n\n—¿Qué ha sido de ellas?\n\n\n—¿De quiénes?\n\n\n—Las otras a las que les dijiste lo mismo.\n\n\nLa lluvia regresó: repiqueteaba en la ventana, caía sobre las silenciosas calles del domingo. Mientras escuchaba, Vincent recordó, recordó a su prima Lucille, la pobre, hermosa y estúpida Lucille que se pasaba el día entero bordando flores de seda en piezas de lino. Y Allen T. Baker…, el invierno que pasaron en La Habana, la casa donde vivieron, cuartos con paredes de piedras rosáceas y resquebrajadas; pobre Allen, pensó que iba a ser para siempre. Gordon también. Gordon, con su pelo rubio ensortijado y una cabeza llena de viejas baladas isabelinas. ¿Sería cierto que se había pegado un tiro? Y Connie Silver, la chica sorda que quería ser actriz, ¿qué había sido de ella? ¿O de Helen, de Louise, de Laura?\n\n\n—Solo hubo una —dijo, y a sus oídos esto sonó auténtico—. Solo una, y está muerta.\n\n\nElla le tocó la mejilla, con ternura, como si compartiera su emoción.\n\n\n—Supongo que la mató él —dijo ella. Sus ojos estaban tan cerca que pudo ver sus propias facciones atrapadas en su verdor—. Mató a Miss Hall, ¿sabes? La mujer más adorable del mundo, y tan hermosa que cortaba la respiración. Me daba clases de piano; cuando decía «hola» y «adiós», era como si se me parara el corazón —Su voz había cobrado un tono impersonal, como si estuviese hablando de asuntos de una época que no le concernía directamente—. A finales del verano se casaron…, en septiembre, creo. Ella se fue a Atlanta, se casaron y ya no regresó. Fue tan de golpe —chasqueó los dedos—, así de rápido. Vi una fotografía de él en el periódico. A veces pienso que si hubiera sabido lo mucho que yo la quería (¿por qué a alguna gente no hay forma de decírselo?) tal vez no se habría casado; tal vez todo hubiera sido distinto, como yo quería.\n\n\nOcultó su cara en la almohada, y si lloró lo hizo en silencio.\n\n\nEl veinte de mayo cumplía dieciocho años; parecía increíble. Vincent pensaba que era mucho mayor. Quería hacer una fiesta sorpresa para presentársela a sus amigos, pero finalmente tuvo que admitir que era un plan inapropiado. De entrada, aunque siempre tenía el tema en la punta de la lengua, no les había hablado de ella ni una sola vez; además podía visualizar con decepcionante claridad la diversión que les proporcionaría conocer a una muchacha con la que compartía el apartamento y de la que no sabía nada, ni siquiera el nombre. De cualquier forma, el cumpleaños reclamaba algún tipo de festejo. Cenar e ir al teatro quedaba descartado. Ella no tenía vestido alguno. Y no por culpa de él; los cuarenta y tantos dólares que le dio para que se comprara ropa se los gastó en una cazadora de cuero, un juego de cepillos, un impermeable, un encendedor. Además, la maleta que había traído al apartamento no contenía más que jabón de hotel, las tijeras que usaba para cortarse el pelo, dos Biblias y una horrorosa fotografía coloreada que mostraba a una mujer de mediana edad, sonrisa bobalicona y facciones regordetas. Y una inscripción al pie: «Buena suerte y recuerdos de Martha Lovejoy Hall.»\n\n\nComo ella no sabía cocinar comían fuera; su sueldo y las limitaciones de vestuario los confinaban casi siempre al Automat (el favorito de ella: ¡los macarrones estaban tan buenos!) o a alguno de los bares-restaurantes de la Tercera. Así pues, la cena de cumpleaños fue en el Automat. Ella se frotó tanto la cara que se le puso roja; se lavó el pelo con champú, se peinó, y se dio laca de uñas con la resuelta torpeza de una niña de seis años que juega a ser mayor. Llevaba la cazadora de cuero y prendido a ella el ramito de violetas que él le había regalado; debía de ser una mezcla explosiva, pues las dos chicas que alborotaban en la mesa de al lado se echaron a reír a carcajadas. Vincent les dijo que si no se callaban…\n\n\n—Vale, vale, ¿quién te has creído que eres?\n\n\n—Supermán. El idiota se cree que es Supermán.\n\n\nEra demasiado. Vincent perdió el control. Se apartó de la mesa, tirando un frasco de salsa de tomate.\n\n\n—Vámonos de aquí —dijo, pero D. J. no había prestado la menor atención a la riña y seguía comiendo su pastel de moras. Aunque estaba furioso, esperó en silencio hasta que ella terminó. Respetaba su aire distante, pero no dejaba de preguntarse en qué tiempo viviría. Había descubierto que era inútil preguntarle por su pasado, pero solo de vez en cuando parecía percatarse del presente, y posiblemente el futuro no le decía gran cosa. Su mente era como un espejo que reflejaba un espacio azul en una habitación vacía.\n\n\n—¿Qué más te gustaría hacer? —dijo él, al salir a la calle—. Podemos ir al parque a pasear en taxi.\n\n\nSe limpió los restos de mora en las comisuras de la boca y dijo:\n\n\n—Quiero ir al cine.\n\n\nPelículas. Otra vez. En el último mes había visto tantas que fragmentos de diálogos de Hollywood interrumpían sus sueños. Un sábado, porque ella insistió, compraron entradas para tres cines distintos, locales baratos donde un olor a desinfectante de letrina envenenaba el aire. Y cada mañana antes de salir al trabajo dejaba cincuenta centavos sobre la chimenea: ella iba al cine, así lloviera o nevara. Vincent era suficientemente sensible para saber por qué: también en su vida hubo una especie de limbo en que iba al cine todos los días, y no era raro que se quedara a ver varias veces la misma película; en cierto modo, era como la religión: al ver las cambiantes siluetas en blanco y negro experimentaba una liberación de la conciencia semejante a la que uno encuentra en la confesión.\n\n\n—Esposas —dijo ella, refiriéndose a una escena de Treinta y nueve escalones que habían visto en un ciclo de Hitchcock que pasaban en el Beverly—. La rubia y el hombre esposados juntos… Bueno, me hizo pensar en otra cosa —Se puso los pantalones del pijama de él, prendió el ramito de violetas en el borde de la almohada y se acurrucó en la cama—. ¡Que detengan a la gente así, que los encierren juntos!\n\n\nVincent bostezó.\n\n\n—Eso —dijo, y apagó las luces—. Otra vez: feliz cumpleaños, cariño, ¿te lo has pasado bien?\n\n\nElla dijo:\n\n\n—Una vez estuve en un sitio y había dos chicas bailando; eran tan libres…, solo estaban ellas y nadie más, tan hermoso tomo una puesta de sol. —Guardó silencio durante largo rato; luego, su lenta voz sureña arrastró las palabras—: Fue maravilloso que me trajeras violetas.\n\n\n—Contento… que te gusten —musitó, medio dormido.\n\n\n—Lástima que se tengan que morir.\n\n\n—Sí. Bueno, buenas noches.\n\n\n—Buenas noches.\n\n\nPrimer plano. Oh, John, no es solo por mí, piensa en los niños: ¡un divorcio arruinaría sus vidas! Fundido en negro.\n\n\nTiembla la pantalla; redoblar de tambores, irrupción de trompetas: R.K.O. PRESENTA…\n\n\nUn vestíbulo sin salida, un túnel sin final; en lo alto, el brillo de unos candelabros: velas inclinadas flotan en medio de corrientes de aire. Frente a él está un anciano, meciéndose en una mecedora, con el pelo teñido de rubio, mejillas empolvadas, labios de muñeca: Vincent reconoce a Vincent. ¡Lárgate!, grita Vincent, joven y guapo, pero Vincent, viejo y horrendo, se arrastra a cuatro patas y trepa como una araña por su espalda. Nada, ni las amenazas ni las súplicas ni los golpes logran que se baje. Corre con su sombra, con su jinete que se balancea de arriba abajo. Estalla un relámpago de luz, y de repente el túnel hormiguea de hombres con frac y corbata blanca y mujeres con trajes de brocado. Siente una enorme vergüenza, deben tomarlo por un palurdo al presentarse a tan elegante reunión llevando a su espalda un sórdido anciano, igual que Simbad. Los invitados lo rodean por parejas, petrificados, sin decir palabra. Entonces se da cuenta de que muchos están montados por los malignos semblantes de sí mismos, manifestaciones corporales de su corrupción interior. Justo a su lado un hombre con apariencia de lagartija monta a un negro de ojos albinos. En eso se le acerca un individuo, es el anfitrión, un hombre de baja estatura, exuberante, calvo; camina ligero con sus zapatos satinados; sobre un brazo doblado e inmóvil sostiene un inmenso halcón decapitado, la sangre mana de las garras encajadas en la muñeca.\n\n\nLas alas del halcón se despliegan mientras el amo recorre el recinto. En un pedestal hay un fonógrafo antiguo. El anfitrión hace girar la manivela y pone un disco: un vals marchito y tenue vibra en la bocina que tiene forma de dondiegos. Luego el anfitrión alza un brazo y anuncia con voz de soprano: «¡Atención! El baile va a comenzar.»\n\n\nAmo y halcón dan vueltas y vueltas, de acá para allá. Las paredes se ensanchan, el techo se hace más alto. Una chica se desliza en los brazos de Vincent; una cruel y cascada imitación de su voz dice: «Lucille, estás preciosa, y ese aroma exquisito: ¿es de violetas?» Es la prima Lucille, pero a medida que recorren la sala su rostro cambia. Ahora baila un vals con otra. «¡Pero Connie, Connie Silver! ¡Qué alegría verte!», chilla su voz, pues Connie está casi sorda. De repente le intercepta un hombre con la cabeza llena de balazos: «Gordon, perdóname, yo no quería…», pero se van. Gordon baila con Connie. Otra vez, una nueva pareja. Es D. J… También ella tiene una figura encajada en la espalda, una encantadora niña pelirroja; a modo de emblema de la inocencia, la niña sostiene un gatito blanco que parece una bola de nieve. «Soy más pesada de lo que parezco», dice la niña, y la terrible voz responde: «Pero yo soy el más pesado de todos», y apenas le toca las manos se siente más ligero; el viejo Vincent empieza a desaparecer; sus pies se elevan, Vincent flota, escapando al abrazo. El gramófono rechina más fuerte que nunca, él se aleja y los rostros de allá abajo brillan como setas en un prado oscuro.\n\n\nEl anfitrión libera su ave, la manda hacia lo alto, y Vincent piensa: no pasa nada, está ciego, y los malvados están a salvo entre los ciegos, pero el halcón revolotea encima de él y desciende con las garras abiertas; al fin sabe que no encontrará la libertad.\n\n\nLuego la penumbra del cuarto llenó sus ojos. Un brazo caído sobre el borde de la cama, la almohada en el suelo. Extendió el brazo instintivamente, buscando consuelo maternal en la chica que estaba junto a él. Sábanas lisas y frías; un vacío y la desleída fragancia de las violetas que empezaban a secarse. Se incorporó de golpe:\n\n\n—¿Dónde estás?\n\n\nLos postigos estaban abiertos; el rastro ceniciento de la luna circundaba el umbral, aún no había amanecido. En la cocina, el refrigerador ronroneaba como un gato gigante. Los papeles crujieron en el escritorio. Vincent volvió a llamarla, esta vez suavemente, como si no quisiera que la oyeran. Se levantó, tambaleante, las piernas inciertas, y se asomó al patio. Allí estaba, recostada contra el árbol pequeño, con las rodillas flexionadas.\n\n\n—¿Qué? —dijo, y ella se dio la vuelta.\n\n\nNo podía verla bien, era una sombra oscura, espesa, que se aproximaba, con un dedo en los labios.\n\n\n—¿Qué sucede? —murmuró él.\n\n\nElla se puso de puntillas.\n\n\n—Te lo advierto. Vuelve adentro —Sintió su aliento en el oído.\n\n\n—Déjate de tonterías —dijo, en un tono de voz normal—. Ahí fuera… descalza, vas a pillar… —Pero ella le tapó la boca.\n\n\n—Le he visto —murmuró—. Él está aquí.\n\n\nVincent apartó la mano con fuerza. Se tuvo que contener para no abofetearla.\n\n\n—¡Él, él, él! ¿Qué te pasa? ¿Estás… —tardó demasiado en evitar la palabra— loca?\n\n\nVaya, el reconocimiento de algo que sabía pero impedía que cristalizara en su mente. Luego pensó: ¿y por qué ha de importar eso? Uno no puede ser cuestionado por aquellos que ama. Falso. Ahí estaban la desquiciada de Lucille cosiendo prendas de seda, bordando el nombre de Vincent en una bufanda; Connie y su atenuado mundo de sordera, aguardando sus pasos, el sonido que sí escucharía; Allen T. Baker acariciando su foto, todavía necesitado de amor pero ya viejo y desvalido… Todos habían sido engañados, y Vincent también se había engañado a sí mismo pensando que tenía aptitudes inexplotadas, posponiendo viajes, renunciando a sus promesas. Nunca se había sentido abandonado por los demás, pero ¿por qué tenía que ver en sus amantes la resquebrajada imagen de sí mismo?\n\n\nMiró a la muchacha en la aurora y sintió el frío del amor muerto.\n\n\nElla se apartó de él y fue hacia el árbol:\n\n\n—Déjame aquí —Sus ojos examinaron las ventanas de los otros inquilinos—. Solo un momento.\n\n\nVincent esperó, esperó. Las ventanas en derredor parecían puertas a los sueños. Cuatro pisos más arriba colgaba la ropa de una familia. La luna del alba era semejante a la temprana luna del crepúsculo, una moneda vaporosa en un cielo que clareaba, encalado de gris. El viento del amanecer agitó las hojas del árbol; a la pálida luz el patio adquirió forma y los objetos definieron su lugar; de los tejados llegó el diurno sonido gutural de las palomas. Se encendió una luz. Otra más.\n\n\nY finalmente ella inclinó la cabeza; aquello que buscaba, fuera lo que fuese, no estaba allí. O tal vez, pensó Vincent, mientras ella se volvía con los labios torcidos, tal vez sí.\n\n\n—Vaya, regresa temprano a casa, ¿verdad, Mr. Waters? —Era Mrs. Brennan, la portera, una mujer de piernas arqueadas—. Hace buen tiempo, ¿verdad que sí? Usted y yo tenemos que hablar de un asunto.\n\n\n—Mrs. Brennan… —Cuan difícil era respirar, hablar; las palabras le exacerbaban la irritación de garganta, y sonaron fuertes como el estampido de un trueno—: Estoy enfermo, si no le molesta… —Y trató de seguir hacia su apartamento.\n\n\n—Vaya, lo siento. La ptomaína, debe ser la ptomaína. Sí, señor, ya digo yo que uno no se puede pasar de precavido. Los judíos, ¿sabe? Son los que controlan todos esos supermercados. Eso es, a mí que no me den comida judía. —Le impidió el acceso y alzó un dedo admonitorio—: A usted lo que le pasa, Mr. Waters, es que no lleva una vida normal.\n\n\nTenía un nudo de dolor en el centro de su cabeza, engastado como una joya maligna que a cada movimiento hacía estallar enjoyadas puntas de alfileres de colores. La portera continuó sus habladurías. Por suerte hubo tiempos muertos en que no oyó nada. Era como una radio, a veces sin volumen, a veces a todo volumen.\n\n\n—Ya sé que es una dama, una buena cristiana, Mr. Waters, si no, ¿por qué iba a estar con ella un caballero como usted?, ¿eh? Pero a lo que iba: Mr. Cooper no dice mentiras, además es un hombre muy tranquilo. Se encarga de los contadores del gas en este barrio desde hace no sé cuánto —Un camión pasó por la calle rociando agua, y la voz de la portera se sumergió en el estruendo, para volver a subir luego como un tiburón—. Mr. Cooper tiene razones para creer que ella quiso matarlo… Bueno, ya se la imagina allí, con las tijeras, gritando. Le dijo un nombre italiano. Y basta ver a Mr. Cooper para saber que no es italiano. Ya lo ve, Mr. Waters, sus relaciones hacen que este edificio tenga mala…\n\n\nLa irritante luz del sol le sacó lágrimas de los ojos. La portera seguía agitando el dedo; le pareció que se fraccionaba: una nariz, una barbilla, un iris rojo, rojo.\n\n\n—Mr. Destronelli —dijo él—. Con permiso, Mrs. Brennan, ¡con permiso! («Cree que estoy borracho, y estoy enfermo, ¿no puede darse cuenta de que estoy enfermo?») Mi invitada se marcha. Hoy mismo, para siempre.\n\n\n—¡No me diga! —Mrs. Brennan chasqueó la lengua—. Parece que necesita un descanso, pobrecilla. Tan pálida. Claro que yo tampoco quiero tener que ver con italianos, pero es que nadie diría que Mr. Cooper es italiano. Es blanco como usted y yo —Le dio una palmadita en el hombro, cómplice—. Lamento que se encuentre tan mal, Mr. Waters; ptomaína, se lo digo yo, nunca se cuida uno demasiado…\n\n\nEl vestíbulo olía a guiso y ceniza del incinerador de basura. Había una escalera que no usaba nunca, pues su apartamento estaba en el primer piso. Se oyó el rumor de una cerilla. Vincent siguió su camino y vio a un niño, no mayor de cuatro años, en cuclillas bajo la escalera; jugaba con una caja grande de cerillas de cocina, indiferente a la presencia de Vincent. Encendió otra cerilla. Fue incapaz de lograr que su cabeza funcionara lo bastante bien para pronunciar una reprimenda, y mientras esperaba allí, con la lengua trabada, una puerta, su puerta, se abrió.\n\n\nEsconderse. Si ella lo veía sabría que algo andaba mal, sospecharía algo. Si hablaban, si sus ojos se encontraban, no iba a ser capaz de hacerlo. Se metió en el rincón oscuro donde estaba el niño. Dijo el niño: «¿Qué’stá’ciendo, señor?» Ella se aproximó (sus sandalias que se arrastraban, el verde rumor del impermeable). «¿Qué’stá’ciendo, señor?» Vincent se agachó deprisa, el corazón retumbando en su pecho, estrechó al niño y le tapó la boca con la mano. No la vio pasar. Solo al oír el clic de la puerta principal supo que se había ido. Soltó al niño. «¿Qué’stá’ciendo, señor?»\n\n\nCuatro aspirinas, una tras otra, y regresó al cuarto; no habían hecho la cama en toda la semana, en el suelo había un cenicero volcado, prendas sueltas en sitios absurdos (pantallas de lámparas y lugares así). Al día siguiente, si se encontraba mejor, haría una limpieza general; tal vez mandaría pintar las paredes o arreglaría el patio. Mañana: de nuevo los amigos, las invitaciones, la diversión. Sin embargo, saboreados de antemano, estos planes carecían de sabor: toda su vida anterior le parecía estéril, espuria. Pasos en el vestíbulo; ¿podía ser ella, tan temprano?, ¿había terminado la película?, ¿anochecía? La fiebre puede hacer que el tiempo transcurra de manera muy extraña. Por un instante sintió que sus huesos flotaban sueltos dentro de él. Clopclop, el descuidado zapateo de un niño, los pasos siguieron rumbo a la escalera, y Vincent se movió, flotó hacia el espejo del armario. Quería apresurarse, tenía que hacerlo, pero el aire era denso como una sustancia gomosa. Sacó su maleta del armario, la puso en la cama, una maleta triste y barata con las cerraduras oxidadas y el cuero abombado. La miró con culpa. ¿Adonde iría ella? ¿De qué iba a vivir? Cuando rompió con Connie, Gordon y el resto había habido al menos cierta dignidad en el asunto. Pero ya se lo había pensado y repensado y no quedaba otra salida, de modo que recogió las pertenencias de la muchacha. Miss Martha Lovejoy Hall emergió bajo la cazadora de cuero, la maestra de música le dirigía una oblicua sonrisa de reproche. Vincent la puso boca abajo y colocó en el marco un sobre con veinte dólares. Eso alcanzaba para un billete a Glass Hill o al que fuera su pueblo de procedencia. Trató de cerrar la maleta y se desplomó sobre la cama, debilitado por la fiebre.\n\n\nUnas inquietas alas amarillas brillaron en la ventana. Una mariposa. Jamás había visto una mariposa en esa ciudad, era como una flotante flor misteriosa, una especie de signo; la miró valsear en el aire, con una suerte de espanto. Fuera, de algún sitio, surgió un sonido que giraba como un tiovivo: el organillo de un mendigo tocaba La marsellesa. La mariposa iluminaba el cuadro, pasó por los ojos de cristal y se detuvo sobre la cabeza cortada con las alas extendidas como un lazo.\n\n\nBuscó en la maleta hasta que encontró las tijeras. Su intención era cortarle las alas, pero la mariposa voló en espiral hacia el techo y se posó allí como una estrella. Las tijeras acuchillaron el corazón del halcón, mordieron el lienzo como una encarnizada boca de metal; el suelo quedó salpicado de jirones de pintura que parecían mechones de pelo tieso. Vincent se arrodilló, amontonó los jirones, los guardó en la maleta y cerró la tapa de un golpe. Estaba llorando. A través de las lágrimas la mariposa se agrandó en el techo, magnífica como un ave, y siguió creciendo: una bandada de amarillo vibrante que murmuraba con la desolación del oleaje que barre una costa.\n\n\nEl viento que producían sus alas se apoderó de la habitación. Él avanzó, la maleta contra su pierna, y abrió la puerta de un empellón. El resplandor de una cerilla. El niño dijo: «¿Qué’stá’ciendo, señor?» Vincent dejó la maleta en el suelo y esbozó una sonrisa tímida. Cerró la puerta como un ladrón; pasó el pestillo, atrancó una silla contra el picaporte. La quietud del cuarto solo la alteraba el suave deslizamiento de la luz solar y el vuelo de la mariposa (descendió, como una imitación de papel para dibujar, y aterrizó en una vela). A veces ni siquiera es un hombre -le había dicho ella, acurrucada en la cama, hablando deprisa en los minutos que precedían al amanecer—, a veces es algo muy diferente: un halcón, un niño, una mariposa -y luego añadió—: en el sitio al que me llevaron había cientos de ancianas. Y hombres jóvenes. Uno de los chicos decía que era un pirata y una de las viejas (tenía casi noventa años) me pedía que le tocara el vientre. «¿Lo notas?», decía, «¿notas las patadas que da?» Ella también iba a clases de pintura, y sus cuadros parecían edredones alucinantes. Claro que él estaba allí, Mr. Destronelli. Pero se hacía llamar Gum. El doctor Gum. Bah, a mí no me engañaba, aunque usase peluca gris y aparentara ser muy viejo, yo le conocía. Y un buen día me fui, me escapé, me escondí en un arbusto de lilas y un hombre que pasaba en un pequeño coche rojo me encontró; tenía un bigotito de ratón y ojos crueles. Pero era él. Cuando se lo dije me hizo bajar del coche. Y luego otro hombre, esto fue en Filadelfia, me recogió en un café y me llevó a un callejón. Hablaba italiano y tenía tatuajes por todas partes. Pero era él. El siguiente era el que se pintaba las uñas de los pies; se sentó a mi lado en un cine porque me tomó por un muchacho; cuando supo que no lo era no se enfadó, y me invitó a vivir en su casa y cocinaba cosas ricas. Pero llevaba un medallón de plata y un día lo abrí y descubrí a Miss Hall. Así supe que era él y entonces tuve la sensación de que ella estaba muerta y que él me iba a asesinar. Y lo va a hacer. Lo va a hacer. La penumbra, la oscuridad, las fibras del sonido llamado silencio tejían una máscara azul resplandeciente. Despertó, escuchó el frenético pulso de su reloj y una llave en la cerradura; con los ojos entrecerrados atisbo la habitación. En algún lugar de esa oscuridad, un asesino se separaba de la sombra y, soga en mano, seguía por un camino fatal el resplandor de unas piernas de seda. Y el soñador aquí, contemplando a través de su máscara sueños engañosos.\n\n\nNo necesita indagar para saber que la maleta ya no está ahí, que ella ha llegado y se ha ido; ¿por qué, entonces, siente tan poco placer de estar a salvo?, ¿por qué se siente tan engañado, tan poca cosa…, pequeño como la noche en que buscó la luna con el telescopio de un anciano?\n\n\n \n\n\n3\n\n\n \n\n\nLas palomitas de maíz yacían dispersas y aplastadas como pedazos de una vieja carta, y D. J., reclinada en actitud vigilante, las recorrió con la mirada como si tratara de descifrar una palabra, una respuesta. Luego sus ojos se desviaron discretamente hacia el hombre que subía las escaleras: Vincent, con el hábito fresco de una ducha, un afeitado, agua de colonia; sin embargo, sus ojos tenían un cerco azul melancólico, y se había puesto un jersey de lino hecho para alguien más corpulento (después de un mes largo de neumonía y muchas noches ardientes de insomnio había adelgazado más de cuatro kilos). Cada mañana y cada noche la encontraba en su puerta o cerca de la galería o fuera del restaurante donde almorzaba, siempre causando el mismo desorden inefable, la misma parálisis de tiempo e identidad. La muda pantomima de aquella persecución le oprimía el alma, y había días en que se sentía en estado de coma y ella le parecía no una sino múltiples personas y su sombra se convertía en cualquier sombra de la calle, la del perseguidor y la del perseguido.\n\n\nUna vez se la encontró en un ascensor; no había nadie más, y él gritó: «¡No soy él! ¡Solo yo, solo yo!» Ella sonrió como sonreía al hablar del hombre que se pintaba las uñas de los pies: a fin de cuentas, ella sabía.\n\n\nHoras de cenar. No sabía adonde ir; se detuvo bajo un farol que se encendió de repente, arrojando una compleja luz sobre las piedras. Mientras aguardaba escuchó un trueno seco. Todos los rostros de la calle, salvo el suyo y el de la chica, se volvieron hacia arriba. Una bocanada de brisa del río sacudió las risas de los niños, que con los brazos unidos giraban en cabriolas como caballitos de tiovivo, y trajo la voz de la madre que se asomó a una ventana para gritar: «Que llueve…, Rachel…, que llueve…, ¡va’llover, va’llover!» El vendedor de flores corrió a refugiarse, desviando un ojo hacia el cielo, y empujó bruscamente el carrito lleno de enredaderas y gladiolos; una maceta con geranios se vino abajo; las niñas recogieron las flores y se las colocaron en las orejas. El combinado repicar de gotas y pisadas veloces salpicó el xilófono de las aceras. Un batir de puertas, un bajar de ventanas; luego, nada. Finalmente, con pasos lentos, rasposos, ella se acercó a la farola y se detuvo junto a él. Entonces, como si el cielo fuera un espejo roto por un rayo, la lluvia cayó entre ellos como una cortina de cristales astillados.\n\n\n*FIN*\n\n\n\n\n“Master Misery”,\n\n\nHarper’s Bazaar\n, 1945\n\n"}