{"metadata": {"length": 9072, "words": 1653, "reading_time_min": 8.265}, "text": "Los mendrugos y el pucherito de limosna que Justina arrancaba a la piedad pública, los comían sus padres mascando con ellos el aire nauseabundo del covacho en que vivían. La cama estaba siempre rota y sucia, el hogar siempre apagado y sobre él la botella de aguardiente.\n\n\nMadre e hija se dormían abrazadas de brazos y piernas para darse calor. Cuando les despertaba del frío el quejido de la puerta al sentir la patada del hombre, iba la mujer a abrirle. Entraba aquél, y se acostaba al lado de su mujer y su hija, que recibían en el rostro aliento de vino.\n\n\nJustina se perdía por las calles, pidiendo por amor de Dios. Su fantasía, libre de la carne por la anemia, volaba bajo la capa azul con que el sol hace techo a la calle, tras de los angelitos de que le hablaban los hijos del arroyo.\n\n\nEn casa se distraía a menudo mirando el polvo que jugaba en el rayo del sol, hasta que su padre la volvía al mundo de un puñetazo.\n\n\nUn día se le cayó el pucherito y anduvo errante antes de volver a casa. Cuando entró en ella, y su padre, que estaba acostado con fiebre, vio lo que pasaba, le dijo: «¡Ven acá, perra, perdida!», y le golpeó la cabeza contra el suelo, mientras la mujer temblaba. Desde entonces apretaba Justina el pucherito contra su corazón.\n\n\nOtro día, al entrar, encontró a su madre sentada en el suelo, junto al hombre, mirándole con ojos secos y muy grandes. La cara del padre estaba blanca. Había muerto en él todo movimiento, pero sus ojos seguían a su hija. Aquella noche hizo temblar a Justina bajo el guiñapo el frío del cuerpo del hombre, frío como una culebra y con olor a vino.\n\n\nA unos señores que entraron al siguiente día, el aire podrido les sacó lágrimas y se enjugaron los ojos con pañuelos que olían a flores, se taparon el aliento, les dijeron muchas cosas, muchas cosas que hacían llorar a su madre, y les dieron dinero blanco.\n\n\nDespués que llevaron al muerto estaba sola Justina, resintiendo el frío del cuerpo del hombre, cuando entró su madre que volvía de la calle, y le dijo:\n\n\n-Vas a ir a servir a tu tío, ¡sé buena!\n\n\nLa metieron en casa de su tío. Como éste trabajaba casi todo el día fuera de casa, Justina vivía con la tía, que la puso de niñera de un pequeñuelo. La tía se pasaba el día gruñendo y ponderando lo caro de la vida; hallaba en todo motivo de disgusto, y daba contra la niña.\n\n\n¡Cuánto recordó Justina la penuria del covacho paterno en la parsimoniosa mezquindad de su tía! Por su poco apetito solía dejar algunos platos.\n\n\n-¿Por qué lo dejas? -le gritaba su tía-. Mientras no comas eso no comes otra cosa… Lo que quieres son postres, golosinas…, ¡habrase visto la chiquilla! ¡Cualquiera diría que te han criado con colinetas y huevo mol! ¿Qué comías en tu casa? Hambre porretera. ¡Vaya la chiquilla!\n\n\nJustina tenía que mascullar, quieras o no, las sobras del puchero.\n\n\n-Tu padre era un borracho que murió de una perra…, ¿y tu madre? Más vale callar. Si no fuera por mí, andarías todavía por la calle pidiendo limosna, dormirías en el pilón de la plaza cuando hiela, y comerías mondaduras de la basura…\n\n\nLa hacía servir la mesa, traer y llevar los platos. Un día, porque se le cayeron y se hicieron añicos, la hartó de insultos y la dio de cachetes hasta que la vio sangrar por los dientes.\n\n\n-Para que otra vez tengas cuidado, ¡condenada! Me cuestas más de lo que vales.\n\n\nDaba rabia a la tía que el inútil de su marido mostrara alguna afección pasiva a la sobrinilla y saliera a las veces a su defensa, diciendo:\n\n\n-Déjala, no haces más que aturdiría y marearla, la vas a volver loca.\n\n\n-Sí, ayúdale; hago todo lo que puedo para educarla, y vienes tú y lo echas todo a perder.\n\n\nCuando se iba el pobre hombre, descargaba sobre la inocente toda su sorda irritación contra aquél, que no hacía más que trabajar y dormir.\n\n\nLos días en que Justina gustaba algún placer era cuando salían de paseo y pisaban sobre yerba. Sucedía esto algunos domingos. La tía le sacaba un traje nuevo, y se lo vestía; se vestía ella misma, dejando el grasiento pingo casero, con un vestido sin arrugas y unas botas que cantaban, ponía al niño los trapitos de cristianar y los tres salían a la calle. El niño palmoteaba al ver los árboles, pedía los pájaros y se volvía dormido de empacho de aire libre y rendido por la procesión de la naturaleza.\n\n\nJustina resucitaba al verse bajo el techo de la calle, la capa azul del sol; abría sus narices y sus ojos para beber aire y luz, le entraban ganas de rodar sobre el césped y refrescar sus mejillas contra la yerba fresca.\n\n\nVolvía a casa con ahorro de vida, y se acostaba para dormir el sueño bueno. La tía tornaba sonriendo a la blandura de la cama de aquella noche, y en cuanto entraban se dejaba caer en una silla suspirando.\n\n\nEran también días plácidos aquellos en que el tío llevaba el jornal a su mujer. Esta se dulcificaba al decir a la chica:\n\n\n-Todo lo hago por tu bien, para hacerte mujer, pero vosotras no sabéis agradecer…, te viene de casta. Cánsese usted. ¡Para el pago que la han de dar! Si volvieras al camarote del borracho de tu padre, ¡cómo suspilarías por mí!\n\n\nLa caritativa mujer sólo veía desagradecimiento en su protegida, porque lo deseaba para que junto a la negrura de la ingratitud su caridad gris resaltara como la nieve. Merced al beneficio gratuito podía desahogar su humor contra la pobre niña, verter sobre ella la desdeñosa hiel que le producía la ineptitud de su marido, y podía hablar con las comadres de lo menguado del corazón.\n\n\nEl primito era el único pan que apacentaba el espíritu de la niña.\n\n\n-¡Marmota! Le dejes al chico y en vez de hacerle jugar juegas tú con él…, así, ¿cómo te ha de querer?\n\n\nAsí le quería. Cuando las dos almas niñas se miraban por las ventanas serenas de los ojos, sonreían al verse y reían como locas, la una porque veía la otra y las dos porque se sentían una.\n\n\n-Pégale, hijo mío, pégale… ¡Eh, mala! -decía la madre, mientras el niño pegaba a Justina en la boca que reía.\n\n\nEl miedo a las palizas aumentó la debilidad de Justina, que rompía platos con sobrada frecuencia. El terror le arrancaba un:\n\n\n-Yo no he sido… ¡Ha sido sin querer!\n\n\n-¿Que no has sido y te lo he visto? ¡Si mientes con un descaro…! Ya te daré yo por mentirosa…\n\n\nLa mentira del miedo se le hizo connatural.\n\n\n-Yo no he sido… ¡Ha sido sin querer!\n\n\n-¿Sin querer? El Infierno está empedrado de buenas intenciones.\n\n\nLa niña no entendía esta blasfemia triste, pero prefería ser golpeaba sin riña, a que la caritativa tía le riñera sin pegarle, porque sus palabras, al razonar a su modo las palizas, eran vinagre con sal vertido a las heridas abiertas en el alma de la niña. El dolor del cuerpo lo soportaba como se soporta una enfermedad crónica.\n\n\nTenía un día al primito en brazos y estaba mirando cómo jugaban unas palomas en el tejado fronterizo, cuando oyó un grito:\n\n\n-¡Sí, déjale caer!\n\n\nEl estallido de la voz temida le sobrecogió como un disparo al oído, alargó los brazos para coger al niño y quedó fría, con el alma muerta en los ojos petrificados.\n\n\nEn el vapor de la sangre que vomitaba se le fue la vida al niño.\n\n\nOyó Justina chillidos sin lágrimas como de un alma desgarrada a tiras, ayes agudísimos que iban a hacer acerico de su corazoncito. Y luego:\n\n\n-¡Quitadme esa chiquilla de delante que si no la mato!\n\n\n*  *  *\n\n\n-¿Qué has hecho, condenada? -le dijo su madre al recogerla.\n\n\nLa muerte pesaba sobre el alma de Justina. Pasó días de mucho oscuro y frío en el alma, días en que sentía el frío del cuerpo del borracho con el vaho de la humeante sangre del niño. Muy a menudo el corazón le quitaba el sentido.\n\n\nEntró de criada, pero como rompía muchos cacharros, tuvo que cambiar muchas casas.\n\n\nUn día en la calle unos ojos francos se fijaron en sus ojos muertos; volvió a encontrarlos, se dejó acompañar más tarde del cortejo, y resolvieron casarse. El día de su liberación llegaba.\n\n\nSe casó. El buen marido le entregaba los ahorros, reía cuando se rompía un plato, porque conocía la vida de su mujer.\n\n\nQuedó encinta y fue atroz el embarazo. Su cabeza se llenaba de fantasmas y de sobresaltos su corazón, le subía a aquélla el ardor de la sangre derramada y le penetraba en éste el frío del cuerpo del borracho.\n\n\nDio a luz. Temblaba al coger en brazos las carnecillas flácidas del hijo de sus entrañas, al amamantarlo, y creía oír mezcladas en una voz el: «Sí, déjalo caer», de su tía; y el: «¿Qué has hecho, condenada?», de su madre.\n\n\nUn día hizo trizas un cazo, y el marido, displicente a causa de una jaqueca, exclamó:\n\n\n-¡Ni para platos ganamos!\n\n\nAquella noche, al ir a acostarlo, se le cayó el hijo y rodó por el suelo.\n\n\n-¡Yo no he sido…, ha sido sin querer! -gritó, sin conciencia y con los ojos fijos en el niño que, ileso, le sonreía.\n\n\nEl corazón le quitó el sentido.\n\n\nDesde entonces lloró mucho el pobre obrero al verse solo con aquella sombra que parecía la muerte que habitara su casa, y desde entonces los ojos de Justina miraron inmóviles el vacío, mientras que sus labios sólo se abrían para decir, presa de pavor, a la sonrisa de su hijo:\n\n\n-¡Yo no he sido…, ha sido sin querer!\n\n\n*FIN*\n\n\n\n\n1892\n\n"}