{"metadata": {"length": 49142, "words": 8270, "reading_time_min": 41.35}, "text": "Si se tropieza usted con un miembro de ese club tan selecto, «Los doce verdaderos pescadores», cuando entre en el hotel Vernon para su cena anual, observará, al quitarse él el abrigo, que su frac es verde y no negro. Si (suponiendo que tenga usted la increíble audacia de dirigir la palabra a ese ser) le pregunta por qué, probablemente le responderá que lo hace para evitar que le confundan con un camarero. Usted entonces se retirará anonadado. Pero dejará a sus espaldas un misterio todavía sin resolver y una historia que merece la pena contarse.\n\n\nSi (para proseguir en la misma línea de improbables conjeturas) se tropezara usted con un apacible curita muy trabajador, llamado Brown, y le preguntase cuál le parecía el golpe de suerte más singular de su vida, probablemente respondería que, en conjunto, el más notable se produjo en el hotel Vernon, donde evitó un delito y, quizá, salvó un alma, simplemente por prestar atención al sonido de unos pasos en un corredor. Quizá se sienta un tanto orgulloso de esta increíble y fantástica intuición suya, y es posible que la mencione. Pero como resulta descomunalmente poco probable que usted ascienda lo suficiente en el mundo social para encontrar a los doce verdaderos pescadores o se hunda lo bastante por los barrios bajos y entre delincuentes para dar con el Padre Brown, mucho me temo que se quede usted sin conocer la historia si no me la oye a mí.\n\n\nEl hotel Vernon, donde los doce verdaderos pescadores celebraban sus cenas anuales, era una institución como solo puede existir en una sociedad oligárquica que casi ha llegado a la locura por su insistencia en los buenos modales. Se trataba de una de esas creaciones sin pies ni cabeza a las que se da el nombre de empresa comercial «exclusiva», es decir, un negocio que prospera rechazando clientes, en lugar de atrayéndolos. En el corazón de una plutocracia los comerciantes llegan a tener la suficiente astucia para ser más quisquillosos que sus clientes. Crean dificultades para que a sus acaudalados y hastiados clientes les sea posible gastar dinero y recursos diplomáticos superándolas. Si hubiera en Londres un hotel de moda en el que no pudiese entrar ningún hombre por debajo del metro ochenta de estatura, la sociedad proporcionaría sumisamente grupos de personas de un metro ochenta para que cenaran en él. Si hubiese un restaurante de lujo que por simple capricho de su propietario abriera solo los jueves a primera hora de la tarde, estaría abarrotado los jueves a esa hora. El hotel Vernon se alzaba, como por accidente, en la esquina de una plaza en Belgravia. Era un hotel pequeño y con muchos inconvenientes. Pero esos mismos inconvenientes se valoraban como muros para proteger a determinada clase social. Había un inconveniente, en particular, que se juzgaba de vital importancia: el hecho de que solo veinticuatro personas pudieran cenar allí al mismo tiempo. La única mesa de grandes dimensiones era la celebrada mesa de la terraza, colocada al aire libre en una especie de porche, desde donde se dominaba uno de los más exquisitos jardines antiguos de Londres. De manera que incluso las veinticuatro plazas de esta mesa solo podían disfrutarse durante el buen tiempo, con lo que el placer, al ser más difícil, resultaba todavía más deseable. El propietario del hotel en aquel momento era un judío apellidado Lever; y le sacaba casi un millón por el procedimiento de hacer difícil entrar en él. Por supuesto combinaba esta limitación en el número con el más meticuloso refinamiento en el servicio. Los vinos y la cocina eran de verdad tan buenos como los mejores de Europa, y el comportamiento de sus empleados reflejaba con exactitud los rígidos modales de la clase inglesa alta. El propietario conocía a todos sus camareros, que no eran más que quince, como a los dedos de su mano. Resultaba mucho más fácil llegar a miembro del parlamento que a camarero de aquel hotel. A cada uno se le preparaba para llevar a cabo su trabajo con extraordinario silencio y suavidad, como si fuese el criado personal de un caballero. Y, de hecho, generalmente, había por lo menos un camarero por cada cliente que cenaba en el hotel.\n\n\nEl club de «Los doce verdaderos pescadores» no hubiese aceptado más que un sitio así para cenar, porque insistía en disponer de gran intimidad con todos los lujos, y le habría molestado mucho la simple idea de que cualquier otro club estuviese siquiera cenando en el mismo edificio. Con ocasión de su fiesta anual los pescadores tenían por costumbre sacar a la luz todos sus tesoros, como si comieran en una casa particular, especialmente el famoso juego de cubiertos de pescado, cubiertos que venían a ser, por así decirlo, las insignias de la sociedad, cada uno de ellos exquisitamente trabajado en plata con forma de pez, y con el añadido de una perla de gran tamaño en el mango. Estos cubiertos se sacaban siempre para el plato de pescado, que era, por supuesto, el mejor de una magnífica comida. El club tenía un gran número de ceremonias y costumbres, pero carecía de historia y de finalidad; en eso se advertía su rancio sentido aristocrático. No era preciso ser nada para formar parte de los doce pescadores; a no ser que se fuera ya cierto tipo de persona se desconocía su existencia. El club llevaba doce años funcionando. Su presidente era el señor Audley. Su vicepresidente, el duque de Chester.\n\n\nSi he logrado en alguna medida pintar la atmósfera de este pasmoso hotel, quizá el lector se pregunte maravillado cómo llegué a saber algo acerca de él, e incluso se asombre de que una persona tan corriente como mi amigo el Padre Brown se relacionara con tan singular olimpo. Por lo que a eso se refiere, mi historia es muy simple, diría que hasta vulgar. Existe en el mundo un sedicioso demagogo de edad provecta que irrumpe en los más refinados retiros con la espantosa noticia de que todos los hombres son hermanos, y, siempre que ese supremo igualador montaba en su caballo roano, la profesión del Padre Brown le obligaba a seguirle. Uno de los camareros, italiano, había sufrido un ataque de parálisis a primeras horas de la tarde, y su patrono judío, aunque un tanto sorprendido ante tales supersticiones, había consentido en avisar al clérigo papista más cercano. Lo que el camarero confesara al Padre Brown no nos concierne, por la excelente razón de que el buen sacerdote no se lo contó a nadie, pero el agonizante exigió, al parecer, que mi amigo redactara una nota o declaración para hacer llegar a su destino algún mensaje o para enderezar algún entuerto. El Padre Brown, por consiguiente, con el mismo apacible descaro del que también habría dado muestras en el palacio de Buckingham, pidió que se le proporcionara una habitación y recado de escribir. El señor Lever fue presa de las más terribles dudas. Era un hombre bondadoso, y poseía también esa mala imitación de la bondad que es el horror ante cualquier dificultad o posible confrontación. Al mismo tiempo la presencia en su hotel aquella noche de un insólito extraño era como una mancha de suciedad en algo recién limpio. No existían antecámaras ni tierra de nadie en el hotel Vernon; no había personas esperando en el vestíbulo ni clientes que llegaran por casualidad. Había quince camareros y doce comensales. Sería tan sorprendente encontrar aquella noche un nuevo invitado en el hotel como descubrir a un nuevo hermano tomando el desayuno o el té en la casa familiar. Por añadidura el aspecto del sacerdote era vulgar y llevaba la sotana manchada de barro; el simple hecho de verle a lo lejos podía provocar una crisis en el club. Finalmente al señor Lever se le ocurrió un plan para ocultar aquel oprobio, dado que no era posible borrarlo. Si usted entra (cosa que no hará nunca) en el hotel Vernon, tendrá que recorrer un breve pasillo, adornado con unos cuantos cuadros, opacos pero importantes, para llegar al vestíbulo y salón principal, a cuya derecha se abren los corredores que llevan a la zona de huéspedes; a la izquierda existe un pasillo similar en dirección a las cocinas y demás dependencias del hotel. Inmediatamente a la izquierda surge el ángulo de un despacho acristalado, que linda con el salón: una casa dentro de otra casa, por así decirlo, como el bar del viejo hotel que probablemente ocupó su sitio en otro tiempo.\n\n\nÉste era el despacho del representante del propietario (nadie aparecía nunca allí en carne y hueso si el señor Lever podía evitarlo), e inmediatamente después del despacho, de camino hacia la zona del servicio, se encontraba el guardarropa de los caballeros, última frontera de sus dominios. Pero entre el despacho y el guardarropa existía una habitacioncita privada sin otras salidas, recinto que el propietario usaba a veces para importantes y delicados asuntos, como prestar a un duque mil libras o negarle seis peniques. El hecho de permitir que este sagrado lugar fuese profanado durante media hora aproximadamente por un simple sacerdote, garrapateando sobre un trozo de papel, es una prueba de la generosa tolerancia del señor Lever. La historia que el Padre Brown estaba escribiendo era muy probablemente bastante mejor que ésta, pero no la sabremos nunca. Solo estoy en condiciones de señalar que resultaba casi igual de larga y que los dos o tres últimos párrafos eran los menos emocionantes y cautivadores.\n\n\nPorque solo al ir a redactarlos el sacerdote permitió que sus pensamientos divagaran un poco y que sus sentidos, no desprovistos de normal agudeza, despertaran a su entorno. La hora de la oscuridad y de la cena se acercaba; la olvidada habitacioncita en la que se hallaba carecía de luz artificial, y quizá la creciente penumbra, como sucede a veces, aguzó su sentido del oído. Mientras el Padre Brown escribía la parte última y menos esencial del documento, se descubrió manejando la pluma al ritmo de un reiterativo ruido exterior, de la misma manera que a veces pensamos siguiendo la melodía de un tren en marcha. Al tomar conciencia del ruido descubrió de qué se trataba: tan solo del ordinario repiqueteo de unos pies que cruzaban ante la puerta, asunto perfectamente ordinario en un hotel. Sin embargo, el Padre Brown se quedó mirando al techo y siguió escuchando el ruido. Después de oírlo durante unos cuantos segundos distraídamente, se puso en pie y lo escuchó con gran atención, la cabeza algo inclinada hacia un lado. Luego se sentó de nuevo y hundió la cabeza entre las manos, ahora no solo oyendo, sino escuchando y pensando al mismo tiempo.\n\n\nAisladamente los pasos del exterior eran como los que cualquiera puede oír en cualquier hotel; y sin embargo, tomados en conjunto, había algo muy extraño en ellos. No se oían otros pasos. El hotel Vernon era una casa muy silenciosa, porque los escasos clientes habituales se dirigían inmediatamente a sus aposentos, y a los bien adiestrados camareros se les inculcaba que se hicieran prácticamente invisibles mientras no se solicitara su presencia. No era posible concebir un sitio donde hubiera menos razones para advertir algo irregular. Pero estos pasos eran tan extraños que no resultaba posible decidir si llamarlos regulares o irregulares. El Padre Brown los siguió con un dedo sobre el borde de la mesa, como una persona que trata de aprender una melodía en el piano.\n\n\nPrimero venía una larga sucesión de pasitos rápidos, como los que un hombre de poco peso podría utilizar para ganar una competición de marcha atlética. En determinado punto se detenían, transformándose en un modo de caminar lento, pesado y balanceante, con algo así como la cuarta parte de pasos, pero ocupando aproximadamente el mismo tiempo. En el instante en que cesaban las resonantes pisadas reaparecía la corriente o murmullo de pies ligeros avanzando a toda prisa, y luego otra vez el retumbar de los andares más pesados. Se trataba sin duda del mismo par de botas, en parte porque (como ya se ha dicho) no había otras botas por los alrededores, y en parte porque crujían un poquito, pero de manera inconfundible. El Padre Brown tenía el tipo de cabeza que no puede evitar hacerse preguntas; y esta pregunta aparentemente trivial casi le hizo estallar el cerebro. Él había visto correr a la gente para saltar después. Había visto a otras personas correr para deslizarse. Pero, ¿por qué razón tendría que correr alguien para andar luego? Y sin embargo ésa era la única descripción que se ajustaba a la peculiar actividad de aquel par de piernas. O bien la persona en cuestión andaba muy de prisa la mitad del corredor para recorrer muy despacio la otra mitad, o andaba muy despacio en un lado para disfrutar del placer de recorrer el otro muy de prisa. Ninguna de las dos posibilidades parecía tener mucho sentido. El cerebro del Padre Brown se oscurecía cada vez más, como la habitación que ocupaba.\n\n\nSin embargo, al empezar a pensar ininterrumpidamente, la misma negrura de su celda pareció dar mayor viveza a sus ideas; empezó a ver como en una especie de visión, a los fantásticos pies haciendo cabriolas a lo largo del corredor en posturas forzadas o simbólicas. ¿Se trataba de la danza de una religión pagana? ¿O de algún tipo completamente nuevo de ejercicio científico? El Padre Brown empezó a preguntarse con más precisión qué sugerían los pasos. El caminar lento no hacía pensar en el propietario. Los hombres de su especie se contonean a buen ritmo, o permanecen quietos. Tampoco podía tratarse de un sirviente o recadero esperando instrucciones. No era el ruido apropiado. Los miembros de las clases más pobres (en una oligarquía) dan tumbos a veces cuando están ligeramente borrachos, pero por regla general, y especialmente en sitios tan distinguidos, permanecen de pie o sentados en actitudes forzadas. No; aquel caminar lento pero elástico, con una especie de descuidada fuerza, no especialmente sonoro, pero sin preocupación por el ruido causado, solo podía pertenecer a uno de los animales de este mundo. Se trataba, sin duda, de un caballero de la Europa occidental, y probablemente de uno que no había trabajado nunca para ganarse la vida.\n\n\nEn el momento en que el Padre Brown alcanzaba esta sólida certeza, los pasos, al pasar junto a la puerta, se hicieron rápidos y tan febriles como los de una rata. El atento oyente advirtió que si bien este caminar resultaba mucho más rápido, era también menos ruidoso, casi como si la persona en cuestión anduviera de puntillas. Y, sin embargo, no lo asoció mentalmente con algo secreto, sino con otra cosa…, algo que no lograba recordar. Le asaltó uno de estos recuerdos a medias que hacen que una persona se sienta estúpida. Claro que había oído aquellos pasos rápidos y extraños en algún sitio. De repente se puso en pie con una nueva idea en la cabeza y se dirigió hacia la puerta. Su celda no comunicaba directamente con el corredor, sino que llevaba por un lado al despacho encristalado, y por otro al guardarropa que venía a continuación. Probó a abrir la puerta del despacho, pero comprobó que estaba cerrada con llave. Luego miró hacia la ventana, convertida ya en un cristal cuadrado lleno de una nube morada hendida por el lívido crepúsculo, y por un momento olió el mal como un perro huele ratas.\n\n\nSu lado racional (no necesariamente el más prudente) recobró la supremacía. Recordó que el propietario le había dicho que iba a cerrar la puerta con llave y que volvería más tarde para devolverle la libertad. Se dijo que otras veinte cosas en las que no había pensado podían explicar los extraños sonidos en el exterior; se recordó que le quedaba solo la luz suficiente para terminar el trabajo ya empezado. Acercando el papel a la ventana para aprovechar la última luz borrascosa del atardecer, se sumergió una vez más con decisión en el relato casi concluido. Y había escrito durante unos veinte minutos, inclinándose cada vez más sobre el papel por la escasez de la luz, cuando de repente se irguió. Había vuelto a oír los extraños pasos. Ahora tenían una tercera peculiaridad. Anteriormente el desconocido había andado, con ligereza sin duda y con la velocidad del rayo, pero había andado. Esta vez corría. Se oían los rápidos, suaves, elásticos pasos a lo largo del corredor, como producidos por las patas de una pantera que huye a saltos. Fuera quien fuese el sujeto en cuestión, se trataba de un hombre fuerte, activo, presa de una emoción contenida, pero muy intensa. Y, sin embargo, cuando el sonido hubo pasado junto al despacho como una especie de susurrante torbellino, repentinamente volvió a convertirse en el caminar lento, pesado y balanceante.\n\n\nEl Padre Brown tiró el papel y, sabiendo que la puerta del despacho estaba cerrada con llave, se dirigió inmediatamente al guardarropa del otro lado. El encargado se había ausentado momentáneamente, con toda probabilidad porque los únicos huéspedes estaban cenando, y su trabajo era un sinecura. Después de abrirse camino a tientas por un grisáceo bosque de abrigos, el Padre Brown descubrió que el oscuro guardarropa comunicaba con el iluminado corredor por medio de una especie de mostrador o media puerta, como la mayoría de los mostradores por los que a todos nos han devuelto un paraguas a cambio de una ficha. Había una luz inmediatamente encima del arco semicircular de esta abertura, pero apenas iluminó al sacerdote, que parecía una simple silueta oscura recortada sobre la ventana y con los últimos estertores del crepúsculo a sus espaldas. La lámpara arrojaba en cambio una luz casi teatral sobre el hombre inmóvil en el corredor, del otro lado del guardarropa.\n\n\nSe trataba de un hombre elegante con un traje de etiqueta muy sencillo; alto, pero con aspecto de no ocupar mucho sitio; daba la impresión de que podría haber atravesado como una sombra por donde muchos hombres más pequeños llamarían la atención y resultarían un estorbo. Su rostro, ahora claramente iluminado por la luz de la lámpara, era moreno y muy expresivo, sin duda el rostro de un extranjero. Su figura era excelente y sus modales reflejaban seguridad en sí mismo y buen humor; un crítico solo habría podido decir que el frac no estaba del todo a la altura de su figura y de sus modales, y que incluso mostraba extraños bultos y protuberancias. En el momento en que reparó en la negra silueta de Brown, recortada contra el crepúsculo, arrojó sobre el mostrador un trozo de papel con un número y solicitó con afable autoridad:\n\n\n—Mi sombrero y mi abrigo, por favor; tengo que marcharme inmediatamente.\n\n\nEl Padre Brown cogió el papel sin decir una palabra, y obedientemente fue en busca del abrigo; no era el primer trabajo servil que había hecho en su vida. Lo cogió y lo puso sobre el mostrador; mientras tanto, el extraño caballero, que había estado palpándose el bolsillo del chaleco, dijo, riendo:\n\n\n—No tengo plata; quédese con esto —puso sobre el mostrador medio soberano de oro y recogió el abrigo.\n\n\nLa figura del Padre Brown siguió completamente a oscuras e inmóvil; pero en aquel instante había perdido la cabeza, que era siempre más valiosa cuando la había perdido. En tales momentos sumaba dos y dos y salían cuatro millones. A menudo la Iglesia católica (que está muy ligada al sentido común) no le aprobaba. A menudo tampoco el mismo Padre Brown lo aprobaba. Pero resultaba una verdadera inspiración —importante en crisis excepcionales— cuando se cumplía, de manera similar a como dice el evangelio, aquello de que quien pierda su cabeza la salvará.\n\n\n—Me parece, señor mío —dijo cortésmente—, que tiene usted algo de plata en el bolsillo.\n\n\nEl caballero de aventajada estatura se le quedó mirando.\n\n\n—¡Caramba! —exclamó—. Si le doy oro, ¿qué motivo tiene para quejarse?\n\n\n—Porque la plata, a veces, es más valiosa que el oro —dijo el sacerdote mansamente— es decir, en grandes cantidades.\n\n\nEl desconocido le miró de manera extraña. Luego miró de manera aún más extraña el corredor que llevaba hacia la entrada principal.\n\n\nDespués contempló de nuevo a Brown, y finalmente, y con mucho cuidado, la ventana detrás de la cabeza del sacerdote, todavía coloreada por el resplandor crepuscular de la tormenta. A continuación pareció decidirse. Puso una mano sobre el mostrador, saltó por encima con la facilidad de un acróbata y se irguió enorme delante del Padre Brown, poniéndole una mano formidable sobre el cuello romano.\n\n\n—No se mueva —dijo, con un susurro entrecortado—. No quiero amenazarle, pero…\n\n\n—Yo sí quiero amenazarle —dijo el Padre Brown, con una voz como el redoble de un tambor—. Quiero amenazarle con el gusano que no muere y con el fuego que no cesa.\n\n\n—Es usted un extraño encargado de guardarropa —dijo el otro.\n\n\n—Soy un sacerdote, monsieur Flambeau —respondió Brown—, y estoy dispuesto a oírle en confesión.\n\n\nEl otro quedó inmovilizado por el asombro unos momentos, y luego se derrumbó sobre una silla.\n\n\n \n\n\nLos dos primeros platos de la cena de «Los doce verdaderos pescadores» habían llegado a término de manera tan tranquila como satisfactoria. No poseo una copia del menú; y si la tuviera tampoco le aclararía nada a nadie. Estaba escrito en ese tipo de francés de altos vuelos que emplean los cocineros, pero que resulta ininteligible para los franceses corrientes. En el club existía la tradición de que los hors d’oeuvres fuesen tantos y tan variados que rozaran el límite de lo descabellado. Se los tomaba en serio por tratarse de algo reconocidamente superfluo, como la misma cena y el club en su totalidad. También existía la tradición de que la sopa fuese ligera y sin pretensiones: una especie de simple y austera preparación para el festín de pescado que vendría a continuación. La conversación era extraña, esa conversación superficial que gobierna el imperio británico, que lo gobierna en secreto, y que sin embargo apenas ilustraría a un inglés corriente si en alguna ocasión pudiera oírla. A los ministros en el gobierno y los ex-ministros en la oposición se les aludía utilizando su nombre de pila con una especie de aburrida condescendencia. Al ministro de hacienda, del partido radical, a quien se suponía que todos los tories maldecían por sus exacciones, se le elogiaba por unos poemas con muy pocas pretensiones, o por su excelencia en la silla de montar durante las cacerías. Un análisis del líder tory, a quien se suponía que todos los liberales odiaban por tirano, sirvió, en conjunto, para alabarlo… como liberal. Parecía de algún modo que los políticos eran muy importantes. Y, sin embargo, cualquier cosa se consideraba importante en ellos menos su política. El señor Audley, el presidente, era un anciano bondadoso que todavía usaba cuellos de la época de Gladstone; constituía una especie de símbolo de toda aquella sociedad fantasmal y, sin embargo, perfectamente estable. Nunca había hecho nada, ni siquiera algo equivocado. No era un hombre de mente particularmente despierta; ni tampoco especialmente rico. Pero estaba «en la onda» y eso era todo lo que hacía falta. Ningún partido podía ignorarle, y si hubiera querido formar parte del gobierno le habrían puesto en él sin la menor duda. El duque de Chester, el vicepresidente, era un político joven y en alza. Dicho de otro modo: era un muchacho agradable, de cabellos rubios y lisos y cara pecosa, de inteligencia moderada y enormes posesiones. Siempre tenía éxito en sus apariciones en público y la norma por la que se regía era muy sencilla. Cuando se le ocurría un chiste lo hacía, y le calificaban de brillante. Cuando no se le ocurría ninguno decía que no era momento para frivolidades, y le llamaban competente. En privado, en un club de su propia clase, se limitaba a ser agradablemente franco e ingenuo, como un colegial. El señor Audley, que nunca había tomado parte activa en la política, trataba a los miembros del club con un poco más de seriedad. En ocasiones llegaba incluso a turbar a los presentes con frases que parecían indicar la existencia de algunas diferencias entre un liberal y un conservador. Él, personalmente, era conservador, incluso en la vida privada. Llevaba una onda de cabellos grises sobre la parte posterior del cuello, como ciertos estadistas a la antigua usanza, y visto desde detrás parecía «el hombre que el imperio necesita». Visto por delante parecía un soltero apacible, indulgente consigo mismo, con habitaciones en el Albany…, como efectivamente era el caso.\n\n\nComo ya se ha dicho, había veinticuatro plazas en la mesa de la terraza, y solo doce miembros en el club. De manera que podían ocupar la terraza de la manera más sibarítica de todas, colocados en el lado de dentro de la mesa, sin nadie en frente, disfrutando del ininterrumpido panorama del jardín, con colores todavía brillantes, aunque la tarde fuese cayendo de manera un tanto pálida para la época del año. El presidente se sentaba en el centro de la fila, y el vicepresidente en el extremo de la derecha. Por alguna razón desconocida, existía la costumbre de que, cuando los doce invitados se dirigían por primera vez a ocupar sus asientos, los quince camareros se dispusieran contra la pared como soldados presentando armas al rey, mientras el gordo propietario hacía profundas inclinaciones en dirección al club con una refulgente sonrisa de asombro, como si nunca hubiera sabido de su existencia con anterioridad. Pero antes del primer tintineo de cuchillo y tenedor este ejército de servidores había desaparecido, quedando tan solo uno o dos: los necesarios para recoger y distribuir los platos, yendo de aquí para allá a toda prisa y en total silencio. El señor Lever, el propietario, había desaparecido mucho antes, por supuesto, entre convulsiones de cortesía. Sería exagerado, más aún, irreverente, decir que volvía a presentarse en carne y hueso. Pero cuando llegaba el plato más importante, el plato de pescado, había —¿cómo lo diría yo?— una sombra muy precisa, una proyección de su personalidad, que hacía saber que él no se encontraba lejos. El sagrado plato de pescado consistía (para los ojos del vulgo) en una especie de monstruoso budín, aproximadamente del tamaño y de la forma de una tarta nupcial, en el que un considerable número de interesantes pescados habían perdido definitivamente la forma que Dios les diera. Los doce verdaderos pescadores empuñaban en ese momento sus famosos cuchillos y tenedores de pescado, y no habrían abordado el plato con mayor gravedad si cada centímetro de budín costara tanto como el tenedor de plata que usaban para comerlo. Y probablemente así era, por lo que a mí se me alcanza. Este plato se consumía en medio de un afanoso y devorador silencio; y en ésta, como en otras ocasiones, solo cuando el suyo estaba casi terminado, el joven duque hizo la observación ritual:\n\n\n—Esto no lo saben hacer en ningún otro sitio.\n\n\n—En ningún otro sitio —repitió el señor Audley, con voz de bajo profundo, volviéndose hacia quien había hecho uso de la palabra y moviendo de arriba abajo su venerable cabeza un buen número de veces—. En ningún otro sitio, sin duda alguna, excepto aquí. Alguien me ha señalado que en el café Anglais… —Al llegar aquí se vio interrumpido y hasta momentáneamente desconcertado por la desaparición de su plato, pero recuperó en seguida el valioso hilo de sus ideas—. Se me señaló que en el café Anglais sabían hacerlo igual de bien. No admite comparación, señor mío —dijo, agitando la cabeza sin compasión, como un juez condenando a la horca—. No admite comparación.\n\n\n—Es un sitio con más reputación de la que merece —dijo cierto coronel Pound, que, por su aspecto, se diría que era la primera vez que hablaba en varios meses.\n\n\n—No sé, no sé —intervino el duque de Chester, que era un optimista—, es francamente bueno en algunas cosas. No hay quien lo supere en…\n\n\nUn camarero entró velozmente en el cuarto y luego se detuvo en seco. Su detenerse fue tan silencioso como su caminar, pero todos aquellos caballeros benévolos y poco precisos estaban tan acostumbrados a la absoluta suavidad de la invisible maquinaria que rodeaba y sostenía sus vidas, que un camarero que hiciera algo inesperado suponía un sobresalto y una sacudida. Sintieron lo que usted y yo sentiríamos si el mundo inanimado nos desobedeciera, si una silla saliera corriendo delante de nuestros ojos.\n\n\nEl camarero se quedó quieto unos segundos, mirando con fijeza, mientras el rostro de todos los comensales reflejaba una extraña vergüenza que es íntegramente producto de nuestro tiempo, y combinación del humanitarismo moderno con el horrible abismo contemporáneo entre las almas de los ricos y de los pobres.\n\n\nUn auténtico aristócrata de otros tiempos habría arrojado cosas al camarero, empezando con botellas vacías, y terminando probablemente con dinero. Un verdadero demócrata le hubiese preguntado, con la franqueza de un camarada, qué demonios estaba haciendo. Estos plutócratas modernos no soportaban la proximidad de un pobre, ni como esclavo ni como amigo. Que algo no funcionara bien en el servicio era simplemente una cosa muy desagradable y sin el menor interés. No querían ser crueles y temían verse obligados a la benevolencia. Solo querían dar por zanjado el incidente, fuera el que fuese. Y el incidente quedó zanjado. El camarero, después de permanecer unos segundos tan rígido como si fuese presa de un ataque cataléptico, giró sobre sus talones y salió del comedor como alma que lleva el diablo.\n\n\nCuando reapareció en la terraza, o más bien en su umbral, lo hizo en compañía de otro camarero, cuchicheando y gesticulando con todo el ímpetu de los hijos del sur. Luego el primer camarero se ausentó, dejando al segundo, y reapareció con un tercero. Cuando un cuarto camarero se incorporó a este precipitado sínodo, el señor Audley comprendió que se hacía necesario romper el silencio en interés del tacto. Echó mano de una tos muy fuerte, en lugar del mazo presidencial, y dijo:\n\n\n—Un trabajo espléndido el que el joven Moocher está haciendo en Birmania. A decir verdad, ningún otro país del mundo podría tener… Un quinto camarero se había dirigido hacia él con la velocidad de una flecha y le estaba susurrando al oído:\n\n\n—Lo siento mucho. Es importante. El propietario quisiera hablar un momento con usted.\n\n\nEl presidente se volvió desconcertado, y vio, sin salir de su asombro, avanzar al señor Lever en dirección suya con su pesada celeridad de siempre. La manera de andar del buen propietario era, sin duda, la habitual, pero la coloración de su rostro no tenía nada de corriente. De ordinario era suavemente cobriza; ahora, en cambio, de una amarillez enfermiza.\n\n\n—Me perdone usted, señor Audley —dijo, con una falta de aliento decididamente asmática—. Tener grandes temores. ¡Los platos de pescado están retirados con el cuchillo y el tenedor!\n\n\n—Parece lógico —dijo el presidente con bastante calor.\n\n\n—¿Visto usted? —jadeó el descompuesto propietario—. ¿Visto camarero que se los lleva? ¿Conoce a él?\n\n\n—¿Que si conozco al camarero? —respondió indignado el señor Audley—. ¡Naturalmente que no!\n\n\nEl señor Lever abrió las manos en un gesto de dolor.\n\n\n—Yo no mandarlo —dijo—. No saber ni cuándo ni por qué venir. Yo mando mi camarero para llevarse platos, pero los platos ya no están. El señor Audley aún parecía demasiado desconcertado para ser realmente el hombre que necesita el imperio británico; ninguno de los presentes fue capaz de decir nada con la excepción del hombre de madera —el coronel Pound—, que pareció repentinamente dominado por una extraña energía vital. Alzándose con gran tiesura de la silla, mientras todos los demás seguían sentados, se ajustó el monóculo y dijo con voz ronca muy baja, dando la impresión de que se había olvidado a medias de cómo hablar:\n\n\n—¿Quiere usted decir que alguien ha robado nuestro juego de cubiertos de pescado?\n\n\nEl propietario repitió el gesto de abrir las manos con un componente todavía mayor de desvalimiento; y en un abrir y cerrar de ojos todos los ocupantes de la mesa se habían puesto en pie.\n\n\n—¿Están aquí todos sus camareros? —preguntó el coronel, con su tono de voz, áspero y bajo.\n\n\n—Sí; están todos aquí. Lo he comprobado yo mismo —exclamó el joven duque, situando su rostro juvenil en primer término—. Siempre los cuento al entrar, ¡tienen un aspecto tan curioso, alineados contra la pared!\n\n\n—Pero sin duda no es posible recordar con exactitud… —empezó el señor Audley, agobiado por graves dudas.\n\n\n—Lo recuerdo con toda claridad, se lo aseguro —exclamó el duque con gran animación—. Nunca ha habido más que quince camareros en este hotel, y hoy tampoco había más de quince, puedo jurarlo; no había más ni tampoco menos.\n\n\nEl propietario se volvió hacia él, presa de una especie de parálisis causada por la sorpresa.\n\n\n—Usted dice…, usted dice —tartamudeó—, ¿que ve a todos mis quince camareros?\n\n\n—Como de costumbre —asintió el duque—. ¿Qué hay de extraño en ello?\n\n\n—Nada —dijo Lever, con tono progresivamente más solemne—, solo que usted no poder verlos. Porque uno de ellos estar muerto en el piso de arriba.\n\n\nHubo un instante de terrible inmovilidad en la terraza. Puede ser (tan sobrenatural resulta la palabra muerte) que todos aquellos hombres ociosos contemplaran su alma durante un segundo y la vieran como un diminuto guisante seco. Uno de ellos (el duque, me parece) dijo incluso, con la estúpida amabilidad de la opulencia:\n\n\n—¿Podemos hacer algo?\n\n\n—Ha tenido un sacerdote —dijo el judío, un tanto conmovido.\n\n\nEntonces, y como si hubieran escuchado los trompetazos del juicio final, fue cuando tomaron conciencia de su verdadera situación. Durante unos cuantos extraños segundos habían llegado realmente a pensar que el camarero número quince era el fantasma del hombre muerto en el piso alto. Habían enmudecido bajo aquel peso, porque los fantasmas eran una cosa incómoda para ellos, igual que los mendigos. Pero el recuerdo de la plata quebró el hechizo de lo milagroso; lo quebró bruscamente y produjo una reacción brutal. El coronel apartó su silla con violencia y se dirigió a grandes zancadas hacia la puerta.\n\n\n—Si aquí había una decimoquinta persona, amigos —dijo—, esa persona era un ladrón. Hay que llegar inmediatamente a la puerta principal y a la de atrás e impedir que salga nadie; luego hablaremos. Merece la pena que recuperemos las veinticuatro perlas.\n\n\nEl señor Audley pareció abrigar dudas en un primer momento sobre si era propio de un caballero darse tanta prisa por algo; pero al ver al duque precipitarse escaleras abajo con juvenil energía, se decidió a seguirle aunque con paso más reposado.\n\n\nEn aquel mismo instante entró un sexto camarero y explicó que había encontrado la pila de platos de pescado en un aparador, pero ni rastro de los cubiertos de plata.\n\n\nEl tropel de comensales y servidores que se derramó, sin orden ni concierto, por los corredores acabó dividiéndose en dos grupos. La mayoría de los pescadores siguieron al propietario hacia la entrada principal para pedir información sobre cualquier salida. El coronel Pound, con el presidente, el vicepresidente, y uno o dos más, se lanzó por el pasillo que llevaba a la zona del servicio, considerándolo la vía de escape más probable. Al hacerlo, pasaron junto al oscuro nicho o caverna del guardarropa, y vieron a una persona de baja estatura vestida de negro, presuntamente el encargado, de pie y un tanto retirado, en la parte más en sombra.\n\n\n—¡Oiga usted! —exclamó el duque—. ¿Ha visto pasar a alguien por aquí?\n\n\nEl aludido no respondió directamente a la pregunta, sino que se limitó a decir:\n\n\n—Quizá tenga yo lo que están ustedes buscando, caballeros.\n\n\nLos otros se detuvieron, vacilantes y asombrados, mientras su interlocutor se dirigía sin prisas a la parte trasera del guardarropa y regresaba con las dos manos llenas de plata reluciente, plata que procedió a extender sobre el mostrador con la misma calma con que lo habría hecho el dependiente de una tienda, y que fue tomando la apariencia de una docena de tenedores y cuchillos de curiosas formas.\n\n\n—Usted…, usted… —empezó el coronel, completamente desconcertado por fin. Luego contempló con más detenimiento la pequeña habitación en penumbra y vio dos cosas: en primer lugar, que el hombre bajo y de negros ropajes iba vestido de clérigo; y, en segundo, que el cristal de la ventana situada detrás de él estaba roto, como si alguien lo hubiera atravesado violentamente.\n\n\n—Objetos muy valiosos para depositarlos en un guardarropa, ¿no es cierto? —observó el clérigo, con sereno buen humor.\n\n\n—¿Acaso…, acaso ha robado usted esos cubiertos? —tartamudeó el señor Audley, mirándole con ojos muy abiertos.\n\n\n—Si así fuera —respondió el Padre Brown amablemente—, ya ve al menos que los estoy devolviendo.\n\n\n—Pero no ha sido usted —dijo el coronel Pound, sin dejar de contemplar la ventana rota.\n\n\n—Si he de serles completamente sincero, no; no los he robado yo —dijo el otro, con cierta ironía—. Y se sentó con gran solemnidad en un taburete.\n\n\n—Pero sabe quién lo hizo —dijo el coronel.\n\n\n—Ignoro su verdadero nombre —respondió el sacerdote con placidez—, pero sé algo de su capacidad combativa y mucho sobre sus dificultades espirituales. Calibré su poderío físico mientras trataba de estrangularme, y establecí mi juicio moral cuando se arrepintió.\n\n\n—¡No me diga que se arrepintió! —dijo el joven Chester, con una risotada que fue una especie de cacareo.\n\n\nEl Padre Brown se puso en pie, llevándose las manos a la espalda.\n\n\n—¿Verdad que es extraño —dijo— que un ladrón y un vagabundo se arrepienta, cuando tantos que son ricos y viven tranquilos no renuncian a la frivolidad ni a la dureza de corazón, ni dan fruto para Dios o para los hombres? Pero en ese punto, tendrá usted que perdonarme, invade usted un poco mi jurisdicción. Si duda usted de que la penitencia sea un hecho práctico, ahí están sus cuchillos y sus tenedores. Ustedes son los doce verdaderos pescadores, y ahí están todos sus peces de plata. Pero a mí Él me ha hecho pescador de hombres.\n\n\n—¿Ha capturado usted a ese individuo? —preguntó el coronel, frunciendo el entrecejo.\n\n\nEl Padre Brown le miró de hito en hito.\n\n\n—Sí —respondió—, le he capturado con un anzuelo que no se ve y con un sedal invisible, lo bastante largo para permitirle llegar hasta el fin del mundo y obligarle, sin embargo, a volver con un simple tirón del hilo.\n\n\nSe produjo un largo silencio. Todas las demás personas presentes fueron desapareciendo para llevar la recobrada plata a sus compañeros de club, o para consultar al propietario sobre el extraño desenlace de aquel asunto. Pero el coronel, con su rostro ceñudo, continuó sentado de lado sobre el mostrador, balanceando las largas y flacas piernas y mordiéndose el bigote.\n\n\n—Debía de ser un tipo listo, pero creo que conozco a otro aún más inteligente —le dijo finalmente al sacerdote con mucha calma.\n\n\n—Era un tipo listo —respondió Brown—, pero no estoy del todo seguro de a qué otro se refiere.\n\n\n—Hablo de usted —dijo el coronel, con una breve carcajada—. No quiero poner a ese individuo entre rejas; tranquilícese. Pero daría una buena cantidad de tenedores de plata por saber exactamente cómo ha llegado usted a intervenir en este asunto y cómo consiguió sacarle los cubiertos. Creo que es usted el pájaro que más sabe lo que se trae entre manos de todos los que estamos aquí.\n\n\nAl Padre Brown pareció gustarle bastante la irónica sinceridad del soldado.\n\n\n—Bueno —dijo sonriendo—, no estoy en condiciones, por supuesto, de revelarle nada sobre la identidad o la historia de nuestro hombre; pero no hay ninguna razón especial para que no le cuente las demás cosas que he descubierto por mí mismo.\n\n\nEl sacerdote saltó por encima de la barrera con inesperada energía y se sentó junto al coronel Pound, agitando las cortas piernas como un chiquillo sobre un portón. Y empezó a contarle la historia con la misma naturalidad con que se la contaría a un viejo amigo junto a un fuego el día de Navidad.\n\n\n—Verá usted, coronel —dijo—, yo estaba encerrado en ese cuartito de ahí, escribiendo unas cosas, cuando oí unos pies en el pasillo bailando una danza tan extraña como la danza de la muerte. Primero unos curiosos pasitos rápidos, como de un hombre caminando de puntillas por una apuesta; luego otros pasos lentos, descuidados, chirriantes, como de un hombre corpulento paseándose con un buen cigarro habano. Pero ambos tipos de pasos los daban los mismos pies, se lo juro, respetando un orden; primero la carrera, luego el paseo, y después la carrera de nuevo. Me pregunté, primero distraídamente y más adelante con verdadero interés, por qué un hombre tendría que representar los dos papeles al mismo tiempo. Un tipo de pasos ya lo había reconocido; eran exactamente como los suyos, coronel. Era la forma de andar de un caballero bien alimentado que espera algo y que se pasea debido más a su buena forma física que impulsado por las preocupaciones. Yo sabía que podía identificar el otro tipo de pasos, pero no acababa de situarlo. ¿Qué extraña criatura había conocido yo en mis viajes que avanzase de puntillas a toda velocidad con aquel estilo tan extraordinario? Luego oí un entrechocar de platos en algún sitio, y la respuesta se me apareció con claridad meridiana. Era la manera de andar de un camarero: el cuerpo inclinado hacia adelante, los ojos bajos, las puntas de los pies empujando el suelo hacia atrás, los faldones del frac y la servilleta al brazo en pleno vuelo. Luego seguí pensando minuto y medio más. Y creo que vi la forma en que iba a cometerse el delito con tanta claridad como si fuera yo el ladrón. El coronel Pound le miró con gran interés, pero los apacibles ojos grises del clérigo estaban fijos en el techo con aire distante y casi melancólico.\n\n\n—Un delito —dijo lentamente— es como cualquier otra obra de arte. No se sorprenda tanto; los delitos no son desde luego las únicas obras de arte que proceden de un taller infernal. Pero toda obra de arte, divina o diabólica, tiene una marca indispensable; quiero decir que su meollo es algo muy simple, por mucho que llegue a complicarse su realización. Así, en Hamlet, pongamos por ejemplo, el carácter grotesco del sepulturero, las flores de la chica que pierde la razón, el fantástico atavío de Osrico, la palidez del fantasma y la mueca de la calavera son todo ello rarezas que forman una especie de enmarañada guirnalda en torno a la simple figura trágica de un hombre vestido de negro. Bien, pues también ésta —continuó, bajándose lentamente del mostrador con una sonrisa— es la simple tragedia de un hombre vestido de negro. Sí —prosiguió, al ver que el coronel levantaba la vista con gesto de bastante asombro—, toda la historia gira en torno a un frac. En este caso, como en Hamlet, hay excrecencias de estilo rococó; ustedes, pongamos por ejemplo. El camarero muerto, que estaba ahí, cuando no tenía que estar ahí. La mano invisible que se llevó toda la plata de su mesa y se desvaneció en el aire. Pero todo delito inteligente se funda en última instancia en algún hecho muy simple: un hecho que no es en sí mismo misterioso. La perplejidad surge al ocultarlo, al conseguir que los demás no piensen en ello. Este delito importante, sutil y muy provechoso (si las cosas hubieran seguido su cauce normal) estaba edificado sobre el simple hecho de que el traje de etiqueta de un caballero es idéntico al de un camarero. El resto era un problema de interpretación, que por lo demás en este caso ha sido extraordinariamente buena.\n\n\n—De todas formas —dijo el coronel, poniéndose en pie y contemplándose las botas con el entrecejo fruncido—. No estoy seguro de entender lo que ha pasado.\n\n\n—Coronel —dijo el Padre Brown—, créame si le digo que el arcángel de desvergüenza que robó sus tenedores se paseó veinte veces de un extremo a otro de este pasillo bajo el resplandor de todas las luces y ante las miradas de todos los ojos. No fue a esconderse en rincones oscuros donde la sospecha podría haber ido en su busca. Estuvo recorriendo constantemente los pasillos iluminados, y donde quiera que iba daba la impresión de estar allí por derecho propio. No me pregunte qué aspecto tenía; usted le ha visto seis o siete veces esta noche. Usted estuvo esperando con todas las demás personas importantes en la sala de recepción, al final del pasillo, inmediatamente antes de la terraza. Cuando el ladrón aparecía entre ustedes, caballeros, lo hacía con el estilo relampagueante de un camarero, cabeza inclinada, servilleta ondeante y pies que apenas tocan el suelo. Salía disparado a la terraza, hacía algo con el mantel y volvía a salir disparado hacia el despacho y la zona de servicio. Para cuando se ponía al alcance de las miradas del ocupante del despacho y de los camareros ya se había convertido en un hombre completamente distinto en cada centímetro de su cuerpo y en cada gesto instintivo. Nuestro hombre se paseó entre los criados con la distraída insolencia a la que sus clientes les tienen acostumbrados. No les resultaba nuevo que un elegante de los que participan en la cena recorriese todas las dependencias de la casa como un animal en el Zoo; el servicio sabe que nada caracteriza tanto a la alta sociedad como la costumbre de entrar donde a uno le apetece. Cuando el ladrón estaba gloriosamente harto de recorrer ese pasillo concreto, le bastaba con dar media vuelta y superar de nuevo el despacho; en la sombra del arco que queda a continuación se transformaba como por el toque de una varita mágica y corría de nuevo a toda prisa entre los doce pescadores, una vez más servidor solícito. ¿Por qué tendrían que fijarse los caballeros en un criado cualquiera? ¿Por qué tendrían que sospechar los camareros de un distinguido caballero que se pasea? En una o dos ocasiones hizo jugadas de mucho ingenio.\n\n\nEn las habitaciones privadas del dueño pidió con gran desparpajo un sifón asegurando que tenía sed. Luego añadió con gran cordialidad que lo llevaría él mismo, y así lo hizo; lo llevó con toda rapidez y corrección, pasando entre todos ustedes, convertido en camarero con una misión muy precisa. Por supuesto no habría podido mantener la comedia mucho tiempo, pero solo necesitaba llegar hasta el final del plato de pescado.\n\n\n»Su momento más comprometido fue cuando los camareros se colocaron en fila; pero, incluso entonces, consiguió apoyarse contra la pared entre las dos habitaciones, de manera que en aquel instante tan importante los camareros le creyeran uno de los caballeros, mientras que los caballeros le tomaban por uno de los camareros. El resto fue coser y cantar. Si algún camarero le sorprendía lejos de la mesa se tropezaba en realidad con un lánguido aristócrata. Solo tuvo que estar atento para entrar en acción dos minutos antes de que empezaran a retirar el pescado, transformarse en eficiente camarero y llevarse los platos, que luego dejó sobre un aparador, la plata se la guardó en el bolsillo interior del frac, creando un bulto apreciable; después corrió como una liebre (yo le oí llegar) hasta el guardarropa. Allí solo tenía que ser de nuevo un plutócrata que ha de marcharse precipitadamente por cuestiones de negocios. No tenía más que dar el ticket al encargado del guardarropa y desaparecer tan elegantemente como había entrado. Solo que…, solo que dio la casualidad que era yo el encargado del guardarropa.\n\n\n—¿Qué le hizo usted? —exclamó el coronel, con intensidad nada habitual—. ¿Qué le dijo él?\n\n\n—Tendrá que disculparme —dijo el sacerdote sin inmutarse—, pero aquí es donde termina la historia.\n\n\n—Y donde empieza la historia interesante —murmuró Pound—. Creo que entiendo el truco profesional del ladrón. Pero no me parece haber captado el suyo.\n\n\n—Tengo que irme —dijo el Padre Brown. Recorrieron juntos el pasillo hasta el salón de la entrada, donde vieron el rostro juvenil y pecoso del duque de Chester, que se dirigía hacia ellos con grandes zancadas elásticas.\n\n\n—Venga conmigo, Pound —exclamó casi sin aliento—. Le he estado buscando por todas partes. La cena está otra vez en marcha con muy buen estilo, y el viejo Audley tiene que hacer un discurso para celebrar el rescate de los cubiertos. Queremos iniciar alguna nueva ceremonia, ¿sabe usted?, para conmemorar el acontecimiento. En realidad hemos recuperado la mercancía gracias a usted, ¡ya lo creo que sí! De manera que dénos su sugerencia.\n\n\n—Está muy claro —dijo el coronel, contemplándole con una irónica sonrisa aprobatoria—. Yo sugeriría que de ahora en adelante llevemos frac verde en lugar de negro. No se sabe nunca qué confusiones pueden llegar a producirse cuando uno se parece tanto a un camarero.\n\n\n—¡Ni hablar! —dijo el joven duque—, un caballero nunca se confunde con un camarero.\n\n\n—Ni un camarero con un caballero, supongo —dijo el coronel Pound con el mismo soterrado regocijo en el rostro—. Reverendo señor, su amigo tiene que haber sido muy listo para representar el papel de caballero.\n\n\nEl Padre Brown se abotonó su vulgar abrigo hasta el cuello, porque la noche estaba desapacible, y sacó su vulgar paraguas del paragüero.\n\n\n—Sí —dijo—; debe de ser un trabajo muy duro ser un caballero; pero, ¿sabe usted?, a veces he pensado que debe de ser casi igual de laborioso el trabajo de un camarero.\n\n\nY al mismo tiempo que decía «buenas noches» abrió la pesada puerta de aquel palacio de placeres. Las puertas doradas se cerraron tras él, y el Padre Brown se lanzó a buen paso por las oscuras y húmedas calles en busca de un vehículo público.\n\n\n*FIN*\n\n\n\n\n“The Queer Feet”,\n\n\nThe Story-Teller\n, 1910\n\n"}