{"metadata": {"length": 3664, "words": 609, "reading_time_min": 3.045}, "text": "Hacía tiempo que Tosa Mitsunobu deseaba retratar el Hyakki Yakō (la fantasmal procesión, o desfile, de los cien espíritus), cuando oyó hablar de un monje peregrino que se había encontrado con esta espectral comitiva mientras pernoctaba en las ruinas del viejo templo llamado Shozenji, antiguamente situado en las afuera de Fushimi, cerca de Kioto.\n\n\nDe este templo se decía que estaba deshabitado desde el trágico día en que una banda de ladrones mató a todos sus habitantes. Aunque otros monjes intentaron sustituirlos, desistieron al poco tiempo, debido a los fantasmas que, según decían, lo habitaban. Pero esto había sucedido muchos años atrás.\n\n\nEl peregrino, que procedía de una ciudad lejana, no estaba al tanto de la siniestra leyenda del lugar, y como ya se había hecho de noche y una tormenta amenazaba con desatar su furia sobre él, decidió refugiarse en el templo abandonado. Buscó una habitación pequeña y en buen estado, en la cual, tras cenar un cuenco de arroz, se echó a dormir.\n\n\nA las dos de la noche lo despertó una gran algarabía de ruidos. Al acercarse al edificio principal, descubrió que en su interior se habían reunido decenas de espectros y duendes, de las formas más diversas, que reían, jugaban y danzaban.\n\n\nSe trataba del Hyakki Yakō, y el peregrino, aunque asustado, no pudo evitar quedarse un rato observándolos, hasta que aparecieron otros espíritus de aspecto más grotesco y horrible, momento en el cual echó a correr de vuelta a su habitación, en donde se encerró hasta que los sonidos extraños cesaron y se hizo de día.\n\n\nEsta era más o menos la historia que el peregrino, aún temblando, le relató aquella misma mañana a un comerciante de Fuchimi, y que este a su vez le contó al afamado pintor Tosa Mitsunobu unas semanas después, mientras este se hallaba de paso en la ciudad.\n\n\nEsperando encontrar inspiración para su ansiado cuadro, Mitsunobu cogió sus cuadernos y sus pinturas y se dirigió hacia el templo Shozenji, dispuesto a pasar la noche en él.\n\n\nCuando llegó, el sol acababa de ponerse. Entró en la sala principal y montó guardia durante horas, sin percibir ningún ruido o visión que se saliera de lo normal, hasta que a eso de la medianoche su atención se vio atraída por una extraña luminiscencia que parecía provenir de las paredes. Comprobó con sorpresa que allí aparecían dibujados duendes y espectros; era el Hyakki Yakō, reflexionó el pintor, que se manifestaba para él brillando tenebrosamente en las paredes.\n\n\nA la luz de la luna, Mitsunobu se apresuró a copiar en su cuaderno las más de doscientas figuras, cada una diferente y más grotesca que la anterior. En ello empleó toda la noche, terminando justo cuando la primera luz de la mañana irrumpió en la sala y los espectrales dibujos desaparecieron.\n\n\nAntes de partir, examinó por última vez las paredes. Estaban recubiertas de grietas y musgos de diferentes colores, que daban lugar a formas caprichosas, las cuales de pronto le resultaron muy familiares. Tosa Mitsunobu emitió una sonora carcajada al comprender que aquellos eran los fantasmas que había visto durante la noche. Apenas grietas y desconchones en la pared convertidos en terribles espectros gracias al azar y a su excitada imaginación, sugestionada por la historia del peregrino, quien probablemente fuese víctima de una ilusión similar a la que él acababa de sufrir.\n\n\nPero, después de todo, ¿qué importancia tenía eso?… ¿Acaso no había logrado al fin pintar el Hyakki Yakō?\n\n\nFIN\n\n\n\n\nAnónimo japonés. N\narra el origen de una extraña pintura conocida como “La procesión de los 100 fantasmas”, cuyo autor fue Tosa Mitsunobu (1434-1535), fundador de la escuela Tosa de pintura japonesa.\n\n"}