{"metadata": {"length": 11754, "words": 1960, "reading_time_min": 9.8}, "text": "La inauguración de la nueva carretera había sido fijada desde hacía tiempo para el día 20 de junio de 1845. Tendría ochenta kilómetros y uniría la capital con San Piero, una gran población de 40.000 habitantes situada casi en las fronteras del reino, en un lugar apartado, entre despobladas landas. Los trabajos los había iniciado el anterior gobernador. El nuevo, elegido hacía apenas seis meses, no se había interesado demasiado por la empresa y, alegando una indisposición, mandó en su representación al conde Carlo Mortimer, Ministro del Interior.\n\n\nEl viaje inaugural tendría lugar, aunque la carretera no estuviera completamente acabada y, en los últimos veinte kilómetros antes de llegar a San Piero, fuera todavía una rudimentaria pista de grava. El director de las obras garantizó que las carrozas podrían llegar hasta el final. Por otra parte, no se consideró oportuno aplazar una ceremonia tan esperada. La población de San Piero ardía de entusiasmo e impaciencia. A primeros de junio llegaron a la capital una docena de palomas mensajeras con mensajes de adhesión al gobernador y el anuncio de que en San Piero se habían organizado grandes fiestas.\n\n\nEl 19 de junio partió, pues, el cortejo inaugural. Estaba formado por un grupo de guardias a caballo y cuatro carrozas.\n\n\nLa primera iba ocupada por el conde Carlo Mortimer, su secretario Vasco Detui, el inspector de Obras Públicas Vincenzo Lagosi (padre de aquel Lagosi que después caería heroicamente en la batalla de Riante) y el ingeniero y contratista Franco Mazzaroli, que había dirigido la construcción de la carretera.\n\n\nEn la segunda iban el general Antes-Lequoz, su original y valiente mujer, y dos funcionarios gubernamentales.\n\n\nEn la tercera, el maestro de ceremonias don Diego Crampi, con su consorte y su jovencísimo secretario, así como el doctor Gerolamo Attesi, médico cirujano.\n\n\nLa cuarta estaba destinada a la servidumbre y las provisiones, dado que durante el trayecto sería difícil encontrar algún lugar donde comer.\n\n\nHasta Passo Terne, un pueblecito en el que pernoctaron las autoridades, el viaje fue viento en popa. Al día siguiente solo les quedaban por recorrer una treintena de kilómetros; veinte de los cuales, como hemos dicho, obligarían, por no estar acabada la carretera, a ir a un paso lento y dificultoso.\n\n\nDesde Passo Terne, los personajes volvieron a ponerse en camino a las seis de la mañana, para aprovechar el frescor de las primeras horas del día. Todos estaban de excelente humor, aunque la zona atravesada fuera especialmente miserable: una llanura quemada por el sol en la que, aquí y allá, se alzaban, con una altura de entre 10 y 20 metros, innumerables montículos de tierra roja con extrañas formas. Los árboles eran escasos, pero más escasas aún eran las casas. Solo muy de vez en cuando se veían las pequeñas barracas que habían albergado al personal de la obra.\n\n\nDespués de aproximadamente una hora de marcha ligera, los viajeros llegaron al lugar donde la carretera, inacabada, se volvía irregular, más estrecha y con el piso menos compacto. Allí les aguardaba un nutrido grupo de operarios que había levantado con unas tablas un burdo arco de triunfo adornado con ramas y adornos de tela rosa.\n\n\nSe obligó a los caballos a ir al paso y las carrozas, a pesar de su sólida estructura, comenzaron, a tambalearse y a crujir. Hacía mucho calor y en la atmósfera se estancaban húmedos vapores. El paisaje se volvía cada vez menos sugestivo: una árida extensión de tierra rojiza que llegaba hasta el horizonte.\n\n\nDentro de las carrozas, la conversación languidecía debido a una invencible somnolencia. Solo el conde Mortimer parecía inquieto y sacaba la cabeza por la ventanilla para mirar insistentemente la carretera, que, metro a metro, se volvía cada vez menos transitable.\n\n\nEn un determinado momento la tercera carroza se detuvo completamente escorada: una de sus ruedas se había hundido en un hoyo. En los repetidos esfuerzos por liberarla, la rueda acabó por romperse. El maestro de ceremonias, su mujer, el secretario y el médico se vieron obligados a tomar asiento en las otras carrozas.\n\n\nCuando llevaban ya un par de horas de dificultosa marcha (San Piero no debía estar por tanto a más de diez kilómetros), la primera carroza también se detuvo tras una serie de tremendas sacudidas. El cochero, adormecido, no se había dado cuenta a tiempo de que el pavimento de la carretera cesaba bruscamente, y se había metido en un terreno pedregoso e irregular. Un caballo se había desplomado y el vehículo había estado a punto de volcar.\n\n\nSe apearon todos y se quedaron sin palabras al comprobar que la carretera terminaba en aquel lugar. Más adelante no se veía obra alguna. El conde Mortimer, afónico por la ira, llamó a Mazzaroli, responsable de la empresa. Pero Mazzaroli no dio señales de vida. Había desaparecido de forma inexplicable.\n\n\nDurante unos minutos todos se quedaron paralizados, presa de un oscuro temor. Después, viendo que Mazzaroli no aparecía y que no servía de nada seguir maldiciendo su desvergüenza, Mortimer envió a uno de los guardias a una choza que se divisaba a unos cien metros, encajada en la base de un peñasco. En la choza vivía un viejo que fue conducido ante Mortimer.\n\n\nEl hombre dijo que él de la carretera no sabía nada y que San Piero, donde hacía más de veinte años que no iba, estaba a unas dos horas de camino. Había que salvar una especie de terraza rocosa poco elevada, aquella que se veía al fondo, y después bordear un pantano. Añadió que se trataba de un paraje prácticamente deshabitado y que, por lo tanto, ni siquiera había senderos.\n\n\nAquello era tal desatino que todos, incluido Mortimer, se quedaron anonadados. El hecho de que las obras de la carretera se hubieran quedado a medias y, a partir de allí, no se hubiera movido ni una piedra, no tenía ninguna explicación plausible, por aventurada que fuera. No obstante, al cabo de un rato se perfiló la solución más lógica: no les quedaba más remedio que desandar el camino, acallar en la medida de lo posible el inaudito escándalo y castigar a los responsables.\n\n\nSin embargo, para sorpresa de todos, el conde Mortimer anunció en voz alta su firme intención de continuar a pie, dado que no sabía montar a caballo. En San Piero, la población le esperaba: aquella pobre gente había tirado la casa por la ventana para hacerle un digno recibimiento. Los demás, si querían, podían volverse, pero él cumpliría con su deber.\n\n\nLos esfuerzos para disuadirlo no sirvieron de nada. Era casi mediodía cuando las personalidades, sintiéndose obligadas moralmente a seguir al ministro, reanudaron el camino a pie, precedidas por los guardias a caballo, que transportaban las provisiones que quedaban. Solo las dos señoras volvieron a la capital en carroza.\n\n\nEn la landa resquebrajada por el sol y los siglos, y sin sombra de vegetación, hacía un calor espantoso. El grupito avanzó con penosa lentitud; los zapatos de gala no estaban hechos para aquel terreno irregular y nadie se atrevía a quitarse los agobiantes uniformes, forrados y cargados de adornos, sobre todo al ver que Mortimer avanzaba impasible, sin mostrar el menor signo de malestar.\n\n\nCuando llevaban menos de media hora de camino, el comandante de los guardias puso en conocimiento del ministro que los caballos de la escolta, sin ninguna razón aparente, se negaban a continuar y que, por mucho que se les martirizara con las espuelas, no querían dar un paso más.\n\n\nEsta vez Mortimer perdió los estribos y, para zanjar el asunto, ordenó que todos los guardias, salvo cuatro, regresaran por su cuenta. Aquellos cuatro deberían acompañar al grupo de las autoridades.\n\n\nHacia las dos de la tarde, llegaron a una mísera alquería. Un campesino había conseguido cultivar, no se sabe cómo, un pequeño terreno y criar algunas cabras, con cuya leche reconfortó a los viajeros exhaustos y sedientos. Pero el alivio duró muy poco, porque el hombre garantizó que un buen caminante tardaba al menos cuatro horas en llegar a San Piero.\n\n\nLa carretera inexplicablemente interrumpida, la ausencia de senderos, la desolación de la zona, San Piero que parecía alejarse cada vez más por mucho que caminaran: todo esto hizo que los compañeros de Mortimer cayeran en un estado de abatimiento y que rodearan al ministro suplicándole que renunciara al proyecto. Ya era hora de salir de aquella pesadilla. Era muy fácil extraviarse en aquel desierto; ¿y quién habría podido acudir en su ayuda, una vez perdidos en el infernal territorio? No cabía duda de que una maldición se ensañaba contra ellos. Así pues, había que huir de allí sin perder tiempo.\n\n\nEntonces el conde Mortimer declaró que proseguiría solo. En sus ojos brillaba la luz de una decisión inquebrantable. Después de ordenar que le prepararan un paquete con alimentos y una botella llena de agua, salió de la alquería y se dirigió a grandes pasos hacia la terraza rocosa desde la que, según el campesino, se debían distinguir claramente las torres y los campanarios de San Piero. Durante unos minutos los demás se quedaron sin palabras; después solo se movieron dos hombres para acompañar al ministro: el secretario Vasco Detui y el doctor Attesi. Contaban con poder llegar a su destino antes de que se hiciera de noche.\n\n\nLos tres avanzaban en silencio, con los pies doloridos, por la extensión de tierras quemadas y pedregales, bajo un sol implacable. Caminaron durante dos horas hasta que llegaron a la cúspide de la terraza rocosa; pero no consiguieron divisar San Piero. Sobre la tierra había demasiados vapores estancados.\n\n\nCaminaban en fila india, guiados por una pequeña brújula que Mortimer llevaba colgada de la cadena del reloj. Superaron la terraza, encontraron más tierras secas y bancos pedregosos: el sol no daba tregua.\n\n\nEn vano esperaron ansiosamente ver aparecer entre las brumas los perfiles de algunos campanarios. Evidentemente habían tomado un camino equivocado o bien habían calculado la velocidad de su marcha con demasiado optimismo. En cualquier caso, mucho no podía faltar.\n\n\nYa estaba atardeciendo, cuando se cruzaron con un viejecito que iba a lomos de un burro. Venía de su alquería, situada no muy lejos de allí —explicó— e iba a comprar a Passo Terne.\n\n\n—¿Falta mucho para San Piero? —le preguntó Mortimer.\n\n\n—¿San Piero? —repitió el viejecito casi hablando para sí—. Ese nombre me suena de algo. Sí, ahora me parece recordar (añadió después de una pausa), sí, mi padre me hablaba de vez en cuando de una ciudad que estaba por allí (y señaló con el dedo el horizonte), una gran ciudad que se llamaba algo parecido. San Piero o San Dedro, quizá. Pero, en el fondo, yo nunca le creí.\n\n\nEl viejecito se alejó montado en su asno. Los tres hombres se sentaron en unas piedras y se quedaron en silencio hasta que se hizo de noche.\n\n\nFinalmente, Mortimer habló en la oscuridad:\n\n\n—Bien, amigos míos, os habéis sacrificado demasiado por mí. En cuanto amanezca, tomaréis el camino de vuelta. Yo continuaré todavía. Llegaré con retraso, lo sé, pero no quiero que los habitantes de San Piero me hayan esperado en balde. Esa pobre gente ha hecho tantos gastos para festejarme…\n\n\nMás tarde, Detui y Attesi contaron que, por la mañana, un viento repentino se llevó todas las brumas de la llanura, pero las casas de San Piero no aparecieron. Sordo a sus súplicas, Mortimer quiso proseguir solo el viaje inaugural hacia el desolado horizonte, por el reseco desierto que parecía no tener fin.\n\n\nLo vieron avanzar a paso lento pero decidido por en medio de las áridas piedras, hasta que se perdió de vista. Dos o tres veces más les pareció sin embargo distinguir un breve centelleo, el producido por el sol al reflejarse en los botones de su uniforme.\n\n\n*FIN*\n\n\n\n\n“L’inaugurazione della strada”,\n\n\nPopolo di Lombardia\n, 1935\n\n"}