{"metadata": {"length": 14462, "words": 2469, "reading_time_min": 12.345}, "text": "—Pirulíí…! —grita la mujer hacia el rancho, sin dejar de meter entre los dientes del trapiche los trozos de caña dulce que va sacando de una pila. Al agacharse, el humo del cigarro se mezcla al vapor del rocío.\n\n\n—¡Pirulíí…, Pirulíí…! ¡Eyú puée…! —vuelve a gritar Eleuteria por el costado de la boca, urgiendo a alguien que tarda en aparecer. Sus manos viborean junto a las muelas cilíndricas reponiéndoles su mascada de hinchados canutos que caen del otro lado en bagazo planchado, casi seco. El mosto gotea espeso y fragante de los cilindros de madera que gimen una vez a cada vuelta con un gemido cadencioso y soñoliento de eje de carreta, al girar el malacate del que tira un matunguito apelechado y rengo.\n\n\nEn la espuma rosada del amanecer que aún tiene coágulos de noche al borde de la islita boscosa, la mujer y el caballo se mueven como las figuras de un sueño que poco a poco van adquiriendo consistencia y realidad. El chillido del trapiche sube y baja como un hueso roído bajo la piel de rumores píos y mugidos que los gallos hilvanan de rojos cornetazos, uno tras otro, cada vez más remotos. El horizonte invisible empieza a moler luz como el trapiche de Eleuteria muele la caña de la “cochesa”, en la menuda zafra doméstica.\n\n\nLas ollas negras se van llenando lentamente. El caldo verde y espumoso atrae las lechiguanas del monte que zumban ávidas y mareadas en el olor azucarado. De las ollas o del bagazo van al lomo del caballejo cuyo cuero sarnoso, comida de uras y yatebús, se estremece al contacto de las trompetillas aladas. Mosto y keresa, pus y miel, humo, luz y vapor, movimientos, recuerdos, sonidos, hacen mezclados el espeso jarabe de la mañana que araña más que el tabaco la garganta de Eleuteria, Crisanto Alvarenga viudaré, que le dicen.\n\n\n—¡Pirulíí…! ¡Mita’í tepotí…! —vuelve a llamar roncamente más feliz que irritada contra el crío dormilón.\n\n\n—¡Ya voy, mamaíta…!\n\n\nEl rostro atezado de Eleuteria sonríe en secreto. En la puerta del rancho aparece por fin un mita’í flaco y desnudo, con las greñas duras y las facciones aún adormiladas. Bajo la capa de sueño que se está resquebrajando, la carita de comadreja de Pirulí es hermosa y terrible. Por su boca díscola ya empieza a manar la sonrisa como un tajo de sol sobre un guijarro limpio y cobrizo de arroyo. Bajo la piel oscura ya está despertando también el diablito naranjero.\n\n\n—¡Ajhátame, mamaíta!\n\n\nEleuteria no vuelve el rostro. Sabe que su hijo se está acabando de vestir en la puerta del rancho. Primero se ha enfundado el pantaloncito lleno de remiendos. Se ata el cinto de cuero trenzado del que cuelga la jondita de goma con horqueta de guavirá. Luego se viste la blusa, enorme porque fue del finado. Eleuteria le achicó un poco las costuras, pero se olvidó de las mangas. Pirulí se las arrolla alrededor de los brazos. Mientras sus dedos trabajan con los pliegues sucios y rotosos, en los bolsillos cantan las bolitas de vidrio y un poco más sordamente los bodoques de barro colorado cocidos al sol, a cada uno de los cuales Pirulí encomendará certeramente en el cuero de su jondita la muerte de un chochí o de un havíakorochiré. Sí, che karaí—kuéra. Ese ko e’rni muchachito, ahí donde lo ven u’tedes, cabezudo pero lindo—porä, como un ta’angá hecho de cera de mbá’í pochy, retrato vivo y chiquito de mi pobre Crisanto, que en pá rnanté de’canse. Hay que ver las canas invernices que le saca. Moscas de ceniza entre el cabello oscuro. Le quebranta a cada paso hasta los huesos del alma, pero lo quiere, lo quiere más que a su vida, porque solo se quiere en este mundo lo que se paga con dolor de corazón.\n\n\n—¡Guá, mamaíta!\n\n\nEleuteria, tomada de improviso por el cariñoso empujón del chico, casi mete la mano en el trapiche.\n\n\n—Mita’í tepotí! Ya me asutate otra vé, demoño tie’y…\n\n\n—E’á, mamaíta. ¡Guá!, te dije nomá nikó. Vo’ko te asutá debarte voí.\n\n\n—Güeno, quedáte aquí, atendé el trapiche. Vi’a traer leña para hacer el eíta.\n\n\n—Sí, mamaíta.\n\n\nEleuteria toma el machete Barcelona y se interna en el montecito, brillante el hierro afilado herido por la luz, oscura ella con el trapo floreado atado a la cabeza, el cuerpo enjuto, aún joven, casto ahora a fuerza por la ausencia de su hombre muerto de una mala puñalada, aunque no muerto del todo porque está creciendo, viviendo de nuevo en este cachorro levantisco que tanto se le parece, que ha heredado su inclinación irresistible a desafiarlo todo, a burlarse de todo con un coraje feroz y sonriente.\n\n\nPirulí mete en el trapiche una caña tras otra. Ve gotear el mosto verde. Bebe uno o dos tragos en el hueco de sus manos. Ve caer el bagazo blanco del otro lado. Ve volar las lechiguanas ahítas con sus vientrecitos de seda negra, preñados de azúcar, a punto de estallar. El andar giratorio y rengo del matungo atado al palo del malacate, le da sueño. Bosteza. Se aburre. Por hacer algo levanta del suelo un macizo garrote y lo introduce en el trapiche en lugar de la caña. El caballejo ciego y apelechado encorva el espinazo, estira por encima de sus fuerzas, pero no puede. El trapiche pesa ahora más que la bordalesa de miel que suele llevar al pueblo tirando del carrito, pesa más que el arado, se ha vuelto pesado como el mundo. Los rodillos se atascan en el garrote. Es imposible levantar un tranco más, la mitad de un medio tranco siquiera. Pirulí frunce los labios vagamente satisfecho y retira el garrote de la muela. El caballejo fatigado espera con las verijas sumidas y palpitantes por el esfuerzo, derramando una diarrea flemosa y sanguinolenta.\n\n\n—iNéike, cabayú tepotí! ¡Vamooo, puee…!\n\n\nEl matunguito no oye, no se mueve. Entonces, Pirulí desenreda del cinto su jondita y le dispara ye —mborayú— jhape dos bodocazos seguidos que explotan en el anca de la bestia sumisa. Su espinazo vuelve a curvarse en el estirón. Reanuda su marcha renga y cansina. El lamento del trapiche vuelve a oírse. Por afinar la puntería, ensaya dos nuevos tiros; esta vez los bodoques estallan en polvo rojizo en las orejas del matungo, cuyos bordes empiezan a sangrar para delicia de los tábanos. El caballo tuerce la cabeza hacia el chico sentado en cuclillas junto al trapiche.\n\n\n—¿Por qué, Pirulí? ¿Por qué? —parecen preguntar sus ojos muertos y húmedos.\n\n\n—¡Jliooo…, jho’ooo…, vamooo, cabayú! —grita Pirulí por toda respuesta.\n\n\nLa marcha circular continúa. Continúa el intermitente lamento del trapiche. Es una carreta que anda fija en un punto, pisando caña, chorreando mosto en las ollas negras bajo el aire maravillosamente límpido de la mañana.\n\n\nPían los pájaros. Pirulí se aburre. Quisiera ser Pombero, llora, Luisón, algún monstruo del que todos disparasen. Quisiera hacer algo terrible que justificara este vago ensueño. Pero el sol empieza a brillar. El corazón dulcemente siniestro del chico se arruga para adentro, en la penumbra de sus doce años indómitos.\n\n\nPirulí recuerda sus aventuras. Analiza despectivamente cada una de ellas. Casi todas le parecen tontas, pueriles.\n\n\n—Mita’í rembiapó, sudor de perro debarte… —piensa descontento.\n\n\nUna sola le produce cierta complacencia: la del kuriyú. Hacía de esto tres o cuatro meses.\n\n\nÉl fue quien buscando una vaca encontró la enorme víbora a orillas del bañado, sumida en el sopor de la digestión, después de haberse tragado un ternerito. Sabía que las boas en este estado son inofensivas. Pirulí pensó que no se le presentaría nunca otra oportunidad semejante y se animó. Se apeó del matungo y con el machete degolló a la víbora, casi asfixiado por el temor y la felicidad. Después convocó a consejo de guerra a los demás miembros de su pandilla, de la que era el jefe indiscutido, y les expuso su plan. Todos aceptaron la empresa poseídos de una exaltación sin nombre.\n\n\nLa kuriyú, que medía no menos de veinte varas, fue asegurada con lazos. Pirulí ató los extremos a la cincha del matungo y así arrastraron a la víbora muerta a lo largo de casi media legua hasta dejarla sobre las vías del ferrocarril en el brusco recodo que forman al salir del Corte Maciel, un terreno boscoso y en pendiente donde la locomotora no podría frenar de golpe. Pirulí había calculado todos los detalles.\n\n\nEl tren de pasajeros pasaba por allí a la caída de la tarde. La gran locomotora negra coronada de humo y arrastrando fragosamente sus vagones iluminados, siempre había constituido una tentación demasiado fuerte para Pirulí y los suyos. En ese gran monstruo de hierro, de fuego y de rumor viajaba el misterio, lo desconocido, lo prohibido, lo que ellos nunca conocerían. En las ventanillas con luz que pasaban velozmente unas tras otras como ráfagas de una pesadilla coloreada veían caras humanas; las veían reírse y moverse felices, como si se burlaran de ellos que solo tenían su selva, su estero, sus sabandijas, su desarrapada y miserable libertad en la que estaban cautivos.\n\n\nEsta vez les tocaba a ellos; se vengarían del monstruo de hierro al que habían puesto en su camino un monstruo de carne y de sangre. Se escondieron en la maleza para ver la lucha. Y lo que vieron no defraudó sus esperanzas.\n\n\nCuando el tren arrolló a la kuriyú, la rolliza cola escamosa y anillada se levantó como disparada por un resorte y chicoteó en los costados de los vagones proyectando chorros oscuros y hediondos a través de las ventanillas iluminadas. El terror agarrotó en la garganta de los pasajeros un solo y largo grito de angustia, de espanto, de muerte. No parecía un clamor humano, sino un chillido de bestias heridas. Pirulí y sus secuaces se estremecieron en sus escondrijos. Sus ojos brillaban como luciérnagas inmóviles y horrorizados entre la maciega. Vieron que muchos pasajeros se arrojaban por las ventanillas. Los más quedaron aplastados contra el suelo. Unos pocos huyeron despavoridos a campo traviesa, renqueando, chillando enronquecidamente sus pedidos de socorro. Uno se hincó al borde de la vía, entre los pedazos descuartizados de la víbora y empezó a rezar sollozando y golpeándose el pecho. La locomotora también pitaba desesperadamente, y sus metálicos alaridos hacían aún más pavorosa la escena. Las ruedas patinaron por la pendiente sobre los restos viscosos de la kuriyú.\n\n\nPirulí y sus compinches no vieron más porque huyeron de allí como apereáes disparando del fuego. Todo el pueblo vino a ver el accidente. Ellos, no. Ya lo habían visto y estaban satisfechos.\n\n\nPirulí sonríe soñadoramente. Ojalá pudiera volver a hacer alguna vez algo parecido.\n\n\n—¡Jhojhohóóó, cabayáúú…! ¡Vamooo, pue…! —los bodoques siguen estallando intermitentemente como burbujas rojizas sobre el apelechado lomo del matungo.\n\n\nLas muelas cilíndricas giran secas. Su lamento entretanto se ha hecho más agudo. Pirulí se ha olvidado de alimentar el trapiche. Ha estado volando lejos de allí con su imaginación de pequeño pájaro sanguinario. De pronto se da cuenta de su olvido, de su negligencia. Siente por anticipado los chicotazos de la madre. Ella es implacable con sus faltas. Y su chicote de ysypó—po’í entra hasta los huesos. Pirulí recuerda el castigo que mereció por la aventura de la kuriyá cuando Karumbé’í, el traidor de la pandilla, acosado por la guasca del padrastro, los delató. Eleuteria le pegó a su hijo hasta que se le durmieron los brazos. Pirulí se toca las cicatrices de la zurra y el recuerdo de dolor le vuelve a latir en las sienes como la picadura de dos rojas avispas enfurecidas.\n\n\nEleuteria viene saliendo del montecito con su hato de leña sobre la cabeza. Pirulí necesita encontrar algo pronto para disculparse, para desviar el justo enojo de la madre que él se imagina cómo caerá sobre él. Cierra los ojos. Araña en su interior. No encuentra nada, ¡nada! Ah, sí, encuentra algo. Se remueve un instante dentro de la blusa elásticamente y se lanza contra los rodillos del trapiche que empiezan a comer uno de sus brazos.\n\n\n—¡Mamááá…, mamááá…! ¡Che yagarrá cono la trapiche…! ¡Mamááá…! ¡Ayáyáian, marnaítaaa…!\n\n\nLos gritos de Pirulí son desgarradores. Las lechiguanas revuelan asustadas. El matungo sigue su marcha renga, sin oír, tirando del palo del malacate. Las terribles muelas cilíndricas siguen mascando el brazo de Pirulí. Ya lo tienen devorado hasta el codo. Eleuteria arroja su atado de leña, arroja el machete y se precipita desalada hacia el caballo para detenerlo. Lo detiene. El lamento del trapiche cesa. Pero siguen los gritos de Pirulí y de su madre, de dolor los de él, de espanto los de ella.\n\n\n—¡Pirulí…, che memby…! ¡Por el amor de Dió…! ¡Socorro, gente huéra…! ¡Trapiche cooyagarrá che memby-pe…!\n\n\nEleuteria hace girar en sentido contrario al caballejo. Prácticamente lo arrastra del bozal. Su fuerza es idéntica a su desesperación. Los rodillos van devolviendo poco a poco su mascada humana. El brazo de Pirulí va saliendo del trapiche convertido en bagazo hasta la mitad. Pirulí ha quedado extrañamente tranquilo. No llora, no se retuerce. Recobra su brazo en actitud reflexiva. Se diría que ya no siente dolor alguno. Los cilindros están apenas húmedos. Y el caldo verde y espumoso no ha perdido su color en las ollas negras que están debajo.\n\n\n—¡Che memby…! ¡Pobrecito, m’hijo…! ¡Cómo pikó te descuidate…! ¡Y e`el brazo derecho… tu bracito derecho, m’hijo, che Dió Santo…!\n\n\nLa desesperación de Eleuteria va tomando matices sombríos. Abarca el pasado y el futuro sobre el filo del momento terrible. Ve a su hijo lisiado para siempre. Se arrodilla delante de él y va a tomar el brazo herido como algo sagrado. La pobre mujer tiembla en todo el cuerpo. Es una hoja estremecida por el vendaval interior que destroza sus nervios. El pañuelo floreado se le ha caído de la cabeza y sus cabellos negros se han llenado de repentinas moscas de ceniza. Caen lacios y parados sobre su cara lívida. Pirulí está impasible, casi sonriente, concentrado en su pensamiento. Eleuteria toma por fin el brazo triturado y seco. La manga flota vacía en sus manos. No hay humedad de sangre, no hay pedacitos de huesos ni jirones de carne. Nada. Solo la tela seca y vacía.\n\n\nEntonces Pirulí, como congraciándose, saca el brazo entero, intacto, que lo tenía metido dentro de la blusa, entre el cinto y la piel, y se lo extiende a su madre.\n\n\n—Aquí e’etá, mamaíta, mi brazo. Para engañarle un poco norná ko hice…\n\n\nCiega, trémula, jadeante, bruscamente transformada, Eleuteria grita agachándose:\n\n\n—¡Mita’í tepotí…! ¡Hijo del diablo…! ¡Aña… aña…!\n\n\nLevanta el garrote del suelo y descarga un gran golpe sobre la cabeza de Pirulí, que cae sin un grito y queda inerte a los pies de Eleuteria.\n\n\nFIN\n\n\n\n\nEl trueno entre las hojas\n, 1953\n\n"}