{"metadata": {"length": 35393, "words": 6108, "reading_time_min": 30.54}, "text": "Se detuvo ante una tienda para ver si el coche la seguía a ella o simplemente había aminorado la marcha por otro motivo. Era un pequeño automóvil militar, cubierto de barro, con un solo oficial al volante. El coche, cuando llegó ante la tienda, disminuyó la velocidad hasta casi detenerse. Ella se preguntó si aceptaría subir, si la invitaban, y decidió que no aceptaría. Sobre todo en aquella calle de modistas y sombrereras, donde muchos la conocían. Le dio la espalda y empezó a observar en el escaparate una bufanda de seda cuyo precio había preguntado hacía unos días, con un vivo deseo de comprarla. Sintió que el coche se deslizaba detrás de ella a lo largo de la acera y que luego se alejaba; y ya enteramente absorta en la contemplación del ansiado objeto apenas si se encogió de hombros, como diciendo: “Hasta la vista”. Pero, tras haberle procurado una especie de goce desinteresado y caprichoso, la bufanda de seda que le gustaba tanto y que no podía comprar por falta de dinero, le trajo de nuevo el pensamiento del coche que había dejado alejarse con tanta soberbia. Y, sin embargo, con motivo de aquella bufanda que la volvía loca, le había propinado al oficial dos o tres sonrisas de claro significado. Y, sin embargo, se podía decir que aquel día había salido de casa con la intención de buscar a alguien que le permitiese comprar la bufanda. Esta contradicción entre su voluntad y su carácter la irritaba. ¿Por qué no era capaz de ser consecuente de una vez por todas? Si se dedicaba a esa profesión, ¿por qué no se decidía a acabar de una vez con todos los antojos y los sobresaltos de la dignidad?\n\n\nSe apartó con pesar de la contemplación de la bufanda y se miró un momento en el espejo de un escaparate más pequeño, donde estaban expuestos objetos de tocador. El viento había despeinado sus cabellos en largos mechones rubios que caían sobre su frente y sus grandes ojos dilatados y sonrientes. El cortante frío del hermoso día invernal le había aterido la cara, que bajo los colores del maquillaje aparecía blanca y exangüe. Por contraste, la boca parecía más roja y llena. Iba sin sombrero y vestía un abrigo marrón con las solapas levantadas, ceñido con un cinturón. Realmente, pensó, no se parecía nada a las horribles chicas que se veían por la calle del brazo de los soldados. La asaltó una repentina voluntad, que le pareció definitiva y muy firme, de no dejarse inducir a la tentación de los encuentros casuales. Esta decisión le devolvió su habitual calma distraída y frívola. Con ánimo aplacado, se demoró ante el espejo observándose y arreglándose el pelo.\n\n\nLa calle, en leve cuesta, terminaba en una explanada colgada sobre la ciudad. Un obelisco se alzaba en el centro de la explanada. Apartándose del espejo miró hacia el final de la calle y vio que el coche se había parado bajo el obelisco, de modo que el oficial podía vigilar sus movimientos y, en el caso de que no se dirigiera hacia la explanada, dar media vuelta y reanudar la persecución.\n\n\n“Me ha esperado, me compraré la bufanda”, pensó alegre y ligera, como si durante todo el tiempo que se había mirado al espejo hubiese torturado su alma el pesar de haber dejado escapar la ocasión. Sin reflexionar, se dirigió a la puerta de la tienda, la abrió, llamó a la dueña, que la conocía, y le rogó que le reservara la bufanda hasta la mañana siguiente. Después, ágilmente, se encaminó hacia el obelisco.\n\n\nPero mientras andaba se acordó de la decisión que había tomado hacía unos instantes y se mordió los labios, sacudiendo la cabeza con rabia. He aquí lo que duraban sus propósitos. La acometió una fuerte irritación consigo misma. Pero no se le ocurrió retroceder. Para justificarse se dijo que no serviría de nada, que él la alcanzaría de todos modos. Quería decir entonces que pasaría a su lado sin mirarlo, y si él la abordaba, le contestaría de manera que no dejara lugar a dudas sobre su seriedad.\n\n\nAl llegar a la explanada, pasó con los ojos bajos ante el coche y fue directamente hacia la balaustrada desde donde se disfrutaba del espectáculo del panorama de la ciudad. Se daba cuenta de que entretenerse contemplando aquel panorama tan conocido era como invitar al oficial a bajar del coche y reunirse con ella. Pero pensó que, a fin de cuentas, nada malo había en ello. De permitir que se le acercasen e incluso de hablar, a todo lo demás, había una gran distancia e infinitos matices. Se acodó en la piedra y se arregló el pelo, mirando hacia abajo.\n\n\nComo había previsto, el oficial se acercó y fue a apoyarse en la balaustrada, a su lado. Ella lo miró de reojo. Debía de ser muy joven, más joven que ella. Tenía una cara redonda, rubicunda, de rasgos algo groseros, y dos ojos hundidos, de un celeste tierno. El puso la mano sobre la balaustrada y observó largamente aquellos tejados, allá abajo, con una especie de asombro, como si no hubiera esperado verlos. Ella lo miró con insistencia, descaradamente, pensando que a lo mejor se volvía y que del encuentro de sus miradas podían nacer las palabras. Pero el oficial no parecía decidirse a volverse hacia ella. Cuanto más tiempo pasaba más despechada se sentía ella por dar a entender tan claramente que deseaba ser abordada. Al comienzo de cada uno de estos encuentros experimentaba siempre esta especie de irritación; cada vez, la voz del hombre que intentaba trabar conversación con cualquier pretexto, la hacía estremecerse airada. Pero por lo menos los demás, pensó, tomaban la iniciativa. Y éste, en cambio, estaba segura de que nunca le hablaría si no empezaba ella. Con rabia, dilatando los ojos hacia aquel rostro cohibido y silencioso, preguntó de pronto:\n\n\n—Qué hermoso día, ¿verdad?\n\n\nEl oficial se volvió de inmediato y contestó con profunda convicción:\n\n\n—¡Hermosísimo!\n\n\nTenía una voz dulce y educada. Después volvió a caer en el silencio.\n\n\n“No vuelvo a hablarle —pensaba ella, haciendo con la boca una mueca de enojo—, me quedo un momento más y después me voy.”\n\n\nSe veía que el oficial luchaba con su propia timidez. Por último, indicando el coche, con aire de dar por finalizado el habitual convenio, dijo:\n\n\n—¿Vamos hacia el coche?\n\n\nAnte esta invitación la mujer sintió que sus piernas casi se movían en la dirección indicada y su rabia aumentó.\n\n\n—¿Para qué? —preguntó mirándolo fijamente y sonriendo con maldad.\n\n\n—Para estar juntos —contestó el oficial con franqueza.\n\n\n—Pero ¿para qué tenemos que estar juntos?\n\n\nAhora le parecía que debía comportarse como una dama a la que un desconocido para en la calle por motivos no muy claros y que está decidida a demostrarle que se ha equivocado. El joven pareció desconcertado.\n\n\n—Para hablar —contestó. Y añadió prudentemente—. Podemos ir a un café.\n\n\n—Pero yo nunca voy a los cafés.\n\n\n—¿Por qué?\n\n\n—Porque —dijo ella, silabeando las palabras y sonriendo con convencional altivez— no tengo la costumbre de ir a los cafés.\n\n\n—¡Oh! —dijo el oficial, como si estas palabras le hubieran hecho comprender muchas cosas—. Entonces, paseemos —propuso, indicando de nuevo el coche.\n\n\n—Pero yo no tengo la costumbre de pasear con desconocidos.\n\n\nVio que esta vez todo su rostro enrojecía.\n\n\n—Me llamo Bruce —dijo—, Gilbert Bruce… ¿Y usted?\n\n\n—Para usted no me llamo de ninguna manera —contestó ella, encantada por haber encontrado una frase tan cortante.\n\n\nHubo un momento de silencio.\n\n\n—Usted piensa mal de mí —continuó el oficial, con obstinación—, pero no sabe lo que quiero de usted.\n\n\nElla se irritó.\n\n\n—Lo sé perfectamente —respondió—, usted quiere pagarme para que le haga pasar agradablemente un par de horas, ¿verdad?\n\n\nLo vio ruborizarse de nuevo, aunque nada dijo.\n\n\n—Y también sé —añadió con acritud— cuánto piensa darme… Dos o tres mil liras, quizás más… ¿No es así?\n\n\nEl oficial trató de bromear:\n\n\n—Veo que está al tanto de las tarifas…\n\n\n—Claro que lo estoy… Aunque no sea más que porque sus camaradas son más rápidos que usted y dicen de inmediato la suma, sin tantas historias.\n\n\n—Mis camaradas son menos tímidos que yo.\n\n\n—Y después —continuó ella—, me regalará también alguna cajetilla de cigarrillos, ¿no?\n\n\n—Ah, cigarrillos, claro —dijo el oficial, tratando de sonreír.\n\n\n—Y también algunas latas, si se las pido, ¿verdad?\n\n\nLo vio sacudir la cabeza con dulzura, mientras continuaba sonriendo; y que después le tendía la mano, sonriendo con esfuerzo:\n\n\n—Ya veo que me he equivocado… Perdóneme.\n\n\nElla comprendió que esto era una despedida y de pronto se sintió casi asustada ante el pensamiento de ser tomada por lo que no era y de que, después de tanto trabajo, la dejaban plantada. Su exaltación y su irritación se derrumbaron.\n\n\n—No —dijo con una prisa que incluso le pareció cómica—, no se ha equivocado.\n\n\n—¿No me he equivocado?\n\n\n—¡No, le estoy diciendo que no! —confirmó ella, ya impaciente.\n\n\nVio que se ruborizaba intensamente; pero esta vez, al parecer, no de vergüenza.\n\n\n—Entonces, ¿vamos?\n\n\n—Sí, vamos.\n\n\nSe dirigieron hacia el coche. El oficial la ayudó a subir, se sentó a su lado, encendió el motor.\n\n\n—¿A dónde?\n\n\n—A mi casa —dijo ella, con naturalidad—. Yo le guiaré.\n\n\nEl coche arrancó, giró alrededor del obelisco, subió velozmente hacia los jardines públicos, al abrigo de las bajas ramas de los árboles. El día era muy hermoso y todas las avenidas, hasta donde alcanzaba la vista, aparecían atestadas de lentos transeúntes. La mujer los miraba y no podía reprimir una sensación de sombría vanidad al pensar que pasaba en coche entre tantos peatones; aunque fuera en un embarrado coche militar. Se preguntaba ahora por qué había tratado tan mal al oficial cuando ya había decidido aceptar. Se sentía furiosa y al mismo tiempo sombríamente contenta por haber hecho una vez más lo que sabía que no tenía que hacer.\n\n\nEl oficial, dócil a sus indicaciones, condujo el coche a través de los jardines y después por una larga avenida arbolada. La mujer sentía en la velocidad del coche, en el mismo viento que le llenaba la boca y le desordenaba el pelo, la impaciencia del deseo, seguro ya de verse satisfecho; y experimentaba al mismo tiempo vergüenza y una cruel complacencia. Habían entrado en un barrio pobre, tras las ramas desnudas de los grandes plátanos desfilaban sórdidos edificios repletos de ventanas.\n\n\n—Por aquí —dijo ella, indicando una calle transversal.\n\n\nEl oficial dio la vuelta con pericia sobre los rieles del tranvía y entró en la calle. Los edificios de la avenida no eran más que una fachada, tras la cual se extendía un barrio de chalets.\n\n\n—Por aquí…, a la derecha…, a la izquierda —decía la mujer a medida que aquellas callejuelas confluían las unas en las otras. El oficial, atento, corregía la dirección del coche ante cada nueva indicación. Por último ella dijo:\n\n\n—Hemos llegado —y el coche se detuvo.\n\n\nSe encontraron ante una verja cubierta por plantas trepadoras. El jardín parecía tupido y bastante estrecho, poco más que un pasillo, en torno al chalet. Este, de un triste color marrón, sin adornos, con una torreta rechoncha y una fachada con cuatro ventanas, daba la idea de ser bastante pequeño y modesto.\n\n\n—Si quiere, puede meter el coche en el jardín.\n\n\nEl oficial hizo un gesto de asentimiento y encendió el motor. Ella abrió la primera hoja y después, no sin esfuerzo, la segunda. “He querido que metiese el coche en el jardín —pensaba entre tanto— porque en realidad me avergüenzo de que lo deje fuera.” En un lado, ante el saledizo que protegía la puerta de la casa, había un sitio empedrado donde cabía el coche. Hacia el lado de la calle, en cambio, el jardín, apretado entre la tapia y la pared del chalet, era herboso y estaba invadido por una vieja hiedra. Al fondo, al abrigo de un grupo de laureles, se veía un pequeño recinto de palos y alambre. Ella tenía allí tres gallinas y un gallo. Sin saber qué hacer mientras el oficial maniobraba para llevar el coche ante la verja, se acercó al recinto y miró. El gallo era blanco y rubio, el color claro de sus plumas y el rojo chillón de la cresta y de las barbas se destacaban en aquel rincón húmedo y oscuro lleno de follaje podrido y de umbrosas arborescencias. Las tres gallinas eran, en cambio, todas negras y se distinguían mal en la oscuridad de las ramas.\n\n\n“No podía quedarme allí, al lado de la puerta, como un criado —pensaba ella—; me pondré a dar de comer a las gallinas… Luego él vendrá y al verme tan casera tendrá una buena impresión.” Recogió del suelo un cuenco lleno de comida y empezó a diseminarla despacio, para dar tiempo a que el oficial entrara el coche. Oyó que el automóvil penetraba en el jardín, con un ruido que pronto se extinguió, y no se volvió. Las tres gallinas picoteaban con avidez, le parecía que formaba de veras un cuadro simpático, así, con la comida entre los dedos, bien vestida, y con las gallinas a sus pies. Oyó que la verja rechinaba al cerrarse y continuó diseminando la comida. El gallo no parecía tener hambre y se mantenía apartado, aguzando de vez en cuando el espolón con el pico. Por fin oyó que el oficial caminaba sobre las hojas y se volvió adrede un poco más, dándole la espalda. El oficial entró en el gallinero y se le acercó.\n\n\n—He cerrado la verja —dijo, con voz contenta.\n\n\n—Ha hecho bien —contestó la mujer sin mirarlo. La comida ya se le había terminado. Se inclinó y dejó en el suelo el cuenco—. ¿Le gustan las gallinas? —preguntó, incorporándose.\n\n\n—Realmente, no —contestó el joven sonriendo.\n\n\n—Ponen huevos —dijo ella con aire de importancia, como aludiendo a un hecho significativo; como queriendo decir: “soy pobre y en estos tiempos las gallinas que ponen huevos son muy valiosas”.\n\n\nEl gallo, que estaba apartado, se acercó de pronto como por azar a una gallina especialmente hinchada y digna y se le echó encima. La gallina se acurrucó, pero no trató de huir. El gallo le agarró la cresta con el pico, ferozmente, y se debatió un momento sobre la gallina. Luego la dejó y empezó a picotear con aire atareado los últimos granitos de comida. La gallina se levantó, alborotó sus plumas con una sacudida de todo el cuerpo, las acomodó en el orden de costumbre y después, más digna y engreída que nunca, continuó picoteando en el suelo, al lado del gallo.\n\n\n—También hacen el amor —dijo el oficial, con sonriente fatuidad.\n\n\nLa mujer pensó que la frase era de mal gusto y no dijo nada.\n\n\n—¿Vamos? —propuso tras un instante, con tono despegado y mundano.\n\n\nAmbos salieron del gallinero y se dirigieron, a lo largo del muro del chalet, hacia la entrada.\n\n\nEl cochecito, todo enfangado, estaba ante el saledizo.\n\n\n—¿Viene del frente? —preguntó la mujer, señalando al coche.\n\n\n—Sí, del frente.\n\n\n—¿Se combate allá? —añadió ella, subiendo los escalones y sonriéndole; pero estaba descontenta de sus frases, aunque sin saber por qué.\n\n\n—Sí, se combate —contestó el oficial con indiferencia.\n\n\nLa mujer sacó del bolso la llave, abrió la puerta y entró. El oficial entró tras ella, quitándose la gorra. Se encontraron ante una escalera con barandilla de hierro sencilla y elemental, entre una sombra espesa y helada.\n\n\n—Vivo en el primer piso; en el segundo hay otra gente —anunció ella precediéndolo. El oficial no dijo nada.\n\n\nEn el primer rellano la mujer abrió una puerta y lo hizo entrar. Después cerró la puerta dando vuelta a la llave y dejándola en la cerradura. Le quitó al oficial la gorra de la mano y la colgó en una percha. El oficial, a su vez, se quitó el abrigo y lo colgó bajo la gorra. El perchero, de madera encerada y metal, se encontraba en un corredorcito de paredes oscuras y mortecinas. Pasaron a la sala, que resultó ser un cuarto cuadrado bastante pequeño y del mismo color mortecino del corredor. Todo el mobiliario consistía en un sofá y dos butacas dispuestos en torno a una mesa de cristal y de tubos niquelados. En un rincón, sobre un taburete, había una radio. Ella fue hasta la ventana y subió la persiana. Pero no entró mucha luz: los vidrios estaban velados por cortinas azules y detrás de las cortinas se distinguían las sombras esqueléticas de las ramas de un gran árbol. El oficial miraba a su alrededor y dudaba de si sentarse en aquel sofá de formas duras y vacías, de un frío color azul.\n\n\n—Siéntate…, siéntate —dijo ella, pasando con consciente desenvoltura del usted al tú. El oficial se sentó y cuando la mujer se puso a su alcance, animado quizás por el cambio de pronombre, se inclinó e hizo ademán de cogerle una mano.\n\n\n—No…, no…, un momento —dijo ella; y salió del cuarto.\n\n\nFue hasta el final del corredor, a un pequeño teléfono interior, y descolgó el auricular. Casi de inmediato oyó la voz de su madre que con la habitual voz anhelante le preguntaba si había vuelto.\n\n\n—Se supone, puesto que te telefoneo —contestó con dureza. Y añadió—. Que no baje la niña… Tengo una visita… Luego subiré yo.\n\n\nLa madre estaba haciendo ya alguna otra pregunta, pero ella colgó bruscamente el auricular.\n\n\nAhora se preguntaba si el oficial le gustaba lo bastante como para continuar con aquella actitud de convencional desprecio de la banalidad que había asumido con él al principio de su encuentro. “Por lo menos esta vez —pensó— no debería hacer que me pague.” La primera vez que había permitido que se le acercara uno de estos militares en busca de aventuras lo había hecho desinteresadamente, sin pensar en las ganancias. Pero luego, en el momento de separarse, el hombre le había ofrecido dinero; y casi sin darse cuenta, con una espontaneidad halagada, grata, ligera, que la había asombrado profundamente, con una docilidad que al hombre le debió de parecer premeditada y que en cambio era el resultado de una completa desprevención, había aceptado. Después se arrepintió, al observar, o por lo menos creyendo observar no sabía qué matiz de desprecio en la actitud de su primer amante casual. Y se había jurado a sí misma, mientras guardaba el dinero en el bolso, que sería la primera y última vez. Pero con el segundo, sin saber muy bien por qué, había ocurrido de la misma manera, con la misma docilidad y la misma espontaneidad, tan agradables y humillantes; y con el tercero, igual. Hasta que se había rendido ante aquella especie de vocación fructífera e involuntaria. Pero siempre con un triste despecho, que aquel día había explotado, sin querer, en las frases groseras con que había acogido los ofrecimientos del oficial. Ahora se planteaba de nuevo la cuestión: ¿tenía que cobrar o no? El oficial no le gustaba más que los otros, es cierto; pero a favor del amor desinteresado estaba el hecho de que era muy joven, casi un niño, con seguridad cinco o seis años más joven que ella. Esta extremada juventud se veía también, pensó, en su timidez y en la manera educada y respetuosa en que se comportaba. Debía de ser estudiante, siguió reflexionando, con certeza un chico de buena familia, y quién sabe si había estado antes con una mujer. Mientras sopesaba sus dudas había entrado en una pequeña y limpia cocina. Fue a un armario, lo abrió, sacó una botella y dos vasos, los puso sobre una bandeja y salió.\n\n\nLa tarde ya declinaba. El departamento estaba inmerso en una triste sombra que parecía hacer aún más casual e increíble la figura del oficial sentado en el bajo sofá, con las piernas alargadas y las manos en los bolsillos, entre las dos butacas vacías, ante la mesa vacía. Ella dejó la bandeja en la mesa, destapó la botella e inclinándose hacia un lado de modo que los cabellos le cayeran sobre la nariz y le diesen el aspecto ansioso que añadía gracia a su rostro, llenó dos vasos.\n\n\n—Es inglés —dijo con una sonrisa, sentándose junto a él—. ¿Te gusta?\n\n\n—Sí, es bueno —contestó él con convicción; sacó del bolsillo una pitillera y se la ofreció a la mujer.\n\n\n—¿Cigarrillos? —dijo ella, con excesiva vivacidad—. Gracias…, yo tengo… Mira…\n\n\nE hizo ademán de buscar el bolso. El oficial insistió con un gesto, como diciendo “coge de éstos”; y ella dejó de buscar de inmediato y con la misma docilidad humillante que le hacía aceptar el dinero, cogió un cigarrillo. Durante un rato fumaron sin hablar. La mujer se había quitado el abrigo y se estremecía con el frío del cuarto, el busto enfundado en un jersey de lana y las piernas envueltas en una falda ligera.\n\n\n—Hace frío —dijo sonriendo y soplando para enseñarle en el aire la nubecilla blanca del aliento.\n\n\n—Sí, mucho —dijo él, tranquilamente.\n\n\n—Vosotros, los ingleses, estáis más acostumbrados al frío que los italianos…; en vuestro país siempre hace frío.\n\n\n—También en Londres hace frío este año —dijo el oficial, sin mirarla.\n\n\n—¿Por qué?\n\n\nLo vio encogerse de hombros.\n\n\n—Los trenes sirven para las necesidades militares… no llevan carbón.\n\n\n—Vosotros hacéis la guerra en serio… En Inglaterra todos trabajan para la guerra… Incluso las mujeres, ¿no?\n\n\n—Ah, sí —dijo el oficial con profunda convicción—, todos hacen la guerra…, incluso las mujeres… Es muy cierto.\n\n\nSiguió un prolongado silencio. El oficial la miraba fijamente con sus ojillos hundidos de un azul intenso, y ella, bajo aquella mirada, sentía que se ponía nerviosa y como atolondrada. “Ahora intentará besarme”, pensaba; y casi experimentaba espanto y como una rebelión de la boca, que a su pesar se le contraía en una mueca de repugnancia. Por otro lado, siempre la inminencia del primer beso despertaba en ella estos sentimientos de asco y de despecho. Había estado casada, había tenido una hija, había tenido amantes, pero dos labios desconocidos que se acercaran a los suyos bastaban para hacer aflorar en su piel no sabía qué esquivez histéricamente virginal. En cambio, el oficial le cogió la mano y señalando la alianza de oro, preguntó:\n\n\n—¿Estás casada?\n\n\n—Sí.\n\n\n—¿Y dónde está tu marido?\n\n\nElla vaciló; ¿le diría la verdad? Que, simplemente, estaba separada de su marido. Con otro oficial, sin saber bien por qué, se le había ocurrido la idea de contestar que su marido era un prisionero de guerra; y durante un momento esta mentira le había parecido una justificación que, si por un lado agravaba su postura, por otro le daba un compasivo aspecto de recurso dictado por la miseria y la soledad.\n\n\n—Está prisionero —dijo al fin con descaro, mirándole a los ojos.\n\n\nEl oficial la miró, como antes, sin hablar. Pero le pareció advertir en sus ojos casi un vislumbre de compasión; y se aferró a ella.\n\n\n—Me he quedado sola —continuó, separando las sílabas—, mi marido ganaba dinero… y ahora no recibo nada…\n\n\nLe parecía que estaba diciendo la verdad, aunque al mismo tiempo se daba cuenta de que su marido no estaba prisionero y que le enviaba bastante dinero para proveer a las necesidades más elementales y que el dinero que hasta ahora había ganado y que se disponía a ganar una vez más le servía para comprarse lo superfluo. Le parecía que decía la verdad; y, como quien dice una verdad penosa, se sentía conmovida.\n\n\n—Y tú, ¿estás casado? —preguntó.\n\n\n—Tengo novia.\n\n\nLo vio meter la mano en el bolsillo trasero del pantalón, sacar la cartera y, de ésta, una fotografía que le tendió. Se veía en ella a una muchacha, ni guapa ni fea, apoyada en una bicicleta, sobre el fondo de una arboleda. Ella tuvo conciencia de que afectaba una expresión boba y convencional de respeto y compunción al mirarla y devolverla.\n\n\n—Muy mona —dijo.\n\n\n—Sí, muy mona —dijo el oficial con complacencia, guardando la fotografía en la cartera.\n\n\nElla temió de pronto que la vista de la fotografía lo hubiese enfriado; y sintió el deseo de provocar de algún modo el tan temido beso.\n\n\n—Hace apenas una hora que nos conocemos —dijo, sonriendo— y, sin embargo, es como si nos conociéramos hace mucho tiempo…, ¿verdad?\n\n\nY mientras hablaba así, puso torpemente su mano en la de él, entrecruzando sus dedos con los suyos.\n\n\nYa era el crepúsculo; en el cuarto, la sombra, avanzando desde los rincones, había llegado al sofá y a ellos dos, sentados en él.\n\n\nEl oficial estrechó la mano de la mujer y después, con la otra, atrajo su cabeza; no hacia la boca, sino hacia su hombro. Así, en la sombra gris y helada, se quedaron un rato inmóviles, ella con la cabeza apoyada en el hombro de él. Ella no sabía qué hacer y abría mucho los áridos ojos en la oscuridad. No era la primera vez que descubría este sentimentalismo allí donde creía encontrar una desvergonzada osadía, pero todas las veces se turbaba e incluso se irritaba. Por último, después de un tiempo que le pareció muy largo, el oficial hizo un ademán para besarla.\n\n\n—Espera —dijo ella, previsora.\n\n\nY se quitó con el pañuelo el lápiz de labios. Después se besaron.\n\n\nTras el beso, el oficial atrajo de nuevo la cabeza de ella hacia su hombro y empezó a hacerle una caricia con la mano acomodándole el pelo en la frente, despeinándoselo, volviendo a acomodárselo y despeinándoselo de nuevo. Había una especie de frenesí mudo y sentimental en esta caricia, parecía que él quería realmente desgastarle la frente a fuerza de caricias, como el agua de una ola trata de desgastar un blanco guijarro que está en la orilla. Ella comprendía que se había topado con alguien más necesitado de afecto que de amor físico, más de ternuras que de lascivia, y mientras lo dejaba hacer se aburría fríamente. De vez en cuando el oficial interrumpía la caricia para darle un breve beso, después volvía a empezar, pasándole la mano de dedos abiertos algo más abajo de la frente, casi sobre los ojos, y después más arriba, bajo los cabellos, hasta la raíz de éstos. Su mano era ligera y, sin embargo, pesada; ligera porque la animaba una especie de fervor, pesada porque apretaba fuerte, como para hacer entrar la caricia bajo la piel, como si hubiese sido una especie de ungüento. De improviso, en aquel silencio profundo, llamaron a la puerta.\n\n\n—Perdona —dijo ella, poniéndose en pie.\n\n\nA través de la sombra fue al corredor y abrió un poco la puerta. Primero no vio nada y después, bajando los ojos, descubrió, bajo la manija, el rostro redondo y el pelo largo, con una cinta atada en el pelo, de su hija.\n\n\n—Le dije a la abuela que no bajaras… Tengo gente —dijo, sin abrir la puerta.\n\n\n—La abuela quiere saber si vienes a cenar.\n\n\n—Sí, voy a cenar… Pero ahora, vete… Y no vuelvas… Ya subiré.\n\n\n—Está bien.\n\n\nObediente, la niña le dio la espalda; a través de la puerta ella la oyó, más que la vio, subir a pasitos menudos, uno a uno, los escalones demasiado altos para sus piernas. Después el ruido cesó y ella cerró despacito la puerta. Sintió la presencia de él en el umbral del cuarto; y sin volverse, con la cabeza gacha, el pelo aún cayéndole sobre los ojos, le dijo:\n\n\n—¿Vamos a mi habitación?\n\n\nDesde el corredor pasaron al dormitorio. También aquí la fría penumbra, extendida como un polvo impalpable sobre la cama baja y sobre dos o tres muebles sin carácter, daba una sensación de abandono y de desierto. La mujer hizo entrar al oficial y cerró la puerta. Cuando se volvió, se encontró entre los brazos de él. Esta vez el abrazo fue tan impetuoso y desmañado que ambos cayeron sentados en la cama. En medio del abrazo ella tendió una mano y encendió la lámpara de la mesilla. Se separaron casi en seguida y ella, sin saber qué decir, preguntó aturdidamente:\n\n\n—¿Qué piensas de mí?\n\n\nLo vio examinarla con atención; por un momento temió alguna frase fácil y cruel que pudiera ofenderla; y se arrepintió de haberle hecho la pregunta.\n\n\n—Pienso —dijo él al fin, con sinceridad profunda y casi con humildad— que eres muy guapa.\n\n\nElla bajó los ojos con una mueca complacida.\n\n\n—Gracias, eres muy amable.\n\n\nDespués, recobrándose y poniéndose en pie:\n\n\n—Voy a cerrar la ventana.\n\n\nFue hasta la ventana y bajó la persiana. Mientras tanto pensaba: “Ahora tendré que decirle que se desnude”, y se sentía de nuevo irritada por esta inexperiencia que la obligaba a actuar sin pudor. Apenas había formulado este pensamiento cuando lo vio quitarse con tranquilidad la chaqueta y colgarla en una silla. Luego empezó a desabrocharse los pantalones. Esta imprevista desenvoltura la disgustó. Le pareció en contradicción con la timidez del primer abrazo.\n\n\nSe sentó en el borde de la cama sin decir palabra, apretando los dientes debido a no sabía qué rabia; se inclinó a desatarse los zapatos. Pero sintió que el joven se tendía en la cama a sus espaldas; y de pronto, la idea de que la observaba le pareció intolerable.\n\n\n—Por favor —dijo airadamente, volviéndose con violencia—, date la vuelta… No puedo soportar que me miren mientras me desnudo.\n\n\nLo vio demostrar cierto estupor ante el tono irritado; sin embargo, volvió obedientemente la cabeza sobre la almohada, aunque seguía boca arriba, con medio pecho desnudo fuera de las sábanas con que se había envuelto. Ella se puso de pie y a toda prisa, estremeciéndose, se quitó la ropa. Pero ya fuera por impaciencia, ya por curiosidad, el joven volvió la cabeza justo en el momento en que estaba en la actitud más torpe y menos graciosa, cuando, con una rodilla en el borde de la cama y un pie en el suelo, doblada hacia adelante, con el pecho y los cabellos colgantes, ella subía a su lado. Su irritación aumentó. Sin embargo, se inclinó hacia él, que abría mucho los ojos en la cálida sombra de su axila, y apagó la lámpara de la mesilla.\n\n\nDespués se quedaron uno en brazos de otro, bajo la manta de áspera tela pespunteada que les hacía cosquillas en sus miembros desnudos. A oscuras, ella sintió que la mano de él volvía a iniciar su larga e insistente caricia en los ojos y la frente. Sentimental como antes, pero con el añadido de un temblor de celosa posesión. Tenía frío en todas las partes de su cuerpo que no tocaban el cuerpo de él e incluso bajo aquella lluvia de caricias sentía que su boca adoptaba una mueca amarga y dudosa de reflexivo mal humor. Le habría gustado no pensar en nada, pero su mente, como desligada de la voluntad, no cesaba de reflexionar vertiginosamente. Más que pensamientos, a decir verdad, eran imaginaciones absurdas, desordenadas, mezcladas con recuerdos y reflexiones excéntricas. Se imaginaba, por ejemplo, que el joven se enamoraba de ella y se la llevaba a su país. Esta imaginación arrastraba consigo otras sobre la vida que haría, sobre las personas que encontraría, sobre la casa en donde viviría, sobre su hija, sobre su madre. De estas imaginaciones pasaba a otras, muy alejadas del punto de origen, que a su vez, como por germinación espontánea, se subdividían, se desarrollaban en direcciones curiosas e impensadas. En cierto momento advirtió que estaba preguntándose quién podría ser cierta persona que esa tarde, poco antes de encontrarse con el oficial, la había saludado en la calle. Estas involuntarias fantasías la irritaban sordamente. Y mucho más puesto que, al mismo tiempo, insistente e incómodo como el frío que le helaba la espalda, la asaltaba este pensamiento: “¿Debo cobrar o no?”.\n\n\nPermanecieron así un rato a oscuras, en el silencio ya nocturno. Por fin le pareció que se amodorraba, y después de un tiempo que no podía precisar se despertó. Entonces vio que el oficial ya estaba vestido y se abotonaba la guerrera. La lámpara encendida iluminaba el cuarto, en todas partes reinaba el desorden que acompañaba inevitablemente a esta clase de encuentros.\n\n\n—Te espero allá —dijo él, indicando la puerta; y salió.\n\n\nDespués de que hubo salido, ella se quedó un momento inmóvil, en la cama deshecha. Repentinamente le dio miedo de que el oficial se escapase sin pagarle. ¡Ocurrían tantas cosas!: el hecho de que hubiera salido tan de prisa era sospechoso. Este miedo la disgustaba y mientras hacía presa en ella casi esperaba que de verdad se hubiera escapado; así, al menos, sería su deudor, y no solo de dinero. Se levantó y se vistió a toda prisa, sin conseguir quitarse de encima, pegajoso como el olor del amor, aquel temor abyecto.\n\n\nFue a peinarse ante el espejo del armario y descubrió que tenía los ojos dilatados como una furia, ávidos, airados, desconfiados. Mientras miraba aquellos ojos ignorados, allá, al fondo del espejo, en la mesilla de noche, vio los billetes doblados en cuatro. Los contó también, frunciendo la frente con acre curiosidad. Era mucho más de lo que había esperado. Temió entonces que el oficial se hubiera marchado de veras y salió a toda prisa del cuarto.\n\n\nLo encontró en el salón, sentado en el sofá. Había encendido la lámpara, se había servido un vaso de licor y apretaba la pipa entre los dientes. Cuando la vio, se puso en pie.\n\n\nElla se acercó, jadeante, y dijo:\n\n\n—Has hecho bien en servirte de beber… Dame un poco a mí, ¿quieres?\n\n\nEl oficial cogió la botella y llenó su vaso. Ella se sentó y bebió con avidez. Ahora temía la partida del oficial, como antes había temido el primer beso. Experimentaba una angustia física, una sensación de despego insultante y desolado. Habría querido que se quedase. Beberían juntos, se emborracharían. Quería beber porque pensaba que bebiendo sería capaz de decirle al oficial muchas cosas que quizás no le concernían, pero que un día u otro debía decir a alguien.\n\n\nSe sirvió un segundo vaso, hizo ademán de llenar el de él. Pero lo vio negar con un gesto de la mano.\n\n\n—¿No quieres más? —preguntó, asustada.\n\n\n—No, gracias.\n\n\n—Tengo una idea —exclamó, clavándole los ojos encendidos por una repentina esperanza—. ¿Por qué no te quedas a cenar conmigo?… Te haré la comida… Te haré espagueti… ¿Te gustan los espagueti?\n\n\n—Sí, me gustan —contestó él, con aire apesadumbrado—, pero tengo que irme dentro de poco.\n\n\n—No…, no te vayas… Quédate a cenar, y también esta noche.\n\n\n—No es posible.\n\n\n—Ya no me puedes aguantar ahora que… ya ocurrió todo.\n\n\nSe sintió reconfortada al verlo sacudir la cabeza con un asombro suplicante, como si lo hubiera acusado de una mala acción que no había cometido.\n\n\n—Me gustaría quedarme —dijo con sencillez—. Cualquiera en mi lugar querría quedarse… Pero no puedo.\n\n\nY al hablar así se puso en pie. La acometió una especie de pánico, e inclinándose le agarró una mano y se la llevó a los labios.\n\n\n—No te vayas —rogó. Y casi sin darse cuenta de lo que decía, añadió—. Creo que acabaría queriéndote si te quedaras.\n\n\n—Tengo que marcharme por puras razones militares —explicó él. Y añadió con una sonrisa, aunque sin malicia—. Mañana estarás con algún otro y no volverás a acordarte de mí.\n\n\nElla no se atrevió a contradecirlo y lo siguió, jadeante, dolida, acomodándose el pelo y mordiéndose los labios. El oficial se puso el abrigo, sacó del bolsillo una linterna y salió a la escalera. Al final de la escalera, en las tinieblas del jardín, el blanco rayo de la linterna iluminó el costado embarrado del coche.\n\n\nBajaron los últimos escalones.\n\n\n—Entonces, hasta la vista —dijo el oficial, tendiéndole la mano.\n\n\n—Hasta la vista —contestó ella, estrechándosela. Y agregó—: Sube, voy a abrirte la verja.\n\n\nEl oficial subió, puso en marcha el motor. Mientras tanto la mujer corría a abrir la verja y se afanaba separando las dos hojas. El coche pasó marcha atrás y salió a la calle. Entonces, de repente, ella recordó cuando, tras haber abierto la verja, había ido a mirar el gallinero; y junto con el oficial había asistido al amor de los pollos. ¡Qué digna e hinchada había estado la gallina antes del amor! ¡E igualmente cuán digna e hinchada había estado después del amor! Del amor se había librado muy pronto: una sacudida de plumas, y ya está. Pero al mismo tiempo le había parecido falsa aquella dignidad, despreciable aquella sacudida de las plumas.\n\n\nSe estremeció al oír que el coche se alejaba en la noche. Cerró la verja, una hoja después de la otra, y se dirigió hacia la puerta. “Con dignidad y sacudiendo las plumas”, pensó al entrar en la casa.\n\n\n*FIN*\n\n\n\n\n“L’ufficiale inglese”,\n\n\nL’amore coniugale e altri racconti,\n 1949\n\n"}