{"metadata": {"length": 6618, "words": 1091, "reading_time_min": 5.455}, "text": "Treinta años hacía que Onofre habitaba el país. Remontando los ríos quedó en seco al fin como escoria que espuman las mareas. ¿Siciliano, turco, griego?… Nunca se averiguó más; al oírle soltar su castilla dulzona rayada por delgados zumbidos de insectos al sol, se le adivinaba esculpido por el Mediterráneo.\n\n\nTreinta años… Era entonces un ganapán sufrido y avieso. Pelaje de asno le caía sobre el testuz. Aguantaba los puntapiés sin que en su mirada sucia saltara un relámpago. Astroso, frugal, recio, aglutinaba en silencio su pelotita de oro.\n\n\nPronto se irguió. Puso boliche en el último rancho. Enfrente, una banderola blancuzca, a lo alto de una tacuara torcida por el viento y la lluvia, sonreía a los borrachines. Entraban al caer la noche, lentos, taciturnos; se acercaban con desdén pueril al mostrador enchapado; pedían quedos una copa de caña, luego otra; el patrón Camhoche, afable y evasivo, apaciguaba los altercados, favorecía las reconciliaciones regadas de alcohol. Saltó a relucir una baraja aceitosa, aspada, punteada; aparecieron dos o tres pelafustanes que ganaban siempre y bebían fiado. Después, de lance, trajo Onofre trapiche y alambique, destiló el veneno por cuenta propia. Tiró el bohío y levantó una casita de ladrillos. Apeteció instruirse, cosa que ennoblece; leyó de corrido, perfiló la letra; el estudio del derecho sobre todo le absorbía; al bamboleante alumbrar de una vela de sebo, devoraba en el catre, hasta la madrugada, procedimientos y códigos. Empezó a prestar.\n\n\nFue el paño de lágrimas de la comarca. Compasivo, se avenía en los vencimientos a rebañar la ternerilla, el par de gallinas, el fardo de hoja, el cesto de naranjas, a trueque de renovar la deuda por un mes. Don Onofre se hizo poco a poco de rancherío, campichuelos, monte, hacienda. Fomentó el comercio. Cortés y entendido, metía pleito a los acomodados. Leguleyos, agrimensores, comisionistas, asomaron por primera vez en aquellos lugares, que así nacían a la vida pública. A los mismos insolventes, de puro bueno y de puro calentón, ayudaba don Onofre cuando había en la familia alguna chicuela a punto.\n\n\nFue un personaje: viajes a la capital, miga con ricachos y con ministros. ¡Oh, nada de política! Estaba con todos los partidos, a medida que ocupaban el poder. El jefe y el juez eran suyos. Figurar en centros mejores, ¿para que? Prefería seguir siendo la providencia de su patria adoptiva, sin moverse de ella.\n\n\nLa cual se despoblaba. Las cuatro mil cabezas de don Onofre vagaban más allá de los abandonados cultivos. Tenía su idea (el agua a una cuarta, el ferrocarril en proyecto): con cruzarse de brazos se hacía millonario. Consintió no obstante en talar los bosques. Árboles gigantescos se desplomaban con fragor de muerte. Las vigas férreas eran arrastradas por los que daban en otro tiempo de puntapiés a Onofre, y echadas al río. La pelotilla de oro se volvía bocha magnífica. Y en torno de don Onofre se pelaba la tierra, como atacaba de una tiña pertinaz. A propósito: se me olvidaba decir que don Onofre padecía de lepra.\n\n\nLa lepra. Lepra. Don Onofre masticaba este nombre pavoroso. Lo veríais en el lento temblor de sus mandíbulas salientes. Veríais en sus iris felinos, turbios, empañados de pronto por un humbo fugaz, el horror de las úlceras descubiertas a solas, atrancadas las puertas. ¡Ay! No había niña más púdica que don Onofre. Amaba vestido. Su ropa, cosida hasta la nuez, era un saco de inmundicia cerrado y sellado como el cofre de un avariento. Pero, ¿y la cabeza? ¿La cabeza grasienta, vil, imposible de escamotear? Y la bestia subía, se enroscaba a la nuca. Don Onofre anhelaba algo parecido a decapitarse. Al cabo, la lepra sacó la garra por el cuello de la camisa y apresó el rostro.\n\n\n¡Ser leproso, escandalosamente leproso un hombre tan rico, que podían ser tan feliz! Esta injusticia acongojaba a don Onofre. Sus vecinos opinaban como él. Prez del departamento, le veneraron; mejor todavía, le compadecieron maravillados. Aquella frente manchada inspiró a los esquilmados campesinos el respeto de las cumbres donde se muestra a los viajeros la peña partida por el rayo. Admiraron a don Onofre doblemente; se le aproximaban con reparo religioso que él tomó por asco. ¡Asco, el asco ardiente que se tenía a sí propio! No se resignó. Forcejeó, en largas pesadillas, con los fantasmas purulentos; al despertar había en la almohada lágrimas de espanto. Lucharía; no moriría así, no, maldito por el destino. Se arruinaría con tal de curarse, con tal siquiera de esconder su mal.\n\n\nY en persecución del milagro bajó los ríos, cruzó los mares.¡Qué tortura, ante la repugnancia, el odio, el pánico, gesticulantes en torno a su lepra! Sus compañeros de camarote huían despavoridos; sus comensales le relegaban a un extremo desierto de la mesa, o se iban furiosos. Se le rechazó, se le aisló, se le encepó; era un apestado, era la peste. Oía a su paso protestas, órdenes, un rabioso fregar de cacharros y cubiertos. Olía de continuo el ejército de sustancias desinfectantes con que se abroquelaban los dichosos. Don Onofre imploró lástima. Se dirigió a los sirvientes, a cuantos se arriesgaban a escucharle. Dijo que era rico, muy rico. Despilfarró ostensiblemente el champaña; arrojó habanos casi enteros; se cuajó las manos de brillantes. «Soportadme, suplicaba, soy rico, muy rico». Y a la postre algunos ojos le acariciaron, algunas frases le fingieron la inmortal música de la piedad, y algunas señoritas casaderas le sonrieron. ¡La higiene está tan adelantada!\n\n\nLos médicos se lo enviaron entre ellos como una pelota podrida. Los más célebres eran los más caros; don Onofre no apreció otra diferencia. Le ordenaron cambiar, cambiar siempre de clima, de costumbres, de régimen. A fuerza de cambiar, repetía. Emigraba al Sur, y le hacían retroceder al Norte. Le prohibían comer carne o fécula, y se la imponían de nuevo. Le introdujeron pociones, píldoras, tinturas, cocimientos. Le remojaron, le bañaron, le fumigaron, le untaron de pomada, glicerados, aguas corrosivas, mantecas, aceites. Le lavaban y le volvían a untar. Uno le aplicó estiércol. Otro le recetó una preparación de oro. ¡Oro! ¡Eso era lo principal!\n\n\nDon Onofre regresó a su feudo, con menos dinero y con más lepra. Regresó enloquecido. Él era la lepra, y el mundo un espasmo de aversión, una inmensa náusea.\n\n\nY entonces, en las honduras de sus entrañas enfermas, la vieja tentación se alzó. Don Onofre «sabía». ¿Quién no sabe que la lepra, el castigo del cielo, solo se sana con la sangre inocente de un niño?\n\n\nY don Onofre, tranquilizado, consolado, se puso a meditar.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}