{"metadata": {"length": 11569, "words": 2148, "reading_time_min": 10.74}, "text": "Uno piensa que los días de un árbol son todos iguales. Sobre todo si es un árbol viejo. No. Un día de un viejo árbol es un día del mundo.\n\n\nEste álamo Carolina nació aquí mismo, exactamente, aunque el álamo Carolina, por lo que se sabe, viene mediante estaca y este creció solo, asomó un día sobre esta tierra entre los pastos duros que la cubren como una pelambre, un pastito más, un miserable pastito expuesto a los vientos y al sol y a los bichos.\n\n\nY él creyó, por un tiempo, que no iba a ser más que eso hasta que un día notó que sobrepasaba los pastos y cuando el sol vino más fuerte y templó la tierra se hinchó por dentro y se puso rígido y sentía una gran atracción por las alturas, por trepar en dirección al cielo, y hasta sintió que había dentro de él como un camino, aunque todavía no supiese lo que era eso, lo supo recién al año siguiente cuando los pastos quedaron todavía más abajo y detrás de los pastos vio un alambrado y detrás del alambrado vio el camino, que es una especie de árbol recostado sobre la tierra con una rama aquí y otra allá, igual de secas y rugosas en el invierno y que florecen en las puntas para el verano, pues todas rematan en un mechoncito de árboles verdaderos.\n\n\nPor ahí andan los hombres y el loco viento empujando nubes de polvo. También ya sabía para entonces lo que era una rama porque, después de las lluvias de agosto, sintió que su cuerpo se hinchaba en efecto aquí y allá y una parte de él se quedó ahí, no siguió más arriba, torció a un lado y creció sobre la tierra de costado igual que el camino.\n\n\nAhora es un viejo álamo Carolina porque han pasado doce veranos, por lo menos, si no lleva mal la cuenta. Ahora crece más despacio, casi no crece. En primavera echa las hojas en el mismo sitio que estuvieron el otro verano y por arriba brotan unas crestitas de un verde más encarnado que al caer el sol se encienden como por dentro, pero él ahora no pretende más que eso, esa dulce luz del verano que lo recubre como un velo. Y dentro de esa luz está él, el viejo álamo, todo recuerdo. De alguna manera ya estaba así hace doce veranos cuando asomó sobre la tierra y crecer no fue nada más que como pensarse. Solo que ahora recuerda todo eso, se piensa para atrás, y no nace otro árbol. En eso consiste la vejez. Verde memoria.\n\n\nAhora es el comienzo del verano justamente y acaba de revestirse otra vez con todas sus hojas, de manera que como recién están echando el verde más fuerte (son como pequeños árboles cada una) por la tarde, cuando el sol declina y se mete entre las ramas el álamo se enciende como una lámpara verde, y entonces llegan los pájaros que se remueven bulliciosamente entre las hojas buscando dónde pasar la noche y es el momento en que el viejo álamo Carolina recuerda.\n\n\nA propósito de la noche, los pájaros y el verano. Recuerda, por ejemplo, a propósito de los pájaros, el primero de ellos que se posó sobre la primera rama, que ha quedado allá abajo pero entonces era el punto más alto, ya casi no da hojas y es tan gruesa como un pequeño árbol. En aquel tiempo era su parte más viva y sintió el pájaro sobre su piel, un agitado montoncito de plumas. Descansó un rato y luego reemprendió el vuelo. Recién dos veranos después, cuando divisó la primera casa de un hombre y detrás de ella la relampagueante línea del ferrocarril, una montera armó un nido en la horqueta de la última rama. Cortó y anudó ramitas pacientemente y así el álamo se convirtió en una casa, supo lo que era ser una casa, el alma que tiene una casa, como antes supo del camino y del alma del camino, ese ancho árbol florecido de sueños. El nido se columpiaba al extremo de la rama y él, aunque gustaba del loco viento de la tarde, procuraba no agitarse mucho por ese lado, le dio todo el cobijo que pudo, echó para allí más hojas que otras veces.\n\n\nAl final del verano los pichones saltaron del nido y los sintió desplazarse temblorosos sobre la rama con sus delgadas patitas, tomar impulso una y otra vez y por fin lanzarse y caer en el aire como una hoja. Un árbol en verano es casi un pájaro. Se recubre de crocantes plumas que agita con el viento y sube, con sólo desearlo, desde el fondo de la tierra hasta la punta más alta, salta de una rama a otra todo pajarito, ave de madera en su verde jaula de fronda.\n\n\nEse verano fue el mismo del ferrocarril. Antes viene la casa. No vio la casa por completo, ni siquiera cuando, años después, trepó mucho más alto, sino lo que ve ahora mismo desde el brote más empinado, un techo de chapas que se inflama con el sol y una chimenea blanca que al atardecer lanza un penacho de humo. A veces el viento trae algunas voces.\n\n\nCon todo él ha llegado hasta la casa en alguna forma, a través de las hojas de otoño que arrastra el viento. Con sus viejos ojos amarillos ha visto la casa aun por dentro, ha visto al hombre, flaco y duro con la piel resquebrajada como la corteza de las primeras ramas, la mujer que huele a humo de madera, un par de chicos silenciosos con el pelo alborotado como los plumones de un pichón de montera.\n\n\nCon sus viejas manos amarillas ha golpeado la puerta de tablas quebradas, ha acariciado las descascaradas paredes de adobe encalado, y mano y ojo y amarillas alas de otoño ha corrido delante de la escoba de maíz de Guinea y trepado nuevamente al cielo en el humo oloroso de una fogata que anuncia el frío, el tiempo dormido del árbol y la tierra.\n\n\nEl ferrocarril pasa por detrás de la casa pero hubo de trepar hasta el otro verano, cuando volvieron las hojas y los pájaros, para entrever el brillo furtivo de las vías cortando a trechos la tierra. Ya había sentido el ruido, ese oscuro tumulto que agitaba el suelo porque el árbol crecía tanto por arriba como por debajo. Por debajo era un árbol húmedo de largas y húmedas ramas nacaradas que penetraban en la tibia noche de la tierra.\n\n\nPor ahí vivía y sentía el árbol principalmente, por ahí su día era un día del mundo, así de ancho y profundo, porque la tierra que palpitaba debajo de él le enviaba toda clase de señales, era un fresco cuerpo lleno de vida que respiraba dulcemente bajo las hojas y el pasto y sostenía cuanto hay en este mundo, incluso a otros árboles con los cuales el viejo álamo Carolina se comunicaba a través de aquel húmedo corazón.\n\n\nAl este, por donde nace el sol, había un bosque. Lo divisó una mañana con sus ojos verdes más altos y todas sus hojas temblaron con un brillo de escamas. Era un árbol más grande, el más grande y formidable de todos. Al caer la tarde, con el sol cruzado barriendo oblicuamente los pastos que parecían mansas llamitas, los ár­boles aquellos ardieron como un gran fuego. Por la noche, el álamo apuntó una de sus delgadas ramas subterráneas en aquella dirección y recibió la respuesta. No era un árbol más grande, era un bosque, es decir, un montón de ellos, tierra emplumada, alta y rumorosa hermandad.\n\n\n¿Por qué no estaba él allí? ¿Por qué había nacido solitario? ¿Acaso él no era como un resumen del bosque, cada rama un árbol? Todas estas preguntas le respondió el bosque, sus hermanos, noche a noche. Esta y muchas otras porque a medida que se ponía viejo, en medio de aquella soledad, se llenaba de tantas preguntas como de pájaros a la tardecita. Los árboles no duermen propiamente, se adormecen, sobre todo en invierno cuando las altas estrellas se deslizan por sus ramas peladas como frías gotas de rocío. Es entonces cuando sienten con más fuerza todas aquellas voces y señales de la tierra.\n\n\nLos animales de la noche salen de sus madrigueras y roen la oscuridad, un pájaro desvelado vuela hacia la luz de una casa, un bulto negro trota por el camino, los grillos vibran entre los pastos como cuerdas de cristal, un perro aúlla en la lejanía, el hombre se da vuelta en la cama y piensa cuántas fanegas dará el cuadro de trigo.\n\n\nEn este mismo momento, en esta noche tan quieta, la semilla está trabajando ahí abajo, el árbol la siente germinar, siente su pequeño esfuerzo, cómo se hincha y se despliega y recorre, pulgada por pulgada, el mismo camino que ha trazado el deseo del hombre, que ha vuelto a dormirse y sueña con una suave marea de espigas amarillas.\n\n\nY fue por ahí, por la tierra, que el árbol tuvo noticias del ferrocarril cuando un día sintió ese tumulto que subió por sus raíces. Tiempo después, luego de divisar la morada del hombre, vio por fin aquella alocada y ruidosa casa que con chimenea y todo corría sobre la tierra, y supo por ella que además de los pájaros gran parte de cuanto vive se mueve de un lado a otro y el viejo álamo, que entonces no era tan viejo pero sí árbol completo, sintió por primera vez el dolor de su fijeza.\n\nÉl solo podía ir hacia arriba trazando un corto camino en el cielo y al comienzo del otoño volar en figura según el viento en la trama de sus hojas. En cierto momento, después de la casa, el tren se transportaba entre sus ramas y a veces el penacho de humo llegaba hasta el mismo álamo. Esto dependía del viento, del cual, por instrucción de los pájaros, el viejo álamo había aprendido a extraer otros muchos sucesos. Según soplase, él agitaba sus hojas como verdes plumas y simulaba temblorosos vuelos.\n\n\nEl viento subía y bajaba en frescas turbonadas por dentro de aquella jaula vegetal provocando, de acuerdo a la disposición del follaje, murmullos y silbidos que complacían al árbol músico.\n\nTodo esto se aprende con los años, un verano tras otro, y luego para el árbol son materia de recuerdo en el invierno. El invierno comienza para él con la caída de la primera hoja. Un poco antes nota que se le adormecen las ramas más viejas y después el sueño avanza hacia adentro aunque nunca llega al corazón del árbol. En eso siente un tironcito y la primera hoja planea sobre el suelo. Así empieza.\n\n\nDespués cae el resto y el viento las revuelve, las dispersa, corren y se entremezclan con las hojas de otros árboles, cuando el viejo álamo Carolina ya se ha adormecido y piensa quietamente en el luminoso verano que, de algún modo, ya está en camino a través de la tierra, por el tibio surco de su savia. La lluvia oscurece sus ramas y la escarcha las abrillanta como si fuesen de almendra. Algunas se quiebran con los vientos y el árbol se despabila por un momento, siente en todo su cuerpo esa pequeña muerte aunque él todavía se sostiene, sabe que perdurará otros veranos.\n\nHasta que allá por septiembre memoria y suceso se juntan en el tiempo y un dulce cosquilleo sube desde la oscuridad de la tierra, reanima su piel, desentumece las ramas y el viejo álamo Carolina se brota nuevamente de verdes ampollas. El aire ahora es más tibio y el hombre, al que observa desde el brote más alto, recorre el campo y espía las crestitas verdes que acaban de aparecer sobre la tierra.\n\n\nPara mediados de octubre el viejo álamo está otra vez recubierto de firmes y oscuras hojas que brillan con el sol cuando la brisa las agita a la caída de la tarde. El sol para este tiempo es más firme y proyecta sobre el suelo la enorme sombra del árbol.\n\n\nFue en este verano, cuando el sol estaba bien alto y la sombra era más negra, que el hombre se acercó por fin hasta el árbol. Él lo vio venir a través del campo, negro y preciso sobre el caballo sudoroso. El hombre bajó del caballo y penetró en la sombra. Se quitó el sombrero cubierto de tierra, después de mirar hacia arriba y aspirar el fresco que se descolgaba de las ramas, y se quitó el sudor de la frente con la manga de la camisa.\n\n\nDespués el hombre, que parecía tan viejo como el viejo álamo Carolina, se sentó al pie del árbol y se recostó contra el tronco. Al rato el hombre se durmió y soñó que era un árbol.\n\n\nFIN\n\n"}