{"metadata": {"length": 12340, "words": 2083, "reading_time_min": 10.415}, "text": "En los primeros días de julio de 1945 el guía alpino Gabriele Franceschini, que había subido a lo alto del Val Canali (Palé di San Martino di Castrozza) para estudiar una senda nueva en la pared de la Cima del Coro, distinguió, a más de cien metros de la base de las rocas, una cosa blanca colgada de un saliente. Observando mejor, comprendió que era un paracaídas y recordó que en enero de ese mismo año un cuatrimotor americano que regresaba de Austria se había precipitado en aquel paraje: siete u ocho de los aviadores habían descendido sanos y salvos hasta Gozadlo, mientras que a otros dos se les había visto bajar, arrastrados por el viento, por detrás de las crestas de la Croda Grande, y después no se había vuelto a saber nada de ellos.\n\n\nDebajo del saliente se veían unos hilos blancos que sostenían una cosita negra: ¿sería una bolsa con las provisiones de emergencia? ¿O bien el mismo cadáver del aviador, reducido a ese estado por el sol, los cuervos, las tempestades? Allí la pared era extremadamente empinada, pero no demasiado difícil, una pared de “tercer grado”. Franceschini se acercó rápidamente al lugar y comprobó que la cosa negra no era otra cosa que la maraña de las correas que habían sostenido al aviador y que habían sido cortadas limpiamente con un cuchillo. Recogió el paracaídas. En una terracita situada más abajo vio un objeto de color rojo vivo: era un chaleco salvavidas provisto de dos curiosos tiradores metálicos; accionó uno y, con un silbido, el chaleco se infló de aire al momento. En él se hallaba escrito lo siguiente: Lt. F. P. Muller, Filadelfia (Pa). Más abajo, Franceschini encontró un cargador de pistola completamente vacío, y en el fondo, en el lugar donde las rocas se unían con el barranco lleno de nieve, una bufanda militar de franela verde. Más allá todavía: una pequeña bayoneta con la punta rota. Del hombre, ni rastro.\n\n\n(El primero en saltar había sido Franklin G. Gogger, y él lo había hecho inmediatamente después. ¿Y los demás? Su inmenso paraguas blanco se había abierto y los demás todavía no habían saltado. Gogger descendía unos cincuenta metros por debajo de él. El estruendo de los motores se apagaba ya, parecía hundirse en algodón.\n\n\nSe dio cuenta de que, a medida que descendían, el viento los empujaba fuera del valle, hacia las montañas nevadas. Éstas se alzaban hasta perderse de vista: erizadas de puntas extrañas, cortadas por quebradas en sombra, y al fondo el azul de la nieve.\n\n\n—¡Gogger, Gogger! —llamó.\n\n\nPero, de pronto, entre él y su compañero se alzó una muralla. Era una pared a pico, amarilla y gris que, de repente, se le echó encima. Extendió las manos para mitigar el choque).\n\n\nTan pronto como llegó al valle, Franceschini avisó al puesto americano más próximo. Cuando, doce días después, volvió allí arriba, la nieve se había deshecho en gran parte, pero sus largas búsquedas resultaron infructuosas. Ya se disponía a volver a bajar, cuando en el lado derecho del barranco vio finalmente al muerto semienterrado en la nieve. Estaba casi intacto, solo los ojos habían desaparecido; tenía una tremenda herida en la parte superior de la cabeza, una cavidad redonda y ancha como un cuenco. Se trataba de un joven de unos veinticuatro años, moreno y alto. Algunas moscas comenzaban a volar a su alrededor.\n\n\n(Chocó contra la roca, fue un golpe menos brutal de lo previsto. No consiguió agarrarse y se encontró, como de rebote, suspendido de nuevo, pero inmóvil. El paracaídas se había quedado enganchado en un minúsculo saliente y él colgaba en el vacío.\n\n\nA su alrededor, rocas absurdas, recortadas, antiquísimas, no se comprendía cómo podían mantenerse en equilibrio. El sol las iluminaba. Miró al fondo del barranco (desde lo alto parecía casi llano) aquella blanca pista lisa y afectuosa. Se le ocurrió que debía de estar muy ridículo colgado así, como una marioneta. Justo enfrente de él, una pequeña aguja de piedra completamente torcida, semejante a un monje, lo observaba. Pero sin participar en nada.\n\n\nDemasiado silencio. Se quitó el casco, esperando oír algún sonido humano, aunque fuera remoto. Nada. Ni un grito, ni un disparo, ni una campana, ni un ruido de camión. Gritó con todas sus fuerzas:\n\n\n—¡Gogger! ¡Gogger!\n\n\n—¡Gogger, Goggergoggergog! ¡Gog!… ¡Gog!… —repitió el eco: frío, matemático; parecía querer decir: salvo nosotras, las rocas, aquí no hay nadie más, no te molestes en llamar).\n\n\nCuando el puesto americano fue informado, una decena de hombres dirigidos por un teniente subieron con Franceschini. Con gran esfuerzo, porque todos eran nuevos en la montaña, llegaron al lugar. El guía y el oficial se entendían mal que bien en francés. Metieron el cadáver en un saco y comenzaron a bajar por el escarpado barranco lleno de nieve. En un determinado punto, se encontraron con un brusco desnivel de rocas. El teniente ordenó hacer un alto. Franceschini aprovechó para observar “su” pared y estudiar una posible vía. De pronto, con el rabillo del ojo vio algo que se movía: el saco con el cuerpo se precipitaba hacia abajo, saltando de roca en roca. Franceschini miró al teniente, pero éste permanecía impasible.\n\n\n(Un metro y medio por debajo de sus pies discurría una minúscula cornisa, recubierta en algunos tramos por una gruesa capa de nieve. No le quedaba más remedio que intentarlo. Cortó las correas que lo retenían. Agarrándose de los hilos con las manos se dejó colgar hasta que encontró un punto de apoyo. Ya estaba en la cornisa.\n\n\nPero, debajo de él, la pared estaba completamente cortada a pico. Ni siquiera asomándose conseguía ver dónde acababa. ¡Las montañas! Nunca las había visto tan de cerca; eran extrañas, enormemente bellas, engañosas. Cómo las odiaba. Sin embargo, había que salir de allí. Hubiera podido utilizar las cuerdas del paracaídas, pero ahora pendían encima de él. ¿Cómo trepar para cogerlas?\n\n\nCuando, al ponerse el sol, la luz disminuyó, le entró miedo. Hacía frío.\n\n\n—¡Ahoo! —llamó con una especie de furor.\n\n\n—¡Ahoo! —se oyó siete u ocho veces en las montañas, incluso al otro lado del valle. Entonces tuvo una esperanza. Sacó el revólver y, levantando el brazo para que se pudiera oír mejor, disparó, a intervalos regulares, todas las balas. Se oyó el eco de cada una de ellas y, después, se hizo el silencio.\n\n\nNunca había visto nada tan inmóvil como las montañas, ni siquiera las casas eran capaces de estar tan quietas. El traje de aviador no era lo suficientemente abrigado, por lo que el joven agitó los brazos para entrar en calor. Probó a encender un cigarrillo, pero no le produjo ningún consuelo. ¿Cuándo se decidirían a llegar esos cerdos alemanes para hacerlo prisionero?).\n\n\nEncontraron el cuerpo en la base de la pared rocosa. En la caída, se había salido del saco. Lo volvieron a meter como pudieron. Con la ayuda de dos cinturones, Franceschini lo arrastró hasta donde acababa la nieve.\n\n\nAllí, el cadáver fue colocado en unas parihuelas. Y el grupito se detuvo de nuevo.\n\n\n(Solo cuando incluso el pico más alto se quedó sin sol y la noche se derramó a borbotones por los barrancos, el aviador comprendió que estaba solo. Los hombres, los pueblos, el fuego, los cálidos lechos, las playas, las chicas, pasaron a ser absurdas historias de otro mundo.\n\n\nComió lo poco que llevaba consigo y bebió a grandes sorbos una botellita de ginebra. No había duda: mañana alguien vendría. Se acurrucó en la cornisa. Intentó volver a llamar, pero ahora que ya no se veía casi nada el eco de su voz le molestó. El alcohol, el cansancio, la juventud: todo contribuyó a que poco después se quedara dormido).\n\n\nEl teniente rogó a Franceschini que bajara hasta Malga Canali; desde allí podría enviar un mulo. Mientras tanto, ellos descenderían poco a poco con el cadáver. Era evidente que estaban terriblemente cansados. Franceschini partió, pero poco después oyó unas voces a sus espaldas: eran los americanos, que bajaban a todo correr sin las parihuelas. ¿Y el muerto?, les preguntó. Lo hemos dejado allí, detrás de aquella roca. ¿Y cuándo vendréis a recogerlo? El teniente respondió: cuando pese menos.\n\n\n(Se despertó y vio Filadelfia, su ciudad. ¡Dios, cómo había cambiado! ¡Y sin embargo, solo podía ser ella! En medio de la noche veía los rascacielos resplandecer bajo la luna y, por abajo, hundirse negros en las calles; veía las calles blancas, ¿por qué tan blancas?, veía plazas y monumentos, y cúpulas y los peculiares andamiajes publicitarios encima de los tejados, con las estrellas de fondo. ¡Sí, allí, detrás del muro de la Dutchin Inc., al final de aquel bosque de chimeneas, estaba su casa! ¿Dormirían los suyos? ¿Por qué no se veía ni una sola luz?\n\n\n¿Por qué ni una sola luz, ni una ventana encendida, ni un minúsculo y fugaz resplandor de lighter? Y las calles tan desiertas, sin un solo coche moviéndose a través de las blancas encrucijadas. Centellean aquí y allá, altísimos, como azules láminas de cuarzo, los ventanales de los jardines colgantes de los multimillonarios, pero también allí arriba todo está sumido en un temible sueño.\n\n\nFiladelfia está muerta. Un misterioso cataclismo la ha dejado así, con sus turbinas paradas, los ascensores bloqueados en medio de los vertiginosos edificios de hormigón armado, las calderas apagadas, los viejos cuáqueros petrificados con el auricular del teléfono en la mano. El frío penetra como alfileres en las botas forradas de piel. Pero ¿qué es ese sonido que parece una respiración sorda? Es el viento, que entra casi con timidez entre las columnatas y les hace emitir un doloroso gemido. ¿O quizá sea una voz humana? Por momentos parece oírse una música confusa, como de violines y de guitarras, surgida de las recónditas salas de los edificios de alrededor. En las más altas cúspides hay un polvo de plata. El frío es una cuchilla que lo corta. Y ese Dios del que tanto hablan, ¿dónde está? Maldita sea, eso no es Filadelfia, sino la última y repugnante fosa de la Tierra).\n\n\nAsí pues, el subteniente Muller se quedó solo, expuesto al sol, en medio de las montañas que lo contemplaban. Los pastores que en verano suben hasta ahí arriba con sus ovejas, le quitaron las botas de cuero, todavía en buen estado. Después, no soportando el espantoso olor, quemaron el cadáver. Los americanos volvieron al cabo de tres meses a recoger los huesos.\n\n\n(Comienza a amanecer, pero ¿de qué le sirve? La noche se le ha metido tan adentro que mil veranos no serían suficientes para hacerlo entrar en calor, ya no queda nada del subteniente Muller, salvo un autómata soñoliento. Los picos, las paredes rocosas, los oscilantes baldaquines, todavía duermen. No vendrá nadie. Ahora calcula el abismo que se extiende bajo sus pies. Lo hace todo como por obligación, sin convencimiento alguno. Se quita las botas, desenvaina su pequeña bayoneta para clavarla entre las rocas y de esa forma sostenerse. Elige una ancha hendidura que se prolonga en forma de embudo. Quizá metiéndose en ella… Lo intenta con una mortal desgana, asiéndose con las manos. Pero las tiene tan insensibles que parecen pertenecer a otro. Ya está dentro de la chimenea. Centímetro a centímetro, deja que su cuerpo se deslice por ella. Por un instante ve el sol dando sobre una lámina de roca suspendida a una altura inmensa.\n\n\n¿Cuánto durará el abismo? Bajo su pie derecho, algo en lo que estaba apoyado se desprende. Oye el ruido de las piedras al precipitarse. La punta de la bayoneta rasca con ansiedad sin encontrar nada en lo que clavarse. Una fuerza lenta y persuasiva le hace caer hacia atrás. Ya está, la pared disminuye ante él, de pronto parece volverse horizontal. ¡Libre! Una carcajada huye por tres, cinco, diez paredes de la montaña, prolongándose grotescamente, y de pronto se apaga. Volando hacia abajo de roca en roca, la bayoneta tintinea alegremente. Después, todo se queda tan inmóvil y mudo como antes).\n\n\nAhora, en ese lugar, ya no queda nada. Para que subsista al menos un recuerdo, el guardián del refugio Treviso, donde fue dejado el muerto durante tres meses, ha pintado una cruz roja sobre unas piedras en medio de la hierba y ha escrito el nombre del aviador: F. P. Muller. Debajo, por error, ha añadido: England. Tal vez porque América e Inglaterra están igual de lejos de las misteriosas rocas de Val Canali, a miles de kilómetros de distancia, y es fácil confundirse.\n\n\n*FIN*\n\n\n\n\n“Notte d’inverno a Filadelfia”,\n\n\nCorriere della Sera\n, 1948\n\n"}