{"metadata": {"length": 18160, "words": 3158, "reading_time_min": 15.79}, "text": "Desperté oyendo a tía Olimpia declamar la Nau Catrineta con su voz grave y potente de contralto.\n\n\n \n\n\nReniego de ti demonio\n\n\nque me ibas a tentar\n\n\nmi alma es solo de Dios\n\n\nel cuerpo lo doy al mar.\n\n\nLo tomó un ángel en brazos\n\n\ny no nos dejó ahogar,\n\n\ndio un reventón el demonio,\n\n\nse calmaron viento y mar\n\n\ny por la noche la Nau Catrineta\n\n\nestaba en tierra varada.\n\n\n \n\n\nRecordé entonces que era el día de mi vigésimo primer aniversario. Las tías debían estar todas en el pasillo, esperando que me despertara. Estoy despierto, grité. Entraron a mi cuarto. Tía Helena llevaba un viejo y sobado libro con pastas de cuero con presillas de metal dorado. Tía Regina traía una bandeja con mi café de la mañana, y tía Julieta una cesta con frutas secas, cogidas en nuestro huerto. Tía Olimpia vestía el traje que usó al representar la École des femmes, de Moliere.\n\n\nTodo es mentira, dijo tía Helena, ni el demonio reventó, ni ángel ninguno salvó al capitán; la verdad está toda en el Diario de a bordo, escrito por nuestro remoto abuelo Manuel de Matos, que tú ya leíste, y en este otro libro, el Decálogo Secreto del tío Jacinto, que vas a leer hoy por primera vez.\n\n\nEn el Decálogo Secreto estaba definida mi misión. Era el único varón de una familia, reducida, además de mí, a cuatro mujeres solteronas e implacables.\n\n\nEl sol entraba por la ventana y oía los pájaros cantando en el jardín de la casa. Era una hermosa mañana. Mis tías preguntaron ansiosas si había elegido ya a la moza. Respondí que sí.\n\n\nDaremos una fiesta de cumpleaños hoy por la noche. Tráela aquí para conocerla, dijo tía Regina. Mis tías me cuidaron desde que nací. Mi madre murió de parto y mi padre, primo hermano de mi madre, se suicidó un mes después.\n\n\nDije a las tías que conocerían a la dulce Ermelinda Balsemão esa misma noche. Sus rostros se llenaron de satisfacción. Tía Regina me entregó el Decálogo Secreto del tío Jacinto y todas salieron solemnemente del cuarto. Antes de comenzar la lectura del Decálogo telefoneé a Ermé, como yo la llamaba, y le pregunté si quería cenar conmigo y las tías. Aceptó satisfecha. Abrí entonces el Decálogo Secreto y comencé a leer los mandamientos de mi misión: Es obligación inexcusable de todo primogénito de nuestra Familia, por encima de las leyes circunstanciales de la sociedad, de la religión y de la ética…\n\n\nMis tías retiraron sus más pomposos vestidos de gala de los armarios y baúles. Tía Olimpia vistió su ropa favorita, que guardaba para ocasiones muy importantes, el traje que usó para representar Fedra por última vez. Doña María Nunes, nuestra gobernanta, construyó enormes y elaborados peinados en la cabeza de cada una; como era praxis entre las mujeres de la familia, las tías nunca se habían cortado el pelo. Me quedé en el cuarto, después de leer el Decálogo, levantándome de la cama de vez en cuando para ver el jardín y el bosque. Era una misión dura, que mi padre había cumplido y mi abuelo y mi bisabuelo y todos los demás. Saqué a mi padre de la cabeza en seguida. Aquél no era el mejor momento para pensar en él. Pensé en mi abuela que era anarquista y fabricaba bombas en el sótano de aquella casa sin que nadie lo sospechara. Tía Regina acostumbraba decir que todas las bombas que explotaron en la ciudad entre 1925 y 1960 fue la abuela quien las fabricó y tiró. Mamá, decía tía Julieta, no soportaba las injusticias y esa era la manera de demostrar su desaprobación; los que murieron fueron en su mayoría culpables y los pocos inocentes sacrificados habían sido mártires de una buena causa.\n\n\nDesde la ventana de mi cuarto vi, iluminado por el claro brillo de la luna llena, el coche de Ermé, con la capota levantada, entrar lentamente por el portalón de piedra, subir el camino ladeado de hortalizas y parar frente a la alta casuarina que se erguía en el centro del césped. La brisa fresca de la noche de mayo desordenaba sus finos cabellos rubios. Por unos instantes Ermé pareció oír el sonido del viento en el árbol; después miró en dirección a la casa, como si supiera que yo la estaba observando, y pasó la bufanda alrededor del cuello, atravesada por un frío que no existía, a no ser dentro de ella. Con un gesto abrupto, aceleró el carro y partió, ahora resueltamente, en dirección a la casa. Bajé a recibirla.\n\n\nTengo Miedo, dijo Ermé, no sé por qué pero tengo miedo. Creo que es esta casa, es muy bonita, ¡pero es tan sombría!\n\n\nTienes miedo de las tías, dije.\n\n\nLlevé a Ermé a la Sala Pequeña, donde estaban las tías. Quedaron impresionadas con la belleza y la educación de Ermé, y la trataron con mucho cariño. En seguida vi que había recibido la aprobación de todas. Será esta misma noche, dije a tía Helena, avisa a las otras. Quería terminar pronto mi misión.\n\n\nTía Helena contó animadas aventuras de los parientes, que remontaban al siglo XVI. Todos los primogénitos eran y son obligatoriamente artistas y carnívoros y, siempre que es posible, cazan, matan y comen la presa. Vasco de Matos, uno de nuestros abuelos, comía hasta los zorros que cazaba. Más tarde, cuando comenzamos a criar animales domésticos, nosotros mismos matábamos los carneros, conejos, patos, gallinas, cerdos y hasta los becerros y vacas que comíamos. No somos como los demás, dijo tía Helena, que no tienen valor para matar o incluso ver matar un animal y solo quieren saborearlo inocentemente. En nuestra familia somos carnívoros conscientes y responsables. Tanto en Portugal como en Brasil.\n\n\nY ya hemos comido personas, dijo tía Julieta; nuestro remoto abuelo, Manuel de Matos, era segundo de la Nau Catrineta y se comió a uno de los marineros sacrificados para salvar a los otros de la muerte por hambre.\n\n\nEscuchen ahora, señores, una historia para pasmarse, allí viene la Nau Catrineta, que tiene mucho que contar…, recité, imitando el tono grandilocuente de tía Olimpia. Todas las tías, con excepción de Olimpia, tuvieron un acceso de risa. Ermé parecía acompañarlo todo con curiosidad.\n\n\nTía Julieta, apuntándome con su largo dedo, blanco y descarnado, donde brillaba el Anillo con el Sello de Armas de la familia dijo: José está siendo entrenado desde pequeño para ser artista y carnívoro.\n\n\n¿Artista?, preguntó Ermé, como si aquello le divirtiera.\n\n\nEs Poeta, dijo tía Regina.\n\n\nErmé, que era estudiante de letras, dijo que adoraba la poesía —después quiero que me enseñes tus poemas— y que el mundo necesitaba mucho de los poetas. Tía Julieta preguntó si conocía el Cancionero portugués. Ermé dijo que había leído alguna cosa de Garret, y que entendía el poema como una alegoría de la lucha entre el Mal y el Bien, acabando éste por vencer, como se acostumbra en tantas homilías medievales.\n\n\n¿Entonces crees que el ángel salvó al capitán?, preguntó tía Julieta.\n\n\nEs lo que está escrito, ¿no? De cualquier forma, son solo versos salidos de la imaginación fantasiosa del pueblo, dijo Ermé.\n\n\n¿Entonces no crees que ocurrió un episodio verdadero semejante al poema, en el navío que llevaba de aquí para Portugal, en 1565, Jorge de Albuquerque Coelho?, preguntó tía Regina. Ermé sonrió delicadamente, sin responder, como hacen los jóvenes con los viejos a quienes no quieren desagradar.\n\n\nDiciendo que conocían, ella y las hermanas, todos los romances marítimos que trataran del tema de la Nau Catrineta, tía Regina salió de la sala para volver poco después, cargada de libros. Éste es El náufrago salvado, del poeta castellano Gonzalo de Berceo; éste, las Cantigas de Santa María, de Alfonso el Sabio; éste, el libro del pobre Teófilo Braga; éste, la Carolina Michaëlis; éste, un romance incompleto del ciclo, encontrado en Asturias con versos reproducidos de las versiones portuguesas. Y éste, y éste otro, y éste —y tía Regina fue arrojando los libros sobre la mesa manuelina en el centro de la Sala Pequeña—, todos llenos solo de especulaciones, raciocinios sin fundamento, falsas proposiciones, impostura e ignorancia. La verdad histórica la tenemos aquí en este libro, el Diario de a bordo, de nuestro remoto abuelo Manuel de Matos, segundo del navío que en 1565 llevó de aquí para Portugal a Jorge de Albuquerque Coelho.\n\n\nDespués de esto fuimos a la mesa. Pero el asunto no había sido zanjado. Era como si el silencio de Ermé estimulara a mis tías aún más a hablar del asunto. En el poema, que los juglares se encargaron de difundir, el capitán es salvado de la muerte por un ángel, dijo tía Julieta. La verdadera historia, que está en el diario de nuestro remoto abuelo, nunca se supo, para que se protegiera el nombre y el prestigio de Albuquerque Coelho. ¿Te están gustando los calamares? Es una receta antigua, de la familia, y este vino viene de nuestra hacienda en Villa Real, dijo tía Regina. El historiador Narciso Acevedo, de Oporto, que tiene parentesco con nosotros, felizmente no de sangre —solo está casado con nuestra prima María de la Ayuda Fonseca, de Sabrosa—, alega que, durante el viaje, algunos marineros hicieron un requerimiento a Albuquerque Coelho, para que él los autorizara a comerse a varios compañeros muertos de hambre y que Albuquerque Coelho se había rehusado enérgicamente, diciendo que mientras estuviera vivo no permitiría la satisfacción de tan brutal deseo. Ahora bien, dijo tía Olimpia, en verdad lo que pasó fue enteramente distinto; los marineros que murieron de hambre habían sido tirados al mar y Manuel de Matos notó que muchos, tal vez todos los tripulantes del navío, inclusive Jorge Albuquerque Coelho, morirían simultáneamente de hambre. Hablando de esto, este cabrito que estamos comiendo fue criado por nosotros mismos, ¿te agrada al paladar? Antes que Ermé respondiera, tía Julieta continuó: la tripulación fue entonces reunida por Manuel de Matos, nuestro remoto abuelo, y mientras Jorge Albuquerque Coelho se desentendía postrado en el lecho de su cabina, se decidió, por mayoría de votos —y aquí uso las propias palabras del Diario, que sé de memoria—, jugarse a la suerte la ventura de ver cuál habría de ser matado. Y la suerte fue echada cuatro veces y cuatro marineros fueron matados y comidos por los sobrevivientes. Y cuando la Nau San Antonio llegó a Lisboa, Albuquerque Coelho, que se enorgullecía de su fama de cristiano, héroe y disciplinador, prohibió a todos los marineros que hablaran del asunto. De lo que al final se filtró, se hizo la versión romántica de la Nau Catrineta. Pero la verdad, cruda y sangrienta, está aquí en el Diario de Manuel de Matos.\n\n\nLa sala pareció oscurecer y una bocanada de inesperado aire frío entró por la ventana, balanceando las cortinas. Doña María Nunes, que nos servía, se encogió de hombros y por unos instantes se escuchó un fuerte silencio profundo, casi insoportable.\n\n\nEsta casa es tan grande, dijo Ermé, ¿vive alguien más aquí?\n\n\nSolamente nosotros, dijo tía Olimpia. Nosotros mismos lo hacemos todo, con la ayuda de doña María Nunes; cuidamos el jardín y la huerta, nos dedicamos a la crianza de animales, limpiamos la casa y, cocinamos, lavamos y planchamos la ropa. Esto nos mantiene ocupadas y sanas.\n\n\n¿Y José no hace nada?\n\n\nEs Poeta, tiene una misión, dijo tía Julieta, la guardiana del Anillo.\n\n\n¿Y porque es poeta no come? No tocaste la comida, dijo Ermé.\n\n\nEstoy guardando mi hambre para más tarde.\n\n\nCuando terminó la cena, tía Helena preguntó si Ermé era una persona religiosa. Las tías siempre rezaban una novena, en compañía de doña María Nunes, en la pequeña capilla de la casa, después de la cena. Antes que salieran para la capilla —Ermé declinó la invitación, lo que me agradó, pues podríamos quedarnos juntos, solos— besé tía por tía, como lo hacía siempre. Primero tía Julieta, un rostro flaco y huesudo, nariz larga y ganchuda, los labios finos del dibujo de la hechicera de mis libros de hadas de la infancia, ojos pequeños y brillantes, contrastando con la palidez del rostro —hasta entonces no sabía por qué era ella la Guardiana del Anillo, tuve ganas de preguntarle, ¿por qué eres tú quien usa el Anillo?, pero sentí que lo sabría muy en breve. Tía Olimpia era morena, de ojos amarillentos, me besó con sus labios gruesos y su boca ancha y su nariz grande y su voz modulada; para cada sentimiento tenía ella una mímica correspondiente, casi siempre expresada en el rostro por miradas, muecas y gestos. Tía Regina me miró con sus pequeños ojos astutos y desconfiados de perro pequinés —era tal vez la más inteligente de las cuatro. Tía Helena se levantó cuando llegué cerca de ella. Era la más alta de todas y también la más vieja y la más bonita; tenía un rostro noble y fuerte, parecido al de la abuela María Clara, la anarquista tiradora de bombas, y estaba señalada por las hermanas como el arquetipo de la familia; las hermanas decían que todos los hombres de la familia eran guapos como ella, pero la fotografía de tío Alberto, el otro hermano de ellas, más joven que mi padre y que murió de peste en África cuando luchaba al lado de los negros, mostraba una figura de monumental fealdad. Tía Helena pidió permiso para decirme una palabra en privado. Salimos del comedor y conversamos por unos instantes tras las puertas cerradas.\n\n\nCuando volví las otras tías ya se habían retirado.\n\n\nEs graciosa la forma en que hablan. Solo se tratan de tú para acá, y tú para allá, dijo Ermé.\n\n\nUsamos el usted para los empleados y para los desconocidos sin importancia, dije. Así era en Portugal y continuó en Brasil, cuando la familia vino para acá.\n\n\nPero no tratan a la gobernanta de usted.\n\n\n¿Doña María Nunes? Pero ella es como si fuera una persona de la familia; está en nuestra casa desde tiempos de la abuela María Clara, antes incluso de que mi padre y mis tías hubieran nacido. ¿Sabes cuántos años tiene? Ochenta y cuatro.\n\n\nParece un marinero, con el rostro lleno de arrugas, quemada por el sol, dijo Ermé. Es diferente de ustedes, ¡tú eres tan pálido!\n\n\nEs para poder tener cara de poeta, dije. Vamos al lugar que más me gusta de la casa.\n\n\nErmé miró los estantes llenos de libros. Es aquí donde paso la mayor parte de mi tiempo, dije. A veces duermo aquí en ese sofá; es una especie de cuarto-biblioteca; hay también un pequeño baño aquí al lado.\n\n\nEstábamos de pie, tan próximos que nuestros cuerpos casi se tocaban. Ermé no tenía ninguna pintura en el rostro, en el cuello, en los brazos, pero su piel brillaba de salud. La besé. Su boca era fresca y cálida, como vino maduro.\n\n\n¿Y tus tías?, preguntó Ermé cuando la acosté en el sofá.\n\n\nNunca vienen aquí, no te preocupes. Su cuerpo tenía la solidez y el olor de un árbol de muchas flores y frutos y la fuerza de un animal salvaje libre. Nunca podré olvidarla.\n\n\n¿Por qué no buscas un empleo y te casas conmigo?, Ermé preguntó. Reí, pues no sabía hacer nada, a no ser escribir poemas. ¿Y para qué trabajar? Era muy rico, y cuando mis tías murieran iba a quedar más rico aún. Yo también soy rica y pretendo trabajar, dijo Ermé. Está bien, vamos a casarnos, dije. Me vestí, salí de la biblioteca y fui hasta el aparador.\n\n\nSin decir una palabra, doña María Nunes me dio la botella de champaña con las dos copas. Llevé a Ermé a la sala pequeña y, apartando los libros que aún estaban sobre la mesa manuelina, coloqué el champaña y las copas sobre ella. Ermé y yo nos sentamos, lado a lado.\n\n\nSaqué del bolso el frasco negro de cristal que tía Helena me había dado aquella noche y me acordé de nuestro diálogo tras la puerta: Yo mismo tengo que elegir y sacrificar a la persona que voy a comer en mi vigésimo primer año de vida, ¿no es así?, pregunté. Sí, tú mismo tienes que matarla; no uses eufemismos tontos, vas a matarla y después a comerla, hoy mismo, fue el día que tú escogiste y eso es todo, respondió tía Helena; y cuando dije que no quería que Ermé sufriera, tía Helena dijo, ¿y nosotros acostumbramos hacer sufrir a las personas? Y me dio el frasco de cristal negro, adornado de plata labrada, explicando que dentro del frasco había un veneno poderosísimo, del que bastaba solo una ínfima gota para matar; incoloro, insípido e inodoro como agua pura, la muerte causada por él era instantánea —tenemos este veneno hace siglos y cada vez se pone más fuerte, como la pimienta que nuestros remotos abuelos traían de la India.\n\n\n¡Qué frasco tan bonito!, exclamó Ermé.\n\n\nEs un filtro de amor, dije, riendo.\n\n\n¿De veras? ¿Lo juras? Ermé también reía.\n\n\nUna gotita para ti, una gotita para mí, dije, echando una gota en cada copa. Quedaremos locamente enamorados uno del otro. Llené las copas de champaña.\n\n\nYo ya estoy locamente enamorada de ti, dijo Ermé. Con un gesto elegante se llevó la copa a los labios y sorbió un pequeño trago. La copa cayó de su mano sobre la mesa, partiéndose, e inmediatamente el rostro de Ermé se abatió sobre los fragmentos de cristal. Sus ojos permanecieron abiertos, como si estuviera absorta en algún pensamiento. No tuvo tiempo ni de saber lo que ocurrió.\n\n\nLas tías entraron al saloncito, acompañadas de doña María Nunes.\n\n\nEstamos orgullosos de ti, dijo tía Helena.\n\n\nTodo será aprovechado, dijo tía Regina. Los huesos serán molidos y se los daremos a los cerdos junto con harina de maíz y saúco. Con las tripas haremos salpicón y sopas de ajo. Los sesos y las carnes nobles tú los comerás. ¿Por dónde quieres empezar?\n\n\nPor la parte más tierna, dije.\n\n\nDesde la ventana de mi cuarto vi que la madrugada comenzaba a despuntar. Me puse la casaca, como mandaba el Decálogo, y esperé a que vinieran a llamarme.\n\n\nEn la mesa grande del Salón de Banquetes, que nunca en mi vida había visto que fuera usado, cumplí mi misión, con mucha pompa y ceremonia. Las luces de la inmensa lámpara estaban todas encendidas, haciendo brillar los negros trajes de rigor que las tías y doña María Nunes usaban.\n\n\nNo pusimos mucho picante para no estropear el gusto. Está casi cruda, es un pedazo de nalga, muy blando, dijo tía Helena. El gusto de Ermé era ligeramente dulce, como ternera lechal, pero más sabroso.\n\n\nCuando engullí el primer bocado, tía Julieta, que me observaba atentamente, sentada como las otras alrededor de la mesa, retiró el Anillo de su dedo índice, colocándolo en el mío.\n\n\nFui yo quien lo sacó del dedo de tu padre, el día de su muerte, y lo guardaba para hoy, dijo tía Julieta. Eres ahora el jefe de la familia.\n\n\n*FIN*\n\n\n\n\n“\nNau Catrineta”,\n\n\nFeliz ano novo\n, 1975\n\n"}