{"metadata": {"length": 61469, "words": 10576, "reading_time_min": 52.88}, "text": "I\n\n\n—Diez gotas tres veces al día, ¿me oye usted? —le gritó el Doctorcito a su última paciente de aquel día.\n\n\nY esta, la tía Tatin, afirmó lentamente con la cabeza, sonriendo como los sordos. ¿Qué había entendido la mujer? Poco importaba, puesto que se trataba de un medicamento inocuo.\n\n\nComo tenía por costumbre, Juan Dollent, el Doctorcito, abrió a su enferma la pequeña puerta que daba directamente a la carretera. Como también era costumbre suya, fue a abrir la otra puerta, la de la sala de espera, para asegurarse de que ya no quedaba nadie más. La sala de espera estaba a oscuras. Por el momento no distinguió bien a la joven que se levantó y entró decidida en su gabinete.\n\n\nCuando la vio a plena luz, con el cuerpo ceñido por un traje sastre de calidad, no pudo abstenerse de fruncir las cejas porque era la primera vez que su modesto gabinete pueblerino recibía la visita de una persona joven tan linda y elegante.\n\n\n—Le ruego excuse el desorden —balbuceó—. He visitado una veintena de enfermos esta tarde y…\n\n\n¡Si por lo menos hubiera podido ponerse una bata y peinarse!\n\n\nNo obstante, la desconocida se sentó en el brazo de un sillón cuyo asiento estaba abarrotado. Sacó un cigarrillo de una pitillera grabada con sus iniciales, lo encendió con un mechero de oro y empezó:\n\n\n—¿Está libre a estas horas su substituto? Es el doctor Magné, ¿verdad?… Me informé antes de venir… Sé que, cuando usted está ocupado por un asunto, le confía la clientela. Ahora bien, yo desearía que usted viniera conmigo esta misma tarde…\n\n\nDecir que quedó sorprendido sería ridículamente inexacto. Pasmado lo sería todavía más. Abrió desmesuradamente los ojos mirando a aquella señorita que no tendría veinticuatro años y que disponía de él con tal desenvuelto aplomo.\n\n\n—Perdone, señorita… Yo soy médico y no detective… Es posible que, por casualidad, me haya ocurrido que…\n\n\n—¿Y si la casualidad le proporcionara de nuevo la ocasión de ejercitar su talento? Supongo que habrá oído hablar de la misteriosa muerte de Dion…\n\n\nDion era un pueblo situado a cuarenta kilómetros de Rochefort.\n\n\nEl Doctorcito, hombre apasionado por las historias de criminales, no había tenido tiempo de leer los diarios de aquellos últimos días.\n\n\n—Usted perdone, pero no estoy al corriente…\n\n\n—En ese caso le voy a explicar lo que ha sucedido, y, cuando me haya oído, me seguirá. Permítame, en primer lugar, que le entregue estos dos billetes de mil francos a título de anticipo. Fui hoy \nex profeso\n a Niort para vender una sortija y conseguir este dinero. Me interesa mucho que haga usted la investigación por mi cuenta, exclusivamente por mi cuenta.\n\n\n—¡Pobre infeliz! —no pudo abstenerse de pensar el Doctorcito, procurando imaginarse al hombre que un día se casara con aquella joven—. ¡Poco podrá ordenar en su casa!\n\n\nPero, instantes más tarde, ya no pensaba sino en lo que la joven le narraba sobriamente, con una simplicidad y precisión que raras veces se encuentran en los atestados policíacos.\n\n\nEl tiempo iba transcurriendo. Ana entreabrió la puerta y preguntó, mirando con curiosidad a la joven que, en aquel momento, estaba sentada en el borde de la mesa y fumaba un cigarrillo tras otro.\n\n\n—¿A qué hora, la cena?\n\n\nLas miradas de Dollent y la de la visitante se cruzaron. Él hubiera querido no ceder, para hacerla rabiar un poco, por lo menos. Pero no pudo dejar de responder:\n\n\n—No cenaré en casa… No vendré a dormir, tampoco.\n\n\nPoco después, la joven subió a un lujoso coche, que ella misma conducía, y el Doctorcito, después de haberse cambiado de ropa, puso en marcha su Ferblantine.\n\n\nCogniot, más conocido en Dion por el nombre de Cogniot el Tartamudo, fue quien descubrió el cadáver. Hacía ya seis días de esto. Eran las seis y media de la mañana del primer martes de abril. Cogniot, calzado con sus zuecos, había entrado en el huerto, con la pipa en la boca, empujando una carretilla que acababa de coger en la cochera. El tiempo era claro y fresco.\n\n\nEl huerto era amplio y tan minuciosamente cuidado como un jardín público. Un muro blanco cubierto de espalderas lo rodeaba por tres lados. El cuarto lindaba con la casa de los amos, a la que la población solía llamar el «castillo» debido a su importancia.\n\n\nHacía quince años que el «castillo» había sido comprado por una gente extremadamente rica, los Vauquelin-Radot, que vivían en él la mayor parte del año.\n\n\nCogniot era su jardinero. Su mujer tenía a su cargo el gallinero. Había además cuatro sirvientes: un hombre que hacía de mayordomo y de ayuda de cámara, una cocinera y dos camareras.\n\n\n—¡Todo eso solamente para tres dueños! —suspiraba Cogniot moviendo la cabeza.\n\n\nA las seis y media, estaba tranquilo, no pensando más que en el estiércol que iba a esparcir por los arriates. Un minuto más tarde corría hacia el castillo, pidiendo socorro, lo que, con su tartamudez, producía un efecto bastante raro.\n\nCogniot acababa de descubrir, entre las lechugas recién trasplantadas a lo largo de las paredes, el cadáver de un hombre que no conocía, que jamás había visto y que no se parecía a nada de lo que se solía encontrar en aquellos andurriales.\n\n\nNo solamente el hombre estaba muerto, sino que no lejos de él había un gran cuchillo manchado de sangre y, Dios sabe cómo, la sangre había salpicado la pared enjalbegada.\n\n\nTodo eso, el Doctorcito, que corría por la carretera de Rochefort, lo sabía por la joven Martine Vauquelin-Radot, sobrina de Robert Vauquelin-Radot, propietario del castillo de Dion.\n\n\nEl guarda rural había ido allí, luego el alcalde, la policía de Rochefort, y finalmente el juzgado. Durante todo el día se pisotearon los arriates del pobre Cogniot, que nunca había tartamudeado tanto, porque tuvo que volver a empezar su relato por lo menos veinte veces.\n\n\n—Yo iba, así, empujando mi carretilla, fumando mi pipa y pensando que este año seria un año de babosas, cuando…\n\n\nSe fotografió el cadáver por sus cuatro costados. Se publicaron sus fotografías en los diarios junto con su filiación. Nadie lo había visto. Nadie lo conocía. Parecía que había caído del cielo para morir, de una cuchillada en el corazón, en aquel huerto apacible.\n\n\nEl médico afirmó que la muerte había ocurrido la noche anterior, alrededor de las nueve.\n\n\nEl especialista de la identificación judicial, que había examinado el cuchillo, era aún más categórico: no había ni una sola huella dactilar en el mango, que era de madera, y por consiguiente susceptible de conservar huellas perfectas.\n\n\nAhora bien, el muerto no llevaba guantes.\n\n\n—¡Y, no obstante, solo el suicidio es plausible! —dijo el señor Vauquelin-Radot—. No me imagino quién hubiera sido capaz de venir a matar a un hombre en mi huerto…\n\n\n—¿Cree usted más admisible el hecho de que un hombre a quien nadie conoce haya venido especialmente aquí para suicidarse de una cuchillada, lo que exige una sangre fría particular y es prácticamente imposible sin dejar huellas?\n\n\nPero, en aquel caso, había detalles todavía más extravagantes.\n\n\nEn primer lugar, el muerto, por lo menos su aparente personalidad, puesto que nadie lo había visto vivo. Debía tener unos cincuenta años. Era muy flaco, de aire enfermizo, con el cuerpo gastado por los excesos, las privaciones y el alcohol, según dijo con cierto énfasis el médico forense de Rochefort, que era el padre de ocho hijos y presidente de una sociedad de templanza.\n\n\nLlevaba el pelo canoso muy largo, «a lo artista», y una barbita recortada en punta bajo la que ostentaba una chalina negra a la manera de los antiguos pintores de Montmartre.\n\n\nEn la Butte [es decir, la Colina de Montmartre que domina París, frecuentada por los artistas y al pie de la cual se hallan situados los establecimientos nocturnos más en boga], entre el «Sacré Cœur» y la calle Lepic, nadie se hubiera fijado en él… ¡Pero en Dion!… ¿Había que creer que era realmente un viejo pintor indigente o un fotógrafo ambulante o quizás un andrajoso cantante de cabaret?\n\n\nFuera cual fuese la hipótesis que se examinara, siempre asomaba a los labios la misma pregunta:\n\n\n—¿Qué había ido a hacer a Dion? ¿Y por qué había saltado una pared, a decir verdad bastante baja, y no cubierta por cascos de botellas, para penetrar en el huerto del señor Vauquelin-Radot?\n\n\nEn fin, ¿cómo había llegado allí sin un céntimo en el bolsillo? Porque los bolsillos de su traje negro, muy usado y lustroso, estaban rigurosamente vacíos. Ni tabaco, ni cigarrillos, ni portamonedas, ni ninguno de los pequeños objetos que incluso los hombres más menesterosos llevan consigo. ¡Ni siquiera un pañuelo!\n\n\nUna sola cosa: una cartera que debió haber arrastrado consigo durante largos años, porque el objeto ya ni forma tenía. Y aquella cartera, sin duda en un tiempo repleta de papeles de todas clases, no contenía más que un solo y único papel.\n\n\n¿Qué importancia atribuirle? ¿Había que creer, como el juez de instrucción, que aquel papel era el eje del asunto?\n\n\nSe trataba de un mensaje formado con letras recortadas de un diario y pegadas unas al lado de otras:\n\n\n«El lunes a las nueve, donde usted sabe. Discreción y misterio».\n\n\nAquellas últimas palabras, sobre todo, ¿no sugerían acaso la idea de un embaucamiento o la de la obra de un chiquillo demasiado novelero? ¡El hombre había fallecido precisamente el lunes a las nueve de la noche!\n\n\n¿Fue con ayuda de ese mensaje con lo que se le dio cita y se le atrajo a Dion, al huerto del castillo? Nadie le había visto atravesar el pueblo. No obstante, hacía buen tiempo y, a pesar de la oscuridad, había gente que tomaba el fresco, ya llegada la noche, en el umbral de la puerta.\n\n\nNo se había encontrado bicicleta alguna. El desconocido no había cogido el autobús. La investigación, sin duda, no había sido llevada peor que otras. Las ropas fueron examinadas con gran cuidado. Ahora bien, las etiquetas habían sido arrancadas y ya no quedaba indicación visible en los destrozados zapatos que debían sorber el agua.\n\n\nUn inspector había interrogado a los empleados de la estación de Rochefort. Uno de ellos recordó vagamente haber visto a un viajero que respondía a las señas dadas y que se apeó del tren de Burdeos a las cinco de la tarde del lunes. El viajero le había entregado un billete sencillo de tercera clase Burdeos-Rochefort.\n\n\nY el Doctorcito registró maquinalmente en una casilla de su memoria:\n\n\n—¡Un billete sencillo! Así, pues, el hombre no tenía la intención de regresar a Burdeos, o por lo menos en un plazo breve…\n\n\nAquello era todo; al menos en el terreno de lo positivo. Pero fue entonces cuando el drama comenzó. La frente de Martine se había ensombrecido, las ventanas de su nariz habían dejado escapar una bocanada de humo, y después de un corto silencio, dijo:\n\n\n—Tengo la convicción, doctor, de que este hombre es mi padre, Marcel Vauquelin-Radot… Y, si aún no me siento capaz de acusar, sospecho que mi tío Robert lo atrajo a su casa para asesinarlo… He aquí por qué quiero que… —la joven había dicho quiero sin vacilación— …quiero que usted lleve a cabo una investigación personal, por mi cuenta, al margen de la oficial, demasiado mediatizada por la influencia de mi tío. Mi tío es rico… Después de su boda, se convirtió en uno de los altos administradores de la Compañía de Suez… Su nombre y su título impresionan a los funcionarios y hasta a los magistrados… Escribe libros de Historia y alimenta la esperanza de entrar algún día en el Instituto de Francia.\n\n\nContrariamente a su primera intención, el Doctorcito no fue a Dion aquella tarde. Tenía hambre. Empezó por cenar copiosamente en la fonda de la estación de Rochefort, y, después de tomar una habitación en el hotel, hizo lo que tan a menudo hacía en el curso de sus investigaciones: entró en varias tabernas con la firme voluntad de abstenerse de bebidas alcohólicas, pero con una fuerza de carácter mucho menor.\n\n\n—Oiga, camarero… ¿Estaba usted de servicio el lunes pasado?\n\n\n—Sí, señor… Usted va a preguntarme si no vi a un tipo que llevaba una chalina… Es la tercera vez que me hacen la pregunta esta semana…\n\n\nEsto era algo molesto… ¡Pero en fin! No se desalentó… En la sexta taberna, regentada por una buena mujer charlatana, obtuvo resultado.\n\n\n—Ya veo lo que quiere decir… Un artista, ¿no es eso?… Experimenté cierta sorpresa cuando vi su fotografía en el diario… Y le dije a Ernest, el repartidor de gaseosas que vino el miércoles, que parecía como si el buen hombre sospechara lo que le aguardaba…\n\n\n—¿Estaba triste, inquieto?\n\n\n—No puedo precisarlo… ¡no! Pero tenía unos ojos pequeños muy raros… Bebía como alguien que quiere olvidar sus preocupaciones.\n\n\n—¿Bebió mucho?\n\n\n—Tres coñacs dobles… ¡mire! Estas son las copas… Las vaciaba de un trago, luego miraba al suelo y a veces murmuraba palabras en voz baja… Desgraciadamente, no comprendí lo que decía…\n\n\n—¿Qué hora era?\n\n\n—¿Cuándo se fue? Exactamente las siete y diez. Lo recuerdo porque miró al reloj y exclamó:\n\n\n—¡Ya es hora! Si quiero llegar a las nueve…\n\n\n—Eso es todo cuanto sé… Yo creía que la policía vendría a interrogarme más pronto… Porque usted pertenece a la policía, ¿no es verdad? ¡Oh! Siempre mantuve buenas relaciones con ella… No hago nada malo… Yo…\n\n\nAl día siguiente, a las siete de la mañana, el Doctorcito paraba su Ferblantine frente a la única posada de Dion, «Deux Marroniers», delante de la iglesia.\n\n\nMucho trabajo le hubiera costado dar una respuesta de haberle preguntado alguien qué pensaba hacer, puesto que no tenía la menor idea.\n\n\nHacía siete días que los hechos habían ocurrido. Otra vez era martes. El cadáver del desconocido, después de sufrir las últimas injurias de la autopsia, había sido enterrado en el cementerio de Rochefort sin que nadie se tomara la molestia de seguir el féretro, y en su tumba solo se inscribió un número.\n\n\nLas ropas, la hoja de papel de las letras recortadas, tenían que estar en la secretaría del tribunal. ¿Qué quedaba que pudiera servir de base a las investigaciones? Una gran mansión burguesa cuya reja divisaba el Doctorcito, antes del primer recodo, una casa espaciosa, de altas ventanas, con una gradería de cinco escalones, precedida de un pequeño parque muy limpio; a mano izquierda, la casita del jardinero. El huerto estaba situado en la parte posterior, así como un segundo jardín plantado de flores, y se comprendía que la gente del lugar llamara castillo a aquella propiedad.\n\n\n—¡No me desagradaría tomar un tentempié! —dijo el Doctorcito al dueño de la posada—. Un pedazo de salchichón, pan moreno y un cuartillo de vino blanco, por ejemplo…\n\n\n—Voy a ver si han abierto la tocinería. ¿No le importa que el salchichón tenga ajo?\n\n\n¡Bah! Apostaría doble contra sencillo a que no volvería a encontrar a la joven de la víspera, y comió salchichón con ajo mientras la plazoleta, sombreada, no por dos, sino por seis castaños, vivía su clara e ingenua existencia matutina.\n\n\nDe pronto, después de oír voces durante algunos instantes sin prestarles atención, se estremeció, porque le chocó un tartamudeo que venía de la puerta de la panadería contigua a la posada. El hombre que tartamudeaba, y que no era otro sino Cogniot, estaba furioso, como si la mala suerte se hubiese ensañado personalmente en él.\n\n\n—¡Esto no puede durar! —gruñó, no sin múltiples repeticiones de silabas—. Porque, si es para burlarse de mí, no volveré a poner los pies en su maldito jardín… Ya está bien encontrar allí a un hombre muerto… El jueves, durante todo el día, estuve buscando mi decámetro porque lo necesitaba para rectificar las avenidas… Sabía exactamente dónde lo había dejado… Voy a la barraca, pongo la mano encima del estante; no hay decámetro… Por la tarde, voy al segundo jardín para sembrar y me faltó poco para caer, tropezando ¿con qué? ¡Con un decámetro que estaba desplegado!… Voy a cogerlo, preguntándome qué imbécil se había apoderado de él sin mi permiso… Y, en el extremo del decámetro, por poco caigo en un hoyo de cerca de un metro de profundidad, al pie de una higuera… Me enfado… Corro a la casa y pregunto quién ha cogido el decámetro y quién ha cavado el hoyo. Nadie lo sabe… Todos, hasta el mayordomo, tienen aire de inocencia… Y esta mañana…\n\n\nEstaba indignado. Hacíase dificultoso su aliento, y padecía un tartamudeo capaz de cortarle la respiración.\n\n\n—¡Mira, Eugéne, dame un trago de vino blanco! Esta mañana voy hasta el riachuelo para ver si los berros han crecido. Es un rincón a donde no se va todos los días, en el fondo de la propiedad. ¿Qué es lo que allí encuentro? Los piquetes que me sirven para los cordeles, alineados a un metro de distancia unos de otros… como los clavan los cavadores cuando hacen una trinchera… Corro de nuevo al castillo… Los colmo de improperios… Les digo que, si ya no soy dueño del jardín y lo embrollan sin mi permiso, presento mi dimisión… Y todos adoptan un aire todavía más estúpido que el de la víspera… Augusto, el mayordomo, me asegura que nadie ha puesto los pies en el fondo del jardín… De todos modos yo quisiera saber lo que significan esas tretas, y si la cosa ha de continuar así…\n\n\n—Usted perdone —dijo la voz del doctor…\n\n\nTodos lo miraron. En el pueblo ya empezaban a acostumbrarse a los policías, y debieron de tomarlo por uno de ellos.\n\n\n—Desde el pasado lunes, ¿no volvió usted a los dos lugares que acaba de indicar?… Piénselo bien.\n\n\n—Por lo que respecta al riachuelo, estoy seguro… En toda la semana no trabajé por aquel lado… En cuanto a la higuera, quizás pasé por allí, pero más lejos.\n\n\n—¿De modo que el hoyo pudo haber sido cavado desde el lunes por la tarde…? ¿Y el decámetro en su sitio? Con más razón los piquetes clavados cerca del riachuelo…\n\n\n—¿Pretende usted que lo hizo el muerto?…\n\n\nY Cogniot, a quien visiblemente no gustaban los cadáveres, hizo una mueca, movió los hombros como alguien víctima de un malestar físico…\n\n\n—Ese hubiera podido ir a morir en otro sitio… Cuando pienso que… Precisamente, en donde yo acababa de trasplantar mis lechugas…\n\n\nSe volvió. Se oían los pasos de un caballo. El Doctorcito creyó un instante que era un gendarme que hacía su ronda, pero advirtió la confusión del jardinero, que se precipitó hacia la panadería y entró en la tienda. Al cabo de un instante, apareció un jinete, un hombre de cincuenta y seis a sesenta años, alto, delgado, con aspecto de un noble provinciano de la vieja Francia.\n\n\nPasó, saludando vagamente con la mano al grupo que acaba de abandonar el jardinero, y aquel ademán era el de un verdadero señor pasando entre sus vasallos.\n\n\n—¿Vauquelin-Radot? —preguntó Jean Dollent.\n\n\n—¿No le conoce usted? Recorre diez kilómetros a caballo todas las mañanas. A veces la señorita lo acompaña. Tienen dos caballos, dos cabalgaduras de bella estampa…\n\n\n—¿Quién los cuida? ¿Cogniot?\n\n\n—No… No es bastante ducho… Los cuida un antiguo brigada de caballería retirado, el tío Martín, que vive en la parte alta de la calle y que va todas las mañanas y todas las tardes a la cuadra…\n\n\n—¿Que se encuentra dónde…?\n\n\n—Un poco más arriba de la casa. No se la ve, debido al recodo. Es una pequeña construcción de planta baja que da directamente a la calle y, por la parte posterior, a un patio…\n\n\nCogniot asomó la cabeza.\n\n\n—De todos modos, luego tendré que preguntar al patrón si es él quien se divierte cavando hoyos y hurtándome las cuerdas… Perfectamente, sí, le hablaré de eso. Y le diré sin rodeos: «Señor… Señor, hace quince años que…».\n\n\nEl Doctorcito ya no escuchaba. Ciertamente, había oído hablar de terribles dramas de familia. Había conocido, en su sector de Marsilly, odios feroces alimentados por mezquinas cuestiones de intereses. A veces una vulgar pared medianera o la limpieza de un foso…\n\n\nPero ¿quién podía figurarse que aquel hombre rico y distinguido, futuro miembro del Instituto, que acababa de pasar a caballo para dar su paseo cotidiano, hubiese atraído fríamente a su hermano hacia una emboscada por un procedimiento tan vulgar que resultaba infantil, con palabras ridículas y hasta groseras recortadas de viejos diarios?\n\n\n¡Y aquel asesinato a cuchilladas, con un grueso cuchillo corriente! El mango secado… el cadáver abandonado en el arriate y la sangre en la pared blanca…\n\n\nEl pueblo era fresco y alegre como un juguete. Ni siquiera faltaba el ruido alegre del martillo del herrero sobre el yunque, ni el cálido olor a pan tierno que salía de la tienda del panadero…\n\n\nEl castillo era el reflejo de una casa feliz, de un lujo simple y discreto. El hombre que allí vivía y que era lo bastante rico para llevar en otros sitios una existencia ruidosa, tenía el sentido de los goces serenos y profundos, del orden y del buen gusto.\n\n\n¿Ya santo de qué aquellas historias de piquetes, de hoyos al pie de la higuera y del decámetro desdoblado en el jardín?\n\n\nEn fin, ¿cómo el otro hombre, a quien nadie había reconocido y que venía de Dios sabe dónde, hubiera podido ser Marcel Vauquelin-Radot, si oficialmente este había fallecido hacía cinco años? Con su franqueza sorprendente, Martine había dicho todo cuanto sabía y pensaba.\n\n\n—Solo eran dos hermanos, mi padre Marcel y mi tío Robert… Mi padre, al parecer, dilapidó la parte de su fortuna… Cuando yo nací y mi madre murió al dar a luz, él decidió ir a rehacer su vida en las colonias y me confió a mi tío…\n\n\n—¿Que todavía era rico?\n\n\n—Mucho más rico ya que acababa de contraer matrimonio con una joven cuyo padre poseía un puñado de acciones de Suez… Le confesaré enseguida que yo no conocí a mi padre. No he visto más que un retrato suyo de cuando era niño con su hermano. Me criaron mis tíos… Ya era mayor cuando me explicaron con gran misterio que mi padre no era lo que se llama un hombre honorable… que había cometido tonterías, hasta en África, donde se había refugiado… en fin, que en Dakar tuvo que escoger entre la cárcel o el manicomio… A fuerza de beber, ¿su razón se había desequilibrado verdaderamente?\n\n\n»Eso fue lo que me contaron… Luego, ahora hace cinco años, ocurrió aquel terrible accidente del que sin duda habrá usted oído hablar… El asilo de Dakar fue pasto de las llamas. Todos los en él recluidos, salvo dos o tres —¡y mi pobre padre no figuró entre ellos!— murieron abrasados vivos… Yo llevé luto…\n\n\n»Y ahora…»\n\n\n¿Era la educación de su tío, verdadera quintaesencia de gran burgués, lo que había dado a aquella joven semejante sangre fría? Miraba las cosas cara a cara, como en aquel momento miraba al Doctorcito.\n\n\n—Han tratado de ocultarme el cadáver del huerto… A pesar de todo, he podido acercarme… Mi tío me lanzó una mala mirada… Al ver la cara, recibí algo así como un choque… No es que pretenda haber oído la voz de la sangre, porque soy una joven moderna y creo en muy pocas cosas…\n\n\n»Luego he reflexionado… Existe todavía un detalle que me chocó. Hace ocho días que mi tía se hace pasar por enferma y que no sale de sus habitaciones… Se sintió enferma justamente el domingo, la víspera de la llegada del desconocido.\n\n\n»Si mi tío previo algo, pudo…»\n\n\n¿No era espantoso oírla enunciar con calma acusaciones tan monstruosas?\n\n\n—¿Pretende usted que su tío hubiera hecho enfermar a su mujer de un modo u otro?\n\n\n—O que hubiese conseguido que ella fingiera una enfermedad.\n\n\n—¿Qué clase de mujer es su tía?\n\n\n—Blanda… Siempre triste, sin motivo… Siempre preocupada por sus medicamentos y sumida en sus libros de medicina… Ella pretende que tiene un cáncer y que no llegará a vieja… Las radiografías son siempre negativas, pero ella acusa a los médicos de que se ponen de acuerdo para engañarla… Usted hará una investigación, por mi cuenta, porque es preciso que yo sepa…\n\n\nSentado ante un velador pintado de verde, en la terraza de la pequeña posada, enfrente de la iglesia y de los seis castaños, cuyas yemas estallaban en un verde tierno, el Doctorcito se preguntaba en aquel momento si…\n\n\n¿No confesaba ella que su padre no había hecho nada bueno, que era lo que se llama una cabeza de chorlito y que habían acabado por recluirlo en el manicomio de Dakar?\n\n\nSi el padre estaba loco, ¿no era posible que su hija…?\n\n\nY, en ese caso, si ella estaba loca, fuera cual fuese el grado de su locura ¿no representaba él un papel odioso? Porque, en resumidas cuentas, él estaba allí sospechando que un hombre había asesinado a su hermano en las condiciones más innobles que puedan darse.\n\n\n¿Qué respondería él a ese hombre si le lanzara a la cara?:\n\n\n—¿No se avergüenza usted, doctor, de aceptar dos mil francos de la primera joven que se encuentra, a quien usted no conoce ni por asomo, para realizar semejante trabajo?\n\n\nPorque esa era la pura verdad. Para hablar con toda exactitud, él había querido devolver a su visitante los dos mil francos que ella había depositado sobre la mesa de su despacho. Luego, en el momento de su partida, cautivado por lo que ella acababa de decirle, no pensó más en ello. Ana fue la que los encontró cuando el Doctorcito iba a marcharse, y la misma Ana puso cierto desprecio en su voz al decir:\n\n\n—Veo, en efecto, que el nuevo oficio del señorito rinde mucho… ¡Cuántas consultas a veinte francos se hubieran necesitado para…!\n\n\nHabía tomado su decisión. Él no prometió realizar su investigación de tal o cual forma. ¡Pues bien! Luego, cuando viera que el jinete volvía a pasar, llamaría a la reja del castillo. Preguntaría por Robert Vauquelin-Radot. Se presentaría. Le diría…\n\n\nLa verdad, ¡pardiez! Salvo, claro está, que no le hablaría de la visita de la joven.\n\n\nSonó el timbre del teléfono de la taberna. El dueño tardó mucho rato en comprender. Por fin, se fue a la terraza, con el asombro reflejado en el semblante.\n\n\n—Lo llaman al aparato.\n\n\n—¿A mí? Es imposible.\n\n\n—No hay nadie más que usted en la terraza ¿no es verdad?… Me han dicho:\n\n\n«Llame al teléfono al señor que está en la terraza».\n\n\nEl Doctorcito se precipitó.\n\n\n—¡Diga!\n\n\n—¿Es usted, doctor?… Lo he visto desde mi habitación… ¡Sí!… Soy yo la que fui ayer a su casa… ¡Escuche! Creo que él sospecha algo… Cuando regresé, se dio cuenta inmediatamente de la desaparición de mi sortija… Yo pretendí haberla perdido… Entonces tuvo una idea de la que no lo hubiera creído capaz… Fue a mirar en el contador del auto el número de kilómetros que yo había recorrido… Volvió con la severidad reflejada en el rostro… Luego añadió que, mientras aquella historia no se hubiera terminado… La palabra “historia” es suya… me rogaba (¡y cuando él ruega…!) me rogaba, digo, que no saliera de casa.\n\n\n—Muchas gracias.\n\n\n—¿Qué piensa usted hacer? Si él sospecha que nos conocemos, no sé de qué será capaz… Empiezo a tener miedo… Escuche, doctor…\n\n\nEl Doctorcito frunció las cejas, adivinando la continuación.\n\n\n—Quizá sería más prudente renunciar… o dejar para más tarde ese… esa…\n\n\n¡Eterna contradicción humana! Un instante antes, Dollent se preguntaba en qué avispero se había metido y solo aspiraba a salir de él, y ahora bastaba que se le pidiera que renunciara para crear en él la voluntad de quedarse.\n\n\n—¿Está usted ahí? ¿Me ha oído?\n\n\n—Sí.\n\n\n—¿Y qué decide?\n\n\nLa comunicación fue cortada en seco… ¿Habría entrado alguien en la habitación? ¿Seguía enferma la tía? ¿O había vuelto el jinete al castillo por otro camino?\n\n\n—Creo que voy a almorzar aquí, patrón… ¿Qué tiene usted de bueno?\n\n\n—Nosotros, ¿sabe usted?… Aparte de un guiso de carne con acederas… Sardinas para entremeses, si quiere… Es todo cuanto puedo ofrecerle… Valdría más que se llegara a Rochefort…\n\n\nPero en eso también el Doctorcito se obstinó. Y, a las once, llamaba a la reja del castillo.\n\n\nII\n\n\nCiertamente Juan Dollent ya había frecuentado alguna vez esa gran burguesía provinciana a menudo más inaccesible que la nobleza de antaño. ¿Por qué, pues, la casa de los Vauquelin-Radot y los mismos Vauquelin lo impresionaron en aquella ocasión?\n\n\nCuando llamó a la reja, tuvo que esperar mucho rato y en vano miró las cortinas de la fachada; ninguna se movió.\n\n\n¿No acechaba ya cautelosamente Martine?\n\n\nPor fin la puerta se abrió. El mayordomo descendió con majestuosidad los peldaños de la gradería, cruzó el corto espacio de arena que lo separaba de la reja y frunció las cejas.\n\n\n—¿Qué desea usted? —preguntó con una mirada que parecía querer hacer inventario completo del Doctorcito y de sus ropas.\n\n\n—Hablar con el señor Vauquelin-Radot…\n\n\n—Lo siento, pero a estas horas el señor no recibe… El señor trabaja. Si me quiere dejar su tarjeta… es probable que el señor lo conozca…\n\n\n—Yo desearía que le pasara mi tarjeta ahora mismo, y estoy seguro de que me recibirá…\n\n\nEl mayordomo abrió la reja y, de mala gana, permitió a aquel intruso que penetrara en el vestíbulo donde reinaba una dulce penumbra. Luego llamó discretamente a una puerta de roble esculpido, entró en una sala y volvió un poco más tarde con una mirada maliciosa:\n\n\n—Ya le había prevenido. El señor lo lamenta, pero no puede recibirlo.\n\n\n—Un instante. ¿Quiere devolverme mi tarjeta?\n\n\nY, al pie de su nombre, escribió… «que conoció a Marcel Vauquelin-Radot en Dakar». Y ¡vaya por Dios! Tal vez no lo hubiera hecho de no haber existido la insolencia del lacayo y aquella atmósfera de solemnidad que reinaba en la casa y que lo aplastaba. Se enardeció en el juego.\n\n\n—Vuélvale a llevar esta tarjeta y ya verá cómo…\n\n\n—¡Como usted quiera! —pareció decir el mayordomo—. ¡Peor para usted!…\n\n\nY, en efecto, fue peor para el Doctorcito, que se lanzó aturdidamente en el más feo de los callejones sin salida en que jamás hubiera forcejeado. El principio, no obstante, fue alentador, y creyó haber marcado un tanto.\n\n\n—Si hace el favor de seguirme…\n\n\nLa puerta abierta dejaba ver una inmensa biblioteca cuyas altas ventanas daban al jardín. Robert Vauquelin-Radot, a quien el Doctorcito había visto por la mañana vestido de jinete, llevaba entonces una bata de seda negra, se hallaba sentado en un gran escritorio y vuelto de espaldas a una chimenea en la que ardían leños.\n\n\nAquello era irritante. Era demasiado perfecto… Que en una época tan agitada se pudiera vivir como en los más apacibles días de antaño… El caballo de la mañana… El criado con chaleco a rayas… Aquella chimenea monumental y aquellos millares de libros de bellas encuadernaciones… Aquel jardín bien cultivado que se divisaba, sin contar el suntuoso plateado de un pelo cuidadosamente peinado y la bata demasiado rica…\n\n\nVauquelin-Radot no se levantó para recibirlo. Lo miró de lejos avanzar por la inmensa alfombra y se mantuvo imperturbable. Apenas si, con una mano cuidada, señaló al visitante una silla enfrente de la mesa.\n\n\n—¿Cuántos años tiene usted, doctor?\n\n\nDollent había venido para interrogar y no para que lo interrogaran. Por lo tanto, se turbó bastante.\n\n\n—Treinta.\n\n\n—¿Cursó sus estudios en Francia?\n\n\n—En la Facultad de Burdeos.\n\n\n—¿Hace, pues, unos cinco años que salió de aquella ciudad?… De modo que…\n\n\nVauquelin-Radot jugaba descuidadamente con la tarjeta de visita y la dejó caer no sin ademán despectivo:\n\n\n—Me estoy preguntando por qué ha sentido usted la necesidad de mentirme… Es imposible, en efecto, que usted haya conocido a mi pobre hermano en Dakar, puesto que, en el momento en que usted hubiera podido estar allí, él estaba ya muerto… Lo siento, doctor…\n\n\nY se levantó para dar a entender que consideraba la entrevista como terminada al paso que se encendían las orejas del Doctorcito.\n\n\n—Le ruego me excuse el haber usado de una estratagema bastante vulgar y, lo confieso, poco elegante, para introducirme en su casa…\n\n\nEl otro cortaba con cuidado la punta de un cigarro, sin brindarle uno a su interlocutor.\n\n\n—Ya sé que no tengo título alguno para meterme en un asunto que no me concierne. No obstante, han matado a un hombre y supongo que, como todo el mundo, usted desea que se aclare ese drama…\n\n\n—La justicia tiene facultad para…\n\n\n—Yo la respeto como usted, pero, a menudo, me ha sucedido que he descubierto la verdad allí donde los profesionales habían fallado. Es por eso por lo que me permito insistir y rogarle que…\n\n\n—¡Lo siento, señor!\n\n\nEra aquello ni más ni menos que una despedida, dada esta vez en un tono cortante, y el Doctorcito, que sentía flaquearle las rodillas, no tenía otro recurso que el de retirarse. De pronto la puerta se abrió empujada con viveza: Martine entró, vestida de claro, con la cara alegre, y exclamó:\n\n\n—¡Vaya! ¡Dollent! ¿Cómo va, amigo?\n\n\nLuego, volviéndose hacia su tío:\n\n\n—¡Jamás me dijo usted que conocía a mi camarada Dollent!… Él y yo nos hemos encontrado a menudo en casa de amigos comunes… Hemos jugado juntos al bridge y al tenis… ¿De modo que, doctor, ha venido a saludarme de paso? Espero que se quedará a comer con nosotros…\n\n\n—¡Martine!\n\n\nSiempre aquella calma que daba un gran empaque a Vauquelin-Radot.\n\n\n—Mucho le agradecería que volviera a su habitación… El doctor desea retirarse…\n\n\nLa joven también perdió la serenidad, lo que en cierto modo resarció al Doctorcito. Luego, en el momento de salir, ella lo miró como si quisiera decirle:\n\n\n—¿Por qué no me escuchó usted? Ya ve de qué le ha valido…\n\n\nPero Dollent no estaba al cabo de sus penas. Apenas la joven había desaparecido, cuando Vauquelin-Radot dijo:\n\n\n—Usted vive en Marsilly, ¿no es cierto? Me estaba preguntando qué había ido a hacer allí ayer mi sobrina… Unos amigos míos vieron mi coche en el pueblo… Ahora, ya estoy informado… E insisto en que salga de esta casa… Ignoro lo que Martine le explicó… No se lo pregunto a usted y no deseo saberlo… ¡Usted páselo bien, señor!\n\n\nE inmediatamente pulsó un timbre eléctrico que se oyó sonar en la casa. En el mismo instante se oyó la campanilla de la reja. El mayordomo fue a abrir antes de responder a la llamada del timbre. Pasos y voces en el vestíbulo. Los visitantes debían de ser de calidad, puesto que el lacayo los dejó entrar de golpe en la casa. La puerta se abrió.\n\n\n—El señor juez de instrucción pregunta si el señor puede recibirlo…\n\n\n—Hágale entrar.\n\n\nDollent no sabía quién era el juez encargado del asunto. Tuvo un leve asomo de esperanza y no se sintió decepcionado. Al dirigirse hacia la puerta, tropezó con un joven alto que exclamó al reconocerle:\n\n\n—¡Dollent!… ¿Qué hace usted aquí?… Hubiera debido sospechar que este asunto lo apasionaría…\n\n\nUn silencio de confusión. Detrás del juez, que Dollent conocía desde hacía mucho tiempo, iban un escribano y un inspector de Rochefort.\n\n\n—Me veo en la necesidad de molestarlo una vez más, señor Vauquelin-Radot, para aclarar ciertos detalles… Ya veo que usted conoce a mi amigo Dollent… habrá, pues, oído hablar de su extraordinario olfato y supongo que…\n\n\n—¡El señor, Dollent ha forzado mi puerta y acabo de rogarle que se retirara! —enunció fríamente el dueño de la casa.\n\n\nLa turbación se apoderó del ánimo de todos. El juez creyó deber insistir, a pesar de la mirada que le lanzó su camarada:\n\n\n—Hubiera sido, no obstante, un precioso auxiliar, y me pregunto si en esas condiciones…\n\n\n—Lo siento, señor juez. Encontraron a un desconocido muerto en mi jardín, y la ley no me permite prohibir a usted la entrada en mi casa, ni impedirle que interrogue a mi servidumbre y que me interrogue a mí. No por eso deja el carbonero de ser rey en su casa, según una antigua tradición francesa, y, si ese caballero se pone terco, me veré obligado a ordenar que mi gente lo eche a la calle.\n\n\nAquel fue el instante más desagradable de la vida del Doctorcito. Sintió cómo la sangre le subía a la cara, luego afluía a su corazón y lo dejaba pálido y sin voz.\n\n\nHubiera podido… ¿Qué hubiera podido hacer? ¿Precipitarse hacia aquel hombre y abofetearlo? Pero no solamente aquel hombre estaba en su casa y por consiguiente tenía el derecho de hacer lo que hacía, sino que, además, como era dos palmos más alto que Dollent, el gesto hubiera sido ridículo. Se fue. Chocó con una jamba de la puerta. Experimentó la desagradable sorpresa de tropezar con el mayordomo, que debía haberlo oído todo y que le alargó irónicamente su sombrero, murmurando:\n\n\n—Por aquí… Si el señor quiere tomarse la molestia de…\n\n\n¿Subir a su coche? ¿Regresar a Marsilly? ¿Tratar de olvidar aquella aventura humillante? En primer lugar, había dejado su Ferblantine a la puerta de la posada, y, cuando se encontró enfrente de la terraza, Dollent sintió la necesidad de entrar para echar un trago. No solo bebió un vaso, sino tres. A partir de aquel momento su estado de ánimo tuvo tiempo para modificarse. Su mirada se volvió dura.\n\n\n—¡Nos veremos las caras, señor Vauquelin-Radot!\n\n\nPero ¿merecía la pena proseguir una investigación de la que los interesados lo excluían tan categóricamente? ¿Esperar la salida del juez de instrucción y pedirle los informes indispensables?\n\n\n—¿No ha olvidado mi guiso de carne?\n\n\n—Va cociendo a fuego lento, señor… Dentro de una hora… ¿No huele usted ese aroma?\n\n\nUn hombre cruzó la plaza, con una enorme bolsa de cuero a cuestas y tocado con una gorra de uniforme. Arrastraba los pies al andar.\n\n\n—¡Louis! —gritó al entrar—. Una carta para ti y una factura… Oye: ¿tienes parientes en Argel? ¿Me guardarás el sello para la colección del chico?\n\n\nEl Doctorcito, sumido en sus reflexiones, levantó la cabeza, miró al cartero rural de largos bigotes rojizos y la expresión de atontamiento desapareció de su rostro, sus pupilas se contrajeron y su mirada se volvió aguda.\n\n\n—¿Qué va usted a tomar, cartero?… Estoy cansado de beber solo.\n\n\nIII\n\n\n—No es que me aburra aquí, pero ya es hora de que me vaya. Sepa usted que tengo que servir como quien dice dos pueblos, ya que Dion cuenta con un villorrio a dos kilómetros de aquí…\n\n\n—¡Voy allí precisamente! —dijo el Doctorcito a todo evento.\n\n\n—¿Va usted a Morillon? ¿A casa de quién? Como no hay más que cuatro casas…\n\n\n—Voy a visitar el pueblo como turista… Si quiere usted que lo lleve en mi carro…\n\n\n—Es que tendrá que detenerse varias veces por el camino, a causa de la ronda.\n\n\nY así fue como su Ferblantine cumplió aquella mañana una misión oficial transportando el correo de Dion a Morillon.\n\n\n—¿Es bonita la colección de su hijo?\n\n\n—¡Jum! Empieza a ir por buen camino… Usted ya se da cuenta de que nosotros estamos cerca de la fuente… Cuando veo un sello extranjero, pido a la gente que me lo dé… Conozco a todo el mundo… Es raro que me lo nieguen, salvo el panadero, que también es coleccionista.\n\n\n—Sin contar con que el castillo debe de recibir mucha correspondencia.\n\n\n—¡Mucha! Los Vauquelin-Radot solos nos dan tanto trabajo como todo el pueblo reunido…\n\n\nUna de las cuatro casas de Morillon era una taberna-ultramarinos y el Doctorcito y su compañero sintieron la necesidad de beber.\n\n\n—Como puede comprobar, no hay gran cosa para ver… Ahora tengo que regresar.\n\n\n—Yo lo acompañaré. No hay gran cosa para ver, como usted dice… y me gustaría ver la colección de su hijo… Yo soy filatelista también… ¿Tal vez podríamos hacer cambios con nuestros sellos repetidos?\n\n\nAl mediodía, estaba en casa del cartero, cuya mujer lo aguardaba para servir el almuerzo.\n\n\n—¿Una copa de blanco?… Vea… Aquí tiene el álbum… No está aún todo clasificado.\n\n\nUn instante después, Dollent ya había tropezado con cinco sellos de Dakar.\n\n\n—¿Son recientes?\n\n\n—¡Oh, no! Durante cierto tiempo se recibía en el castillo una carta procedente de allí todos los meses… Fue lo que me decidió a pedirle al mayordomo que me guardara los sellos. Luego, la correspondencia cesó. ¡Vea! Aquí tiene un sello de Conakry que llegó poco después… Hace cinco años… Si mal no recuerdo, fue porque un antiguo camarada de regimiento estaba en aquella época en Conakry y me escribió la misma semana… Yo me dije: «El señor Vauquelin-Radot y yo tenemos amistades en el mismo rincón del mundo».\n\n\nCuando el Doctorcito salió, media hora más tarde, poseía, por lo menos, una base para su investigación.\n\n\nEn efecto, si el correo de Dakar había cesado bruscamente (sin duda a consecuencia del incendio del asilo), una carta de Conakry, situado a algunos centenares de kilómetros más al Sur, no tardó en llegar, y luego una de Matadi, más al Sur todavía, en el Congo belga.\n\n\nA partir de entonces era interesante seguir la pista. Hubiérase dicho que el hombre que escribía de este modo descendía a lo largo de la costa africana, a un ritmo más o menos lento, para llegar al Cabo, desde donde las cartas siguieron llegando durante dos años.\n\n\nLuego, nada más de África. En cambio, un sello fechado en Hamburgo unas semanas más tarde, y de Hamburgo parten y arriban las líneas alemanas de navegación que recorren la costa africana. El sello de Hamburgo solo databa de dos años. Luego un sello belga: Amberes.\n\n\n¡Siempre puertos! Después de Amberes, por cierto, ya no se encontraban más sellos extranjeros procedentes del castillo.\n\n\n—¡Mi guiso, patrón!\n\n\n—Ya va, ya va. A propósito… Esos señores del juzgado acaban de irse… ¿Cree usted que descubrirán algo y se llegará a saber quién es el buen hombre que murió en el huerto?\n\n\n—Es probable… Excelente fricando… Oiga… ¿Es amable la empleada de correos de Dion? Porque supongo que es una mujer…\n\n\n—Usted querrá decir una vieja solterona… ¡La más chismosa del mundo…! Como no tiene nada que hacer, se pasa todo el día emboscada tras su ventana y sabe todo lo que ocurre en el pueblo… Alguna vez he llegado a preguntarme si no abriría las cartas, sabe tantas cosas…\n\n\n*\n\n\n—¿Podría decirme, señorita, cuánto cuesta un giro telegráfico para Dakar?\n\n\n—Ello depende de la cantidad que quiera mandar… ¿Dakar?… Espere… Hace mucho tiempo que…\n\nEra barbuda, bigotuda, enorme, con ojos maliciosos y una curiosidad siempre al acecho. La prueba es que preguntó:\n\n\n—¿No ha almorzado en el castillo?\n\n\n—¡No! ¿Por qué?\n\n\n—Porque lo vi entrar allí alrededor de las once… Es tan poco frecuente que tengan invitados… Hasta me sorprende un poco tratándose de gente rica, porque, al fin y al cabo, la vida no es muy divertida en Dion, que digamos, y si yo tuviese sus rentas… Dakar… ¿Ha dicho usted mil francos?… ¿Y sin texto en el telegrama?… Ochenta y dos francos… Aproximadamente el mismo precio que para Conakry…\n\n\n—¡Ah, sí!… Olvidaba que usted ha debido de enviar giros telegráficos a Conakry.\n\n\n—¿Cómo lo sabe usted?\n\n\n—Mi camarada Vauquelin me lo ha dicho… Él tenía un amigo allí… Un amigo que no triunfó…\n\n\n—No debió de permanecer allí mucho tiempo porque solo le expidió un giro telegráfico que envié a África… Aquí la gente usa los giros postales. Se ha de tener mucha prisa para…\n\n\n—Pero después envió otros giros, ¿verdad? Matadi… Luego…\n\n\n—¿También usted es amigo del señor Gélis? Llegó un momento en que creí que se trataba de un viajero que daba la vuelta al mundo… Hubiera preferido que en vez de cartas enviase al señor Vauquelin-Radot tarjetas postales, porque hubiera tenido una idea de lo que son aquellos países.\n\n\n—¿Siempre cinco mil francos?\n\n\n—Para Matadi, el giro, si la memoria no me falla, fue de diez mil. Y por cierto que me dio mucho trabajo, porque tuve que traducir en moneda belga, y los problemas de cambio… Después, con la libra inglesa…\n\n\n—Cuando Gélis estaba en el Cabo…\n\n\n—¡Exacto!… Ya veo que conoce usted la historia… Estuvo allí cerca de dos años. Casi en cada buque venía una carta con su letra, una letra sorprendente que yo reconocía desde lejos… Era tan irregular, con las líneas que se entrecruzaban hasta el punto de que apenas podía leerse… Luego hubo una carta de Tenerife, escrita en papel de un buque alemán.\n\n\n»Toma, me dije, ese señor regresa a Europa… Pero si a mí me enviasen tanto dinero, lo aprovecharía para visitar la China y el Japón.\n\n\n»Porque en aquel momento los amarillos no estaban aún en guerra.»\n\n\n—Hamburgo, Amberes…\n\n\n—Eso es. Parecía como si regresara por pequeñas etapas. Empleaba mucho tiempo en ello. Y los giros eran cada vez más pequeños, salvo el penúltimo. De mil se pasó de un solo golpe a veinte mil. Fue el giro de Amberes. Después hubo una carta de Bruselas, dos o tres de París y, finalmente, hace apenas quince días, una carta de Burdeos. Estaba tan mal escrita que, si no hubiese sabido la dirección de memoria, no hubiera podido leerla.\n\n\n—¿Envió un giro el señor Vauquelin-Radot?\n\n\n—No. No vi nada más… Bien, ¿cuál es la dirección de su camarada de Dakar?\n\n\n—Pensándolo bien, voy a esperar un poco… Al precio a que están los giros telegráficos…\n\n\n¡Qué mirada lanzó, al pasar con su Ferblantine por delante del castillo del señor Vauquelin-Radot! ¿Se equivocó al creer ver una mano que le hacía una señal entre las cortinas del primer piso?\n\n\n—¡Soy yo!… No se moleste… Oiga, Duprez… ¿Qué me dice usted de la recepción que se me ha dispensado?\n\n\nHabía llegado a Rochefort. Estaba sentado en el despacho de su camarada Duprez, el juez de instrucción, y Duprez lo miraba con cierta sorpresa.\n\n\n—¡Parece usted muy excitado, amigo! Confieso que no llego a comprender su pasión por esas historias criminales. Le confieso que, si no fuera mi profesión, preferiría ir a jugar una partida de golf y…\n\n\n—¿Hay novedades?\n\n\n—Propiamente hablando, no. Descubrimientos extraños en los jardines… Una historia abracadabrante de decámetros y de hoyos.\n\n\n—Ya lo sé.\n\n\n—¡Ah! Otra historia de piquetes clavados como para…\n\n\n—También lo sé. Como para marcar un lugar determinado, o, más exactamente, como para encontrarlo, ¿no es verdad?… Lo suficiente para dar a entender que se ha tratado de desenterrar en el jardín vaya usted a saber qué tesoro…\n\n\nLa sorpresa del juez aumentó.\n\n\n—Pensé en ello —confesó—. Pero yo no me fío. Ya nos exponemos demasiado a dejarnos influir por toda la literatura policíaca, que goza hoy día de gran predicamento… ¿Si le dijera que sé por lo menos de veinte propietarios que se imaginan que hay un tesoro escondido en su propiedad y que gastan un dineral efectuando excavaciones? Es una enfermedad crónica del campo. Basta con que un labrador halle algunas viejas monedas de oro en sus tierras para que a cien leguas a la redonda…\n\n\n—¿Qué dice a eso Vauquelin-Radot?\n\n\n—Que jamás oyó hablar de tesoro ni de nada parecido. Qué, desde luego, jamás se deleitó cavando en su jardín ni hurtando el decámetro de su jardinero. ¿No cree usted que este bebe más de la cuenta y que pudiera ser que su imaginación…?\n\n\n—¿Es Vauquelin quien se lo ha sugerido…?\n\n\n—¡No! Conmigo es cortés y nada más. Responde sí o no… Hoy visité por tercera vez el lugar de autos y, por consiguiente, sostuve con él una tercera entrevista… He de decir que me pareció experimentar cierto cansancio… ¿Fue el efecto producido por la visita de usted? No ha perdido nada de aquella calma olímpica que lo caracteriza y que hace de él un académico perfecto… Sin embargo, bajo aquella calma, me pareció percibir como una inquietud sorda…\n\n\n—¿Qué hacia el lunes a las nueve?\n\n\n—Eso es lo más extraño. Dice que no se acuerda. Según él, una vez terminada la cena (y la cena se termina siempre a las ocho y media aproximadamente), toma el fresco durante algunos minutos en la terraza o en el jardín… Después, entra en su despacho, donde dedica cerca de una hora a la corrección de pruebas de imprenta…\n\n\n—¿Quién se encuentra en aquel momento en la planta baja?\n\n\n—La servidumbre, en el ala derecha, bastante lejos del despacho que usted ha visto y que, dicho sea de paso, es magnífico…\n\n\n—¿Y las mujeres?\n\n\n—Están la mayoría de las veces en un saloncito del primer piso. La joven lee o redacta su correspondencia… Su tía, fatigada siempre, dormita en un sillón.\n\n\n—¿Y nadie oyó nada anormal?\n\n\n—Nadie. Me informé para saber si las ventanas estaban abiertas. Dada la estación no lo estaban.\n\n\n—¿Los Cogniot?\n\n\n—Acostados desde las ocho y media, porque se levantan muy temprano.\n\n\n—¿Y Martín, el que se ocupa de los caballos?\n\n\n—Hace su última ronda a las ocho, da de beber a los caballos y regresa a su casa cerrando con llave la puerta de la caballeriza.\n\n\n—Otra pregunta, Duprez… ¿De qué lado estaba vuelto el cadáver?\n\n\n—Espere… Tengo aquí todo un lote de fotografías tomadas por la identificación judicial… Estaba vuelto hacia la tapia. Lo que ve usted oscuro, a la altura del pecho de un hombre, es una mancha de sangre.\n\n\n—¿La cuchillada fue dada por delante o por detrás?\n\n\n—Por delante… con una fuerza poco común, según el médico forense, y sobre todo con insólita precisión. El corazón quedó perforado de un solo golpe y la sangre manó en abundancia, produciendo la mancha que ve usted.\n\n\n—Estaba oscuro, a las nueve…\n\n\n—Ciertamente…\n\n\n—¿Y, no notaron nada anormal? Por muy excelentes que sean estas fotos hubiera preferido ver el lugar…\n\n\n—Ahora que me hace usted pensar en ello… Al inspector se le ha ocurrido esta idea. Esta vez han puesto a mi disposición, para que me ayude en mi investigación, a un chico muy inteligente, muy bien educado… Notó que la piedra desmenuzable recubierta de cal había sido arañada a la altura de la mancha de sangre, como si hubieran asestado un primer golpe que no alcanzó a la víctima.\n\n\n—Muchas gracias… Desde luego ninguna identificación…\n\n\n—Nada. Como ha visto, la foto ha sido publicada por todos los diarios. A excepción de la dueña de una taberna de Rochefort, que vino esta mañana a declarar a la policía que un hombre la había interrogado y que su actitud no era nada tranquilizadora…\n\n\n—¡Era yo!\n\n\n—De modo que está usted al corriente… Nada más. El señor Vauquelin-Radot empieza a mostrarse impaciente y ha dado a entender, esta mañana, que si se continuaba molestándolo de tal modo intervendría cerca de las altas esferas para que se pusiese un freno a… En cuanto a usted, amigo, no creo sea prudente que vaya dando vueltas alrededor del castillo, según dice la gente… Después de la manera como lo han tratado esta mañana…\n\n\n—¿Interrogó usted a la joven?\n\n\n—Como a todo el mundo… No sabe nada.\n\n\n—Me iba a olvidar lo principal. Perdone que lo moleste todavía algunos minutos. Las etiquetas de la ropa del muerto fueron arrancadas, ¿no es verdad? ¿Pueden decir sus especialistas si esa tarea se efectuó recientemente?\n\n\n—Si usted llama reciente la noche del crimen, respondo categóricamente que no… Si habla de algunas semanas, sí.\n\n\n—Muchas gracias.\n\n\n—¿Ha comprendido usted algo?\n\n\n—¡Todo, desgraciadamente!\n\n\n—¿Qué quiere decir? ¿Por qué desgraciadamente?\n\n\nY el Doctorcito, con una amarga sonrisa, respondió:\n\n\n—¡Porque sí!\n\n\n—¿No quiere usted explicármelo?\n\n\n—¡Ahora no! Yo también me debo al secreto profesional…\n\n\n—¡Oiga!… ¿Y yo?… ¿Y todo lo que acabo de confiarle?\n\n\nY Dollent respondió sin pestañear.\n\n\n—¡No es lo mismo!\n\n\nIV\n\n\n—¡Oiga! ¿Quiere ponerme en comunicación con la señorita Martine, por favor?\n\n\n—No sé si la señorita está despierta… ¿De parte de quién?\n\n\n—Dígale que es de parte de su amigo.\n\n\nEran las ocho de la mañana. El Doctorcito se hallaba en la posada de los «Dos castaños» y el sol, aquella mañana, también daba a la plaza de la Iglesia el aspecto de una estampa popular.\n\n\n—¡Oiga!… ¿Es usted, doctor? ¿Por qué se empeña usted?… Me da usted miedo… Acabará por…\n\n\n—¡Oiga! Su tío no ha salido a caballo esta mañana… Tengo motivos para creer que está inquieto y de bastante mal humor… ¿Le tiene usted miedo?\n\n\n—Hombre…\n\n\n—Cuando usted haga lo que le voy a explicar, se pondrá furioso. Renegará de usted… Va usted a pasar unos momentos en extremo desagradables… Pero la verdad vale bien eso ¿no es cierto?\n\n\n—Ya no sé…\n\n\n—Así, pues, le hablará usted. Le dirá que acabo de telefonearle. Que se excusa de haberse dirigido a mí, que yo demuestro ser muy diferente de lo que usted creía… En una palabra, que si él no me recibe y no acepta mis condiciones, la lista de ciertos giros telegráficos será comunicada esta mañana a la policía…\n\n\n—Pero…\n\n\n—Si usted se niega a ayudarme, iré yo en persona y…\n\n\nY colgó el receptor. Esperó media hora y la verdad obliga a decir que se mostró más intemperante que de costumbre, hasta el punto de que el tabernero empezó a mirar con cierta desconfianza a aquel cliente que se emborrachaba tan temprano.\n\n\nLa verja… Las piernas del Doctorcito temblaban un poco cuando alargó la mano hacia el puño de cobre que produjo el estrépito de la campanilla.\n\n\nComo la víspera, exactamente lo mismo, el mayordomo apareció en lo alto de las gradas, pero debió de haber recibido órdenes, ya que avanzó hacia la verja que abrió no sin cierta rigidez.\n\n\n—¿Quiere usted anunciar…?\n\n\n—¡El señor lo espera! —espetó Augusto—. Por aquí…\n\n\nEl mismo hombre, en el mismo lugar, con la misma indumentaria, en el amplio despacho-biblioteca. Pero un desprecio todavía más acentuado al propio tiempo que una fatiga, que se veía que era real y que rondaba el descorazonamiento.\n\n\n—No lo invito a sentarse, doctor… Supongo que acabaremos pronto… ¿Cuánto?\n\n\n—Cincuenta mil.\n\n\n—¿Y cómo me garantiza usted que se callará de ahora en adelante?\n\n\n—Eso depende del punto acerca del que usted desea que yo guarde silencio. La suma, a decir verdad, también dependerá de ello.\n\n\n—¿Conoció usted realmente a mi hermano?\n\n\n—¡No!\n\n\n—¿Sostuvo correspondencia con él?\n\n\n—¡No!\n\n\n—¿Conoció a sus antiguos camaradas?\n\n\n—¡No!\n\n\nLos tres ¡no! cayeron con una franca euforia.\n\n\n—En ese caso no comprendo cómo usted…\n\n\n—¿Cómo he sabido que era su hermano, Marcel, el que el pasado lunes estaba muerto en el huerto de su castillo?\n\n\n—¿Sabe usted que mi hermano estaba loco?\n\n\n—Exacto. Por lo menos tengo motivos para suponer que es exacto. En primer lugar, los asilos oficiales no aceptan fácilmente a la gente cuya razón es aún sólida. Luego, su escritura…\n\n\n—¿La ha visto usted?\n\n\nY el señor Vauquelin-Radot dirigió una mirada involuntaria hacia la caja de caudales encajada en la pared de la derecha de la chimenea.\n\n\n—Puedo, señor, hacerle en cierto modo el resumen de las cartas que se hallan en esa caja… Desde Dakar… ¿No es verdad que las cartas de Dakar se las dirigía a usted el director del asilo para tenerlo al corriente de la salud de su hermano?… La última debió de ser más oficial todavía, puesto que le anunció su fallecimiento. Tan solo una carta desde Conakry, cuya letra no dejó usted de reconocer, a pesar de que la firmaba Gélis.\n\n\n—¿Usted… usted se ha introducido en esta casa? —tartamudeó Vauquelin-Radot, olvidando su empaque.\n\n\n—No… Después de Conakry, Matadi… Después de Matadi… ¿Quiere usted que le enumere las cantidades que mandó a su hermano, que le reclamaba dinero sin cesar?… Cada vez, supongo yo, le prometía enmendarse, desaparecer para siempre en la maleza, hacer que no se hablara más de él…\n\n\n—Exacto…\n\n\n—Pero volvía a entregarse a la bebida, tal vez al juego, y la carta siguiente era otra nueva petición de dinero. Decididamente, el señor Gélis no valía más que el señor Marcel Vauque…\n\n\n—¡Cállese usted!… Ha dicho cincuenta mil francos… Voy a firmarle un cheque y…\n\n\n—¡Hamburgo!…\n\n\n—¿Eh?\n\n\n—He dicho: Hamburgo… Amberes… París… Burdeos… Continuó la serie de peticiones de dinero y de giros telegráficos.\n\n\n—¿Y si termináramos, doctor?\n\n\n—No, señor Vauquelin-Radot…\n\n\n—¿Considera usted que cincuenta mil francos no son suficiente y espera, sin duda…?\n\n\n—Espero algo, en efecto.\n\n\n—Le prevengo que…\n\n\n—Prosiga, se lo ruego,\n\n\n—… que si continúa en ese tono, voy a telefonear al Palacio de Justicia de Rochefort y les diré a los señores del juzgado…\n\n\n—¡Hágalo!\n\n\n—¿Es un reto?… ¡Como usted guste!\n\n\nY, en ese «como usted guste», volvió a ser el gran burgués de la víspera.\n\n\n—¡Oiga, señorita!… ¿Quiere usted darme el…?\n\n\nEl Doctorcito, fríamente, puso la mano encima del aparato.\n\n\n—No vale la pena.\n\n\n—¿Por qué?\n\n\n—Porque no fue usted quien mató a su hermano. Porque usted no hubiera podido matarlo a no ser que estuviera también loco… Porque su hermano estaba vuelto de cara a la tapia, a menos de treinta centímetros de ella, y no era posible que otra persona le hundiera el cuchillo en el pecho…\n\n\nUn silencio impresionante.\n\n\n—Siéntese, señor Vauquelin-Radot… Figúrese usted que yo no me imaginaba que su orgullo de casta llegaría hasta…\n\n\n»Pero voy, si usted quiere… ¿me permite que fume?… Voy a darle algunas indicaciones que le impedirán tal vez, de hoy en adelante, despreciar a un médico de pueblo.\n\n\n»Es inútil que le diga que no se trata de los cincuenta mil francos de los que habló hace un momento…\n\n\n»Ayer, un hombre honrado que solo buscaba la verdad se presentó lealmente ante usted y usted sin vacilar lo puso de patitas en la calle.\n\n\n»Hoy, para penetrar en este despacho, para arrancarle algunos minutos de conversación, he tenido que hacerme pasar por un chantajista…»\n\n\nEstaba sentado, con las piernas cruzadas, no en la silla de la víspera, sino en un profundo butacón. Aquello era ya un conato de venganza.\n\n\n—Observe que, en este asunto, no es usted quien me interesa, sino su hermano. Usted siguió el camino corriente y fácil. Rico, considerado, más rico aún después de su boda, se entregó usted a la redacción de trabajos de historia que no exigen genio alguno y de los que saca gloria y honor.\n\n\n»Su hermano, en cambio, menos disciplinado, cayó desde el principio de su existencia en el desorden… Como no me pide usted una consulta médica, no le he de decir a consecuencia de qué enfermedad o de qué excesos se volvió medio loco o loco del todo.\n\n\n»Lo cierto es que era un náufrago y que, una vez aquel encerrado en un asilo de Dakar, usted se sintió más a sus anchas, porque ya no era de temer un escándalo que afectara al nombre de los Vauquelin-Radot.\n\n\n»Ocurrió aquel desgraciado incendio… Y el hecho de que su hermano se salvara sin que nadie lo supiera… Y el de que una vez libre le pidiera…»\n\n\nUna voz calmosa y mate.\n\n\n—¿Sabe usted, doctor, lo que me pidió?\n\n\n—Dinero.\n\n\n—¡Al principio un millón! ¿Y sabe usted con qué amenaza? La de venir a recoger a su hija, que mi mujer y yo habíamos adoptado y que considerábamos como nuestra.\n\n\n—Y usted envió cinco mil francos.\n\n\n—Envié pequeñas cantidades para impedir que hiciera más locuras… Cada vez se sobreexcitaba más… Lo creía capaz de todo… Sus cartas, que aquí están…\n\n\n—Ya lo sé.\n\n\n—Usted las leerá… ¿Hacerlo internar otra vez? Tuve compasión. Esperé que llegaría a anclar en algún sitio. Pero, en lugar de eso, se volvía cada vez más exigente y hablaba sin cesar de llevarse a Martine… Cuando vi que se iba acercando…\n\n\n—¡Hamburgo!\n\n\n—Hamburgo, sí… Y luego Amberes…\n\n\n—Usted tuvo miedo del escándalo…\n\n\n—Menos por mí que por Martine… Le ofrecí mayores cantidades si se comprometía a quedarse en el extranjero… Pero entonces su locura fue en aumento, y se puso a reclamar millones… Ahí están las cartas…\n\n\n—Ya lo dijo usted.\n\n\n—¿Qué hubiera usted hecho en mi lugar? Le envié veinte mil francos afirmándole que ya no obtendría más… Y fue entonces cuando…\n\n\n—Cuando se acercó más… Burdeos… Y cuando empezó a meditar una venganza… En su espíritu, usted era el enemigo, el aprovechado de la familia, el que tenía no solamente la fortuna, sino a su hija y, por añadidura, la consideración… He estudiado psiquiatría, señor… Él buscó una venganza de loco… Crear un drama de tal modo que naufragaran en él la tranquilidad y el honor de usted. Lucidez de los locos… Lucidez que se aplica a los pequeños detalles… Un cadáver anónimo… Ropas anónimas… Y una carta extraña que le daba cita en su huerto… Todavía esto no basta para que se fijaran en usted… Busca complicaciones y es donde se manifiesta verdaderamente loco… candidato sin duda a la parálisis general… Llega antes de la hora y descubre la habitación donde se guardan los utensilios… Se lleva al jardín el decámetro, los piquetes, una azada y cava un hoyo… ¿Cómo no iba a ser seguida la investigación por toda la prensa siendo el caso tan misterioso? Y luego se mata, como lo tenía decidido desde hacía mucho tiempo… Pero se mata de manera que parezca un crimen… Limpia el mango del cuchillo con su chaqueta… Apoya el mango en la tapia, con la hoja colocada en el pecho a la altura del corazón… No lleva guantes… ¿Quién creerá que la ausencia de huellas digitales no prueba el asesinato? Lo odia, le repito… Él es del clan de usted, de su mundo, pero su clan y su mundo lo han relegado a los asilos… Es a usted, a usted solo, a quien hace responsable.\n\n\n—Dígame, doctor…\n\n\nY el Doctorcito le soltó:\n\n\n—¡Cállese!\n\n\nLe tocaba ahora ser categórico.\n\n\n—Tiene usted tanto miedo a un escándalo por usted y por su familia, que se calla y…\n\n\n—¿Cree usted que hubiera sido preferible revelar a Martine lo que su padre…?\n\n\n—¿Y comprometer, no es verdad, su elección en el Instituto?\n\n\nEl señor Vauquelin-Radot agachó la cabeza.\n\n\n—Es usted duro, doctor… Siempre que sea posible el escándalo debe cortarse y no veo en qué hubiera sido preferible…\n\n\n—Eso es todo lo que tenía que decirle, caballero. Como usted dijo ayer tan justamente, yo no estoy encargado de las investigaciones… Me he valido de la astucia para entrar en su casa, aparentando ser un chantajista, porque de lo contrario, como ayer mismo, se me hubiera echado a la calle.\n\n\n—¿Qué piensa usted hacer?\n\n\n—Nada. —Volverme a casa…\n\n\n—¿Y…?\n\n\nVaciló. No sabía cómo formular la pregunta.\n\n\n—¿Si encuentra a su amigo el juez de instrucción?\n\n\n—Es a él a quien concierne el asunto, ¿no es cierto? Yo ni siquiera soy un testigo. En cuanto al cheque… Más adelante, cuando ya no se pensará más en este asunto, que, según supongo, nadie aclarará, me pregunto si no sería de desear… que el cadáver de su hermano… He sabido que los Vauquelin-Radot poseen una tumba de familia en Versalles… Esos cincuenta mil francos…\n\n\n—Un instante, doctor…\n\n\n—Usted dispense, pero tengo mucha prisa…\n\n\nAhora era el otro el que parecía ir tras él: era el Doctorcito quien se escabullía.\n\n\n—Es necesario, no obstante, que yo…\n\n\n—¡Mayordomo! —llamó Dollent una vez en el vestíbulo—, mi sombrero… Mi abrigo…\n\n\n—Tenga por lo menos la bondad de…\n\n\n—¡Sin cumplidos! Es usted muy amable, señor Vauquelin-Radot… Pero mis obligaciones… Estoy muy ocupado.\n\n\nY, finalmente, lo que había guardado para saborearlo en presencia del asombrado mayordomo:\n\n\n—¡Tengo el honor de saludarlo!\n\n\nY bajó con suma rapidez las gradas corriendo hacia la verja, y subió alegre a su Ferblantine, que, por excepción, arrancó de golpe.\n\n\nFIN\n\n\n\n\n“Le mort tombé du ciel”,\n\n\nPolice-Roman\n, 1940\n\n"}