{"metadata": {"length": 39490, "words": 6609, "reading_time_min": 33.045}, "text": "Aquel sábado a la mañana, en Montevideo, cuando volví al hotel, a preparar las valijas y pagar la cuenta, tropecé con un compatriota, un viejo tenorio rosarino, que en su molino harinero había encontrado la fuente de Juvencia. Por lo menos, mantenía a perpetuidad un airecillo juvenil, aunque no fresco, sino afantochado, a causa del curioso colorido del pelo a la altura de las sienes. En diversas oportunidades me aseguró que «el secreto residía en el germen de trigo». Este señor, de cuyo nombre apenas recuerdo las sílabas mi y ni, me arrinconó contra una columna del hall y en tono confidencial declaró:\n\n\n—Malas noticias. Parece que el gobierno va a impedir los viajes al Uruguay. Grotesco. Todo lo que quiera. Constitucionalmente imposible. Por lo tanto, verosímil.\n\n\nTal vez dijo lo viajes. Pregunté si la noticia era de buena fuente. Contestó:\n\n\n—De buena.\n\n\nTrajo a colación el germen del trigo, y yo, ni corto ni perezoso, me alejé. No me dirigí hacia la Caja, sino hacia la calle, pues la sola idea de que me vedaran las visitas a Montevideo me infundió una viva ansiedad por diferir la partida. No podía diferirla por mucho tiempo; lo haría por veinticuatro o por cuarenta y ocho horas (por un número de horas considerable e indefinido) y mientras tanto me daría la satisfacción de no fijar fecha. Por la Ciudad Vieja vagué sin rumbo, despidiéndome de zaguanes y de esquinas. Me pregunto si tales arranques románticos afloran espontáneamente o si nos conmovemos ante nosotros mismos porque nos imaginamos héroes de episodios novelescos.\n\n\nAlmorcé en un gran hotel, dormí una amplia siesta y me llevé a pasear, en un doble faetón de alquiler, por Pocitos y por Carrasco. Cuando el conductor quiso mostrarme el aeródromo de Carrasco, le ordené en seguida:\n\n\n—Pegue la vuelta.\n\n\nEl punto espinoso era la noche. No podía meterme, como en una ocasión cualquiera, en un cinematógrafo. Además, ya había visto los dos o tres films que probablemente no llegaran a Buenos Aires. Bajé del coche en la Pasiva, porque era temprano, y estiraría un poco las piernas, mirando vidrieras, antes de comer a cuerpo de rey en el Águila. Curiosearía, de afuera nomás, el teatro Solís, pues ya sabía, por instinto, que no era para mí la función. Dieran lo que dieran, no entraría en la sala. A lo largo de los años me he mantenido a prudente distancia de gran parte de los espectáculos públicos; del teatro clásico francés, por ejemplo, para no mentar el español. Si la humanidad y yo nos pareciéramos, hace tiempo que la ópera habría callado. No digo esto con arrogancia; hablo con la humildad de quien conoce y acata sus propias limitaciones.\n\n\nLeí el programa. Esa noche cantaban: «La condenación de Fausto, leyenda en cuatro partes, de Héctor Berlioz». No me había engañado el instinto: se trataba de una suerte de ópera y ahí adentro yo me hallaría fuera de lugar. Como el protagonista de Estanislao del Campo, si ustedes recuerdan.\n\n\nSin embargo, La condenación de Fausto no era una ópera. Así lo dio a entender una señora de peinado caótico y de aspecto intelectual, que junto a la boletería alentaba a un hombre (un pobre hermano mío, tal vez). Le explicaba:\n\n\n—Nada temas. No encontrarás la acción dramática de las óperas, ni esa falsedad que te espanta. Un oratorio y, qué más quieres, música de Berlioz.\n\n\nA pesar de las circunstancias apuntadas yo no me considero un \nimbecile musicale\n. Más aún: con mi dejo de snobismo alardeo de afición por la música. El snobismo intuitivamente nos orienta en la dirección prestigiosa.\n\n\n—Hum —discurrí con prontitud—. Berlioz. Sin duda un exquisito. Sin duda un inolvidable. Lo que busco para jalonar esta última noche. También: qué oportunidad para aumentar el bagaje cultural.\n\n\nYo me sabía al borde de un error, pero no me ponía a salvo. Diríase que el Mefistófeles del oratorio o lo que fuera me tendía sus redes. Intenté alguna defensa:\n\n\n—Vamos por partes —reflexioné, aparentando flema—. Veamos a qué hora levantan el telón. Nulla da fare: a las veinte y treinta. Demasiado temprano. No me queda tiempo para comer. La comida es, ya se sabe, sagrada.\n\n\nNo hay duda de que Mefistófeles o su abogado se ocupaban de mí. En el acto argumenté:\n\n\n—Si quiero que esta noche no se parezca a las otras ¿por qué no cenar después del teatro, de acuerdo a la prestigiosa tradición de los grandes calaveras?\n\n\nUstedes me vieran frente a la boletería, primero esperando turno, después comprando mi entrada. No sé por qué se me ocurrió que en tal momento yo procedía como un mono amaestrado. Buena parte de nuestra conducta a lo mejor es propia de animales amaestrados.\n\n\nCuando ocupé el asiento advertí con abrumadora claridad la magnitud del error cometido. Atado a esa platea pasaría quién sabe cuántas horas. ¿Qué me retenía ahí? En parte, el gasto (considerable, pero no exorbitante). Yo era demasiado tímido para apersonarme al boletero a gestionar una devolución y carecía del temple necesario para levantarme y, ante el suspenso de toda la sala, arrojar al aire, en ademán de suprema liberación, la entrada hecha bollo y con paso airoso recuperar la noche de afuera. ¿Salir tan pronto no configuraba el acto de un loco? El lector que haya sobrellevado temporadas en ciudades lejanas habrá descubierto, como yo, que la soledad, con su interminable monólogo interior y el rosario de nimias decisiones —ahora hago esto, ahora aquello— peligrosamente se parece a la locura.\n\n\nYo tenía la platea a mitad de fila, de modo que para salir molestaría a una larga ristra de espectadores. Como el asiento a mi izquierda estaba vacío, me animé a salir en esa dirección, cuando noté que por ahí justamente avanzaba una señora de blanco. La señora se sentó a mi lado, y yo murmuré: «La suerte está echada. Me quedo».\n\n\nEntonces me pregunté cómo sabía yo que Berlioz era un músico seguro, un nombre que el aficionado puede manejar sin temor al traspié. Es claro, Cecilia me había hablado de él; Cecilia, por la profusión de sabiduría tan superior a mí como los gigantes del Renacimiento italiano a los hombrecitos de nuestro siglo. Fuimos amigos la vida entera, y el momento de llegar a algo más, no recuerdo claramente cómo, se nos pasó (cuando pasa no vuelve, lo explicó ella misma). Hoy nos vemos tarde y nunca, pues no vivimos en el mismo continente. Cecilia acompaña a su marido, pinche diplomático hace poco despachado a cierto oscuro apostadero de la Europa Central; pensándolo bien, el tiempo corre, quizás a estas horas el hombre esté por fin encaramado, sea todo un embajador maduro para la jubilación y el desecho. Cuando llaman al marido a la cancillería —una penitencia, anda intratable, lo obligan a que trabaje y, como si no bastara el insólito castigo, le pagan en moneda nacional— yo dejo caer a todo el mundo y me dedico a Cecilia. Aquella noche en mi platea del teatro Solís arribé a la siguiente conclusión: «No cabe error: distingo a Cecilia entre las otras mujeres, como a una persona real entre figuras dibujadas en un papel. Es la mujer de mi vida, aunque solo hay amistad entre nosotros». De pronto recordé su frase: «Berlioz, para cualquiera, un gran compositor de segundo orden y, para los que entendemos, uno de los pocos y únicos músicos».\n\n\nRompió la orquesta en afinaciones y demás prácticas previas. A mí me ganó una duda, que volvió penosa mi permanencia en el teatro. Ya no estaba seguro de que el sacrificio redundara favorablemente para el bagaje cultural, porque me pregunté si la frase de Cecilia no se refería más bien a Gluck y si yo no padecía una confusión, desde luego muy perdonable. El recuerdo de no sé qué guerra de piccinista y gluckistas —únicamente Cecilia me hablaba de esos temas— ahondaba mi recelo. Si no había que admirar a Berlioz ¿para qué yo estaba ahí? ¿Para crearme una penosa dificultad? ¿Para que me corroyera —hasta cuándo— la inquietud de saber si la música escuchada me gustaba o no?\n\n\nCon la sana intención de distraerme de tales cavilaciones examiné a la vecina. No solo estaba vestida de blanco; era blanca. Una piel pálida, demasiado pálida; sé perfectamente que para comentar a esas carnes descoloridas lo que se recomienda es la mueca reprobatoria; pero yo estoy cansado de fingir, lo confesaré, ¡no soy muy delicado!: para mí representan una variedad, no menos interesante que otras, del eterno femenino de Goethe.\n\n\nCecilia, que en su frivolidad de mujer bonita lleva oculta una mente activa y nada común, más de una vez me ha dicho que la vista y el tacto son dos niveles de un solo sentido. Me parece que la veo pontificar con su pedantería encantadora: «Si te miran mucho te sientes tocado. Aunque no la mencionen los tratadistas, hay una sensibilidad, sutil pero indudable, que nos avisa que nos miran». Mi vecina confirmó estas verdades. Tras de cambiar de postura en la platea, pausadamente —habría que decir: apenas pausadamente— me miró. Quedé alterado. Además de blanca era muy linda. Lo era de un modo peculiar, extraño y exquisito, más capaz, lo creí en aquel momento, de provocar un vivo arranque de atracción que un sentimiento duradero. Después de mirarla cerré los ojos, tal vez para serenarme, e imaginé largas siluetas en un friso con jeroglíficos, imaginé a una reina egipcia, cuya cabeza reprodujeron últimamente infinidad de revistas, y a una actriz de cinematógrafo que representó el papel de esa reina, o quizás el de Cleopatra. Volviendo a la muchacha de blanco, la juzgué belleza un poco rara para la mujer de mi vida, pero tan única, tan extrema, que si pasaba de largo y la perdía de nuevo en el mundo sin haberla estrechado entre los brazos, sin haberla mirado y conocido, el desconsuelo no tendría fin. Ya lo dije, cuando mucho monologamos en la soledad, bordeamos la locura.\n\n\nCon caracoleo de semental emprendí el asedio. Me jugaba el todo por el todo: si la vecina me observaba fríamente yo estaba perdido, pues entregado a tales maniobras tal vez resulto ridículo. Intuí la salvadora posibilidad de que la destinataria de la demostración la valorara como justo homenaje y excluyera, por inoportuna, cualquier actitud irónica. Plenamente resuelto me lancé a la carga. En el acto sofrené. Las personas que ocupaban asientos a continuación de mi vecina ¿la acompañaban? Llegó sola, pero ¿no llegaría tarde, no sería del grupo? La simple idea de un incidente me incomodaba, créanme ustedes. Cuchicheaban entre sí; ella se mantenía callada. Entonado por esta circunstancia, me volqué de nuevo al ataque. Estaba en eso cuando otra duda clavó su lanceta. A lo mejor no consiguieron asientos juntos, a lo mejor había un marido, novio o quién sabe qué, emboscado en algún imprevisible lugar de la vasta sala, y yo daría un paso en falso, me expondría a miradas burlonas de la pareja, a pullas o tal vez a una peor humillación. Mientras tanto la función había empezado. Llevábamos un buen rato de canto y música, y solo yo en el auditorio no miraba hacia adelante, no seguía el espectáculo. De pronto sentí una ofuscación pasajera, palpitaciones, un grato calor en el cuerpo. Recuerdo que me dije: «No puede ser». ¿Qué ocurría? En los delicados labios de la vecina se había esbozado una sonrisa, lo que significaba nada menos que el reconocimiento de mi existencia, el principio del diálogo. ¡El diálogo! ¡Un camino, recto o tortuoso, que me conduciría a la meta! Para retomarlo había que esperar hasta la caída del telón. No sé qué irreprimible seguridad, acaso una verdadera fe, volvía grata la expectativa: como si yo me sometiera de buen grado a las reglas del juego por saber intuitivamente que el juego ya estaba ganado y que sus reglas y dificultades llegarían a ser muy pronto un mérito adicional del premio. Noté después un leve movimiento de cabeza, que me conminaba —discreta, secretamente— a dirigir al escenario la atención. Para no parecer terco obedecí. Creí que no había dificultad en lo que me pedían. No tardé en advertir mi error. Esa cara blanca, nítida y breve, con delicadas efusiones rosadas, involuntariamente atraía mis ojos. ¿Involuntariamente? Una nueva duda me sobresaltó. ¿Me encontraba yo ante lo increíble, ante una profesional? Las sospechas tienen verdadero talento para hallar su confirmación. Está sola, argumenté, porque es una profesional en procura de trabajo. Si me atraían los planos blancos y rosados de la cara, la acuática profundidad azul de los ojos, ¿importaba mucho, preguntarán ustedes, la circunstancia de obtenerlos por dinero? En su fuero interno todo hombre incluye a un sobreviviente de la edad de piedra, pletórico de grosera vanidad, manejado por ideas de amor propio, conquista, presa cobrada y demás vulgaridades análogas. «Pero ¿habrá profesionales tan finas?» me dije, mirando las manos de la muchacha de blanco. «En el extranjero ¡qué sé yo!».\n\n\nEl entreacto puso coto a la suspicacia. Nuestros pasos divergieron despreocupadamente, para convergir luego en un rincón del foyer. Con prodigiosa naturalidad nos hablamos. Quedé supeditado al diálogo; tal vez pude desdoblarme lo necesario para advertir uno que otro signo de progreso; no para vigilar a mi interlocutora ni para juzgarla. Tan favorable aparecía la fortuna, que propuse:\n\n\n—¿Por qué no vamos a comer por ahí?\n\n\n—¿Cuándo? —preguntó.\n\n\n—Ahora mismo —exclamé.\n\n\nEn seguida me explicó que La condenación de Fausto era una obra de gran belleza.\n\n\n—El que se distrae —aseguró— comete un crimen. Por favor, escuche la tercera y la cuarta parte, que van a empezar.\n\n\nCreo que a esa altura el tema de la profesional tuvo otra aparición en mi conciencia. Vino con el recuerdo de un desvencijado cinematógrafo que hubo frente a la plazoleta de Dorrego y que demolieron después. Apalabrado el cliente, me dije, estas mujeres no se quedaban hasta el fin de la vista. Es claro que la vista, con raras excepciones puramente pornográficas, trataba de alguna enfermedad secreta ¡nada del otro mundo como diversión o como estímulo! A diferencia de la deprimente pantalla, el local, un galpón infecto, resultaba alegre, con mucho movimiento, corridas por la platea, que sonaban como redobles, y risas ahogadas. El recuerdo, con su carga efusiva, tuvo resultado práctico, pues me convenció de la ventaja de no quedar como tonto, de por si acaso comunicar a la muchacha, no torpemente, sino por alguna salida reidera, la circunstancia que pondría a cubierto el amor propio. Solo me faltaba encontrar cuanto antes el modo de colocar, con la apogiatura oportuna, más de una frase del tenor de «te conozco mascarita».\n\n\nPor el momento me distrajeron del propósito los comentarios de la muchacha sobre aspectos de la representación. Yo también aprecié detalles, pero por más que me devanaba la mente no elucubré observaciones dignas de formulación en voz alta, no pasé de «¡Muy lindo, muy lindo!», que repetí hasta lo increíble. Con todo, no callé. Gracias al mayor volumen vocal, impuse mis opiniones y dominé el diálogo. Ahora de buena fe ignoro quién dijo esto, quién dijo aquello; quién, por ejemplo, señaló el mérito del verso o tal vez de la situación apuntada por el verso:\n\n\n \n\n\nEn mis sueños yo lo he visto.\n\n\n \n\n\nRecuerdo a la perfección que las palabras corresponden a la partitura de Margarita. —Mefistófeles le había infundido sueños en que ella vio a Fausto, cuando no lo conocía aún— pero todo se entrevera en la misma nostálgica lejanía, confundo los pasajes oídos antes y después del entreacto, lo hablado por nosotros en el teatro y lo hablado más tarde en otros lugares de esa noche extraordinaria. No imaginen que yo había perdido la cabeza ni que me había entregado plenamente. Me defendí hasta el fin. Como en un apuro toda arma es buena, cuando la muchacha me dijo que se llamaba Perla solté bromas y comentarios que la zaherían, sin articular palabra, sin que de labios para afuera nada asomara, porque no iba yo a dificultar con impertinencias una aventura que se presentaba —hasta ahí, por lo menos— bajo signos tan favorables. Para quien se crea refinado, el humorismo que estriba en nombres acaso peque de basto. En cuanto a mí, que una muchacha blanquísima se llamara Perla me pareció el colmo. Admito, además, que en el instante de recibir la información me estremecí a ojos vistas. Hoy encuentro todo eso un poco increíble. Perla es Perla, naturalmente, y para designarla cualquier otro nombre resultaría ridículo.\n\n\nInsisto en que no perdí la cabeza: noté su manera de hablar, que unía a un acento extranjero el cómodo manejo del vocabulario y de las frases hechas de una niña argentina.\n\n\nConcluida la función, demoramos la salida hasta quién sabe cuándo, porque Perla no se resignaba a poner término a los aplausos. Yo me entretenía en observar esa actividad frenética y, sin duda, significativa. Ella me explicó que no lloraba para que no se le corriera el rimmel. «Te ha de gustar esta Perla», pensé, «porque sin contrariedad reprimes la irritación, no giras sobre los talones y sin más la plantas». Por último, salimos de aquella sala, tomé del brazo a mi nueva amiga y audazmente la dirigí rumbo al restaurante. El espectáculo había durado hasta horas que nunca abordo con el estómago vacío. Mientras caminábamos pausadamente, ocupados en proponer fórmulas adecuadas para definir el arte de Berlioz y para elogiarlo, en lo íntimo yo eliminaba entradas complicadas, que llevan tiempo, y resolvía preceder la gallina en pepitoria por un simple fiambre, aunque mantendría el espíritu abierto a cualquier sugerencia del maître d’hôtel, que pudiera servirse pronto y que se distinguiera, desde luego, por lo copiosa. Conozco a fondo mi languidez: reclama alimento inmediato y ante la menor demora amenaza con desmayos. Háganse cargo de mi estado anímico al oír, de boca de Perla, una de esas despreocupadas frasecitas que importaban nada menos que el fallo del destino. Despreocupada, sí, pero incontrovertible. Aunque de mujeres entienda poco, sé cuándo puedo contrariarlas y cuándo no. En aquel trance no quedaba otra alternativa que escamotear la personalidad entera, con sus anhelos y sus renuencias, y exclamar como quien bate palmas: ¡Encantado! Perla había dicho:\n\n\n—¿Dónde vamos? ¿Al restaurante? ¿A comer? ¡Qué opio! Demos una vuelta.\n\n\nEfectivamente dimos una vuelta de noventa grados y me encontré avanzando en rumbo opuesto; pero su mano apretó mi brazo y, como hasta caer de viejos llevamos dentro a un adolescente sentimental, apenas contuve mi eufórica gratitud. En lugar de entrar en el acogedor salón del Águila desembocamos en la enorme plaza y no sé por qué involuntaria fantasía tuve una visión de nosotros dos, como tomada de lejos: una patética pareja perdida en el descampado. Recuerdo detalles de esa noche de Montevideo tan vivamente como si estuviera soñándolos.\n\n\nNos internamos en todo amor a través de vaivenes del sentimiento, que retrospectivamente nos alarman. ¿O el peligro de quedar afuera es ilusorio? Ya me abandonaba yo a ese juego incomparable, la gradual conquista de una mujer, cuando la mujer en cuestión retomó su monólogo:\n\n\n—¿Meternos en un restaurante? Ni loca. Me da claustrofobia.\n\n\nCalló inopinadamente, para luego preguntar:\n\n\n—¿O usted es de los que da gran importancia a las comidas? ¿De los que tienen que comer dos platos, en mesa y con mantel?\n\n\nMe describía como si me conociera, pero por desgracia el tono era despectivo. Remató la tirada con la declaración inapelable:\n\n\n—¡Yo me arreglo con un sandwich a deshora!\n\n\nPor favor, no me llamen misógino porque de vez en cuando suelte mi párrafo contra las mujeres. Ocasionales desahogos caben a lo largo de la vida y no perjudican a nadie. Yo adoro a las mujeres, pero las desenmascaro: son las anarquistas que dislocan la civilización. Créanme, si entre todos cuidamos las cosas chicas, este mundo caótico tendrá siquiera la apariencia del orden. Las mujeres constituyen el gran estorbo, son gitanas que no respetan las cuatro comidas del ser humano. Para avivar el enojo me digo que bajo tales ayunos late menos espiritualidad que temor a la gordura y recuerdo que a otra de estas devotas de la frugalidad, a una genuina sacerdotisa del estómago liviano que por varias noches me tuvo sin más plato sólido que un té con limón, la sorprendí una madrugada devorando como tigre junto a la heladera su arrolladito de dulce de leche.\n\n\nYo no soy un infame hipócrita que resta importancia a la comida. Aclarada la cuestión, afirmo que el hambre insatisfecha no era el único motivo de mi contrariedad. En efecto, un alto en el Águila, amén de sustancioso, resultaría providencial y poco menos que insustituible, pues decorosamente deslizaría la ocasión de conversar, de conocernos, de intimar hasta el punto en que la proposición de pasar juntos la noche no disonara. Sin el restaurante ¿qué camino quedaba para llevar la navegación a buen puerto? Tengo para mí que propuse el más adecuado.\n\n\n—¿Vamos a tomar un whisky y bailar un poco? —dije.\n\n\nNo imaginen que yo estuviera ansioso por conducir a Perla a uno de esos antros costosísimos, pero el caballero se reconoce en que apechuga de tarde en tarde. Por lo demás yo especulaba con las relevantes ventajas que en la ocasión proporcionan tales comercios: la infalible mecánica del alcohol, de la oscuridad y del baile, a la par de las oportunidades de pellizcar, al amparo de la oscuridad mencionada, mis bocaditos de aceitunas, queso y maní. Añadan a lo anterior el mérito de lo consabido, de lo que por habitual no requiere explicaciones y valorarán mi sorpresa, ante la salida de Perla.\n\n\n—¡Me invita a una boite! —exclamó—. ¡Qué primitivismo encantador! ¡Un niño de verdad, un alma fresca! Le juro que me tienta, pero ¿no le da claustrofobia y hasta un poco de pereza? ¡Qué opio!\n\n\nVieran ustedes cómo me encocoré. Por dentro nomás, ya que por fuera impecablemente mantuve la amplia sonrisa que se me torcía en la boca. No era el momento de atender el amor propio, sino de salvar la noche. Esa mujer, con sus exclamaciones despectivas, diezmaba las posibilidades. Tras un inventario somero eché a temblar. ¿Solo quedaba el paseo por la ciudad? ¿A pie, a tales horas, con el fresquete o en taxímetro, sin destino, con un chauffeur conversador? El dilema de dos cuernos tuvo sobre mi espíritu un efecto paralizante, sobre todo por el tercer cuerno que fatalmente propuso: la eliminación lisa y llana de las etapas intermedias. En verdad, para determinadas proposiciones carezco de coraje. ¿Y mi zarandeada sospecha sobre la profesión de mi compañera? Acababa de cambiarla por la certidumbre de haber estado al borde de un vergonzoso error. Intuí que articular la palabra hotel y convertirme en un extraño, en un indeseable, sería todo uno. Si todavía le propusiera un eufónico nombre capaz de sugerir imágenes que gratifican la vanidad. —Ritz, Plaza, Carlton, Claridges—, pero el desdoroso refugio que no se menciona… La previsión del lugar me enmudecía. Ya adivinaba la decaída madriguera cruzada por huidizos individuos mal abrazados a borbotones de sábanas usadas y atendida por un displicente pelafustán que digita papel moneda. ¿Cómo someter a una señora a experiencia tan vil? ¿Que el amor todo lo redime y todo lo puede? A condición de que le den tiempo. El impalpable tiempo es lo inexcusable, lo rígido.\n\n\n—De acuerdo —alegué—. No vamos al restaurante. No vamos a la boite. Ayunamos. Lo que usted me pida, menos dejarla ahora.\n\n\nPara componer la próxima frase o para respirar me detuve antes de explicarle que no debíamos perder tiempo, pues el plazo acordado a nuestra —¿cómo definirla?— relación, amistad, era brevísimo: a lo sumo dos o tres días. Un repentino escrúpulo —¡quién está seguro con las mujeres!—, el temor de cometer un desliz de orden táctico, de dar pretexto a que ella exclamara «¡Entonces no vale la pena!», demoró las palabras que ya se articulaban. No me arrepentí de la dilación. Perla reconoció:\n\n\n—Por fin me dice algo simpático.\n\n\nEstimulado, pero perplejo, pregunté:\n\n\n—Entonces, ¿dónde vamos?\n\n\nContestó:\n\n\n—Dondequiera. A cualquier parte.\n\n\n—¿A cualquier parte? —aventuré.\n\n\n—A cualquier parte —respondió.\n\n\nA continuación la incalculable realidad desplegó lo que no vacilo en describir como la culminación de mi vida, su noche más extraordinaria. Admito que no cualquiera se pone a la altura de los grandes momentos, que son aterradores y magníficos. Yo mismo me amparé esa vez en eventuales distracciones, en medio de la dicha no perdía de vista el reloj y graduaba la gloria para que no durara más allá de las dos de la mañana, hora en que cierra el restaurante. En el maremagno de la pasión, en pleno vértigo de compenetración y entrega, no descuidé la pequeña astucia personal: ni una palabra dije sobre mi próxima partida de Montevideo. Más aún: mientras ávidamente adoraba a esas manos únicas, a esa cara entrañable, por una suerte de engañosa lucidez comprendí que ya no valía la pena prolongar mi permanencia en el Uruguay. Lo importante era el haber alcanzado la gloria; pero un día más ¿no significaba un mero segundo día? ¡Yo volaría en el primer avión de la mañana! Argumentarán ustedes que si continuamente me retiraba a mis cálculos, no sería para tanto el amor. Se equivocan. En mi recuerdo solo queda la plenitud. Para enumerar las imperfecciones, que sin duda existieron, debo esforzar la memoria y la buena fe. El íntimo gusano individual raramente se rinde, y con mayor facilidad nos abandonamos a la impaciencia que a los grandes pesares y alegrías. La vida está demasiado agolpada de cosas para que la vivamos fuera del recuerdo, que ni siquiera es ilusión. De aquellas horas con Perla tampoco olvido —¿otro defecto?— el hambre. Su trabajo de lima, continuo, sutil, me infundía una débil desazón que probablemente ahondó el aspecto casi místico de esa noche portentosa. Nadie lea esto como una admisión de que no bastara el solo encanto de la muchacha. Con total clarividencia descubrí que esa desacreditada blancura y ese desleimiento de tonos capaz de suscitar en algunos auténtica reprobación moral, estaban hechos para mí, constituían la belleza que mi alma desde épocas inmemoriales con vehemente sed reclamaba. Escuché después historias de un lejano país, de un castillo, de un bosque de Moravia, de una madre inglesa, de un impetuoso padre cazador, y también la revelación de secretos atinentes a una Liga Emancipadora, que se proponía —¿o habré oído mal?— la vuelta al pasado. Dios me perdone, persistí en los comentarios para mí mismo. No hay que tomar en serio, me dije, secretos revelados al primer venido. Nunca pensé que yo no fuera un primer venido; menos aún, que mi imperfecta comprensión absolviera de infidencias a Perla. En resumen, yo quedé más informado de amplios cuartos claros (como de quintas de las nuestras) donde había vivido aquella señora inglesa, que de conspiraciones y de espionaje.\n\n\n—Pobrecita —exclamé conmiserado—, criada en un castillo, tenía que conocerme a mí para bajar a este lugar.\n\n\n—¿Qué tiene este lugar? —preguntó, mirando en derredor, como si no viera la sospechosa cobija parda, la rústica mesa de luz en cuya madera las colillas habían dejado cicatrices, la pared, rica en torpes dibujos e inscripciones a lápiz.\n\n\nMuy pronto me abandoné al encanto de los relatos. Perla hablaba con gracia y con vivacidad. Es verdad que a la luz de aquella piel descolorida, como de pescado muerto, todo me fascinaba. Todavía no lo dije, pero ya habíamos dejado atrás la hora de improvisar una irrefutable despedida, para llegar al Águila antes de que cerraran. A tiempo miré el reloj y deliberadamente sacrifiqué mi previsto boeuf a la Rossini. De acuerdo a la idiosincrasia de cada cual son las pruebas de amor. Repito, pues, mi afirmación de que esa noche fue la más extraordinaria que me tocó vivir. A la otra mañana volé a Buenos Aires.\n\n\nEn el avión ¿con quién me topo?: con el rosarino. Efectivamente, en la estrechez aquella, entre valijas de mano, sobretodos y viajeros, el tenorio y yo nos inclinamos en reverente saludo, con el aludido resultado de mutuo cocazo. Tras palparse la frente mi conocido preguntó:\n\n\n—¿Cómo le fue?\n\n\n—Cómo quiere que me vaya —empecé a decir.\n\n\nAl punto entreví esos curiosos colores, una bandera o cassata de pelo, a la altura de los parietales, recordé el germen de trigo, la fama de tenorio del oponente y, no me pregunten por qué, me embravecí. Para darme el gusto de restregarle un poco el último triunfo mío en una especialidad suya, ahí nomás de punta a punta le narré la noche anterior. Tuve tema para todo el viaje, incluido el trámite en la aduana. Me consta de que un sordo encono contra ese hombre, que al fin y al cabo se defendía a su manera y como podía de los topetazos de los años, me soltó la lengua y me llevó, sin un momento de vacilación, a inmolar a Perla, a desnudarla (¡figuradamente hablando!) y a exhibirla ante terceros, mientras allá en el fuero interno una vocecita me repetía las palabras: falta de lealtad.\n\n\nLeal, lo que se entiende por leal ¿quién es? Ciertamente no la gente buena, demasiado blanda. Acaso algún engreído o nadie, probablemente. No, lo peor de aquellas confidencias en el avión fue la circunstancia de que para mí constituyeron un precioso curso de aprendizaje. Aprendí a contar el cuento, sin omitir en el proceso la melancólica ojeada sobre nuestras debilidades humanas ni la nota bufa. Como el perrillo amaestrado que sin ton ni son repite su prueba, fuera quien fuese el interlocutor que me saliera al paso yo contaba mi aventura con Perla.\n\n\nSin embargo, en el primer experimento no recogí únicamente laureles. Hubo alguna espinita que por un período prolongado dejó su huella dolorosa. El pinchazo me sorprendió porque venía oculto en una frase despreocupada:\n\n\n—Y si le gusta la mujer ¿por qué la deja?\n\n\nEstá visto que el rosarino padecía de la incurable mezquindad de los maestros, o de los que se creen maestros: no toleraba la eventual lección de un lego sin añadir, para salvar las apariencias, una objeción de detalle. Su pregunta ¿no tenía mucho de golpe bajo? Me sobrepuse a la momentánea confusión y quiso la buena suerte que sin perder tiempo yo diera con una de esas máximas que justifican cualquier conducta. En rápido contraataque, interrogué:\n\n\n—¿No dicen los españoles que en amor el que huye triunfa?\n\n\nContestó en un tono explicativo que me irritaba los nervios:\n\n\n—Hasta llegar al punto de saturación en que de veras no la aguantamos, una mujer no ha dado de sí cuanto puede. A esa altura, lo reconozco, la fuga se presenta problemática, pero para retirarse antes mejor no empezar. Se lo digo a conciencia: de mujeres el español suyo entendía menos que yo.\n\n\n¿Habrá dicho meno que yo? De cualquier modo, el tenorio tuvo la última palabra y con el pretexto de atacar a ese español imaginario me dejó la espina. Por suerte soy de los que pronto se recuperan, como lo demostré a la tarde, cuando otro español, ahora comerciante de carne y hueso, mientras me despachaba mi Fernet con «basuras» refirió no sé qué trivial anécdota de hambre en un villorio sitiado durante la guerra civil. Levantando mi bronca voz pasé a declarar:\n\n\n—Hambre, hambre la que tuve anoche en Montevideo.\n\n\nA renglón seguido narré los amores con Perla. De ahí me trasladé al club, para bañarme. Bajo las duchas hombres desnudos departían sobre carreras pedestres. Uno de esos viejitos típicos de club deportivo, donde francamente resultan fuera de lugar, aventuró:\n\n\n—O me equivoco o el hombre más rápido del mundo fue uno de mi época, un tal Paddock.\n\n\n—Si le dan pie, nos habla de Botafogo y de Old Man —previno otro.\n\n\nPara evitar disputas, tercié:\n\n\n—La mujer más rápida del mundo es una tal Perla, que anoche conocí en Montevideo.\n\n\nCon soltura me interné en el relato. De oportunidad en oportunidad yo me superaba, redondeaba mejor las peripecias, afinaba los efectos cómicos. Señalaré una circunstancia rara: con el tiempo yo insistiría menos en la brevedad del episodio. Si de esta suerte incurrí en deformaciones de la verdad —quede el punto aclarado— obré involuntariamente, de ningún modo movido por el propósito de proteger la reputación de Perla. Bastaba que me distrajera un poco, para caer en la suposición de que lo nuestro había durado más de una noche. Quizás observe alguien que si mis recuerdos correspondían tan solo a dos lugares —el teatro Solís y el caserón aquel— no dejaban latitud para ilusiones o errores. Imagino que en algún proceso cumplido en la inconsciencia o a lo mejor en sueños debí de emprender aquellas ampliaciones que elevaban el idilio, siquiera ante los oyentes, a una categoría superior. Pensándolo bien, la práctica es habitual. Una tarde, en el hotel del Jardín, de Lobos, en la memoria se convierte en tres o cuatro días; con frases del tenor de «cuando vivía en el Azul» recordamos la semana que pasamos allá. Indudablemente más curiosa parecerá esta otra circunstancia: aunque de tales disertaciones ante amigotes me retiraba envuelto en un halo de aprobación, no me sentía feliz. En mi conciencia alguna duda se revolvía. El envidiable protagonista de la proeza, es decir yo, ¿sería el más desdichado de los mortales? Al satirizar a Perla ¿me lastimaba a mí mismo? Creo que si entonces me hubiera planteado las preguntas, hubiese replicado con un cortante no. Después perdí el aplomo. Contaba la historia, pero contrariado, como quien recae en una tentación vergonzosa. Cada una de las risotadas del auditorio, preciosos galardones del narrador, inexplicablemente me dolían en la entrañas y persistían después como eco sardónico; pero nadie se obstina a disgusto, de modo que tras una media docena de experimentos expositivos, me guardé bien de ventilar mis intimidades con Perla. Tiemblo al referirlo: por un interminable lustro su nombre no afloró a mis labios. El olvido no participó en ese monumental silencio. Perla estuvo en mi memoria, como en un santuario, y yo —pecador arrepentido, lastimero, enamorado— todos los días la visitaba allí. En cuanto largarme a la otra Banda, en su busca, ni soñarlo, porque el gobierno no permitía los viajes. En tiempos de dictadura, la población entera resulta un poco ridícula, como obedientes escolares respetuosos del puntero de la maestra.\n\n\nUna noche, cinco años después, en la mesa de los amigos, en La Corneta del Cazador, comparábamos, según creo, el Buenos Aires de ayer con el actual, cuando unas manos frescas me taparon los ojos. Me volví. Me encontré con Cecilia. Tan espontáneo fue nuestro abrazo, que en las palabras de la muchacha —¡una proposición un tanto intempestiva, no lo niego!— sopesé en el acto la consistencia de lo inevitable. Dijo:\n\n\n—¿Dónde vamos?\n\n\nPara las mujeres los demás no cuentan. No hay dificultades. Una pareja es todo lo que existe en el mundo: la que ellas integran. La proposición de Cecilia, por inevitable que fuese, me sorprendió. El sorprendido se enoja; yo me disponía a protestar: «¿Qué dirá el maître d’hôtel? ¿Qué será de mi pollito? ¿Quién se lo come? ¿Quién lo paga? ¿Qué explicación doy a estos caballeros?», pero en una mesa lateral divisé al marido, que me sonreía débilmente, y en el momento de hablar sustituí aquel airado interrogatorio por una sola pregunta respetuosa:\n\n\n—¿Con él qué haces?\n\n\n—Mi marido comprende todo —replicó Cecilia con orgullo.\n\n\nPerdido por perdido, lo mejor era actuar como un caballero. Con elegante empaque y prontitud declaré a los muchachos, que miraban desconfiados:\n\n\n—Señores: mañana arreglamos cuentas.\n\n\nEn dirección del marido me incliné gravemente, demasiado gravemente. «¿No supondrá el pobre diablo», pensé, «que para humillarlo parodio un pésame burlesco? Allá él».\n\n\nCecilia repitió su pregunta:\n\n\n—¿Dónde vamos?\n\n\n—A casa —respondí.\n\n\nEsa noche yo estaba tremendo.\n\n\n—¿A tu casa? —inquirió desconcertada.\n\n\n—A casa. A estas horas no vamos a andar de la ceca a la meca.\n\n\n—Está bien —dijo Cecilia.\n\n\nCreo que reprimió una sonrisa. Por mi parte, mientras planeaba atrevidamente, discurría con lucidez extraordinaria: «Hablaré poco, porque el primer plato, lo recuerdo, fue atún y quién sabe si no huelo. ¿Cómo estará mi cuarto? Visto por una mujer, espantoso, pero menos revuelto que de costumbre».\n\n\nApenas llegamos ofrecí un whisky, un álbum de discos, abrí el fonógrafo y me escapé al baño. Lavé manos, dientes, cara, nuca; me empapé en agua de colonia, y solo por cortedad no me desnudé, para volver a escena envuelto en un leve y amplio robe-de-chambre, con mangas como alas y con dragones colorados en fondo negro. Mi perfecta complacencia quedó empañada por un recuerdo inoportuno: el de esa tradicional queja femenina contra los hombres que huelen a dentífrico. Una bocanada contra el hueco de las manos confirmó los temores; postergué, pues, la embestida y me dispuse al diálogo. Indiferentemente hablamos de esto y aquello, hasta el desprevenido instante en que Cecilia dijo:\n\n\n—En Praga conocí a una amiga tuya, ¿sabes a quién?, a Perla.\n\n\nApenas oí el nombre me entregué a las reacciones más increíbles. Aquello fue la rápida inoculación de una fiebre. Sin duda a vista y paciencia de Cecilia yo cambiaba de color, temblaba, me enfermaba, me desplomaba tal vez. Instintivamente aparenté calma, no sé con qué resultado. Cecilia contaba:\n\n\n—La encontraba en cocktails y reuniones. Si la encontraba no la perdía. La tenía siempre a mi lado.\n\n\nDiscutir a Perla con otra mujer era un insufrible sacrilegio. Sobreponiéndome sugerí:\n\n\n—Le habrás caído en gracia.\n\n\n—No —contestó Cecilia—. La pobre quería hablarme de vos.\n\n\nLa miré con gratitud, porque supe que no atacaría a Perla. Mientras pensaba: «Sobre Cecilia no me he equivocado. ¡Qué sensibilidad, qué inteligencia!», me admiré de alguna vez haberla supuesto la mujer de mi vida. Era una amiga nomás, estaba irremediablemente lejos de mi corazón. Hablé de la que estaba cerca.\n\n\n—¿Se quedó allá en Praga?\n\n\n—Aquí no vuelve. La vigilan. No la dejan salir. Descubrieron que pertenecía a una liga o sociedad revolucionaria. La detuvieron, la interrogaron, la torturaron, como es natural, pero según ella no lo pasó nada bien. Después la soltaron. Tal vez porque la consideraron de poca importancia o para ver con quién hablaba, seguirla y llegar a los jefes del movimiento. La pobre sabe que si da un paso en falso está perdida. Desde luego, no la dejan salir del país.\n\n\n—¿Y si yo fuera?\n\n\n—Esa mujer vive de tu recuerdo —prosiguió Cecilia—. Me atrevo a decirte que está más allá de lo que le sucede. Como si le bastara con haberte conocido. Me pregunto si yo no sabré valorarte.\n\n\n—¿Te parece que me largue y vaya?\n\n\n—Me contó una historia demasiado fabulosa: que te conocía desde antes de conocerte, porque te había soñado. Que te había querido en sueños y que al verte no tuvo sorpresa, porque te había esperado tanto y por fin llegabas. La explicación era innecesaria. ¿Por qué no se enamoraría ella en una noche? Una mujer decente que encuentra al amor de su vida no se rebaja a tácticas y postergaciones. Esos juegos son una indignidad. El hombre, te lo aseguro yo, lo entiende perfectamente, si no es uno de esos brutos que ya no quedan. Hasta un estúpido ha oído hablar de amores a primera vista y sabe que los enamorados descubren siempre o inventan antecedentes para demostrar que la reunión de ellos dos era inevitable.\n\n\nInsistí:\n\n\n—¿Y si yo me largara a buscarla?\n\n\n—Lo pasarías mal. La pobre, una loca, igual que todas las mujeres, habló de ti. Tú no entiendes esto: los hombres de verdad son reservados.\n\n\n—No tanto. Si los oyeras en el club…\n\n\n—De entrada irías preso. A la larga la embajada intervendría y quién te dice que por último no te soltaran. Lo pasarías mal.\n\n\nEl miedo no es zonzo, pero sí triste.\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}