{"metadata": {"length": 16729, "words": 3030, "reading_time_min": 15.15}, "text": "EL POSADERO \n\n\nAunque me hubiera quedado una habitación libre, desde luego no se la hubiera dado a esa pareja. Gente sospechosa. Han dicho que eran marido y mujer, pero yo no me chupo el dedo y a mí no me la pegan. \n\n\nÉl es demasiado viejo y ella demasiado joven. Y como está encinta… Tal vez es el padre que la ha sacado de su pueblo para evitar el escándalo. Pero la mía es una posada honrada, y aquí no quiero partos clandestinos. \n\n\nPor otra parte, no me parece que la trate como a una hija. Este vejete la mira como si fuera una cosa santa y casi con reverencia. Acaso es un criado de confianza que ha cargado con este bonito trabajo… De todas maneras, su marido no es. Y ella con ese aire inocente y casto como si no se avergonzase de nada… Y debe de estar en los últimos días. Ya te digo yo que las apariencias… ¡Fíate de las mujeres! Parece una virgen y está a punto de ser madre. ¡Hay que ver! Y luego, como si no bastara, huelen a miseria desde una legua. Y en mi casa no quiero pobres. Serían capaces de plantarse aquí durante un mes, con la excusa de la parturienta, y al final de todo oírles decir que no tienen bastante dinero para pagar la cuenta. \n\n\nSi hubieran llegado con bonitos vestidos y con la bolsa llena acaso hubiera podido encontrar un rinconcito para ellos. El mozo podía haber ido a dormir a casa de sus hermanos durante algunas noches… Cuando el oro está de por medio todo se arregla. Pero con esos no hay nada que hacer. Ella lleva un vestido cualquiera que yo me avergonzaría de dar a mi mujer, y él un manto liso que debe de tener más años que quien lo lleva. Además, habría el peligro de que los gritos de ella y los lloros del niño molestaran a los otros viajeros. ¡Buena cosa encontrarse la posada vacía por culpa de dos vagabundos misteriosos! Aseguran que son galileos, pero el refrán dice que de Galilea nunca puede venir algo bueno. \n\n\n¡He hecho bien en sacármelos de encima! \n\n\nUn agujero en cualquier sitio lo encontrarán seguro antes que sea de noche. \n\n\nEL DUEÑO DEL ESTABLO\n\n\nYa he dicho que sí, pero casi, casi me arrepiento… En la posada no los han querido, no tenían dónde caerse muertos… Son débiles: me he dejado conmover, especialmente por ella, con esa cara humilde y sin embargo apasionada, con sus ojos de niña que ha venido de un mundo más claro que el nuestro. Y parece que lleva un gran secreto contra el pecho como otra llevaría un ramo de flores. Es tan inocente, cándida, pura, que parece imposible que tenga que parir de un momento a otro… \n\n\nNo he tenido valor para sacármelos de encima, de noche, en ese estado: acaso he obrado mal, pero ya no hay remedio. Se han sentado en el establo, en silencio; como si rezaran sin palabras o esperasen un milagro.\n\n\nTambién el viejo parece una persona de bien. Asiste a esa pobre mujer con tantos miramientos como si ella fuese una reina y él un señor convertido en esclavo. No entiendo nada. Van por el mundo solos, sin un criado, sin una mujer que pueda ayudar a esta niña que está apunto de sufrir… ¿Por qué habrán salido precisamente los últimos días del embarazo? Llevar a esa pobrecita por los caminos, en este mes frío y en sus condiciones, no es propio de un hombre juicioso. \n\n\nTotal, que no he tenido valor para dejarlos marchar desconsolados. El establo es viejo y sucio, pero, por lo menos, tienen un poco de techo sobre la cabeza y las bestias siempre dan un poco de calor. Aunque me haya equivocado, lo he hecho con buen fin: el Señor no me castigará. He sentido como si una voz interior me empujara a albergar a esos dos pobres extraviados. Y hasta el Libro ordena dar albergue a los peregrinos abandonados. ¡Dios quiera que todo termine bien para ellos y para mí! \n\n\nEL PASTOR QUE SE HA QUEDADO ATRÁS \n\n\n¡Qué furia, mis compañeros apenas han hablado con aquellos jóvenes desconocidos! Yo soy más viejo, y no puedo correr como ellos, pero, en compensación, conozco el mundo un poco mejor que ellos. \n\n\n¿Quiénes serán aquellos jóvenes luminosos? Aquí en el pueblo nunca los habíamos visto. Deben de ser forasteros y de los forasteros hay que fiarse hasta un cierto punto. Ponerlos a prueba, interrogarlos… No señor, mis compañeros, en seguida a las primeras palabras, han levantado los brazos como alas y han salido corriendo como el viento. \n\n\nA decir verdad, aquellos hombres no parecían ni hombres como nosotros. Tenían la cara y los vestidos iluminados, sin que pudiera entender de dónde venía la luz. No llevaban linternas, el fuego estaba apagado y luna no hay. Y, sin embargo, parecía que tuvieran delante un fuego más que ardiente. Podrían ser espíritus del Señor, pero también podrían ser fantasmas o, peor todavía, demonios que ruedan de noche. \n\n\nEn cambio, estos cabreros se han quedado aquí, con la boca abierta, escuchando, y se lo han tragado todo en seguida. ¿Y qué han sabido? Que allá abajo, en aquella gruta, ha nacido un Rey. Pero, por lo que he aprendido en los setenta años que llevo en el mundo, los reyes nacen en los palacios de las ciudades y no en las cuadras, en medio de las porquerías de los animales. \n\n\nY parece ser que este Rey desciende nada menos que de David y es Hijo de Dios. Pero nuestro Adonái, que yo sepa, no tiene hijos: es el Señor único, creador del cielo y de la tierra, y no hay otros dioses fuera de Él. En cuanto a la familia de David, después de mil años mucho me temo que no quede de ella  ni sombra en la tierra. Y esos corren, como locos perseguidos, para ir a ver el milagro. Sin embargo, también yo quiero ir allá abajo: nunca se sabe… \n\n\nLAS OVEJAS DEJADAS SOLAS \n\n\nNos han despertado con aquella luz que no era ni sol ni fuego, y después han salido corriendo. No se sabe dónde, no se sabe por qué.\n\n\n¡Si lo supiera el amo! \n\n\n¿Por qué abandonarnos, precisamente en esta hora, en esta oscuridad? ¡Si todavía nos hubieran dejado solas durante el día, menos mal! Hubiéramos podido entrar, por lo menos, en aquel campo de trigo de allá abajo y hacernos pasar las ganas. Durante el día, pobres de nosotras, si nos acercamos por allí, nos arrojan con gritos y a bastonazos. Y es preciso contentarse con la hierba rala que, con el frío, se esconde entre las piedras, y a veces nos pincha los labios. Ahora, aunque los guardianes hayan huido, no podemos salir del cercado y no hay ninguna esperanza de pastos prohibidos. \n\n\nEs preciso quedarnos aquí temblando, un poco de frío y un poco de miedo. Se preocupan de nosotras cuando hace sol y nadie se acerca, y ahora que el mundo es todo negro y hay tantos peligros, nuestros esbirros desaparecen. Sin embargo, precisamente por la noche es cuando pueden venir los lobos, los chacales y todos nuestros enemigos. Podríamos, en un abrir y cerrar de ojos, encontrarnos degolladas por esas bestias de ojos rojos y sin misericordia. O bien los ladrones pueden robarnos los hijos y venderlos quién sabe dónde. Y todo por culpa de esos pastores enloquecidos que han salido corriendo por hacer caso a aquellos jóvenes relucientes. ¡Bonita manera de hacer los guardianes! ¡Nos apalean de día y nos dejan sin defensa por la noche! \n\n\nLos hombres se dan aires de ser quién sabe qué y luego pierden la cabeza de repente. Y nosotras, obedientes, buenas, calladas…¡Y luego nos recompensan así! \n\n\nAhora que estamos despiertas, sentimos el cuerpo medio vacío, que rumorea -ayer hemos encontrado poco pasto- ¿y quién consigue volver a dormir?\n\n\nLA MATRONA \n\n\n¿Por qué han venido a llamarme, en mitad de la noche, si no tenían necesidad de mí? El viejo llega, llama a la puerta como si quisiera derribarla, suplica, me hace salir de la cama caliente, y me cuenta que su mujer está a punto de dar a luz y que no tiene a nadie para asistirla. Yo, ingenua, me dejo persuadir, y lo sigo. Creía que estaba en casa de parientes, o por lo menos en la posada. En cambio, me lleva a un establo fuera del pueblo, alejado, medio derrumbado. Se detiene y dice: es aquí. Yo no quería ni entrar, porque no estoy acostumbrada a poner los pies en los establos. Todas mis clientes son señoras, las mejores señoras de Belén. Y esta señora que se aloja en un establo debe ser una desgraciada, una huida, tal vez una pecadora que se esconde. \n\n\nA pesar de todo, me llené de valor y entré. Ahora ya había llegado hasta allí y tal vez consiguiera un siclo\n1\n, aunque el viejo no tuviera el aspecto de ser una persona de posibles. Pero cuando ya estoy dentro, ¿qué veo? A la madre toda tranquila y plácida, sentada cerca del pesebre, como si nada hubiese ocurrido. Y allí dentro, en el heno, un hermoso niño que mira a los ojos y que ilumina toda la habitación. \n\n\nY entonces, digo yo, ¿qué sorpresas son éstas? ¿Por qué me han arrancado de casa, donde soñaba tan bien, si todo se ha terminado? \n\n\nEllos, el hombre y la mujer, se miran y no me contestan. Finalmente consigo saber que aquella joven ha parido sin dolor. Sin trabajo y sola, sin la ayuda de nadie, mientras el viejo me buscaba. No he podido contener la rabia y me desahogado con los dos cuanto me ha parecido.\n\n\nPero la mujer estaba completamente encantada con el niño, y el niño parecía que me sonriera, como si quisiera calmarme. El viejo ha intentado ponerme en la mano algunas monedas, pero yo no he querido nada y he salido de allí dando un portazo. \n\n\nAquellas nos son personas como las otras, y yo no quiero ni tocar su dinero. Puedo equivocarme, pero ahí hay algo de brujería. Nunca se ha oído decir que una mujer pariera de ese modo, sin dolores y sin socorros. ¡Y ese hijo que mira a la gente como un hombre!. \n\n\nY luego, ¡hacerme levantar a esta hora con este viento helado, y para llegar y encontrarme que todo está hecho! Mañana, apenas se haga de día, quiero explicárselo todo al centurión. Dejaré de ser quien soy si mañana no los echa de Belén, ¡vagabundos ignorantes! \n\n\nEL RATÓN EN LA PARED\n\n\nEso ya está visto: esta noche ayuno. Esperaba que se hiciera oscuro para salir de mi escondrijo y buscarme la comida, cuando ha empezado a llegar gente y se han puesto a hacer luz, a hablar y a moverse por todas partes. Hay una mujer con un niño, un viejo que los acompaña, y, además, los pastores de los alrededores. Son hombres, por tanto, perseguidores de mi raza, y no hay que dejarse ver. Me toca quedarme aquí, entre estas dos piedras removidas, espiando lo que sucede. \n\n\nY siento que el hambre me debilita. Esperaba encontrar alguna migaja de pan que se le hubiera caído hoy al labrador y algunos granos de trigo que se hubieran quedado entre la paja, como otras noches. Pero no hay solución. Salir de aquí no me conviene. Los pastores han encendido fuego y se ve como si fuera de día. En cuanto me descubrieran me aplastarían con sus zapatos herrados. \n\n\nNo se sabe lo que están haciendo ahí dentro. Por la noche no suele haber más que el buey y el asno, y de ellos no tengo miedo. Casi diría que somos amigos, aunque sean mucho mayores que yo. Esos cabreros están ahí, alrededor del pesebre, con los ojos abiertos, como si adoraran a ese niño que acaba de nacer. Sólo Dios sabe qué habrá ocurrido para maravillarse tanto y hacer tanta fiesta. A mí me parece un niño como los demás, y también los niños, cuando pueden, se divierten torturando a mis hermanos. Yo, de verdad, no tengo ningunas ganas de adorarlo como hacen estos villanos. Tanto más, que si sufro hambre es por su culpa. Si le dejaran solo, me gustaría divertirme mordiéndolo… \n\n\nEL BUEY\n\n\n¿Quién habrá dado a esos el derecho a invadir mi casa? Es la primera vez que los veo. Esa joven no es la mujer del guardián, y ese viejo no es el boyero. Y, sin embargo, están haciendo de dueños y hasta han ocupado el pesebre destinado a mi heno. ¿Qué señorío es este? \n\n\n¿Qué habrán puesto dentro del pesebre? \n\n\n¡Vaya! Ahora lo veo. Es un hijo de mujer, ¡un hombre apenas nacido! Pero ¡qué diferente es de todos los demás! En mi vida he visto una criatura parecida. No llora, como hacen los niños, no duerme, no gime, no grita. Tiene los ojos abiertos, grandes, serenos como el cielo de abril. No parece un niño de verdad, sino una aparición, un pequeño Dios que por equivocación ha ido a parar en medio de la hierba seca… \n\n\nNunca me había dado cuenta de lo oscuro y sucio que es este establo. Me avergüenzo de no tener un sitio más bello, más digno de él. Descubro las telas de araña que antes no había visto; las maderas carcomidas; las losas del suelo todas húmedas, todas negras. \n\n\n¿Cómo es posible que un ser tan milagroso haya escogido esta mugrienta cabaña para venir al mundo? \n\n\nDe él emana un resplandor caliente, una luminiscencia amorosa que atraviesa todas las cosas y hace bien al corazón. Los hombres no son así ni cuando nacen. Los hombres son duros, burdos, crueles, tristes… \n\n\nAhora sonríe y parece que quisiera hablar. Se ha dado cuenta de que lo miro y parece darme las gracias. No tiene miedo de mí. Casi diría que me quiere y que me quisiera consolar. En ninguna mirada humana he descubierto nunca una expresión igual. \n\n\nYa soy viejo y he trabajado durante tantos años que mis pobres huesos están cansados. Pero por él haría gustoso cualquier cosa: llevar a cuestas una montaña, arar todos los campos de Judea. \n\n\n¿Qué podría hacer por él? ¿De qué manera demostrarle mi reconocimiento? ¿Calentarlo con mi aliento? Pero ¿seré digno yo, animal de yugo, de acercarme a ese cuerpecillo que reluce?\n\n\nEL GORRIÓN EN EL TEJADO \n\n\nNo entiendo nada de lo que pasa. Luz arriba y luz abajo. Parece que se esté haciendo de día y, sin embargo, éste no es el calor de sol. \n\n\nMe parece que hace poco he regresado al nido y en esta época del año las noches no terminan nunca. No puede ser la mañana. Aquí hay un misterio. Abajo en el establo oigo voces; arriba en el cielo otras voces, no sé de quién. ¿Será posible que los hombres se hayan puesto de repente a volar como nosotros? ¡Sería nuestra ruina! \n\n\nEl hecho es que esta noche no es posible dormir en paz.\n\n\nY a mí, que mañana a primera hora tengo que levantar el vuelo para buscar alguna semilla o algún residuo para no morirme de hambre, estas luces y estas voces no me convienen nada. \n\n\nLas otras noches estábamos tan en paz que era un encanto. En verdad que no sé lo que tiene que buscar esa gente a esta hora para fastidiar a un pobre pájaro que durante el día tiene que afanarse para ganarse la vida. ¿Por qué no duermen tranquilos, como hacía yo? \n\n\nParece imposible, pero esos brutos gigantes de dos piernas parecen creados aposta para nuestro castigo. O nos hacen prisioneros, o nos matan, y, no contentos con esto, me fastidian el sueño. \n\n\nEL ASNO \n\n\nDios ha querido que antes de morir viera cosas maravillosas. \n\n\n¡Todas las noches aquí dentro, en las tinieblas, cansado y triste, pensando en mi vida desgraciada, sin otra compañía que un buey que rumia o un ratón que roe! \n\n\nAhora, en cambio, me parece estar en el corazón del mundo. Un esplendor que palpita, un cántico que baja de los cielos, una mujer más bella que las otras mujeres, un niño que roba el sosiego a quien le ve. Yo no soy un sentimental, como mi blanco compañero, y tampoco un supersticioso, como mi dueño. Y, sin embargo, tendría ganas de arrodillarme como hacen estos cabreros que han acudido aquí, corriendo, como si los hubiera convocado un Dios.\n\n\nTambién yo he rodado lo mío; una vez he estado en Damasco y seis veces en Jerusalén. Pero no recuerdo un prodigio como éste, nunca me he sentido tan feliz como esta noche. \n\n\nEsa joven que inclina su rostro bellísimo y pálido sobre el fruto de su sangre, casi me hace llorar por no sé qué nueva ternura. Y ese hombre anciano que contempla a la mujer y al niño como si estuviera arrebatado a la felicidad por un sueño. Y esos pastores que tienen la cara más enrojecida por la alegría que por el reflejo de las llamas. Y esa criatura dulcísima tendida en el pesebre, que contempla a todos como si los quisiera consumir con su corazón. \n\n\nEse no es hijo de hombre. He oído decir a los pastores que les fue anunciado el nacimiento de un Dios. Cuanto más lo miro, más me parece verdad. Los hombres no tienen esos ojos, no exhalan ese fulgor. \n\n\n¡Y pensar que yo lo he visto nacer, yo, pobre bestia de carga despreciado por todos! ¿Por qué misterio ha querido iniciar su vida aquí, en este pedazo destartalado, destinado a nuestros morros hambrientos? ¿Por qué arcana razón soy digno de ser espectador de un portento tan increíble: el nacimiento de un Dios? \n\n\nSoy el último de los animales de la tierra, soy un pobre saco de piel llagada y de huesos molidos; pero no me eches, Niño; permíteme a mí amar a Aquel que un día quiso crear hasta a mí.\n\n\nFIN\n\n\n\n\n1. Siclo: Moneda hebrea de plata, equivalente a cuatro dracmas.\n\n\nAgradecemos a Estanislao Echenique Muzard su aportación de este texto a la Biblioteca Digital Ciudad Seva. También agradecemos a la Librería de Valdivia y al señor Fernando Mujica Fernández.\n\n\n\n\n\n"}