{"metadata": {"length": 32816, "words": 6356, "reading_time_min": 31.78}, "text": "—¡Zopilotes negros! ¡Cuervos devoradores! ¡Fuera de mi vista! ¿Quieren que las plantas se sequen? ¡Tomen el otro camino, el que da la vuelta por la casa de doña Casilda, que al fin esa vieja beata se hincará cuando pasen! ¡Respeten la casa de un republicano juarista! ¿Cuándo me han visto entrar a su templo de tinieblas, buitres? ¡No les he pedido ninguna visita! ¡Fuera, fuera!\n\n\nMi abuelo agita su bastón, apoyado contra la barda del huerto. Seguro que nació con ese bastón. Creo que hasta en la cama duerme con él para no perderlo. El puño del bastón es igualito al abuelo, nada más que el puño es un león melenudo con los ojos muy estirados, como si estuviera viendo muchas cosas al mismo tiempo y el abuelo, pues, sí, también es un viejo melenudo con unos ojos amarillos que se le estiran hasta las orejas cuando ve venir la fila de curas y seminaristas que tienen que pasar al lado del huerto para ir más rápido a la iglesia. El seminario está un poco fuera de Morelia y mi abuelo jura que lo construyeron sobre el camino de nuestro rancho sólo para fastidiarlo. No es la palabra que él usa. Las tías dicen que las palabras que usa el abuelo son muy inmorales y que yo no debo repetirlas. Lo raro es que los curas siempre han de pasar por aquí, como si les gustara oír lo que grita, en vez de tomar el rodeo por el rancho de doña Casilda. Una vez lo hicieron, y ella se hincó para que le echaran la bendición y luego les convidó su chocolatito. No sé por qué prefieren pasar por aquí.\n\n\n—¡Un día de éstos me los fastidio, curas de miércoles! ¡Un día les echo los perros encima!\n\n\nLa verdad es que los perros del abuelo ladran mucho dentro del rancho, pero en cuanto pasan la barda son bien mansitos. Cuando los curas bajan la loma en fila y empiezan a persignarse, los tres pastores ladran y aúllan como si se anduviera acercando el demonio. Les ha de extrañar que tantos hombres vengan vestidos con faldas y tan bien rasurados, ellos que ya se acostumbraron a las barbotas del abuelo, que nunca se las peina y a veces se me hace que hasta se las revuelve más, sobre todo cuando las tías nos visitan. La cosa es que los perros se vuelven mansitos al salir al camino y les lamen los zapatos y las manos a los curas y entonces los curas miran de lado y con una sonrisita a mi abuelo, que golpea la barda con su bastón, lleno de coraje, y se le traban las palabras. Aunque la verdad no sé si lo que están mirando los curas es otra cosa. Porque el abuelo siempre espera el paso de los señores con faldas bien abrazado a la cintura de la Micaela, y la Micaela, que es mucho más joven que él, se aprieta contra el abuelo y se desabotona la blusa y se ríe mientras come un plátano dominico y luego otro y luego otro más y los ojos le brillan igual que los dientes cuando pasan los curas.\n\n\n—¿No les da muina mi hembra, sanguijuelas? —grita el abuelo y aprieta más a la Micaela—. ¿Quieren que les cuente dónde está el reino eterno?\n\n\nLanza una carcajada y le levanta las faldas a la Micaela y los curas se ponen a trotar como conejitos asustados, de ésos que a veces bajan de los bosques cerca del huerto y esperan a que yo les aviente zanahorias. El abuelo y la Micaela se ríen mucho y yo me río igual que ellos y tomo la mano de mi abuelo que llora de risa y digo:\n\n\n—Mira, mira, saltan como conejitos. Ahora sí los asustaste. Puede que ya no vuelvan más.\n\n\nEl abuelo aprieta mi mano con la suya llena de nervios azules y callos amarillos, como los troncos de madera guardados en la covacha al fondo del huerto. Los perros regresan a la casa y empiezan a ladrar otra vez. Y la Micaela se abotona la blusa y le acaricia la barba al abuelo.\n\n\nPero casi siempre las cosas son más tranquilas. Aquí todos trabajamos a gusto, las tías dicen que es una inmoralidad que un muchacho de 13 años trabaje en vez de ir a la escuela, pero yo no entiendo qué quieren decir. A mí me gusta levantarme temprano y correr a la recámara grande, donde la Micaela se está haciendo las trenzas mientras se mira al espejo, con las horquillas en la boca, y el abuelo todavía gruñe en la cama; seguro, si se acuesta con las lechuzas y no duerme más de cuatro horas, jugando al conquián con sus amigos hasta las dos de la mañana. Por eso a las seis, cuando yo entro a la recámara toda retacada de muebles, de mecedoras con almohaditas para la cabeza, de roperos enormes con espejos en los que uno se ve enterito, me trepo a la cama riendo. El abuelo se hace el dormido un rato y cree que yo no me doy cuenta. Yo le sigo el juego y de repente él lanza un gruñido de león que hasta el cristal del candelero tiembla y yo me hago el asustado y me escondo entre esas sábanas llenas de olores que no se dan en ninguna otra parte. Sí, a veces la Micaela dice: «Tú no eres un niño, eres un perro igual que ésos, que de seguro no ven nada pero nomás se dejan llevar por lo que huelen.» Lo ha de decir en serio porque de veras que entro a la cocina con los ojos cerrados y me voy derecho al jocoque, a los tarros de miel, a las quesadillas de flor, a las bateas de nata y a los mangos en dulce que la Micaela está preparando. Y sin abrir los ojos meto los dedos en la cazuela y acerco los labios al chiquihuite donde ella va amontonando las tortillas calientes. «Hombre, abuelo —le dije un día—, si me diera la gana iría todos a lados oliendo nomás, sin perderme, te lo juro.» Afuera es fácil. No acaba de salir el sol y los hombres ya están en el aserradero y es el olor de ocote fresco lo que me lleva hasta allá, al cobertizo donde los trabajadores colocan en montones los troncos y las ramas y luego van sacando las tablas del grueso y del ancho que quieren con los serruchos. Todos me saludan y me piden: «Alberto, danos una mano», porque saben que eso me enorgullece mucho y saben que yo sé que ellos saben. Hay montañas de aserrín por todas partes y un olor como si el verdadero bosque estuviera aquí, pues la madera no huele igual ni antes ni después, ni cuando es árbol ni cuando es mueble o puerta o viga en las casas. Una vez hablaron mal del abuelo en el periódico de Morelia, lo llamaron «rapamontes» y el abuelo bajó a Morelia armado con su bastón y le rajó el coco al periodista y después tuvo que pagar daños y perjuicios: así dijo el mismo periódico. El abuelo es un tipo vaciado, ni hablar. Pero quién lo viera tan encabronado con los curas y los periodistas y luego tan mansito en el invernadero que está detrás de la casa. No, no tiene plantas allí, sino pájaros. Sí, es un gran coleccionista de pájaros y yo creo que me quiere tanto porque le heredé el gusto y me paso la tarde observándolos y llevándoles alpiste y agua y al fin poniéndoles sus fundas encima cuando se duermen al meterse el sol.\n\n\nEsto de los pájaros es cosa seria y el abuelo dice que hay que estudiar mucho para cuidarlos bien. Y tiene razón. Éstos no son unos gorriones cualquiera. Me he pasado horas leyendo las tarjetas que hay en cada jaula para explicar de dónde vienen y por qué son tan raros. Hay dos faisanes: el macho tiene todo el plumaje y también es el más vanidoso, mientras que la hembra es toda escurrida y sin colores. Y la cacatúa amazónica, muy blanca con sus ojeras azules y pálidas, como si estuviera desvelada. Y el pájaro australiano, que es rojo, verde, morado y amarillo. Y el pájaro en llamas, negro y naranja. Y la viuda real con su larga cola de cuatro puntas que le sale una vez al año, cuando busca marido, y luego la pierde. Y el faisán plateado de China, color de espejo, con la cara roja. Y sobre todo las urracas que se van sobre lo que brilla y lo esconden muy bien. Ya sé que me gusta entretenerme todas las tardes mirando a los pájaros más bonitos, pero luego llega el abuelo y me dice:\n\n\n—Todos los pájaros saben quiénes son los demás, quiénes son sus amigos y cómo ocuparse jugando. Eso es todo.\n\n\nDespués cenamos los tres en la mesa larga y medio amolada que según el viejo es lo único clerical que acepta en su casa, pues viene de un convento.\n\n\n—Y no me duele —dice mientras la Micaela nos sirve unos chiles rellenos de frijol y queso derretido— que una mesa de refectorio haya venido a dar a casa de un liberal. El señor Juárez convirtió las iglesias en bibliotecas y la mejor prueba de que este pobre país va de mal en peor es que ahora han sacado los libros para meter otra vez las pilas de agua bendita. Ojalá que las mochas de tus tías por lo menos se laven las lagañas cada vez que van a misa.\n\n\n—Pues se han de lavar rete seguido —ríe la Micaela cuando le pasa la jarra de pulque al abuelo— porque esas beatas no salen nunca de la sacristía. Huelen a puro trapo viejo y orinado.\n\n\nEl abuelo le abraza la cintura y todos reímos mucho y yo dibujo en mi cuaderno a las tres tías hermanas de mi difunta madre, como si fueran los pájaros más narigudos y metiches de la colección. Entonces todos volvemos a carcajeamos hasta que nos duelen las costillas y se nos salen las lágrimas y la cara del abuelo parece un jitomate y luego llegan los amigos a jugar al conquián y yo subo a dormir y al día siguiente entro temprano a la recámara donde duermen el abuelo y la Micaela y vuelven a pasar un poco las mismas cosas y todos contentos.\n\n\nPero hoy, desde el aserradero, oigo a los perros ladrar y me imagino que ahí van de paso los curas y no quiero perderme las palabrotas del abuelo, que son como chirimoyas aplastadas, pero se me hace raro que los curas pasen tan temprano y luego oigo el claxon y ya sé que han llegado las tías, a las que no veo desde la navidad, cuando por fuerza me llevaron a Morelia y me aburrí como un ostión solitario mientras una de ellas tocaba el piano y otra cantaba y la de más allá le daba copitas de rompope al obispo. Decido hacerme el disimulado pero al rato me da curiosidad ver ese automóvil del año de la cachimba y salgo como quien no quiere la cosa, chiflando y pateando la viruta y los alcornoques. Todos han entrado. Pero frente a la reja está esa maquinota con un toldo lleno de flecos y asientos de terciopelo con cojines bordados a mano. INRI, SJ, ACJM. Averiguaré con el abuelo qué quieren decir esas letras bordadas. Luego. Ahora seguro que el viejo se las está refrescando a su gusto y para no apenarlo entro de puntitas a la casa y me escondo entre las macetotas y las plantas desde donde puedo verlos a todos sin que ellos me vean a mí.\n\n\nEl abuelo está de pie, apoyado con las dos manos sobre el puño del bastón y con un puro entre los dientes que echa humo como el expreso a Ciudad Juárez. La Micaela está con los brazos cruzados, riéndose, en la puerta de la cocina. Las tías están sentadas muy tiesas sobre el mismo sofá de mimbre. Las tres usan sus sombreros negros y sus guantes blancos y se sientan con las rodillas muy juntas. Dicen que dos son casadas y la de enmedio soltera, pero no hay cómo averiguarlo, porque la tía Milagros Tejeda de Ruiz sólo es distinta en que un párpado se le frunce todo el tiempo como si tuviera una ceniza en el ojo y la tía Angustias Tejeda de Otero sólo es ella misma porque parece que usa una peluca que a cada rato se le ladea y la tía Benedicta Tejeda, la señorita, sólo se ve un poco más joven y a todas horas se pasa un pañuelo de encajes negros por la punta de la nariz. Pero fuera de eso, las tres son muy delgadas, muy blancas —casi amarillas—, con narices muy afiladas y se visten igual: con trajes de luto toda la vida.\n\n\n—¡La madre era una Tejeda, pero el padre era un Santana, como yo, y eso me da todos los derechos a mí! —grita el abuelo y arroja humo por la nariz.\n\n\n—Lo decente le viene de lo Tejeda, don Agustín —dice doña Milagros con ese ojo de farolito—. No lo olvide usted.\n\n\n—¡Lo decente le viene de mis tompiates! —vuelve a gritar el abuelo y se sirve un vaso de cerveza y les gruñe a las tías que se han tapado los oídos al mismo tiempo—. Para qué les voy a explicar nada a ustedes, cacatúas. La saliva me sirve para cosas mejores.\n\n\n—Mujeres —chilla doña Angustias al arreglarse la peluca—. Esa prostituta con la que usted vive amancebado. —Alcohol —murmura la señorita Benedicta con la mirada baja—. No nos sorprendería que el niño haya aprendido a emborracharse. —Explotación —grita doña Milagros, rascándose los cachetes—. Lo hace usted trabajar como un peón de raya. —Ignorancia —guiña sus ojitos doña Angustias—. Nunca ha puesto pie en una escuela cristiana. —Pecado —la señorita Benedicta une las manos—. Ya cumplió los 13 y aún no recibe la hostia y jamás va a misa. —Irreverencia —doña Milagros alarga un dedo señalando al abuelo—. Irreverencia hacia la Santa Madre Iglesia y sus ministros a los que usted agrede soezmente todos los días. —¡Blasfemo! —la señorita Benedicta se seca los ojos con el pañuelo negro—. ¡Hereje! —doña Angustias agita la cabeza y la peluca le cae sobre las cejas—. ¡Amancebado! —doña Milagros ya no puede con la temblorina del párpado.\n\n\n—¡Adiós, mamá Carlota! —canta la Micaela y espolvorea su trapo de cocina.\n\n\n—¡Adiós el mocho y el traidor! —truena el abuelo con el bastón en alto: las tías se toman de las manos y cierran los ojos—. Para visita familiar, ya duró mucho. Regresen a su carcacha y a sus rosarios y a sus inciensos y díganles a sus maridos que no se escondan detrás de las faldas, porque Agustín Santana de seráfico sólo tiene el apellido y aquí los espera para cuando de veras quieran llevarse al muchacho. Buenos días les dé dios, señoras, porque sólo su misericordia puede hacer ese milagro. ¡Arre!\n\n\nPero si el abuelo levanta el bastón, doña Angustias muestra un papelote: —No nos espanta usted. Lea bien esta disposición del juzgado de menores. Es un acta civil, don Agustín. El muchacho no puede vivir más en este ambiente de inmoralidad descarada. Vendrán esta tarde dos gendarmes y lo llevarán a casa de nuestra hermana Benedicta, para cuya soltería será un goce criar a Alberto como un caballerito decente y cristiano. Vámonos, hermanitas.\n\n\nLa casa de la tía Benedicta está en el centro de Morelia y desde los balcones se ve una placita con bancas de fierro y muchas flores amarillas. Al lado hay una iglesia y la casa es vieja, igual a todas las casas grandes de la ciudad. Hay un zaguán y un patio y los criados viven abajo y allí está también la cocina, donde dos mujeres abanican todo el día las estufas de carbón. Arriba están las salas y los cuartos, que dan todos sobre el patio pelón. Ni hablar: la tía Milagros dijo que había que quemar toda mi ropa vieja (mis overoles, mis botas, mis sudaderas) y vestirme como ando ahora todo el tiempo, con un traje azul y una camisa blanca y tiesa de marica. Me han puesto a un viejo medio menso de profesor para que me enseñe a hablar gabacho antes de que empiecen las clases después de las vacaciones y se me está haciendo un hocico de marrano de tanto pronunciar la «u» como quiere el maestro. Seguro, tengo que ir todas las mañanas con la tía Benedicta a la iglesia y sentarme en las bancas duras, pero por lo menos eso es distinto y hasta me divierte. La tía y yo comemos solos casi todo el tiempo, aunque a veces vienen las otras tías con sus maridos, que me acarician el copete y dicen «pobrecito». Y luego me paseo solo por el patio o me meto a la recámara que me han dado. La cama es enorme y tiene un mosquitero. Hay una cruz en la cabecera y un bañito al lado. Y me aburro tanto que espero con ansias las horas de comer, que son las menos latosas, y desde media hora antes de la comida empiezo a rondar la puerta del comedor, visito a las dos mujeres que abanican los braseros, averiguo qué preparan y vuelvo a montar guardia junto a la puerta, hasta que una de las criadas entra a poner los platos y los cubiertos en los dos lugares y luego la tía Benedicta sale de su cuarto, me toma de la mano y entramos al comedor.\n\n\nDicen que la tía Benedicta no se ha casado porque es muy exigente y ningún hombre le cuadra; y que es muy vieja, que ya tiene 34 años. Mientras comemos, la miro para averiguar si se le nota que es 20 años más vieja que yo y ella sigue sorbiendo la sopa sin mirarme ni hablarme. Nunca me habla, pero como además nos sentamos tan lejos en la mesa, ni a gritos nos entenderíamos. Trato de compararla con la Micaela, que es la única mujer con la que he vivido antes, pues mi madre murió cuando yo nací y mi padre cuatro años después y desde entonces vivo con el abuelo y la arrejuntada, como le dicen las tías.\n\n\nLo que pasa con la señorita Benedicta es que de plano nunca se ríe. Y sólo habla para decir cosas que ya sé o darme órdenes cuando yo ya me adelanté y estoy haciendo las cosas que ella quiere sin necesidad de que me las diga. Abusado. No sé si las comidas son o se me hacen largas pero trato de entretenerme de varias maneras. Una es ponerle la careta de la Micaela a la tía y esto es muy chistoso, porque me imagino las carcajadas y la cabeza echada para atrás y los ojos que siempre están preguntando si la cosa va en serio o es guasa —así es Micaela— saliendo de ese cuello bien abotonado y del vestido negro. Otra es hablarle en mi idioma de mi invención para pedirle que me pase el café:\n\n\n—Óyeye titía, semapapa el feca.\n\n\nLa tía suspira y no ha de ser tan mensa, porque hace lo que le pido y sólo me da una clase de educación:\n\n\n—Se dice por favor, Alberto.\n\n\nPero como iba explicando, en lo demás me la traigo corta, porque cuando llega muy seria a tocar en mi puerta para regañarme porque todavía no me levanto, yo le contesto desde el patio, muy bañado y muy catrín y entonces ella se esconde el coraje y me dice, todavía más seria, que es hora de ir a la iglesia y yo sonrío y le muestro el misal y ella ya no sabe qué decir.\n\n\nPor fin me pescó un día, como al mes de vivir con ella, y todo por el cura chismoso. Me están preparando para la primera comunión y todos los niños que toman el catecismo se ríen de que un grandulón no sepa ni jota de que quién es el espíritu santo. Además, se ríen nomás porque soy el grandulón. Ayer me tocó al fin la platicada a solas con el cura para prepararme para la confesión. Habló mucho del pecado y de que yo no tenía la culpa de no saber nada de la religión y de haber crecido en un ambiente muy inmoral. Me pidió que no tuviera pena y le contara todo porque nunca había tenido que preparar a un muchacho tan lleno de pecados como yo, para quien la perversidad era cosa de todos los días y ya ni siquiera podía distinguir entre el bien y el mal. Yo nomás me exprimía el coco pensando en cuáles serían mis pecados tan feos y como los dos estábamos ahí, en la iglesia vacía, mirándonos las caras sin saber qué decir, me puse a recordar las películas que he visto y empecé a echar de mi ronco pecho: que si asalté un rancho y me llevé todo el dinero y además las gallinas, que si agarré a chicotazos a un pobre viejo ciego, que si le metí un puñal por la espalda a un policía, que si encueré a la fuerza a una muchacha y luego le mordía la cara. El cura levantó los brazos y se persignó y dijo que todas las cosas que sabía del abuelo eran pocas y salió corriendo como si yo fuera la piel de Judas que dicen.\n\n\nAhora sí la tía entró hecha una furia a mi recámara antes de que yo despertara. Hasta creí que la casa se estaba quemando. Abrió de par en par las puertas y gritó mi nombre. Yo me desperté y la vi ahí con los brazos abiertos. Luego vino a sentarse en la cama junto a mí y me dijo que me había burlado del señor cura y que lo peor no era eso. Había dicho todas esas mentiras para esconder mis verdaderos pecados. Yo nomás la miraba como si estuviera medio desnivelada de la azotea.\n\n\n—¿Por qué no admites la verdad? —dijo y me tomó la mano.\n\n\n—¿Qué cosa, tía? Palabra que no entiendo.\n\n\nEntonces ella me acarició la cabeza y me apretó la mano:\n\n\n—Que has visto a tu abuelo y a esa mujer en actitudes inconvenientes.\n\n\nSeguro que mi cara de bobo no la convenció, pero juro que no entendí qué quiso decir y menos cuando siguió hablando con la voz medio atragantada, entre que lloraba y gritaba: —Juntos. En pecado. Haciendo el amor. En la cama.\n\n\nAsí sí. —Pues claro. Duermen juntos. El abuelo dice que un hombre nunca debe dormir solo o se seca, y una mujer lo mismo.\n\n\nLa tía me tapó la boca con los dedos. Nada más que se quedó así mucho tiempo y yo ya me andaba sofocando. Me miró rarísimo y luego se levantó y se fue muy despacio, sin decir nada, y yo me volví a dormir pero ella no regresó a levantarme para que fuéramos a misa. Me dejó en paz y yo me quedé acostado toda la mañana hasta la hora de la comida, mirando al techo sin pensar nada.\n\n\nHay muchas lagartijas en el patio. Ya sé que cuando uno las mira se ponen del color de la piedra o del árbol para disfrazarse. Pero yo les conozco el truco y no se me escapan. Hoy he pasado una hora siguiéndolas, riéndome de ellas porque creen que no sé fijarme en sus ojos negros como alfileres pintados. Todo el chiste es no perder de vista los ojos, porque eso no lo pueden disfrazar y como los abren y los cierran todo el tiempo, es como una señal que se apaga y se enciende en el cruce de vías y así sigo a una y luego a otra y cuando quiero —como ahora— les echo mano y las siento palpitar en mi puño, todas lisas por abajo y arrugadas por arriba y pequeñas pero con su propia vida, igual que uno. Si supieran que no les voy a hacer daño, no les latiría tanto el buche, pero así son las cosas. Ni modo que entiendan. Lo que a ellas les da miedo a mí me da gusto. La tengo bien capturada en la mano y la tía me está mirando desde el corredor de arriba, sin entender qué cosa hago. Subo corriendo las escaleras y llego hasta ella sin aire. Me pregunta qué andaba haciendo. Me pongo muy serio para que no se las huela. Ella se está abanicando en la sombra, pues hace mucho calor. Le acerco el puño cerrado y ella trata de sonreír; se ve que le cuesta. Abre la mano para tomar la mía y yo le pongo la lagartija sobre la palma y le obligo a doblar los dedos. Y ella no grita ni se asusta, como creí. No empieza a regañarme ni tira la lagartija. Sólo cierra más el puño y también los ojos y parece que quiere hablar y no puede y le tiembla la nariz y me mira como nadie me ha mirado nunca, como si quisiera llorar y le diera gusto. Y yo le digo que la pobre lagartija se va a sofocar y la señorita Benedicta se agacha hasta el piso y no quiere soltarla y al fin separa los dedos y la deja irse corriendo por las baldosas y luego treparse por la pared y desaparecer. Y entonces le cambia la cara a mi tía y se le tuerce la boca y veo que está enojada pero sin estarlo de veras. Yo sonrío con la cabeza metida en los hombros y me hago el disimulado y salgo corriendo de regreso al patio.\n\n\nMe paso la tarde metido en el cuarto sin hacer nada. Me siento cansado y como con sueño pues se me está viniendo encima un catarrazo. Ha de ser la falta de sol y de aire libre en esta casa oscura. Empieza a darme muina todo. Empieza a hacerme falta el aserradero, igual que los dulces de la Micaela, los pájaros del abuelo, el relajo cuando pasan los curas y las risas a la hora de la cena y la entrada a la recámara todas las mañanas. Se me figura que hasta ahora la vida aquí en Morelia ha sido como una vacación pero llevo más de un mes metido aquí y ya me cansé.\n\n\nSalgo del cuarto para cenar un poco tarde y la tía ya está sentada en la cabecera con su pañuelo negro en la mano y yo tomo mi lugar pero ella no me regaña por llegar tarde —y eso que lo hice a propósito—. Al contrario. Parece que tiene ganas de sonreír y ser amable. No más que yo tengo ganas de hacer un coraje y regresar al rancho.\n\n\n—Te tengo una sorpresa.\n\n\nMe ofrece un plato cubierto por otro y yo lo destapo. Son puras natas.\n\n\n—La cocinera me dijo que te gustaban mucho.\n\n\n—Gracias, tía —le digo muy serio.\n\n\nComemos en silencio y por fin a la hora del café con leche le digo que ya me aburrí de vivir en Morelia y que ojalá me dejara regresar con el abuelo, que es donde vivo a gusto.\n\n\n—Ingrato —dice la tía y se seca los labios con su pañuelo. Yo no le contesto. Ella repite: —Ingrato.\n\n\nY ahora sí se levanta y viene hacia mí repitiendo eso y me toma la mano y yo sigo sentado muy serio y ella me pega con esa mano larga y huesuda en la cara y yo me aguanto las lágrimas y me vuelve a pegar y de repente se detiene y me toca la frente y abre los ojos y dice que tengo fiebre.\n\n\nHa de ser una fiebre de las feas, porque se me van las fuerzas y siento las rodillas guangas. La tía me lleva a la recámara y dice que debo desvestirme mientras ella busca al doctor. Pero en realidad se voltea mientras yo me quito el traje azul y la camisa blanca y los calzoncillos y me meto a la cama tiritando.\n\n\n—¿No usas pijama?\n\n\n—No, tía; siempre duermo en pura camiseta.\n\n\n—¡Tienes fiebre!\n\n\nSale del cuarto con esos gestos de loca y yo me quedo temblando y trato de dormirme y digo que la fiebre es fea por decir algo; la verdad es que me duermo muy pronto y todos los pájaros del abuelo salen volando juntos, armando un jaleo padre pues al fin son libres: el cielo azul se llena de relámpagos naranja, rojo, verde, pero todo eso dura muy poco; los pájaros se asustan y como que quieren regresar a las jaulas; ahora hay relámpagos de verdad y los pájaros se quedan fríos y tiesos en la noche, sin poder volar más, y se van volviendo negros, pierden sus plumajes, dejan de cantar y cuando pasa la tormenta y amanece, resulta que son la fila de seminaristas con sus sotanas que van rumbo a la iglesia y el doctor me toma el pulso y la tía Benedicta se ve muy acongojada y el doctor se va entre sueños y la tía dice:\n\n\n—Anda. Ponte de espaldas. Tengo que untarte este linimento.\n\n\nSiento las manos heladas sobre mi piel caliente. El abuelo agita el bastón y les grita palabrotas a los curas. El linimento huele muy fuerte. Les suelta los perros a los curas. A eucalipto y alcanfor. Los perros nomás ladran asustados. Me friega muy duro y la espalda me empieza a arder. El abuelo grita pero sus labios se mueven en silencio. Ahora me frota el pecho y el olor me llega más fuerte. Los perros ladran pero tampoco hacen ruido. Estoy bañado en sudor y en linimento y todo me arde y me quiero dormir pero sé que ya estoy dormido al mismo tiempo que lo deseo. La mano fría me frota los hombros y las costillas y los sobacos. Y los perros salen sueltos, furiosos, a clavarle los colmillos a los seminaristas que de noche se vuelven pájaros. Y el estómago me arde igual que el pecho y la espalda y la tía frota y frota para curarme. Los seminaristas pelan los dientes y ríen y abren los brazos y se van volando como zopilotes, muertos de la risa. Y yo río de contento con ellos, la enfermedad me llena de alegría y no quiero que ella deje de curarme, le pido que me cure más, tomo sus manos, la fiebre y el linimento me arden en los muslos y los perros corren por los campos aullando como coyotes.\n\n\nCuando desperté habían pasado una noche y una mañana y ya se estaba poniendo el sol. Lo primero que vi fueron las sombras del patio a través de los visillos de la puerta. Y luego me di cuenta de que ella estaba sentada junto a la cabecera y me pedía que comiera un poco y me acercaba la cuchara a los labios. Probé la avena y luego miré a mi tía con su pelo caído sobre los hombros y una sonrisa como si me agradeciera algo. Dejé que me diera la avena como si yo fuera un niño, a cucharadas, y le dije que me sentía mejor y que le daba las gracias por haberme curado. Ella se puso colorada y luego dijo que al fin me enteraba de que en esta casa también me querían.\n\n\nMe estuve como 10 días en cama. Primero leía un montón de novelas de Alejandro Dumas y desde entonces se me ha quedado que las novelas van con la bronquitis como la lluvia con los sembrados. Pero lo curioso es que la tía salió a comprarlas como quien va a robar y luego las trajo escondidas y yo nomás me encogí de hombros y me lancé a leer como maquinita esa historia divina del tipo que sale de la cárcel haciéndose el muerto y lo tiran al mar y luego va a dar a la isla de Montecristo. Pero nunca había leído tanto y me cansé y me aburrí y me quedé pensando y mirando el paso de las horas con las luces y sombras que iban y venían por las paredes de mi cuarto. Y quien me hubiera visto habría dicho que estaba muy tranquilito, pero por dentro me estaban pasando cosas que no entendía. Y todo era que ya no estaba tan seguro como antes. Antes me hubieran dado a escoger entre regresar al rancho y quedarme aquí, y para luego es tarde: habría salido a todo galope a reunirme con el abuelo. Y ahora no sabía. No podía decidirme. Y la pregunta volvía, por más que trataba de esconderla o de distraerme pensando en otras cosas. Seguro, si alguien me hubiera preguntado, ya sé lo que habría contestado y ahí voy de regreso al rancho. Pero dentro de mí no; me daba cuenta de eso y de que era la primera vez que me pasaba una cosa así: que lo que pensaba por fuera era distinto de lo que pensaba por dentro.\n\n\nNo sé qué tenía que ver con todo esto la tía. Me dije que nada. Ella parecía la misma pero era otra. Sólo entraba a traerme ella misma la bandeja, a tomarme la temperatura y a ver que me tragara las medicinas. Pero yo la espiaba por el rabo del ojo y me daba cuenta de que cuando más triste se veía, más contenta estaba, cuando más contenta se veía, más ganas de llorar o algo se le notaban y cuando se sentaba en la mecedora y se abanicaba —cuando parecía que estaba descansando muy quitada de la pena más sentía yo que algo quería, y cuando más trajinaba y hablaba, más sentía yo que no quería algo, que hubiera deseado irse de mi cuarto y encerrarse en el suyo.\n\n\nPasaron los 10 días y ya no aguantaba el sudor y la mugre y los pelos tiesos. Entonces la tía dijo que ya estaba sano y que me podía bañar. Salté de la cama muy feliz pero ay caray, casi me caigo del mareo que me entró. La tía corrió a cogerme de los brazos y me llevó al baño. Me senté, muy mareado, mientras ella mezclaba el agua fría con la caliente, la movía con los dedos y dejaba que se llenara la tina. Luego me pidió que me metiera al agua y yo le dije que se saliera y ella me preguntó que por qué. Le dije que me daba vergüenza.\n\n\n—Eres un niño. Haz de cuenta que soy tu mamá. O la Micaela. ¿Ella nunca te bañó?\n\n\nLe dije que sí, cuando era muy escuincle. Ella dijo que era lo mismo. Dijo que casi era mi mamá, pues me había cuidado como a un hijo durante la enfermedad. Se acercó y empezó a desabotonarme el pijama y a llorar y a decir que yo había llenado su vida, que algún día me contaría su vida. Me cubrí como pude y entré a la tina y casi me resbalo. Ella me enjabonó. Empezó a frotarme igual que aquella noche y ella ya sabía que eso me gustaba y yo me dejé hacer mientras ella me decía que yo no sabía lo que era la soledad y lo repitió varias veces y luego dijo que apenas la navidad pasada yo todavía era un niño y el agua era muy tibia y sentí el cuerpo a gusto, enjabonado, limpiándome del cansancio de la enfermedad, con las manos que me acariciaban. Ella supo antes que yo que ya no aguantaba y ella misma me levantó de la tina y me miró y se abrazó a mi cintura.\n\n\nAhora llevo cuatro meses viviendo aquí. Benedicta me pide que le diga «tía» enfrente de los demás. Me divierte escurrirme de noche y de madrugada por los pasillos y ayer casi me pesca la cocinera. A veces me canso mucho, sobre todo cuando Benedicta llora y grita y se hinca ante el crucifijo con los brazos abiertos. Ya nunca vamos a misa ni comulgamos. Y nadie ha vuelto a hablar de mandarme a la escuela. Pero de todos modos extraño la vida con el abuelo y ahí tengo escrita una carta donde le digo que ya venga a recogerme, que me hacen falta el aserradero y los pájaros y las cenas tan alegres. Nomás que nunca la mando. Eso sí, voy añadiéndole cosas todos los días y le echo indirectas medio pícaras y a ver si el viejo se las huele. Pero no mando la carta. Lo que no sé describir muy bien es lo bonita que se ha puesto Benedicta, cómo ha cambiado de aquella señorita tiesa y enlutada que iba al rancho y quisiera contarle a la Micaela y al abuelo que si vieran, también Benedicta sabe ser muy cariñosa y tiene una carne muy blanda y unos ojos, pues distintos, brillantes y muy abiertos y es toda ella muy blanca. Lo único malo es que a veces gime y llora y se retuerce tanto. A ver si algún día mando la carta. Hoy sí me asusté y hasta la firmé, pero todavía no la cierro. Ahí se estuvieron cuchicheando un rato muy largo Benedicta y la tía Milagros en la sala, detrás de esa cortina de cuentas que hace ruido cuando uno entra y sale. Y luego la tía Milagros, con ese ojo que le tiembla, llegó a mi cuarto y me empezó a acariciar el pelo y me dijo que si no me gustaría pasar una temporada en su casa. Yo nomás me quedé muy serio. Luego estuve pensando. Lo que pasa es que no sé qué pensar. Le puse un párrafo más a la carta que le estoy escribiendo al abuelo: «Ven a buscarme, por favor. Se me hace que en el rancho hay más moralidad. Ya te contaré.» Y volví a meter la carta en el sobre. Pero todavía no me decido a mandarla.\n\n\n*FIN*\n\n\n\n\nCantar de ciegos\n, 1964\n\n"}