{"metadata": {"length": 13695, "words": 1803, "reading_time_min": 9.015}, "text": "Habíamos comido juntos varios amigos de                   buen humor, alegres y contentos. Uno de ellos, el más viejo de                   todos nosotros, me dijo:                   \n\n\n-¿Quieres que subamos a pie la                   avenida de los Campos Eliseos?\n\n\nY salimos juntos siguiendo a paso                   lento el largo y ancho paseo bajo los árboles casi                   desprovistos de hojas. No se oía otro ruido sino ese rumor                   confuso y continuo que se escucha en. París a todas horas. Un                   vientecillo fresco nos azotaba el rostro, y allá arriba el                   cielo oscuro, negro, cubierto de estrellas, parecía sembrado                   de un polvo de oro. Mi compañero me dijo:\n\n\n-No sé por qué respiro aquí de noche                   mejor que en ninguna otra parte. Me parece que mi pensamiento                   se ensancha. Hay momentos en que siento esa especie de luz en                   el entendimiento que hace creer, durante un segundo, que se va                   a descubrir el divino secreto de las cosas. Pero pasado ese                   instante la luz se extingue… la ventana se cierra y ¡se                   acabó!\n\n\nDe cuando en cuando veíamos                   deslizarse dos sombras a lo largo de los árboles, o pasábamos                   por delante de un banco donde estaban dos seres sentados uno                   junto a otro, y cuyas negras siluetas se confundían en una                   sola. Mi amigo murmuró: \n\n\n-¡Pobre gente! No es repugnancia el                   sentimiento que me inspiran, sino el de una inmensa piedad.                   Entre todos los misterios de la vida humana hay uno que yo he                   penetrado: el grande, el cruel tormento de nuestra existencia,                   proviene de que estamos eternamente solos, y todos nuestros                   esfuerzos, todos nuestros actos no tienden sino a huir esa                   soledad en que vivimos. Esos enamorados al aire libre que                   acabamos de ver sentados en esos bancos tratan, como nosotros,                   como todas las criaturas, de hacer cesar ese aislamiento,                   aunque sólo sea durante un minuto: pero permanecen y                   permanecerán siempre solos, y nosotros también. Unos se                   aperciben más que otros de esa verdad; pero todos la                   comprenden. ¡Desde hace algún tiempo sufro yo el abominable                   suplicio de “haber comprendido”, de haber descubierto la                   espantosa soledad en que vivo, y sé que nada, ¿entiendes?,                   nada puede hacerla cesar! ¡Sea lo que sea que intentemos o                   hagamos, cualesquiera que sean los impulsos de nuestro                   corazón, el grito de nuestros labios, el abrazo de nuestros                   cuerpos, estamos siempre, siempre solos! Yo te he arrastrado                   esta noche a este paseo para no volver tan temprano a mi casa,                   porque sufro horriblemente de la soledad que allí me rodea.                   Sí, te he arrastrado conmigo por eso; ¿y de qué me sirve? Yo                   te estoy hablando, tú me escuchas y estamos uno al lado del                   otro, pero solos. ¿Me entiendes? “Bienaventurados los pobre de                   espíritu”, dice la Escritura. ¡Ellos tienen la ilusión de la                   felicidad; no sienten nuestra solitaria miseria, no. Vagan                   como yo, por la vida, sin otro contacto que el de los codos,                   sin otra alegría que la egoísta satisfacción de comprender, de                   ver, de adivinar y de experimentar sin tregua ni reposo esa                   eterna sensación de aislamiento! \n\n\n“Me encuentras algo loco, ¿verdad?                   Escúchame. Desde que he sentido la soledad de mi ser, me                   parece que voy hundiéndome cada día más en un sombrío                   subterráneo cuya salida no veo, cuyo fin no conozco y que no                   tiene fondo quizá. Y allá voy, sin nadie a mi alrededor, sin                   ningún ser viviente que me acompañe en ese tenebroso viaje.                   Ese subterráneo es la vida. A veces oigo ruidos, voces,                   gritos… marcho a tientas hasta esos rumores confusos, pero                   jamás logro saber de dónde parten; no encuentro jamás a nadie,                   ni tropieza la mía con otra mano en esa oscuridad que me                   rodea. ¿Me comprendes? Hombres hay que han adivinado este                   atroz sufrimiento. Musset ha dicho: \n\n\n¿Quién viene? ¿Quién me llama?                   Nadie…\n                  Estoy solo; es el reloj que suena…\n                  ¡Oh, soledad! ¡Oh, miseria!\n\n\n“Pero en él no era sino una duda                   pasajera lo que en mí es una definitiva certidumbre. Musset                   era poeta; poblaba la vida de fantasmas, de sueños, de                   ilusiones. No estaba, pues, verdaderamente solo. ¡Yo… sí lo                   estoy! Gustave Flaubert, uno de los hombres más desgraciados                   de este mundo, por lo mismo que era uno de los más lúcidos,                   escribía a una amiga suya esta frase desesperante: ‘Todos                   vivimos en un desierto. Nadie comprende a nadie.’\n\n\n“No, nadie comprende a nadie, piensen                   lo que piensen, digan lo que digan, intenten lo que intenten.                   La tierra ¿sabe lo que pasa en esas estrellas que miramos,                   arrojadas como granos de fuego a través del espacio, tan                   lejanas de nosotros que apenas percibimos la claridad de                   algunas, mientras las demás, las que no vemos, innumerables y                   perdidas allá en lo infinito están tan próximas unas de otras                   que forman tal vez un todo, como las moléculas de un cuerpo?                   Pues bien, el hombre no sabe lo que pasa en otro cualquiera de                   sus semejantes. Estamos más lejos unos de otros que esos                   astros, sobre todo más aislados, porque el pensamiento es                   insondable. \n\n\n“¿Tienes tú idea de algo más                   horroroso que ese constante rozamiento con los seres en cuyo                   pensamiento no podemos penetrar, a quienes no comprendemos?                   Nos amamos los unos a los otros como si estuviéramos                   encadenados, cerca muy cerca, con los brazos tendidos unos                   hacia otros, sin conseguir alcanzarnos con la punta de los                   dedos. ¡Nos sentimos dominados por una torturante necesidad de                   unión; pero todos nuestros esfuerzos permanecen estériles,                   nuestros abandonos inútiles, nuestras confidencias                   infructuosas, nuestros abrazos impotentes, nuestras caricias                   vanas. Cuando querernos entremezclarnos, nuestros impulsos no                   logran sino apartarnos más y más a los unos y a los otros!                  \n\n\n“Yo no me siento nunca más solo que                   cuando abro mi corazón a un amigo, porque entonces comprendo y                   aprecio mejor el infranqueable obstáculo. Ese hombre, ese                   amigo está ahí, enfrente de mí; ¡veo sus ojos claros fijos en                   los míos! pero su alma… ¡ah! su alma que se oculta tras de                   sus ojos… ¡no la conozco, no la veo! Mi amigo me escucha.                   ¿Que piensa? Sí; ¿en qué está pensando? ¿Tú no comprendes este                   tormento?… ¿Me odia quizá, o me desprecia, o se burla de mí?                   Mientras yo hablo él reflexiona en lo que le estoy diciendo y                   me juzga y me condena, estimándome tonto o vulgar. ¿Cómo saber                   lo que piensa? ¿Cómo saber si me aprecia, si me quiere como yo                   lo quiero… y lo que se agita en esa cabeza redonda? ¡Oh!                   ¡Qué misterio tan profundo es el pensamiento desconocido de un                   ser, el pensamiento oculto y libre, que no podemos conocer,                   que no podemos conducir, ni dominar, ni vender! \n\n\n“Yo mismo he deseado ardientemente                   entregarme todo entero, abrir por completo las puertas de mi                   alma, y no lo he conseguido porque guardo allá en el fondo,                   muy en el fondo, ese lugar secreto del yo donde nadie penetra,                   que nadie puede descubrir porque nadie se me parece, porque                   nadie comprende a nadie. Tú mismo, di, ¿me comprendes en este                   momento? No; tú me crees loco, ¡me examinas con desconfianza y                   te pones en guardia contra mí! Y te preguntas: “¿Qué tendrá                   ese hombre esta noche?” Pero si tú llegaras un día a palpar,                   si adivinaras este horrible y sutil sufrimiento, ven y dime                   tan solo estas palabras: ¡Te he comprendido!, y me harás                   feliz, durante un segundo, quizá.\n\n\n“Son las mujeres quienes me hacen                   percibir aún más mi soledad. ¡Ah! ¡Miseria, miseria! ¡Cuánto                   he sufrido por ellas, puesto que ellas me han dado más                   frecuentemente que los hombres la ilusión de no estar solo!                   Cuando se entra en el Amor parece que se ensancha el alma. Se                   siente uno invadido por una idea sobrenatural! ¿Y sabes por                   qué? ¿Sabes de dónde procede esa sensación de inmensa                   felicidad? Únicamente porque uno se imagina que no está solo.                   El aislamiento, el abandono del ser humano parece que cesa…                   ¡Qué horror! ¡Más atormentada aún que nosotros por esa eterna                   necesidad del amor que roe nuestro solitario corazón, la mujer                   es la gran mentira de la ilusión. Tú conoces muy bien esas                   deliciosas horas pasadas frente a ese ser de largos cabellos,                   de rasgos encantadores, y cuya mirada nos enloquece. ¡Qué                   delirio extravía nuestro espíritu! ¡Qué ilusión nos embarga                   los sentidos! ¡Parece que vamos a confundirnos con ellos, a no                   formar sino un todo, dentro de un instante! Pero ese instante                   no llega nunca, y después de semanas y meses de espera, de                   ilusiones y de alegrías engañosas, un día se encuentra uno                   bruscamente solo, más solo de lo que se había estado hasta                   entonces. Después de cada beso, después de cada abrazo, el                   aislamiento aumenta. ¡Y qué aflictivo es y qué espantoso!                  \n\n\n“Otro poeta, Sully Prudhomme, ha                   escrito:\n\n\nY pasadas esas caricias, esos                   transportes… ¡adiós! se acabó.\n\n\n“¡Apenas si se reconoce a esa mujer                   que ha sido todo para nosotros durante un momento de la vida y                   de la que, sin duda, jamás hemos conocido el pensamiento                   interno y banal! En esas mismas horas en que parece que, por                   virtud de un misterioso acuerdo de dos seres, un absoluto                   compenetramiento de deseos y de aspiraciones ha logrado                   descender hasta lo más profundo de su alma… una palabra, un                   gesto a veces nos revela nuestro error, mostrándonos como un                   relámpago en la noche el negro abismo que a ambos nos separa.                  \n\n\n“Y sin embargo, no hay en el mundo                   nada mejor que pasar una noche al lado de una mujer querida,                   sin hablar, casi completamente dichoso por la sola sensación                   de su presencia. No pidamos más, porque jamás se mezclan                   enteramente dos seres. En cuanto a mí, ya tengo el alma                   cerrada. No digo a nadie lo que pienso, lo que creo, lo que                   amo. Sabiendo que estoy condenado a horrible soledad, miro las                   cosas sin jamás emitir mi parecer sobre ellas. ¡Qué me                   importan las opiniones, las querellas los placeres, las                   creencias! No pudiendo compartir nada con nadie, he llegado a                   desinteresarme de todo. Mi pensamiento invisible permanece                   inexplorado. Tengo frases frívolas para responder a los                   interrogatorios de cada día y una sonrisa que dice “sí” cuando                   no quiero tomarme la molestia de hablar. ¿Me comprendes?”\n\n\nHabíamos subido la larga avenida                   hasta el arco del triunfo de la Estrella , y descendido luego                   hasta la plaza de Concordia, porque mi amigo había enunciado                   todo aquello lentamente, añadiendo aún otras muchas cosas de                   las que ya no me acuerdo. \n\n\nSe detuvo y, bruscamente, levantando                   su brazo hacia el obelisco de granito que se alzaba en medio                   de la plaza, perdiéndose en la oscuridad de la noche su largo                   perfil egipcio, monumento desterrado que lleva en su flanco                   escrita con extraños y misteriosos signos la historia de su                   país, mi amigo exclamó:\n\n\n-Ahí tienes; todos nosotros somos                   como esa piedra…\n\n\nY se alejó de mí sin pronunciar una                   palabra.\n\n\n¿Estaba borracho? ¿Estaba loco? ¿O                   estaba tal vez demasiado cuerdo?… No lo sé…\n\n\nA veces me parece que tiene razón.                   Otras pienso que había perdido el juicio.\n\n"}