{"metadata": {"length": 31424, "words": 5388, "reading_time_min": 26.94}, "text": "Un medio muy usado para conseguir que el público lea las narraciones que uno escribe, consiste en asegurarle que son verdaderas, añadiendo que la verdad es más extraña que la novela. Y ahora os diré que no sé si lo que voy a contaros aquí es verdad, pero el sobrecargo español del buque frutero El Carrero me juró por el santuario de la Virgen de Guadalupe que había recogido los hechos de labios del vicecónsul de los Estados Unidos en La Paz, persona que no podía razonablemente tener noticia ni de la mitad de lo sucedido.\n\n\nY, con respecto al adagio citado arriba, me complace subrayarlo diciendo que el otro día leí en un trabajo puramente imaginativo la siguiente línea:\n\n\n“—Sea —dijo el policía.”\n\n\nNunca nada tan extraño se ha producido en los dominios de la verdad.\n\n\n \n\n\nCuando H. Ferguson Hedges, millonario, promotor y financiador de empresas y, por contera, típico neoyorquino, dirigía sus pensamientos a los asuntos concernientes a la convivencia entre los hombres y circulaba la voz de que estaba de aquel humor, la gente de arrojo tomaba precauciones en los clubs indios, los camareros ponían vajillas de hierro en las mesas favoritas del millonario, los cocheros de punto acercaban más sus vehículos a las aceras de los cafés nocturnos y los cajeros de los locales que Ferguson frecuentaba cargaban de antemano en su cuenta varias botellas por vía de prefacio e introducción.\n\n\nComo potencia económica, el que posee un solo millón tiene muy poca monta en una ciudad donde el hombre que le corta a uno una tajada de vaca tras un mostrador de aperitivos con tapas gratuitas va frecuentemente a su casa en automóvil propio. Pero Hedges gastaba su dinero con tanta prodigalidad, aparato y ostentación como un empleado de oficina cuando derrocha el sueldo de una semana. Y, al fin y al cabo, los encargados de los establecimientos de bebidas no tienen gran interés en conocer los fondos de reserva con que cuentan sus clientes. No buscarán la trascendencia que tenga uno en Bradstreet, sino en las cifras de su caja registradora.\n\n\nLa noche en que iniciamos la exposición material de los hechos, Hedges estaba olvidando las prosaicas preocupaciones de la vida en compañía de cinco o seis alegres compañeros —amigos y conocidos— que se habían incorporado a su ruta.\n\n\nFiguraban entre ellos dos jóvenes que llamaremos Ralph Merriam, agente de negocios, y su amigo Wade.\n\n\nEl grupo requirió los servicios de dos cocheros de los acostumbrados a navegar en los mares profundos de la vida bulliciosa. En Columbus Circle se detuvieron el tiempo suficiente para apostrofar la memoria del gran navegante, reprendiéndole por haber realizado viajes en busca de nuevas tierras en lugar de consagrarse al descubrimiento de sabrosos líquidos. Y la medianoche sorprendió a la alegre partida encallada en la sala trasera de un café situado en la parte alta de la ciudad.\n\n\nHedges era arrogante, autoritario y amigo de refriegas. Físicamente era corpulento y recio, vigoroso, a pesar de sus cabellos ya un tanto grises, y, en aquella ocasión, estaba dispuesto a pasar “bien” el resto de la noche. Sobrevino una disputa a propósito de una nadería y se cruzaron palabras acerbas, equivalentes al guante que se arroja en las palestras antiguas. Y Merriam desempeñó el papel de un verbal Hotspur.\n\n\nHedges se levantó inmediatamente, asió su silla y la estrelló sobre la cabeza de Merriam. Éste se tambaleó, sacó un diminuto revólver y disparó sobre Hedges, hiriéndole en el pecho. El dirigente de aquella banda de gente orgiástica vaciló sobre sus pies, cayó como una masa informe y permaneció inmóvil.\n\n\nWade, hombre de oficina, tenía el hábito de la prontitud. Empujó a Merriam hacia una puerta lateral, le condujo a la esquina, le acompañó a lo largo de una manzana de casas y tomó un coche de punto. Avanzaron durante cinco minutos y al llegar a un paraje oscuro, Wade despidió el vehículo. Al otro lado de la calle las luces de una reducida taberna brindaban su raquítica hospitalidad.\n\n\n—Entra en la parte posterior de esta taberna y espera —dijo Wade—. Voy a ver lo que ha pasado y vendré a decírtelo. Toma un par de copas entretanto, pero no pases de ahí.\n\n\nA la una menos diez, Wade regresó.\n\n\n—Ánimo, muchacho —exhortó a Merriam—. Cuando llegué llegaba también una ambulancia. El médico dijo que Hedges estaba muerto. Lo mejor es que tomes otra copa. Déjame que yo me encargue de sacarte de esto. Tienes que fugarte. No me parece que una silla se considere legalmente un arma mortífera. Así que tienes que salir del paso por medios especiales.\n\n\nMerriam, tras comentar quejumbrosamente el mucho frío que hacía, pidió más bebida.\n\n\n—¿Has notado —preguntó— qué venas tan gruesas tenía Hedges en la palma de la mano? —Y añadió—: Yo no me proponía… No. No me proponía…\n\n\n—Toma una copa más —aconsejóle Wacle— y ven conmigo. Veré de librarte de este trance.\n\n\nWade cumplió su promesa tan estrictamente que a las once de la siguiente mañana Merriam, con una maleta nueva llena de ropa recién comprada y de diversos cepillos, pasaba tranquilamente a bordo de un frutero de quinientas toneladas en un muelle del East River. El barco acababa de traer el primer cargamento de limas de la cosecha recogida en Puerto Limón y se dirigía otra vez al mismo lugar. Merriam llevaba en el bolsillo la liquidación de su cuenta en el Banco, la cual sumaba dos mil ochocientos dólares en billetes grandes. Wade le había dado concisas instrucciones de que pusiese cuanta agua pudiera entre su persona y Nueva York. No había tiempo para más.\n\n\nYa en Puerto Limón, Merriam prosiguió su viaje, costeando América en goletas y balandras hasta llegar a Colón. Desde allí cruzó al istmo de Panamá, donde embarcó en un carguero consignado al Callao y los puertos intermedios que pudieran convenir al capitán como punto de recalada durante el trayecto.\n\n\nMerriam decidió desembarcar en La Paz. La Paz es una bella y pequeña poblacioncita sin puerto, circuida por una viviente franja verde de vegetación, al pie de una montaña cuya cumbre parece perforar las nubes. El vaporcito paró allí para proveerse de agua, mientras el capitán, en su bote, se dirigía a la costa para tantear las posibilidades del mercado de cocos. Merriam acompañó al capitán a la localidad, maleta en mano, y allí se quedó.\n\n\nEl vicecónsul Kalb, un grecoarmenio de los Estados Unidos, nació en Hesse-Darmstadt y educado en los colegios modestos de Cincinnati, consideraba a todos los norteamericanos como sus hermanos y banqueros. En seguida se apegó a Merriam y le presentó a todos los moradores de La Paz que llevaban zapatos. Luego le pidió diez dólares prestados y volvió a tenderse en su hamaca.\n\n\nHabía un pequeño hotel en el mismo lindero de un platanar, mirando al océano, y aquél era el centro de reunión de todos los extranjeros que habitaban en la triste poblacioncita peruana. A las exhortaciones y oficios de Kalb (“Le presento a usted…”), Merriam cambió manuales saludos con un médico alemán, un comerciante francés, dos italianos y tres o cuatro norteamericanos a los que se designaba como tratantes en oro, caucho o caoba. Dijérase que solo por eso existían estos hombres y que en lo demás no eran de carne y hueso.\n\n\nDespués de comer, Merriam se sentó en un rincón de la ancha galería frontera del hotel, en compañía de Bibb, un sujeto de Vermont a quien le interesaban los negocios de minas y captación de aguas subterráneas, y los dos fumaron y bebieron whisky escocés. El mar, ya iluminado por la luna, extendíase, infinito, ante el fugitivo, pareciendo aislarle de su antigua vida hasta el punto de eximirle de toda inquietud. Las consecuencias de la hórrida tragedia en que desempeñara tan desastroso papel empezaban, por vez primera desde que Merriam huyera a bordo del buque frutero, a perder un tanto la rotundidad siniestra de sus contornos. La distancia mitigaba la crudeza de las cosas.\n\n\nBibb había abierto las compuertas de un razonamiento largo tiempo contenido y se sentía satisfechísimo de haber encontrado al fin un auditorio no fatigado por la enésima repetición de sus opiniones y teorías.\n\n\n—Dentro de un año volveré a mi bendito país —explicaba Bibb—. Ya sé que aquí se está bien y que es muy agradable el dolce far siente, del que se puede gozar a carretadas, pero este país no se ha hecho para residencia de los hombres blancos. Uno necesita ver una nevada de vez en cuando, y presenciar un partido de béisbol, y llevar cuello duro y tener una reyerta con un policía. Con todo, La Paz está muy bien si se la considera como una especie de sueño de opio. Además, aquí vive la señora Conant. Cuando uno de nosotros, los extranjeros, se siente ya a punto de tirarse al mar, visitamos a esa dama y nos declaramos a ella. De todos modos, es mejor ser rechazados por la señora Conant que ahogarse en las olas. Y eso aunque se asegure que el ahogarse procura sensaciones dulces.\n\n\n—¿Hay aquí otras señoras como ésa? —preguntó Merriam.\n\n\nBibb exhaló un suspiro.\n\n\n—Ninguna. Prácticamente es la única mujer blanca de La Paz. Las demás son de una variedad cromática que va del cobrizo al color marfilino de las teclas de un piano.\n\n\n—¿Vive siempre esa dama en La Paz?\n\n\n—Hace un año. Procede de… —se interrumpió—. Bueno —dijo—, ya sabe usted cómo son las mujeres. Pídales usted que digan “muelle” y contestarán “pie de cabra” o “las tijeras”. Unas veces uno saca la impresión de que la Conant es de Oshkosh, y otras de Jacksonville, en Florida, y al día siguiente de Cape Cod.\n\n\nMerriam aventuró:\n\n\n—¿Algún misterio?\n\n\n—Eso parece, pero… Pero el modo de hablar de esa mujer es muy transparente. Claro que una mujer… Tengo para mí que si la esfinge hablara empezaría diciendo: “¡Dios mío! Ya tenemos hoy más invitados para la comida y no dispongo de otra cosa que de la arena que me rodea”. Mas crea, Merriam, que cuando se ve a la Conant en lo que menos se piensa es en eso. Usted acabará declarándose a ella también.\n\n\nPara abreviar explicaremos que, en efecto, Merriam conoció a aquella dama y se enamoró de ella también. La señora Conant resultó ser una mujer vestida de negro, con el cabello de un tono broncíneo como el de las alas de un pavo. Sus ojos eran misteriosos y como añorantes, y parecía… Parecía…\n\n\nEn resumen, parecía una matrona diplomada que recordase la época en que fue creada Eva. Sus palabras y maneras eran, en efecto, transparentes, como dijera Bibb. Hablaba vagamente de ciertos amigos que tenía en California y de algunas relaciones en los distritos del sur de Luisiana.\n\n\nEl clima tropical y la vida intolerable la sentaban a maravilla. Incluso aludía a la posibilidad de comprarse un bosquecillo de naranjos. En conjunto, La Paz le encantaba.\n\n\nMerriam cortejó a la esfinge durante tres meses, aunque no se daba cuenta de que lo hacía. La utilizaba como un antídoto para el remordimiento hasta que, ya demasiado tarde, observó que había adquirido el hábito de acompañarla, sin poder prescindir de ella.\n\n\nEn el intermedio no había recibido noticias de su país. Wade no sabía dónde se encontraba su amigo y éste no recordaba las señas exactas de Wade y no se atrevía a escribir. Parecía mejor no resolver las cosas durante algún tiempo.\n\n\nUna tarde la señora Conant y él alquilaron dos jacos y siguieron el sendero que ascendía hacia la montaña siguiendo las márgenes dei frío riachuelo que bajaba, serpeante, desde las colinas. Detuviéronse un momento para beber y Merriam habló.\n\n\nEsto es, se declaró, como Bibb profetizara.\n\n\nLa señora Conant le dirigió una fúlgida mirada de ternura. Mas en el acto su rostro asumió una expresión tan torturadora que Merriam, olvidando su embriaguez de hacía un momento, recuperó el sentido.\n\n\n—Perdone, Florencia —dijo, soltando la mano de la mujer—. He de rectificar parte de lo que le he dicho. No puedo solicitarla que se case conmigo. He matado en Nueva York a un hombre, hombre que, para colmo, era amigo mío. Le maté cobardemente de un balazo. Estaba bebido, pero eso no me disculpa. No he podido contenerme y le he declarado mis sentimientos, sentimientos que albergaré siempre. Vivo aquí como fugitivo de la justicia y… —concluyó—: Y supongo que esto deja sin efecto nuestra amistad.\n\n\nLa señora Conant comenzó afanosamente a arrancar hojitas de la rama más baja de un árbol.\n\n\n—Eso creo —dijo con tono apagado y curiosamente inseguro—, pero la verdad es que todo depende de usted. Voy a serle tan sincera como usted ha sido conmigo. Yo he envenenado a mi marido. De modo que soy viuda por mi voluntad. Un hombre no puede amar a una asesina. Y supongo que esto deja sin efecto nuestra amistad.\n\n\nLa mujer dirigió a Merriam una mirada lenta. El rostro del joven palideció ligeramente. Miró, atónito, a la señora Conant, al modo de un sordomudo que contemplara las cosas sin saber a qué atenerse.\n\n\nLa señora Conant dio un paso hacia él, con los brazos rígidos y los ojos encendidos.\n\n\n—¡No me mire de ese modo! —gritó con el acento de quien sufre un agudo dolor—. Maldígame o vuélvame la espalda, pero no me mire de ese modo. ¿Cree usted que soy una mujer que merece que la traten a golpes? Más de un año ha pasado y, sin embargo, todavía puedo mostrarle las cicatrices que tengo en los brazos y que proceden de heridas que él me causó en sus brutales arranques de rabia. Hasta una santa monja se hubiera sublevado físicamente contra aquel demonio. Sí, le maté. Todas las noches, en mi sueño, recuerdo las obscenas y horribles palabras que aquel sujeto me dirigió el último día de su existencia. Y después me maltrató de obra y eso terminó con mi paciencia. Aquella misma tarde adquirí el veneno.\n\n\nMerriam escuchaba. Su interlocutora continuó:\n\n\n—Mi marido tenía la costumbre de beber todas las noches en la biblioteca, antes de acostarse, un ponche de vino y ron, que tomaba muy caliente. Solo de mis bellas manos consentía en recibirlo, precisamente porque sabía que los vapores del alcohol me daban repugnancia. Aquella noche, cuando la doncella me entregó el preparado, la mandé al piso bajo, con no sé qué encargo. Antes de llevar el ponche a mi esposo, lo subí a mi cuarto y vertí en la vasija más de una cucharadita de tintura de acónito, lo que bastaba para matar a tres hombres, según tenía yo entendido. Yo había sacado seis mil dólares que tenía en el Banco, y con eso y unas cuantas cosas que guardé en un saco de mano pude salir de la casa sin ser vista. Al pasar a la biblioteca oí a mi marido dar unos pasos inciertos para, al fin, desplomarse sobre el diván. Tomé el tren nocturno de Nueva Orleáns y a la mañana siguiente embarqué rumbo a las Bermudas. Y vine a parar finalmente a La Paz. Pero ¿no tiene nada que decir? ¿Se ha quedado usted mudo?\n\n\nMerriam volvió a la vida.\n\n\n—Florencia —dijo anhelosamente—, te quiero. Si el mundo…\n\n\nElla le atajó:\n\n\n—¡Randolph, sé tú mi mundo!\n\n\nHablaba casi en un alarido.\n\n\nSus ojos rompieron en lágrimas. Se tambaleó de tal modo que Randolph hubo de dar un salto para sostenerla.\n\n\n¡Válgame Dios, y cómo en tales escenas lo que se dice truécase en prosa artificial! Y ello no puede evitarse. Es nuestro subconsciente de actores que sale a la superficie. Agitad debidamente el alma de vuestra cocinera y la oiréis hablar como si fuera Bulwer-Lytton.\n\n\nMerriam y la señora Conant se sentían muy felices. Él anunció su compromiso de matrimonio en el hotel Orilla del Mar. Ocho extranjeros y cuatro indígenas de la categoría de Astores locales le dieron palmaditas en la espalda y prodigáronle insinceros parabienes. Pedrito, el camarero, un mozo de modales dignos de un castellano, hubo de realizar tal cantidad de tarea excepcional que hubiera dejado a un rubicundo barman de Boston pálido como las lilas, de pura envidia.\n\n\nSí, los dos prometidos eran muy dichosos. Según las extrañas matemáticas del dios de las afinidades mutuas, las nubes que oscurecían sus respectivos pasados no se duplicaban al conjuntarse, sino que se reducían a la mitad. Cada uno de los enamorados condensaba todo el mundo del otro. La señora Conant volvía a vivir. La mirada de añoranza huyó de sus ojos. Y Merriam pasaba con ella todo el tiempo que le era posible. Resolvieron construir un lindo pabellón en una cercana y pequeña meseta, entre una gran profusión de palmeras y calabaceros.\n\n\nA los dos meses iban a casarse. Pasaban muchas horas del día con las cabezas inclinadas sobre los planos de su hogar futuro. Reuniendo sus capitales respectivos podían iniciar un negocio de frutas o maderas que les rindiese ingresos respetables.\n\n\nTodas las noches, cuando Merriam se despedía para volver a su hotel, su novia le dirigía las mismas halagüeñas palabras:\n\n\n—Buenas noches, cariño mío.\n\n\nRepitámoslo una vez más: eran muy felices. Su amor contenía circunstancialmente aquel elemento de melancolía que parece hacer a los sentimientos adquirir su máxima elevación. Dijérase que sus respectivos infortunios formaban entre ellos un vínculo que nunca debía romperse.\n\n\nUn día apareció un vapor en la rada. Piernas y hombros al aire, La Paz en pleno se encaminó a la playa, porque la aparición de un barco era para aquella gente su número sensacional de circo, su Día de la Independencia y su té de las cuatro de la tarde.\n\n\nCuando el buque se acercó lo suficiente, muchos labios doctos anunciaron que se trataba del Pájaro, nave que hacía la carrera del Callao a Panamá.\n\n\nEl Pájaro ancló a una milla de la costa. Y pronto uno de sus botes se acercó a ella. Merriam se había dirigido también a la playa, para contemplar el espectáculo. Entrando en el agua poco profunda, los marineros caribes empujaron el bote, con poderosa fuerza, hacia la arena de la orilla. Y del bote salieron el sobrecargo, el capitán y dos pasajeros que, pisando las arenas, se dirigieron al hotel.\n\n\nMerriam miró con interés a los pasajeros. Había en uno de ellos algo que le pareció familiar. Mirólos más atentamente y su sangre pareció convertirse en un helado de fresa. Corpulento, arrogante y bonachón como siempre, H. Ferguson Hedges se acercaba a Merriam, de quien no distaba diez pasos.\n\n\nCuando Hed divisó a Merriam su rostro se cubrió de un tinte purpúreo. Luego gritó, con su recia voz de siempre:\n\n\n—¡Hola, muchacho! Me alegro de verte. No esperaba encontrarte aquí. Mira, te presento a mi amigo Quinby, de Nueva York. Y a ti, Merriam, te presento a Quinby.\n\n\nMerriam entregó su mano, fría como el hielo, a Hed y luego a Quinby.\n\n\n—¡Uf! —dijo Hedges—. Tienes las manos heladas. No debes encontrarte bien. Estás amarillo como un chino. ¿Acaso aquí hay paludismo? En todo caso vamos a la taberna más cercana. Un vaso puede servirnos de profiláctico.\n\n\nMerriam, aún en estado semicomatoso, condujo a los recién llegados al hotel Orilla del Mar.\n\n\n—Quinby y yo —explicó Hedges mientras avanzaba trabajosamente sobre las arenas— estamos examinando estos parajes de la costa porque deseamos efectuar algunas inversiones. Hemos visitado Concepción, Valparaíso y Lima. El capitán de esa especie de transbordador en el que hemos llegado asegura que aquí se hacen buenos negocios en las minas de plata. Así que vamos a verlo. ¿Nos sentamos en este café, Merriam? ¿En esta especie de carretón de venta de refrescos?\n\n\nDejando a Quinby en el bar, Hedges sacó aparte a Merriam.\n\n\n—¿Qué te pasa? —preguntó, con rezongona amabilidad—. ¿Acaso estás disgustado por aquella tonta pendencia que tuvimos?\n\n\nMerriam tartamudeó:\n\n\n—Yo pensaba… Me aseguraron que… Ya te haces cargo…\n\n\n—Te lo harás tú —replicó Hedges—, porque yo no. El médico tonto de la ambulancia le aseguró a Wade que yo era un candidato al ataúd, porque me hallaba muy fatigado y no podía respirar. Pero aquí estoy, vivito y coleando, como suele decirse. Wade y yo te buscamos, pero no pudimos encontrarte. Ahora, Merriam, lo procedente es darnos las manos y olvidar todo aquello. Yo tuve tanta culpa como tú y el tiro no me sentó mal, porque descansé en el hospital y salí fuerte como un caballo percherón. Ea, vamos, que la bebida nos espera.\n\n\nMerriam, con voz ahogada, repuso:\n\n\n—Muchacho, no sé cómo agradecerte… Yo había temido…\n\n\n—¡Olvida eso de una vez ya! —tronó Hedges—. El pobre Quinby está muriéndose de sed.\n\n\nBibb se sentaba en un lugar sombreado de la galería, esperando que le sirviesen el desayuno, porque eran las once de la mañana. Merriam, pasado un rato, se acercó a él. Relucíanle los ojos.\n\n\n—Bibb, amigo mío —dijo, accionando lentamente con la mano—, ¿ves esas montañas, ese mar, ese sol y ese cielo?\n\n\n—Sí.\n\n\n—Pues son míos, Bibb, enteramente míos.\n\n\n—Anda, vete y toma sin tardanza ocho gramos de quinina —repuso Bibb—. Este clima no conviene para un hombre que cree ser Rockefeller o James O’Neill.\n\n\nEn el local interior el sobrecargo del buque estaba abriendo un gran rollo que contenía numerosos periódicos, algunos de varias semanas de antigüedad, que el Pájaro había recogido en sus diversos puertos de recalada, para distribuirlos en otros donde pudiera recalar también. De este modo los benéficos viajeros llevaban noticias y entretenimiento a los exilados presos entre el mar y las montañas.\n\n\nEl tío Pancho, propietario del hotel, se afirmó los anteojos sobre la nariz, y distribuyó los periódicos en rollos más pequeños que el inicial. Un muchacho descalzo corrió a su lado ansioso de ocupar el puesto de mensajero.\n\n\nEl tío Pancho le saludó:\n\n\n—¡Bien venido! Lleva este paquete a la señora Conant. Este otro al doctor S… S… Schlegel. No hay quien pronuncie ese nombre, Dios mío. Éste para el señor Davis y éste para don Alberto. Este otro para la casa de huéspedes de la casa número seis de la calle de las Buenas Gracias. Y di a todos, muchacho, que el Pájaro zarpa esta tarde a las tres. Si alguno tiene cartas que enviar, que las expidan en seguida, porque tienen que pasar por el correo.\n\n\nLa señora Conant recibió su rollo de periódicos a las cuatro de la tarde. El mozo tardó tanto en llevárselo porque le retrasó en su camino una iguana con la que se cruzó y cuya caza inició inmediatamente. Pero no causó con ello perjuicio alguno, porque la dama no tenía cartas que remitir. Hallábase Florencia tendida perezosamente en una hamaca en el patio de la casa en que habitaba, y estaba entre semidespierta y semisoñolienta. Pensaba con alegría en el paraíso que ella y Merriam habían construido con las ruinas de su pasado. Y le constaba que el horizonte del onduloso mar que delante tenía fuese a ser el horizonte de su existencia. Entre Merriam y ella habían expulsado al mundo y cerrado la puerta.\n\n\nMerriam iba a visitarla a las siete, después de comer en el hotel. Ella se pondría un vestido blanco y un velo de color de albaricoque, y los dos pasearían bajo los cocoteros, hasta la laguna.\n\n\nLa mujer sonrió, satisfecha, y eligió al azar uno de los periódicos que el muchacho recadero la había llevado.\n\n\nSe fijó, sin saber por qué, en unas titulares que al principio no le dijeron nada y que después empezaron a sugerirle ciertas ideas de cosa familiar. Las letras más gruesas decían:\n\n\n \n\n\nLloyd B. Conant consigue el divorcio\n\n\n \n\n\nSeguían las subtitulares:\n\n\n \n\n\nUn conocido fabricante de pinturas de la ciudad de San Luis consigue divorciarse de su mujer, alegando ante los tribunales que ella falta hace un año del domicilio conyugal. La ciudad recuerda su misteriosa desaparición. Nada se ha sabido de ella hasta ahora.\n\n\n \n\n\nLa señora Conant saltó de su hamaca y, de pie, recorrió rápidamente un texto que llenaba media columna del Recall. La información terminaba de esa guisa:\n\n\n \n\n\nSe recordará que la señora Conant desapareció una noche de marzo del año pasado. Se rumoreaba públicamente que su matrimonio con Lloyd B. Conant no había sido feliz. No faltaban quienes dijesen que la crueldad del marido hacia su mujer había llegado a tomar la forma de ultraje físico. Después de haberse marchado se encontró un frasco pequeño lleno de tintura de acónito en un armario de su alcoba, donde solía guardar medicamentos. Eso podía indicar que la mujer acariciaba el proyecto de suicidarse. Se supone que abandonó tal intención, si alguna vez la tuvo, y que encontró mejor abandonar el hogar conyugal.\n\n\n \n\n\nLa señora Conant dejó caer el papel, se instaló en una silla y cruzó las crispadas manos.\n\n\n“¡Dios mío, hazme pensar con acierto! —se decía—. Yo me llevé el frasquito y lo tiré por la ventanilla del tren. Había otro frasco en el armario. Es decir, eran dos: el de la tintura de acónito y el de la valeriana, que yo empleaba cuando no podía conciliar el sueño. Si lo que encontraron fue el acónito, ya no me cabe duda. En vez de un veneno di a mi marido una inofensiva dosis de valeriana. Es evidente, puesto que está vivo. Así que no soy una asesina. Y Ralph y yo… —concluyó—: No permitas, Dios mío, que esto sea un sueño.”\n\n\nSe encaminó a sus habitaciones, en la parte de la casa que había arrendado a un anciano matrimonio peruano. Ya allí cerró la puerta y durante media hora paseó de un lado a otro de su cuarto con andar rápido y febril. La fotografía de Merriam, rodeada por un marco, descansaba sobre una mesa. Ella la tomó, dirigió a la imagen una sonrisa de exquisita ternura y…\n\n\nY vertió sobre ella cuatro lágrimas. ¡Pensar que tenía a Merriam al alcance de la mano, por decirlo así!\n\n\nPermaneció inmóvil una veintena de minutos, con los ojos fijos en el espacio. Espacio que contemplaba a través de la abertura que progresivamente dejaba una puerta que ella veía abrirse lentamente. Aquende la puerta divisaba apilado todo el material necesario para la construcción de un castillo de fantasía y de amor, como una Arcadia de ondulantes palmeras; como un puerto de refugio en el que entonaran las olas un eterno cantar de arrullo, hablando de descanso y de paz; como una tierra de lotos plena de soñadora seguridad; como el centro de una vida de poesía donde el amor encontrara cobijo y sosiego…\n\n\nY ahora, señor romántico, ¿quiere usted decirme lo que veía la señora Conant allende la puerta? ¿No lo sabe usted o no quiere saberlo? Pues escuche y se enterará.\n\n\nSe veía a sí misma entrando en un almacén y comprando cinco ovillos de hilo de seda y tres varas de tela fuerte para hacerse un delantal de cocina. El empleado la preguntaba: “¿Se lo cargo en cuenta, señora?” A la salida una mujer a la que conocía la saludaba cordialmente y le preguntaba:\n\n\n“¿Dónde encontró el modelo de esas mangas, señora Conant?” En la esquina el agente de servicio la ayudaba a cruzar la calle y la saludaba llevándose la mano al casco. Y al llegar a casa preguntaba a la doncella: “¿Ha habido visitas?” Y la joven le respondía: “Han estado la señora Waldron y las dos señoritas Jenkinson”. “Muy bien —decía ella—. Tráigame una taza de té, Maggie.”\n\n\n \n\n\n \n\n\nLa señora Conant se acercó al pasillo y llamó a Angela, la vieja peruana.\n\n\n—Haga venir a Mateo, si está disponible —pidió.\n\n\nMateo, un mestizo jadeante y viejo, pero útil y servicial, apareció en seguida.\n\n\nLa señora Conant preguntó:\n\n\n—¿Hay algún vapor o un buque de cualquier clase que zarpe de aquí esta noche o mañana y en el que pueda yo procurarme pasaje?\n\n\nMateo reflexionó:\n\n\n—En Punta Reina —dijo—, treinta millas al sur, hay un barco pequeño que está cargando corteza de quina y maderas tintóreas. Mañana al salir el sol parte para San Francisco. Eso asegura mi hermano, que ha llegado hoy en su balandra y pasado ante Punta Reina.\n\n\n—Podría usted llevarme esta noche en esa balandra a Punta Reina. ¿Me hará este favor?\n\n\nMateo encogió expresivamente un hombro.\n\n\n—Acaso…\n\n\nLa señora Conant tomó de un cajón un puñado de dinero y lo ofreció al mestizo.\n\n\n—Tenga la balandra dispuesta junto a ese promontorio que hay más abajo de la población —ordenó—. Busque tripulantes y prepárelo todo para marchar a las seis. Dentro de media hora traiga al patio un carro lleno a medias de paja y ponga mi baúl en él. Dese prisa. Le abonaré más dinero.\n\n\nPor una vez Mateo se alejó sin jadear ni arrastrar los pies.\n\n\nLa señora Conant gritó, casi rudamente:\n\n\n—¡Angela! Venga a ayudarme a hacer el equipaje. Me voy. Abra ese baúl… Primero la ropa. Apresúrese. Ponga debajo los vestidos oscuros.\n\n\nDesde que tomó su decisión resolvió no cejar. Su punto de vista era claro y definitivo. La puerta se había abierto, dejándola ver el mundo. Su amor por Merriam no había disminuido, pero ahora le parecía una cosa desesperadamente absurda e irrealizable. Las visiones de un porvenir que antes pareciera tan feliz y pletórico estaban desvanecidas ya.\n\n\nPor supuesto, pretendía convencerse a sí misma de que obraba sobre todo en beneficio de él. Ahora que ella —por lo menos técnicamente, si la expresión valía— quedaba libre de su carga, ¿no gravitaría sobre el pobre Merriam demasiado abrumadoramente la suya propia? Si ella se obstinaba en retenerle, ¿no acabaría la diferencia entre las situaciones de ambos corroyendo y despedazando su felicidad?\n\n\nTales eran sus razonamientos y, por ende, mil menudas e invisibles voces la llamaban a distancia. Más que oírlas, les percibía, como se percibía a lo lejos el zumbido continuo de una poderosa maquinaria. Eran las voces del mundo que, diminutas cada una, en conjunto terminan haciéndose oír a través de las pesadas puertas.\n\n\nMientras preparaba el equipaje, una fugaz sombra de su sueño en la tierra de los lotos la sobrecogió por un momento. Con una mano llevóse al corazón el retrato de Merriam, mientras con la otra introducía en el baúl un par de zapatos.\n\n\nA las seis volvió Mateo y anunció que la balandra estaba presta. Entre su hermano y él colocaron el baúl en el carro, lo cubrieron de paja y partieron hacia el lugar destinado para el embarque. Allí lo transbordaron al esquife de la balandra. Y entonces regresó Mateo para solicitar nuevas órdenes.\n\n\nLa señora Conant se hallaba ya a punto. Había arreglado con Angela todos los asuntos de cuentas y aguardaba con impaciencia. Llevaba una especie de largo y suelto sobretodo de seda negra, que se ponía a menudo cuando refrescaban las noches. Un sombrerillo redondo ornaba su cabeza y el velo de color de albaricoque realzaba la gracia de su tocado.\n\n\nLa oscuridad había seguido rápidamente al breve crepúsculo. Mateo la condujo por sombrías calles cubiertas de hierbas al lugar en el que anclaba la balandra. Al doblar una esquina divisaron, tres manzanas de casas más abajo, el hotel Orilla del Mar, nebulosamente luciente con sus lámparas de petróleo.\n\n\nLa señora Conant se detuvo. De sus ojos fluían raudales de lágrimas.\n\n\n“Debo verle, debo verle antes de irme”, pensó con angustia.\n\n\nPero ni siquiera entonces flaqueó en su decisión. Rápidamente trazó un plan que justificara el hecho de ir a hablar a Merriam, sin perjuicio de partir a hurtadillas de él. Pasarían ante el hotel, pediría a cualquiera que le llamase y con cualquier excusa trivial platicaría con Merriam, dejándole en la esperanza de verla en su casa a la siete.\n\n\nSe quitó los afileres del sombrero y se los dio a Mateo.\n\n\n—Tome y espéreme hasta que venga —mandó.\n\n\nColocóse el velo, como solía hacerlo cuando salía al atardecer, y se dirigió a la puerta del Orilla del Mar.\n\n\nCelebró ver la figura corpulenta del tío Pancho, vestido de blanco, a solas en la galería.\n\n\n—Tío Pancho —dijo con encantadora sonrisa—, ¿tendrá la bondad de indicar al señor Merriam que quisiera hablar un momento con él?\n\n\nEl tío Pancho se inclinó con la gracia de un elefante.\n\n\n—Buenas tardes, señora Conant —y tras este caballeroso saludo, dijo algo conturbado—: Pero ¿no sabe la señora que el señor Merriam embarcó esta tarde a las tres en el Pájaro, rumbo a Panamá?\n\n\n*FIN*\n\n\n\n\n“The World and the Door”,\n\n\nThe American Magazine\n, 1907\n\n"}