{"metadata": {"length": 2689, "words": 475, "reading_time_min": 2.375}, "text": "Hace trescientos años, en la aldea de Asamimura, distrito de Osengõri, provincia de Iyõ, vivía un buen hombre llamado Tokubei. Este Tokubei era la persona más rica del distrito, y el \nmuraosa\n, o jefe de la aldea. La suerte le sonreía en muchos aspectos, pero alcanzó los cuarenta años de edad sin conocer la felicidad de ser padre. Afligidos por la esterilidad de su matrimonio, él y su esposa elevaron muchas plegarias a la divinidad Fudõ Myõ Õ, que tenía un famoso templo, llamado Saihõji, en Asamimura.\n\n\nSus plegarias no fueron desoídas: la mujer de Tokubei dio a luz una hija. La niña era muy bonita, y recibió el nombre de O-Tsuyu. Como la leche de la madre era deficiente, tomaron una nodriza, llamada O-Sodé, para alimentar a la pequeña.\n\n\nO-Tsuyu, con el tiempo, se transformó en una hermosa muchacha; pero a los quince años cayó enferma y los médicos juzgaron irremediable su muerte. La nodriza O-Sodé, quien amaba a O-Tsuyu con auténtico amor materno, fue entonces al templo de Saihõji y fervorosamente le rogó a Fudõ-Sama por la salud de la niña. Todos los días, durante quince días, acudió al templo y oró; al cabo de ese lapso, O-Tsuyu se recobró súbita y totalmente.\n\n\nHubo, pues, gran regocijo en casa de Tokubei; y éste ofreció una fiesta a los amigos para celebrar el feliz acontecimiento. Pero en la noche de la fiesta O-Sodé cayó súbitamente enferma; y a la mañana siguiente, el médico que había acudido a atenderla anunció que la nodriza agonizaba.\n\n\nAbrumada por la pena, la familia se congregó alrededor del lecho de la moribunda para despedirla. Pero ella les dijo :\n\n\n-Es hora de que les diga algo que ignoran. Mi plegaria ha sido escuchada. Solicité a Fudõ-Sama que me permitiera morir en lugar de O-Tsuyu; y este gran favor me ha sido otorgado. Por tanto, no deben deplorar mi muerte… Pero quiero pedirles algo. Le prometí a Fudõ-Sama que haría plantar un cerezo en el jardín de Saihõji, en señal de gratitud y conmemoración. Ahora no podré plantarlo con mis propias manos: les ruego, pues, que lo hagan por mí… Adiós, amigos míos; y recuerden que me alegró morir por O-Tsuyu.\n\n\nDespués de los funerales de O-Sodé, los padres de O-Tsuyu plantaron un joven cerezo -el mejor que pudieron encontrar- en el jardín de Saihõji. El árbol creció y floreció; y el día decimosexto del mes segundo del año siguiente -el aniversario de la muerte de O-Sodé- se cubrió maravillosamente de flores. Continuó dándolas durante doscientos cincuenta y cuatro años -siempre el día decimosexto del mes segundo-; y esas flores, blancas y rosadas, eran semejantes al pezón del pecho femenino, y parecían rezumar leche. Y la gente los llamó \nUbazakura\n, el Cerezo de la Nodriza.\n\n\nFIN\n\n"}