{"metadata": {"length": 10353, "words": 1889, "reading_time_min": 9.445}, "text": "Todas las grandes tragedias han ocurrido ya, hace mucho tiempo. Podemos leerlas en libros o verlas en el teatro. En nuestros días solo acontecen tragedias menores, tales como que la gente tiene hijos sin poder permitirse el lujo de casarse, o que un cartero casado se enamora de una señora al hacer el tercer reparto en una escalera recién fregada, pero no puede comprarle un sombrero porque tiene un hijo adulterino a quien mantener.\n\n\nOcurrió un otoño cuando llovía casi todo el tiempo y los zapatos del cartero estaban siempre mojados. Tenía que enjugarse el agua de los ojos al entrar en los portales para poder ver las ranuras de los buzones. A veces caía una gota encima de una dirección y alguien abría la puerta para decir que el cartero no tenía derecho a manchar cartas ajenas. El cartero era una persona sensible, y le afligía siempre el no complacer a todo el mundo, y cuando volvía a casa por las noches su esposa le reñía porque estaba lloviendo, porque él tenía un hijo y ella no, porque gastaba muchos zapatos y porque nunca ascendía a jefe de carteros. Él no respondía, pero ya no la amaba. En todo caso, no como antes.\n\n\nCuando una tarde, durante el tercer reparto, vio a Lena en la escalera, no pensó mucho en ello al principio. Fue solo que ella le impedía hacer su trabajo. Él iba a subir y ella estaba arrodillada, fregando la escalera. Como él, por naturaleza, andaba muy silenciosamente, ella no lo oyó y siguió fregando. Como él, también por naturaleza, era muy tímido, no se atrevió a decir nada, sino que fue retrocediendo de espaldas, escalera abajo, y se dispuso a esperar. Faltaban cuatro escalones, pero tuvo tiempo de mirarla, y así, cuando se mira a una mujer un buen rato, puede ocurrir que uno empiece a amarla, por lo menos un poco.\n\n\nEl cartero veía su espalda, que era joven e inocente y parecía impaciente cuando se inclinaba. Le gustó mucho. También le gustó mucho su pelo, que era rubio natural y le caía sobre la frente, y los brazos y las manos, que parecían acariciar la escalera con el trapo de fregar.\n\n\nYo querría ser una escalera, una escalera bien alta y que tú me fregaras, pensó él, y supo que, si seguía siendo hermosa al volverse, se enamoraría de ella.\n\n\nEntonces ella se volvió y era muy hermosa. Él empezó a tartamudear.\n\n\n—Yo, yo sosolo que… quería subir —dijo él.\n\n\n—¿No hay nada para nosotros? ¿Broberg?\n\n\nMientras hacía memoria la ayudó a llevar el cubo de fregar hasta la puerta. Después miró en la cartera. No había carta, pero sí una revista de caza.\n\n\n—Julius Broberg —dijo él, aferrándose a la esperanza de que fuera su hermano.\n\n\nPero era su marido, que iba de caza los domingos y a veces por la noche, aunque su oficio era el de carnicero. Él le dio la revista y pareció tan preocupado que ella le preguntó qué le pasaba. A él también le gustó su voz porque, cuando uno ama a alguien, lo ama todo.\n\n\n—Es… es que, a a veces —dijo—, vivienen cartas tan grandes que no caben por el buzón y hay que llamar a la pupuerta.\n\n\nSe oyó a alguien por la escalera, probablemente algún chiquillo curioso y chismoso, y ella se metió en su casa.\n\n\n—Me llamo Lena —cuchicheó por la ranura de la puerta—, pero yo no recibo nunca cartas tan grandes. Mi marido suele estar en casa a las cinco.\n\n\n—Esas cartas suelen venir en el primer reparto —dijo él, y echó a correr escaleras abajo. Estaba resbaladiza y resbaló y se hizo daño en la rodilla; pero amaba tanto ya que no sintió el menor dolor.\n\n\nAntes de ir a su casa por la tarde entró en un estanco que había en su calle y compró un sobre grande. Enrojeció al comprarlo como si estuviera haciendo algo indecoroso y, para desviar las sospechas, se compró también un diario de la tarde. Después se metió en un portal, rompió el periódico y lo metió en el sobre. Con manos temblorosas y letra falsa escribió Julius Broberg y la dirección de Julius Broberg en el sobre.\n\n\nPor la noche se quedaron de sobremesa como de costumbre y la esposa le leyó una novela de amor de la Guerra de los Treinta Años. Se trataba de un postillón¹ que cruzaba todos los frentes para poder reunirse con su amada, una dama burguesa de Lützen. El cartero escuchaba con una atención desusada porque le parecía que el libro trataba de él. También esperaba que el postillón pudiera darle alguna idea útil, pero no le sirvió de nada, ya que el sistema de correos era completamente distinto en aquellos tiempos. Al final del capítulo quince, la esposa hizo un alto en la lectura y le dijo:\n\n\n—¿No te parece romántico? ¡Fíjate qué sentimientos más profundos tenía la gente en aquellos tiempos!\n\n\n—Sí, sí —dijo el cartero, pensando en el sobre que, en esos momentos, iba camino de la oficina de Correos en un gran coche amarillo.\n\n\nA la mañana siguiente estaba ante la puerta de los Broberg, sin aliento, por haber ido corriendo todo el camino. Llamó al timbre, pero nadie abrió. Llamó una y otra vez, pero la puerta siguió cerrada. Por fin apareció un anciano por una puerta vecina y se quedó parado mirándolo. Era uno de esos ancianos que todo lo saben y que desean que todo el mundo se entere de ello.\n\n\n—No hay nadie en casa —dijo—. La señora está fuera, ha ido a suscribirse a un periódico, y el señor está en la carnicería. Y no llame tanto, que las baterías de la casa solo alcanzan para diez horas y es muy difícil cargarlas. Antes, las baterías venían de Alemania, y mi hermano tenía una firma en el barrio de Kungsholmen. Sepa usted que Kungsholmen era muy diferente por entonces, y una vez un tranvía de caballos descarriló enfrente del hospital Serafimer. Pero, lo que es ahora, todos los caballos los mandan a Rusia, así que no sé qué va a pasar. Leí en el periódico que tenemos que comprar nueces, tantas nueces que no vamos a hacer otra cosa que cascarlas para el resto de nuestros días. Bien que cascaba yo antes siempre con los dientes, pero ahora se acabó. De todas maneras he conseguido un buen dentista, es un verdadero mago cuando se trata de limpiar el rapé, y si quiere usted la dirección…\n\n\n—No, gracias —dijo el cartero.\n\n\n—¿Por qué viene entonces a llamar a la puerta molestando a la gente —siguió el anciano— si no quiere la dirección?\n\n\n—Era por esta carta —dijo el cartero—, no entra por el buzón. La traeré otra vez en el segundo reparto.\n\n\n—¿Cómo que no entra? Claro que entra —dijo el viejo y, arrancándosela de las manos, la estrujó por la ranura del buzón—. En mis tiempos era otra cosa —dijo—. Tenía usted que haberlo visto.\n\n\n—Claro, claro —dijo el cartero, y echó a correr.\n\n\nEn el segundo reparto tampoco había nadie en casa. En el tercero estaba Lena. Pareció alegrarse de ver al cartero porque lo había echado de menos, pero no podía decírselo porque, únicamente cuando a uno no le gusta alguien se lo puede decir sin haber sido presentados.\n\n\n—Solo quería saber si la carta llegó en buen estado, porque vino un viejo que me la arrancó y la metió en el buzón. Pero yo llamé a la puerta en el primer reparto y en el segundo.\n\n\n—Qué mala suerte —dijo ella—. Por cierto que no sé de quién es la carta porque es para Julius, y Julius no está en casa, se ha ido a pasar la noche de caza. Pero la carta está en el contador de gas, y si usted quiere puede pasar a ver si está bien ahí porque, lo que es yo, no tengo costumbre de guardar cartas.\n\n\nEntonces el cartero dijo que, desgraciadamente, tenía mucha prisa en ese momento y que, además, no le estaba permitido entrar en un piso cuando estaba de servicio.\n\n\n—Pero —añadió—, a veces, cuando hay una carta muy importante, puedo hacer un cuarto reparto y entonces incluso tengo la obligación de entrar y dejar la carta en la mesa de la cocina.\n\n\n—Bienvenido entonces en el cuarto reparto —dijo ella, y cerró la puerta.\n\n\nCuando el cartero llegó a casa esa noche le dijo a su esposa que tenía que asistir a una conferencia sobre clasificación de correspondencia y que luego sería más fácil ascender a jefe de carteros. Entonces ella se sentó en sus rodillas y le dijo que nada de ascender a jefe, que lo que él tenía que hacer era convertirse en postillón, porque los postillones tenían sentimientos muy profundos. Después sacó el libro y se puso a leérselo. Él sudaba y se sentía muy desgraciado, pero cuando se acabó el libro aún quedaba tiempo para llegar al cine. Trató de escabullirse entre la multitud que había a la puerta del cine, pero ella empezó a llamarlo con tantos gritos que le asustó provocar un escándalo.\n\n\nLa película trataba de un amor prohibido en el siglo XVIII, y su esposa se emocionó mucho y, camino de casa, dijo que a ella le encantaban las grandes tragedias. Entonces el cartero se puso muy contento y en mitad de la calle se lo confió todo: habló de la lluvia por la mañana temprano, de las cartas mojadas, de la mujer que fregaba las escaleras y de sus sentimientos hacia ella, de la carta y de su marido que era carnicero y salía de caza por las noches y, para terminar, de la cita que se habían dado en la cocina.\n\n\nLa esposa lo agarró firmemente del brazo y no lo soltó hasta que estuvieron en el vestíbulo de su casa. Allí se quitó el sombrero y dijo:\n\n\n—Y te atreves a contarme eso después de haber visto una gran tragedia de un gran amor en una gran película. ¡Vergüenza debía darte! Y ¿cómo vas a poder pagar la pensión a dos esposas y a un bastardo con lo que ganas y cómo puedes encontrarle algo a una casada casquivana que empieza a flirtear con el primer cartero que encuentra en la escalera y qué va a decir el carnicero?\n\n\nPero el cartero tardó mucho en conciliar el sueño por la noche y no se durmió hasta que hubo comprendido que todas las grandes tragedias ya habían ocurrido y que ahora quedaban tragedias muy muy pequeñas. Y Lena permaneció también mucho tiempo despierta, llorando sola, la lamparilla estaba encendida y tenía un espejo en la almohada, y cuando se miró en él no vio más que vejez y fealdad. Pero el carnicero llegó a casa, borracho y alegre, y cuando abrió la carta comentó que querían que se suscribiera a un periódico vespertino.\n\n\n—Pero como sigan enviando ejemplares rotos se va a suscribir su madre —dijo—. Aunque seguramente ha sido culpa del correo, y como le eche la vista encima al cartero se va a llevar un soplamocos. ¡Vamos si se lo lleva!\n\n\nFIN\n\n\n\n\n“En mindre tragedi”, 2014\n\n\n\n\n1. Postillón: mozo que iba a caballo, bien delante de las postas para guiar a los caminantes, bien delante de un tiro para conducir al ganado.\n\n"}