{"metadata": {"length": 45775, "words": 7811, "reading_time_min": 39.055}, "text": "Solo un tiro había sido disparado. No dio en el blanco —el cabecilla de los Vigilantes— y dejó a Red Pete, que lo había disparado, cubierto por sus rifles y a su merced. Pues su mano estaba acalambrada por mucho cabalgar y su ojo distraído por el repentino ataque, y así había llegado el fin inevitable. Se sometió de mal grado a sus apresadores; su compañero, fugitivo y ladrón de caballos, abandonó la prolongada lucha, con cierta sensación de alivio. Hasta los excitados y vengativos vencedores estaban satisfechos. Habían capturado a sus enemigos con vida. En cualquier momento de la larga persecución hubieran podido bajarlos de un tiro, pero no habría sido caballeresco y hubiera terminado en una lucha libre, en vez de un ejemplo. Y, en cuanto a eso, su destino ya estaba sellado. Su fin, mediante una cuerda y un árbol, aunque no consagrado por la ley, tendría por lo menos una deliberación justiciera. Era el tributo pagado por los Vigilantes al orden que ellos mismos desconocieron en la persecución y la captura. Sin embargo, esta lógica extraña de la frontera les era suficiente, y confería cierta dignidad al ambiente.\n\n\n—Si tienes que decir algo a tus amigos, dilo ahora y rápido —dijo el cabecilla.\n\n\nRed Pete miró a su alrededor. Había sido empujado al suelo en su propia cabaña, en el claro, de donde algunos parientes y amigos, la mayoría mujeres y niños, no combatientes, habían salido, mirando vagamente a los veinte Vigilantes que los rodeaban. Todos estaban acostumbrados a escenas de violencia, venganzas, persecución y dificultades; solo fue la precipitación del ataque y el rápido resultado lo que los había anonadado. Miraban con deslumbrada curiosidad y se sentían un poco frustrados; no había ninguna pelea para comentar… ¡ningún espectáculo! Un niño, sobrino de Red Pete, se subió sobre el tanque de agua de lluvia para ver la escena con más comodidad. Una muchacha alta, bonita e indolente, de Kentucky, que visitaba a un vecino, se apoyó contra la puerta, masticando goma. Solo un sabueso amarillo se mantenía activo en su perplejidad. No podía comprender si la cacería había terminado o empezaba y corría ansiosamente de lado a lado, saltando alternadamente sobre cautivos y apresadores.\n\n\nEl cabecilla repitió su orden. Red Pete se rió con indiferencia, y miró a su mujer.\n\n\nLa señora de Red Pete se adelantó. Parecía que tenía mucho que decir, incoherente, furiosa, vengativamente, al cabecilla. ¡El alma, de éste se calcinaría en el infierno, por el trabajo de ese día! Decía ser hombre, arrastrándose en el descubierto y temiendo hacerse ver, excepto ante una multitud de otros “Kiyis”, alrededor de una casa de mujeres y niños. Acumulando insulto sobre insulto, prorrumpiendo en inventivas contra su sangre vil, sus antepasados, su origen dudoso, lanzó finalmente un vituperio salvaje a su esposa inválida, un insulto de mujer a mujer, hasta que el blanco rostro del cabecilla se puso rígido y solo la superstición de la santidad del sexo, del oeste americano, mantuvo sus crispados dedos alejados del seguro de su rifle. Hasta su esposo lo notó; y, un tanto autoritariamente dijo:\n\n\n—Ya es suficiente, vieja —y una palmada sobre sus espaldas, dada con su mano izquierda, que tenía libre, fue su última despedida.\n\n\nEl jefe, todavía pálido por los latigazos de la lengua de la mujer, volviéndose repentinamente hacia su segundo cautivo, le dijo:\n\n\n—Y si tú tienes a alguien para decirle “adiós”, ahora es tu oportunidad.\n\n\nEl hombre levantó la mirada. Nadie se movió ni habló. Era un forastero, un cómplice casual recogido por Red Pete, a quien nadie conocía. Todavía joven, pero al margen de la ley desde su abandonada mocedad, de la cual “padre y madre” eran solo sueño olvidado, amaba a los caballos y los robaba, aceptando enteramente que se penara con la muerte en la frontera el entrometerse con ese animal, del cual dependía tan a menudo la vida del hombre. Pero conocía las buenas cualidades de un caballo, como lo demostraba el que montaba hasta hacía unos días, propiedad del juez Boompointer. Esta era su sola distinción.\n\n\nLa inesperada pregunta lo sacó por un momento de la actitud de temeraria indiferencia, pues “actitud” era, y, además, parte de su profesión. Podía haberle afectado, empero, que en ese momento era menos que su compañero y la arpía de su mujer. Sin embargo, solo meneó la cabeza. Al hacerlo, su vista cayó casualmente sobre la joven bonita que, junto a la puerta, lo estaba mirando. También el jefe pudo haberse conmovido por su completa soledad, pues caviló. Al mismo tiempo vio que la muchacha estaba mirando a su desvalido cautivo.\n\n\nSe le ocurrió una idea grotesca.\n\n\n—Salomy Jane, podrías hacer cosas peores que venir acá y decirle “adiós” a un forastero que va a morir —dijo.\n\n\nParecía haber en esto un dejo de sutil poesía e ironía, que repercutió igualmente sobre el apático grupo. Era bien sabido que un acendrado engreimiento afectaba a Salomy Jane Clay y que siempre mantenía alejado a todo galanteador lugareño, con un supino desdén. Sin embargo, se apartó lentamente de la puerta y, ante el asombro de todos, se dirigió con extrema lentitud y graciosa languidez, con la mano extendida hacia el prisionero. El rostro macilento y mustio del condenado fue cobrando color cuando la joven tomó entre las suyas la mano izquierda que acababan de soltar sus apresadores. Después se detuvo; sus tímidos ojos iban adquiriendo ostensible audacia, hasta posarse sobre él. Se sacó de la boca la goma de mascar, se limpió los labios rojos con el revés de la mano, con un repentino y elástico salto puso un pie en el estribo, y subiéndose a la montura, echó sus brazos alrededor del cuello del detenido y lo besó en la boca.\n\n\nAsí quedaron unidos un silencioso instante, el hombre que se hallaba en el umbral de la muerte y la joven en la plenitud de su juventud y belleza. Después de esta escena, los presentes rieron; la osada desfachatez de la muchacha había hecho olvidar el aciago destino de los dos hombres. Se bajó lánguidamente; era el foco de todos los ojos…. ¡ella!… ¡solamente ella! El jefe vio eso, como también su oportunidad. Gritó:\n\n\n—¡Se acabó el tiempo! ¡Adelante!\n\n\nPuso el caballo junto a sus cautivos, e instante después toda la cabalgata cruzaba el claro, en dirección a los umbríos boscajes.\n\n\nSu destino era el cruce de Sawyer, las oficinas del comité, donde el consejo todavía estaba deliberando, y los dos delincuentes iban a expiar el delito por el cual el consejo ya los había declarado culpables. Cabalgaron con gran prisa y sin aliento… prisa a la cual, por extraño que pareciera, hasta los cautivos daban la impresión de unirse. Esa prisa, probablemente, les impidió notar el singular cambio que se había producido en el segundo cautivo, desde el episodio del beso. Se mantuvo su color subido, como si se hubiera quemado a través de su máscara de indiferencia; sus ojos irradiaban sagacidad, viveza y desenvoltura, su boca, entreabierta, daba la impresión de que el beso de la chica todavía estaba allí. Y esa prisa los volvió descuidados, pues el caballo del hombre tropezó en una cueva de topos, rodó, desmontó a su jinete y hasta arrastró al segundo cautivo, que estaba impotente y amarrado a la yegua favorita del juez Boompointer. En un instante, todos estuvieron de pie nuevamente, pero, en ese momento supremo, el segundo cautivo sintió que las cuerdas que ataban sus brazos habían resbalado hasta sus muñecas. Manteniendo los codos en los costados de su cuerpo y obligando a los otros a que lo ayudaran a montar, pudo disimularlo. Cabalgando cerca de sus apresadores y manteniéndose en medio del grupo, encubrió más el accidente, zafando lentamente sus manos de las ataduras.\n\n\nEl camino conducía a través de un desierto selvático, con helechos que llegaban hasta las rodillas, cuyas altas hojas rozaban los ijares de los caballos en su galope furioso y ocultaban las aflojadas cuerdas del cautivo, que se agitaban. La apacible escena, que más hubiera sugerido una pastoral ofrenda de la ninfa y el pastor, que un sacrificio humano, contrastaba extrañamente con el torbellino de hombres siniestros, listos a usar sus armas. El sol, al ponerse en occidente, atravesaba la tenue luz y el temblor de las hojas, con lanzas amarillas; los pájaros comenzaron a cantar, y a cada lado del rastro de esta vengativa tempestad, se podía oír el murmullo de ocultas pero mansas aguas. En algunos momentos estarían sobre la escarpada colina, hacia donde bajaba el cruce común hacia Sawyer a una milla de distancia. Las cabalgatas que regresaban solían tomar esta barranca a la velocidad máxima, con gritos y alaridos que pregonaban su llegada. Se abstuvieron de hacerlo ese día, por discrepar con su dignidad, pero, saliendo del bosque, descendieron silenciosamente como un alud por la colina. Estaban en pleno camino, encargándose solamente de sus caballos, cuando el segundo cautivo deslizó su brazo derecho de las ataduras y consiguió asir las riendas que estaban colgando del cuello del caballo. Un repentino y rápido movimiento del vaquero, que el bien entrenado animal entendió, lo tiró sobre sus ancas, con las patas delanteras firmemente plantadas sobre la pendiente. El resto de la cabalgata siguió precipitadamente; el hombre que llevaba el caballo del cautivo por la cuerda, pensando solamente en otro accidente, la soltó, para salvarse de ser, arrastrado de su caballo. El cautivo dio media vuelta, y al punto se encontraba galopando furiosamente cuesta arriba.\n\n\nFue el trabajo de un momento; un caballo entrenado y una mano con experiencia. La cabalgata recorrió casi cincuenta metros antes de poder parar; el cautivo liberado había cubierto la mitad de esa distancia cuesta arriba. El camino era tan angosto que solo pudieron dispararse dos tiros y éstos levantaron polvo solo dos metros adelante del fugitivo. No se atrevieron a disparar bajo; el caballo era el animal de más valor. El fugitivo lo sabia también, a la postre, y hubiera recibido gustosamente un tiro en su propia pierna para salvar al caballo. Cinco hombres fueron despachados para capturarlo o matarlo. Esto último parecía inevitable, pero había calculado los riesgos; antes de que pudieran volver a cargar sus pistolas él había llegado al bosque nuevamente; zigzagueando por entre los muchos troncos de árboles, no ofrecía blanco. Sabían que su caballo era superior a los que ellos montaban; al cabo de dos horas volvieron, pues había desaparecido, sin dejar rastros. El fin fue narrado brevemente en el periódico Sierra Record.\n\n\n“Red Pete, el notorio ladrón de caballos, que durante tanto tiempo había eludido a la justicia, fue capturado y colgado por los Vigilantes de Sawyer Crossing, la semana pasada; su cómplice, por desgracia, escapó en un caballo valioso, perteneciente al juez Boompointer. El juez había rechazado mil dólares por el caballo, hace solo una semana. Como el ladrón, que todavía está suelto, encontrará difícil disponer de un animal tan valioso sin ser descubierto, lo más probable es que ninguno de los dos aparezca nuevamente”.\n\n\nSalomy Jane observó la cabalgata hasta que desapareció. Después se dio cuenta de que su efímera popularidad se había desvanecido. La señora de Red Pete, presa de un histerismo tormentoso, la había incluido en su denuncia de todo el universo, tal vez por simular una emoción que en ella misma no podía sentir. Las otras mujeres la odiaban por su exaltación momentánea sobre ellas; solamente los niños la admiraban todavía por haber “simpatizado”, indudablemente, con un hombre “que iba a ser colgado”, un atrevido vuelo más allá de sus ambiciones más salvajes. Salomy Jane aceptó el cambio, con una encantadora indiferencia. Se puso su sombrero de sol de mabrón de color amarillo —un horroroso adminículo, cuya fealdad hubiera desbaratado la gracia de cualquier otra mujer, pero que en ella aumentaba el encanto de su trigueña y fresca piel—, ató sus cintas, dejando que las trenzas negras escaparan bajo el volado del sombrero, saltó sobre su potro, dando una furtiva exhibición de ágiles tobillos en medias blancas, silbando al sabueso y moviendo su mano con un —”Hasta la vista, chiquillo”, se despidió del admirado sobrino, mientras se alejaba, destacando, sobre su cabalgadura, la gracia de su vestido castaño, que se mecía al compás de su andar.\n\n\nLa casa de su padre estaba a cuatro millas de distancia. En contraste con la cabaña que acababa de dejar, era una morada superior, con un largo tejado de una sola agua, y cuyos aleros, casi al nivel del suelo, impartíanle la forma de un triángulo bajo. Tenía un granero largo y cobertizos para el ganado, pues Madison Clay era un “gran” ganadero y dueño de un establecimiento de cierta importancia. También había una sala de estar y un órgano, cuyo transporte al lugar donde ahora se hallaba, fue considerado una “maravilla” del arte de empacar. Se suponía que estas cosas daban a Salomy Jane una desmedida importancia, pero la reserva de la joven ante las insinuaciones de los galanteadores eran más bien el resultado de un temperamento frío e indolente y la preocupación de una gran admiración protectora de su padre, viudo desde hacía varios años. La vida del señor Madison Clay había sido amenaza en uno o dos feudos —según se decía, no sin razón— y es posible que el patético espectáculo de su padre haciendo visitas con una escopeta, podría haberla conmovido íntimamente y predispuesto de alguna manera contra sus vecinos masculinos. La idea de que el ganado, los caballos y el establecimiento, serían de ella algún día, no turbaba su calma. En cuanto al señor Clay, la consideraba como una ama de casa, aunque “algo comedida” y como “una mujer de su propia clase”, por lo tanto, no sin cierto mérito.\n\n\n—¿Qué es lo que he oído de tus andanzas, en casa de Red Pete, con un ladrón de caballos, eh? —dijo el señor Clay dos días más tarde, durante el desayuno.\n\n\n—Me imagino, entonces, que habrás escuchado bien —repuso Salomy Jane sin inmutarse, ni mirar a su alrededor.\n\n\n—¿Qué calculas que va a decir Rube a eso? ¿Qué le vas a decir a él? —preguntó el señor Clay, sarcásticamente.\n\n\n“Rube”, o Reuben Waters, era un enamorado que suponía ser particularmente favorecido por el señor Clay. Salomy Jane levantó la vista.\n\n\n—Le diré que cuando él esté camino a la horca, lo besaré… y no antes —dijo la joven, resueltamente.\n\n\nEste delicioso sarcasmo coincidió con el humor paternal y el señor Clay sonrió; sin embargo, frunciendo el ceño, le dijo, momentos más tarde:\n\n\n—Pero éste, tu ladrón de caballos, se escapó, después de todo, y eso lo pinta de otro color.\n\n\nSalomy Jane puso sobre la mesa su cuchillo y su tenedor. Esto significaba, por cierto, una nueva y diferente fase de la situación. Nunca había pensado en ello antes, y por raro que esa fuera, por primera vez se interesó en el hombre.\n\n\n—¿Se escapó? —repitió—. ¿Lo soltaron?\n\n\n—No mucho —dijo su padre brevemente—. Se zafó de sus ataduras y bajando la pendiente frenó, igual que un vaquero contra un toro enlazado, casi arrastrando al hombre que llevaba su caballo y después voló cuesta arriba. Si es por eso, sobre ese caballo del juez Boompointer debía haber arrastrado a todo el grupo, hasta ponerlos de rodillas, si le hubiera venido en ganas. ¡Bien se lo merecían! En vez de colgarlo enfrente de la puerta, o matarlo al ser visto, tenían que llevarlo delante de todo el comité “para ejemplo”. “¡Ejemplo!”. ¡Al diablo con el ejemplo! Ya es bastante ejemplo cuando un extraño viene, sin saberlo, a toparse con un hombre colgado de un árbol y con el cuerpo acribillado a balazos. Eso es un ejemplo y él sabe lo que quiere decir… ¿Qué más quieres? Pero esos Vigilantes siempre se aferran a cualquier artículo sin importancia de la ley que ellos mismos pretenden menospreciar. Porque, cuando Jake Myers mató al segundo esposo de tu vieja tía Viney, y yo lo esperé después en Butternut Hollow, ¿acaso yo lo até a su caballo y lo llevé a la choza de la tía Viney “para ejemplo”, antes de llenarlo de plomo? ¡No! —prosiguió con gran desazón—. ¡No! Porque solamente deambulaba a través del bosque, con displicencia, hasta que salió; cabalgué luego hacia él y le dije…\n\n\nPero Salomy Jane ya había escuchado el relato de su padre. Hasta los parientes más queridos pueden llegar a fastidiar cuando relatan siempre un mismo episodio.\n\n\n—Ya sé, papá —interrumpió—, pero este hombre. .. el ladrón de caballos… ¿se escapó así, sin lastimarse nada?\n\n\n—Sí, y a menos que sea tan mentecato que quiera vender el caballo, puede quedarse libre también. Ya ves, no puedes estar diciendo estupideces sobre un “extraño moribundo” a Rube. Sencillamente no lo creería.\n\n\n—De todas maneras, papá —replicó la muchacha alegremente—, pienso decirle eso y mucho más; le diré que si consigue escaparse me casaré con él… ¡ahí tienes! Pero no será a Rube a quien pillen afrontando los riesgos de ser capturado, o de tener que escaparse después.\n\n\nMadison Clay sonrió torvamente, empujó su silla hacia atrás, se levantó, depositó un beso superficial sobre el cabello de su hija y, tomando la escopeta de un rincón, partió en una pacífica misión samaritana a visitar una vaca que había tenido un ternero en la distante pradera. Dispuesto como estaba a favorecer a Rube en sus relaciones con la joven, presentía que el muchacho carecía, lamentablemente, de ciertas cualidades inherentes a la familia Clay. Sería, a la verdad, una especie de \nmésalliance\n.\n\n\nCuando estuvo sola, Salomy Jane miró fijamente durante un largo rato a la cafetera y después llamó a las criadas indias que le ayudaban a realizar los quehaceres domésticos, ordenándoles que levantaran la mesa, mientras ella subía a su dormitorio, para preparar la cama. Allí se vio frente a la posible perspectiva de que ese lecho proverbial, que estaba haciendo, y en el que tendría que acostarse, se vinculara con la fotografía de un joven algo serio, de rasgos refinados —Reuben Waters— pegada en el marco de su ventana. Salomy Jane sonrió al pensar en la última humorada que hiciera a sus expensas y gozó de la chanza, cual cabal humorista. Luego, al ver su propio rostro —asaz bonito— en el pequeño espejo, volvió a sonreír. Pero, ¿acaso no era gracioso que el ladrón de caballos se escapara, después de todo?\n\n\n¡Cómo imaginar a Reuben, oyendo que estaba vivo y andando por ahí con ese beso de ella puesto sobre sus labios! Se rió nuevamente, pero en forma más abstraída. Y lo había devuelto como un hombre, asiéndola fuertemente, casi sin aliento, ¡e iba a ser colgado al minuto siguiente! Salomy Jane había sido besada en otras oportunidades, a la fuerza, por casualidad o estratagema. En un ingenioso juego de prendas de la localidad, que se inicia con la letanía “Estoy anhelando…” muchos habían “anhelado” un “beso dulce” de Salomy Jane y la verdad es que ella lo había cedido, movida por un sentido del honor y del juego limpio. Nunca había sido besada así antes… no lo sería nuevamente; ¡y el hombre estaba aún con vida! ¡Y ella podía ver en el espejo que se estaba ruborizando.\n\n\nApenas si lo reconocería nuevamente. Un joven con ojos muy brillantes, una sonrojada mejilla, quemada por el sol, una especie de mirada fija en la cara, sin barba; no, nada que ella pudiera sentir y, sin embargo, no era parecido a Reuben, ni siquiera un poquito. Tomó la foto de Reuben de la ventana y la colocó sobre su costurero. ¡Y pensar que ni siquiera conocía el nombre de aquel joven! Era extraño. ¡Ser besada por un hombre que quizá nunca conocería! Por supuesto que él conocía el de ella. Se preguntó si recordaría su nombre y su persona, pero, naturalmente, estaría tan contento de escapar con vida que nunca pensaría en nada más. Sin embargo, ella no dedicó más de cuatro o cinco minutos a estas meditaciones, y, como corresponde a una niña sensible, pensó en otra cosa. Una vez más, sin embargo, cuando abrió el armario, encontró el vestido castaño que había usado el día anterior; lo creyó muy inapropiado y se lamentó dé no haber usado su mejor traje, en su visita a la propiedad de Red Pete. En una ocasión semejante, en verdad, debió dar mejor impresión.\n\n\nCuando su padre volvió a la casa esa noche pidió noticias. No, no habían detenido al segundo ladrón de caballos, que todavía estaba suelto. El juez Boompointer habló de invocar la ayuda de la ley infringida. Quedaba, entonces, por ver si el ladrón de caballos era lo suficientemente ingenuo como para tratar de deshacerse del animal. El cuerpo de Red Pete había sido entregado a la viuda. ¿No sería un gesto amistoso, de buena vecindad, asistir a la ceremonia fúnebre?\n\n\nPero a Salomy Jane no le gustó esa sugerencia, ni explicó a su padre que, como el otro hombre todavía estaba vivo, no tenía ganas de someterse a un segundo sermón disciplinario por parte de la viuda. Sin embargo, comparó su situación con la de la viuda, experimentando una nueva y singular satisfacción. Podía haber sido Red Pete quien hubiera escapado. Pero no tenía el coraje de aquel “sin nombre”; ella ya tenía una idea formada sobre sus cualidades heroicas.\n\n\n—No me estás escuchando, Salomy. Salomy Jane dio un respingo. —Te he preguntado si has visto a ese perro de Phil Larrabee, husmeando por aquí hoy.\n\n\nSalomy Jane no lo había visto. Pero se interesó y se reprochó a sí misma, pues sabía que Phil Larrabee era uno de los enemigos de su padre.\n\n\n—No se animaría a pasar por aquí, a menos que supiera que tú no estás —dijo rápidamente.\n\n\n—Eso es lo que no entiendo —repuso, rascándose la cabeza gris—. Estuve pensando en él todo el día y uno de esos chinos me dijo que lo vio en el cruce de Sawyer. Era una especie de amigo de la mujer de Pete. Por eso pensé que podrías averiguar si ha estado allí.\n\n\nSalomy Jane se lamentó aún más al comprobar el egoísmo de su padre en la buena vecindad.\n\n\n—Pero eso no es todo —continuó el señor Clay—. Había huellas en la pradera que no eran mías. Las seguí, y pude ver que circundaban la casa varias veces, como si hubieran estado al acecho y después las perdí en el bosque nuevamente. Es cosa de ese perro miserable de Larrabee, tratar de tenderme una celada y tener miedo de hacer frente a un hombre cara a cara.\n\n\n—Tú no hagas nada, papá, por uno o dos días más y déjame a mí rondar un poco —dijo la chica con cariñosa indignación, en sus oscuros ojos. —Si es ese miserable, pronto lo localizaré y te avisaré dónde se esconde.\n\n\n—Tú te quedas donde estás, Salomy —respondió su padre, con decisión—. Esto no es misión para una mujer, aunque no digo que no tienes más cabeza que algunos hombres que conozco.\n\n\nSin embargo, aquella noche, después que su padre fue a descansar, Salomy Jane se sentó ante la ventana abierta de la sala de estar, en una actitud de lánguida contemplación, pero con la vista y el oído muy atentos. Era una noche de luna maravillosa. Dos pinos que se hallaban cerca de la puerta, solitarios centinelas de avanzada de un lejano bosque de frondosos árboles, proyectaban estiradas sombras que, a manera de senderos, conducían a la cabaña, exhalando su perfumado aliento sobre las ventanas, pues no había viñas ni flores en la glorieta de Salomy Jane. El desmonte era muy reciente y la vida demasiado práctica, como para dedicarse a otras frivolidades. Pero la luna ponía una nota de vaga fugacidad sobre todo, suavizando los duros contornos de los galpones, impartiendo sombra a las ventanas sin postigos y comunicando un matiz, más amable al horrible hacinamiento de escombros y las endebles cicatrices de la leña calcinada delante de la puerta. Hasta Salomy Jane se sintió impresionada por la escena y exhaló una mezcla de suspiro y de bostezo, que se unió al aliento de los pinos. De pronto se irguió.\n\n\nSu aguzado oído había percibido un débil rumor que llegaba del bosque; su cultivado instinto y su familiaridad con el rústico ambiente le permitieron determinar que era la herradura de un caballo sobre un piso duro; su conocimiento de la localidad le dijo que provenía de un lugar donde el sendero pasaba sobre un afloramiento pedregoso, apenas a cuarenta metros de donde estaba sentada y en jurisdicción del desmonte. No era un animal errante de la caballada, pues el casco estaba herrado; era un montado intruso nocturno que no presagiaba nada bueno para un hombre como Clay.\n\n\nSe levantó, se puso su chal sobre la cabeza, más para ocultarse que para protegerse, y salió. Como obedeciendo a un repentino impulso, tomó la escopeta de su padre del rincón donde estaba, no porque temiera que le ocurriese algo a ella, sino como una excusa. Se encaminó directamente al bosque, manteniéndose bajo la sombra de los pinos tanto como pudo. En el borde, se detuvo; sea quien fuera, tenía que pasar delante de ella antes de llegar a la casa.\n\n\nLuego, hubiérase dicho que la naturaleza entera había quedado sumida en un suspenso. Todo estaba tétricamente quieto y hasta la luz de la luna parecía más apacible aún; pronto se distinguió el rumor propio de un furtivo animal, entre los helechos, e inmediatamente después, un hombre, que había desmontado, penetraba en el sector iluminado por la luna. Era el ladrón de caballos… ¡el hombre a quien había besado!\n\n\nPor un momento, su juicio se vio abrumado por una terrible fantasía, que le heló la sangre. La noticia que le habían dado no era cierta:!había sido colgado y ése era su espíritu! Bajo la Aclara luz de la luna parecía tan blanco y fantasmagórico, vistiendo la misma ropa, que la última vez que lo vio. Era evidente que la había visto acercarse y se movió rápidamente, con el fin de encontrarla, pero, en su precipitación, tropezó ligeramente, lo cual le hizo reflexionar y caer en la cuenta de que los fantasmas no tropezaban, con lo que experimentó una sensación de alivio.\n\n\nNingún presunto asesino de su padre había estado merodeando; solo era aquel desdichado fugitivo. Sus mejillas cobraron un transitorio rubor y recobró su calma y temeridad. Con un dejo de insolencia en su voz dijo:\n\n\n—Me pareció que eras un fantasma.\n\n\n—Podría haberlo sido —le dijo, mirándola fijamente—, pero me imagino que hubiera vuelto aquí de todas maneras.\n\n\n—Es más arriesgado volver con vida —respondió ella, con un tono apacible que murió en sus labios, para dar paso a un nerviosismo singular, mitad miedo y mitad expectación, que venía a reemplazar el alivio que sintiera hacía unos instantes.\n\n\n—Entonces, ¿eras tú el que merodeada, dejando huellas en la pradera?\n\n\n—Sí; vine directamente aquí cuando me escapé.\n\n\nSintió que los ojos de él la estaban quemando, pero no se atrevió a levantar los suyos. Vaciló unos segundos e inquirió vagamente:\n\n\n—¿Cómo llegaste hasta aquí?\n\n\n—¡Tú me ayudaste!\n\n\n—¿Yo?\n\n\n—Sí. Ese beso que me diste puso vida en mí, me dio fuerza para escapar. Juré que volvería aquí para agradecértelo, vivo o muerto.\n\n\nElla podía haber anticipado cada palabra que él pronunció, tan clara le parecía ahora la situación. Y él sabía que era verdad cada palabra que dijo. Y, sin embargo, su sentido común se revelaba. ..\n\n\n—¿Para qué has de escaparte si vuelves aquí para que te capturen nuevamente? —preguntó osadamente.\n\n\nSe acercó un poco más a ella, que lo veía cada vez más torpe, a medida que ella recobraba su serenidad. Su voz también vacilaba, como si fuera por efectos de la extenuación.\n\n\n—Te diré —le dijo, serenándose a intervalos —hiciste más por mí de lo que tú crees. Me has convertido en otro hombre. Nunca tuve un hombre, mujer o niño que hiciera por mí lo que tú has hecho. Nunca tuve un amigo… solo un compañero como Red Pete, que me recogió “a medias”, quiero abandonar esto… lo que estoy haciendo. Quiero empezar por hacer lo que se debe, contigo —se detuvo, respiró con dificultad y después dijo, cortadamente: —Mi caballo está allá, atado; quiero dártelo. El juez Boompointer te dará mil dólares por él. No estoy mintiendo ¡es la verdad de Dios! Lo leí en un aviso, en un árbol. Tómalo y yo me escaparé a pie. Tómalo. Es lo único que puedo hacer por ti, y sé que aún así no pago ni la mitad de lo que has hecho. Tómalo; tu padre puede cobrar la recompensa por ti, si tú no puedes.\n\n\nEra tal la ética de aquella extraña localidad, que ni el hombre que hacía la oferta, ni la muchacha a quien se la hacía, parecían reaccionar correctamente ante todo lo ilógico, indecoroso o incompatible con la justicia o con la real conversión del ladrón de caballos. Salomy Jane rehusó, empero, por otra razón más deleznable.\n\n\n—Yo no quiero tu caballo, aunque me imagino que papá lo querría; pero tú estás hambriento; te traeré algo —y se volvió hacia la casa.\n\n\n—Dime que tomarás el caballo, primero —le dijo, tomándole la mano.\n\n\nAl sentir el roce, ella se ruborizó y forcejeó, esperando quizá otro beso, pero él soltó la mano.\n\n\nSalomy Jane se volvió, con gesto atrevido, diciendo:\n\n\n—Aguarda, estaré de vuelta en seguida —y se marchó en silencio, como la sombra recatada de una niña disipándose a la luz de la luna, hasta que llegó a la casa.\n\n\nNo solamente le consiguió alimentos y whisky, sino también una larga chaqueta y un sombrero de su padre. Bajo el embozo de esas prendas ocultaría su figura heroica que, según suponía, todos conocían. Después, casi sin aliento, se reunió con él. Pero, colocando los alimentos y el whisky a un lado, él le dijo:\n\n\n—Escucha, he puesto el caballo en tu corral. Lo encontrarás allí por la mañana y todos pensarán que se escapó y se unió con los otros caballos.\n\n\n—Pero tú… tú… ¿qué te ocurrirá a ti? ¡Te detendrán!… —exclamó ella, con ansiedad.\n\n\n—Lograré escapar —respondió quedamente— si … si…\n\n\n—¿Si qué? —preguntó temblando.\n\n\n—Si pusieras el corazón dentro de mí, nuevamente… ¡como lo has hecho! —dijo, con voz jadeante.\n\n\nElla trató de reírse… de alejarse, pero no pudo. De súbito, él la tomó en sus brazos y le dio un largo beso que ella retribuyó. Y quedaron unidos en un apasionado abrazo, que ya no era el mismo de la vez primera, pues la apacible e indolente Salomy Jane se había transformado en otra mujer: vehemente, indómita, apasionada…\n\n\nQuizá algo de la sangre de su padre surgió dentro de ella en ese momento supremo. El hombre estaba erguido y resuelto.\n\n\n—¿Cómo te llamas? —susurró rápidamente. Era la forma más expeditiva de una mujer, para definir sus sentimientos.\n\n\n—Dart.\n\n\n—¿Tu primer nombre?\n\n\n—Jack.\n\n\n—Déjame ir ahora, Jack. Quédate escondido en el bosque hasta mañana, cuando se levante el sol. Yo vendré nuevamente.\n\n\nLe soltó. Se detuvo, empero, un breve instante.\n\n\n—Ponte esas cosas —le dijo, con un repentino y feliz destello de los ojos —y quédate cerca hasta que vuelva—. Y se marchó corriendo hacia la casa.\n\n\n—Pero, al llegar a la mitad del camino se sintió desfallecer, sus pies andaban más despacio y algo en el fondo de su corazón parecía retenerla. Se detuvo, volviose y miró hacia donde él había estado. De haberlo visto en ese momento, hubiera podido volver, ¡Pero había desaparecido! Suspiró profundamente y volvió a correr con rapidez. ¡Debían ser casi las diez! ¡No faltaba mucho para la mañana!\n\n\nSe hallaba a unos pocos pasos de su puerta, cuando el bosque apacible y el aire silencioso parecieron despertar bruscamente con el fragor de un estampido.\n\n\nSe detuvo, paralizada. Siguió otra detonación, que repercutió en el lejano corral. Se repuso en seguida y se internó en el bosque a toda carrera. Mientras corría solo pensaba en una cosa: lo habían “rastreado” y, al descubrirlo, lo atacaron. Pero únicamente se oyeron dos tiros y él estaba desarmado. Se acordó de súbito que había dejado la escopeta de su padre contra el árbol, cerca del lugar donde habían estado hablando. ¡Gracias a Dios! Quizá lo había salvado nuevamente. Corrió hacia el árbol, el arma no estaba. Corrió por todos lados, temiendo a cada paso caer sobre su cuerpo sin vida. La acosó un nuevo pensamiento; corrió hacia el corral. ¡El caballo no estaba allí! ¿Acaso pudo recuperarlo y escapar, después que los dos tiros fueron disparados? Respiró con un profundo suspiro de alivio, que se desvaneció en seguida, para quedar presa de funesta alarma.\n\n\nSu padre, a quien los tiros despertaron, se acercaba apresuradamente.\n\n\n—¿Qué sucede ahora, Salomy Jane? —preguntó excitadamente.\n\n\n—Nada —dijo la chica, con un esfuerzo—. Nada, al menos que yo pueda saber —generalmente decía la verdad porque no tenía miedo y la mentira se le quedó en la garganta, pero, pensando en él, ya no sentía la misma temeridad—. Como no estaba acostada, salí tan rápido como escuché los tiros —replicó, en contestación a su curiosa mirada.\n\n\n—Y has escondido mi escopeta en algún lugar que no se puede encontrar —dijo con reproche—. Si fuese ese ratero de Larrabee quien disparó esos tiros para atraerme, podría haberme disparado una docena de veces en los últimos cinco minutos.\n\n\n¡No se había acordado desde entonces del enemigo de su padre. Podría haber sido él, realmente, quien atacó a Jack, pero no demoró en sugerir :\n\n\n—Corre, papá, vete adentro y busca tu arma; no tienes nada que hacer aquí afuera sin ella—. Lo tomó por los hombros desde atrás, protegiéndolo y urgiéndole a ganar rápidamente la casa, entre recriminaciones y forcejeos.\n\n\nMas el arma no aparecía. Era extraño, debía estar extraviada en algún rincón. ¿Estaba seguro de haberla dejado en el granero? Pero no importaba ahora. El peligro había pasado; el truco de Larrabee había fallado; ahora debía acostarse y, por la mañana, buscarían juntos. Al mismo tiempo, había resuelto para sí misma levantarse antes que su padre y hacer otra búsqueda en el bosque y quizá —¡temeroso júbilo al recordar de su promesa!— encontraría a Jack con vida ¡esperándola!\n\n\nSalomy Jane durmió poco aquella noche, lo mismo que su padre, pero al amanecer éste quedó profundamente dormido, rendido por el sueño y el cansancio, hasta que el sol estuvo bien alto. A su hija le ocurrió lo contrario, pues estaba acostada con el rostro vuelto hacia la ventana, con la cabeza un poco levantada para escuchar todos los ruidos, desde el rechinar de las tablas, dobladas por el sol, sobre su cabeza, hasta el lejano lamento del viento que se levantaba sobre los pinos. A veces se sentía abrumada por un rato, jadeante y estática, rememorando todos los momentos del encuentro, a hurtadillas, sintiendo el brazo del fugitivo, todavía alrededor de ella, sus dedos sobre sus labios, escuchando su voz, susurrada al oído… ¡el surgir de una nueva vida para ella! Invadióla después una suerte de agonizante pavor… todavía podía estar exánime, en el bosque, pronunciando su nombre entre estertores y ella estaba allí, impávida, sin hacer nada para auxiliarlo, a medias incorporada en su lecho para ir en su ayuda. Hasta que un pálido brillo opalino fue dando un nuevo matiz al firmamento, seguido por un tinte rosáceo aún más pálido, que se esparcía sobre las cimas de las sierras blancas. Se levantó y empezó a vestirse rápidamente. Tanta era su esperanza de encontrarlo todavía que se detuvo aun un momento para elegir el mismo vestido y sombrero de sol, amarillo, que había usado cuando lo vio por primera vez. ¡Y solamente lo había visto dos veces! ¡Solo dos veces! ¡Sería cruel, demasiado cruel, no verlo más!\n\n\nSe deslizó sin hacer el menor ruido por las escaleras, escuchando la profunda respiración de su padre en el dormitorio y luego, a la luz titilante de una vela, le escribió una nota, pidiéndole que no se aventurara a salir de la casa hasta que ella regresara de su búsqueda. Dejó el papel desplegado sobre la mesa y corrió rápidamente hacia afuera.\n\n\nTres horas más tarde, el señor Madison Clay se despertó con el estrépito de fuertes aldabonazos. Al principio, creyó que se trataba de una de las regulares llamadas matutinas de su hija y contestó con un áspero gruñido de reconocimiento, al par que acomodaba mejor sus mantas, en su somnolencia. Después se despertó sobresaltado, murmurando una maldición y recordando los acontecimientos de la noche anterior, así como su intención de levantarse temprano, y oyó el grito de una voz familiar. Se calzó rápidamente las botas, colocose los rústicos pantalones y abrochando un solo tirador sobre su hombro, mientras bajaba las escaleras ruidosamente, entró en la habitación de abajo. La puerta estaba abierta y, esperándolo en la entrada, estaba su pariente, un viejo aliado en muchas de sus andanzas, ¡Breckenridge Clay!…\n\n\n—¡Eres un buen fresco, Mad! —dijo este último, con una indignación atemperada por un gesto admirativo.\n\n\n—¿Qué es lo que pasa? —preguntó el asombrado Madison.\n\n\n—Deberías estar, levantado ya y largándote de aquí —respondió Breckenridge con el ceño fruncido—. Está muy bien “no saber nada”; pero los amigos de Phil Larrabee lo acaban de descubrir, acribillado a balazos y más muerto que un cuervo, y ahora te han echado los dos medios hermanos de Larrabee encima. Y, como eres un rematado majadero, te has olvidado estas cosas tuyas en el matorral —continuó quejosamente, mientras levantaba la larga chaqueta, el sombrero y la escopeta perteneciente a Clay, que estaban sobre su caballo, que se encontraba ensillado en la puerta—. Por suerte los encontré en el bosque cuando venía hacia aquí. Tienes el tiempo justo para cruzar la frontera del estado e irte con tu gente, antes de que te caigan todos encima.\n\n\n—¡Apúrate, viejo! ¿Qué estás mirando con la boca abierta?\n\n\nMadison Clay contemplaba a su interlocutor asombrado, perplejo… horrorizado. Los incidentes de la noche anterior acudieron a su memoria como un fogonazo por primera vez, claramente… ¡sin esperanza! Las detonaciones, Salomy Jane sola en el bosque, la confusión y ansiedad de la muchacha de deshacerse de él, la desaparición de la escopeta y, ahora, este nuevo descubrimiento: había llevado su sombrero y saco ¡para disfrazarse! Ella había matado a Phil Larrabee, con ese disfraz, después de provocar su primer tiro inofensivo! Ella, su propia hija, Salomy Jane, se había desacreditado con el crimen de un hombre, lo había desacreditado a él usurpando sus derechos y obteniendo una ventaja vil, por un engaño, ¡de un enemigo!\n\n\n—Dame esa arma —dijo ásperamente. Breckenridge le pasó el arma estupefacto y comenzó a sospechar. Madison examinó la boca y los caños, uno de ellos había sido descargado. ¡Era verdad! La escopeta se le cayó de las manos.\n\n\n—Oye, viejo —dijo Breckenridge, con semblante sombrío —no ha habido juego sucio. No se han pagado hombres ni a ningún diputado para que haga este trabajo. Tú mismo lo hiciste limpiamente, ¿verdad?\n\n\n—¡Sí, por Dios! —exclamó Madison Clay con voz ronca—. ¿Quién dice que no lo he hecho yo?\n\n\nTranquilizado, creyendo todavía que Madison Clay había calmado su ánimo con copiosas libaciones que afectaron su memoria, Breckenridge dijo secamente:\n\n\n—Entonces, despiértate y permanece alerta, si quieres que te ayude.\n\n\n—Ve al corral y elígeme un caballo —dijo Madison lentamente, no sin cierta circunspección en su actitud—. Tengo que decirle algo a Salomy Jane antes de irme—. Sostenía en sus dedos temblorosos la nota de ella, que acababa de descubrir.\n\n\nSorprendido por la conducta de su pariente y conociendo las relaciones entre padre e hija, Breckenridge hizo un movimiento con la cabeza y se alejó rápidamente. Cuando quedó solo, Madison Clay se meneó los cabellos y alisó el papel en el cual Salomy Jane había escrito su nota, le dio vuelta y escribió atrás:\n\n\n \n\n\nMe podrías haber dicho que lo hiciste y no dejar que tu anciano padre averiguara cómo te desacreditas con él, también, ¡por un vil, bajo truco de mujer! He dicho que lo hice yo cargando con las culpas y toda la bajeza que la gente sospecha. Si me escapo con vida, y no me importa mucho si lo logro… no tienes que seguirme. La casa y sus pertenencias son tuyas, pero ya no eres la hija de tu desacreditado padre,\n\n\nMadison Clay\n\n\n \n\n\nApenas había terminado la nota cuando, con un ruido de cascos y trayendo un caballo, Breckenridge reapareció en la puerta exaltado y triunfante.\n\n\n—¡Eres un negro con suerte, Mad! Encontré que ese caballo robado del juez Boompointer se había escapado y mezclado con tu manada en el corral. Tómalo y estás salvado; no hay caballo en este lado de la frontera del estado que pueda correr como él.\n\n\n—Yo no soy ningún ladrón de caballos —dijo Madison, con el ceño fruncido.\n\n\n—Nadie dice que lo eres, pero sería peor, ¡un tonto!, si no lo aceptaras. Yo daré testimonio de que lo encontraste entre tus caballos; le diré al juez Boompointer que lo tienes tú y que lo mandarás de vuelta cuando te encuentres a salvo. El juez estará muy contento de tenerlo de vuelta y dar por terminado el asunto. Así que, si ya le has escrito a Salomy Jane, vamos.\n\n\nMadisoy Clay no titubeó más. Salomy Jane podría volver en cualquier momento —sería parte de su “tonta femineidad”— y no estaba con ánimos de verla ante terceros. Puso la nota sobre la mesa, echó una mirada rápida a la casa, a la cual, sombríamente, creía dejar para siempre, y caminando hacia la puerta, saltó sobre el caballo robado y se alejó velozmente con su pariente.\n\n\nPero aquella nota quedó sin ser tocada durante una semana, a plena vista, con la puerta abierta. La casa se vio invadida por hojas, pinas, pájaros y ardillas durante los cálidos, silenciosos y ociosos días y, por las noches, por tímidos y sigilosos bichos, pero nunca más, ni de día ni de noche, por ninguno de la familia Clay. Se sabía en el distrito que Clay había cruzado la frontera del estado y se creía que su hija se había reunido con él al día siguiente y se suponía que la casa estaba cerrada. Se encontraba alejada del camino principal, y pocos pasaban por ahí. El ganado hambriento, en el corral, rompió al fin las cercas y se desparramó por el bosque. Y una noche, una ráfaga más fuerte que de costumbre, pasó por la casa y arrojó al suelo la nota de la mesa; se incrustó en una rajadura del piso, donde lentamente se pudrió.\n\n\nPero, aunque no sintió el aguijoneo del reproche de su padre, Salomy Jane no necesitó la carta para saber lo que había sucedido, pues, al entrar al bosque en la empañada luz de aquella mañana, vio la figura de Dart deslizarse desde la sombra de un pino, hacia ella. La franca exclamación de alegría que salió de sus labios murió allí mismo cuando vio su rostro con más luz.\n\n\n—Estás lastimado —dijo, tomándole el brazo apasionadamente.\n\n\n—No —contestó—. Pero no me importaría si…\n\n\n—Estás pensando que yo tenía miedo de volver anoche cuando oí el tiroteo, pero volví —continuó con vehemencia—. Corrí de vuelta aquí cuando oí el tiroteo, pero volví —continuó con vehemencia—. Corrí de vuelta aquí cuando oí los dos tiros, oí los dos tiros, pero tú te habías ido. Fui al corral, pero tu caballo no estaba allí y pensé que te habías escapado.\n\n\nMe escapé —dijo Dart, sombríamente—. Maté al hombre, pensando que me estaba siguiendo y olvidándome de que estaba disfrazado. Pensó que yo era tu padre.\n\n\n—Sí —dijo la chica alegremente—, él estaba siguiendo a papá y tú… tú lo mataste—. Volvió a tomarle la mano con admiración.\n\n\nPero él no respondió. Posiblemente había una cuestión de honor que este ladrón de caballos sentía vagamente hacia su padre.\n\n\n—Escucha —dijo torvamente—. Otros creen que tu padre lo ha matado. Cuando yo lo hice… pues él me disparó a mí primero… corrí al corral nuevamente en busca de mi caballo, pensando que podría ser seguido. Di vuelta a la casa y, cuando vi que él era el único y que nadie me perseguía, volví aquí y me saqué el disfraz. Luego oí que sus amigos lo encontraron en el bosque y sé que sospecharon de tu padre. Después, otro hombre vino por el bosque mientras yo estaba escondido, encontró la ropa y se la llevó —dejó de hablar, mirándola con tristeza.\n\n\nPero todo esto era indescifrable para la chica.\n\n\n—De no haberlo hecho tú lo hubiera hecho papá —dijo con firmeza —así que… ¿qué diferencia hay?\n\n\n—De todas maneras —repuso él con el ceño fruncido—, tengo que tomar su lugar.\n\n\nElla no comprendió, pero volvió la cabeza hacia su compañero.\n\n\n—Entonces, ¿volverás conmigo y se lo dirás todo? —inquirió obedientemente.\n\n\n—Sí —contestó.\n\n\nJuntó sus manos con las suyas y salieron juntos del bosque. Ella preveía mil y una dificultades pero, la principal de todas, era que el amor de él no era igual al de ella. Ella no hubiese asumido riesgos como estos contra la felicidad de ambos.\n\n\nPero ¡ay! de la ética y el heroísmo. Cuando estaban por salir del bosque oyeron el galopar de caballos y apenas si tuvieron tiempo de esconderse cuando Madison Clay, montado en el caballo robado al juez Boompointer, pasó delante de ellos como una exhalación, con su pariente.\n\n\nSalomy Jane se volvió hacia su amado.\n\n\nYo podría aquí, a la manera de un romance moralista, concluir este relato, dejando a la apasionada y culpable joven huyendo con su desdoroso amante, condenada a toda una vida de vergüenza y miseria, mal interpretada hasta el fin, por un pariente criminal y melindroso. Pero debo encarar ciertos hechos, en los que se basa este romance. Un mes más tarde, se colocó un anuncio en uno de los pinos centinela, diciendo que la propiedad sería vendida en remate, al mejor postor, por la señora Dart, hija del señor Madison Clay, lo que así sucedió. Mucho más tarde —unos diez años— el cronista a quien se deben estas páginas visitó cierto establecimiento ganadero en “blue Grass Country”, famoso por los caballos de carreras muy populares que había producido. Se enteró de que el dueño era “el mejor juez de caballos en el país”.\n\n\n—Y no es para extrañarse tanto —agregó su informante— pues dicen que cuando era joven, allá en California, era ladrón de caballos, y consiguió salvarse gracias a que se escapó con la hija de algún granjero rico. Pero ahora es un hombre correcto y respetable y un juicio suyo sobre caballos está por encima de toda duda o posibilidad de soborno; y en cuanto a su mujer es una belleza. Cuando se la ve en las reuniones de “Springs” vestida a la última moda, nunca se creería que ha vivido fuera de Nueva York, o que no es la mujer de uno de sus millonarios.\n\n\n*FIN*\n\n\n\n\n“Salomy Jane’s Kiss”,\n\nThe Sun\n, 1898\n\n"}