{"metadata": {"length": 4829, "words": 846, "reading_time_min": 4.23}, "text": "Hace mucho tiempo, en la provincia de Tamba, vivía un rico mercader llamado Inamuraya Gensuké. Tenía una hija llamada O-Sono. Como ésta era muy bonita y sagaz, el mercader juzgó inoportuno brindarle sólo la exigua educación que podían ofrecerle los maestros rurales; la confió, pues, a unos servidores fieles y la envió a Kyõto, para que allí adquiriera las gráciles virtudes que suelen exhibir las damas de la capital. En cuanto la muchacha completó su educación, fue cedida en matrimonio a un amigo de la familia paterna, un mercader llamado Nagaraya, y con él compartió una dicha que duró casi cuatro años. Sólo tuvieron un hijo, un varón, pues O-Sono cayó enferma y murió después del cuarto año de matrimonio.\n\n\nEn la noche siguiente al funeral de O-Sono, su hijito dijo que la madre había vuelto y que estaba en el cuarto de arriba. Le había sonreído, pero sin dirigirle la palabra: el niño se había asustado y había emprendido la fuga. Algunos miembros de la familia subieron al cuarto que había pertenecido a O-Sono, y no poco se asombraron al ver, a la luz de una pequeña lámpara que ardía ante un altar en el cuarto, la imagen de la muerta. Parecía estar de pie ante un tansu, o cómoda, que aún contenía sus joyas y atuendos. La cabeza y los hombros eran nítidamente visibles, pero de la cintura para abajo la imagen se esfumaba hasta tornarse invisible; semejaba un imperfecto reflejo, transparente como una sombra en el agua.\n\n\nTodos se asustaron y abandonaron la habitación. Abajo se consultaron entre sí; y la madre del esposo de O-Sono declaró:\n\n\n-Toda mujer siente predilección por sus pequeñas cosas, y O-Sono le tenía gran afecto a sus pertenencias. Acaso haya vuelto para contemplarlas. Muchos muertos suelen hacerlo… a menos que las cosas se donen al templo de la zona. Si le regalamos al templo las ropas y adornos de O-Sono, es probable que su espíritu guarde sosiego.\n\n\nTodos estuvieron de acuerdo en hacerlo tan pronto como fuera posible. A la mañana siguiente, por tanto, vaciaron los cajones y llevaron al templo las ropas y los adornos. Pero O-Sono regresó la próxima noche y contempló el tansu tal como la vez anterior. Y también volvió la noche siguiente, y todas las noches se repitió su visita, que transformó esa casa en una morada del temor.\n\n\nLa madre del esposo de O-Sono acudió entonces al templo y le contó al sumo sacerdote lo que había sucedido, pidiéndole que la aconsejara al respecto. El templo pertenecía a la secta Zen, y el sumo sacerdote era un docto anciano, conocido como Daigen Oshõ.\n\n\nDijo el sacerdote:\n\n\n-Debe haber algo que le causa ansiedad, dentro o cerca del \ntansu\n.\n\n\n-Pero vaciamos todos los cajones -replicó la anciana-; no hay nada en el \ntansu\n.\n\n\n-Bien -dijo Daigen Oshõ-, esta noche iré a la casa y montaré guardia en el cuarto para ver qué puede hacerse. Den órdenes de que nadie entre a la habitación mientras monto guardia, a menos que yo lo requiera.\n\n\nDespués del crepúsculo, Daigen Oshõ fue a la casa y comprobó que el cuarto estaba listo para él. Permaneció allí a solas, leyendo los sûtras; y nada apareció hasta la Hora de la Rata. Entonces la imagen de O-Sono surgió súbitamente ante el \ntansu\n. Su rostro denotaba ansiedad, y permaneció con los ojos fijos en el \ntansu\n.\n\n\nEl sacerdote pronunció la fórmula sagrada prescrita para tales casos, y luego, dirigiéndose a la imagen por el \nkaimyõ\n de O-Sono le dijo:\n\n\n-Vine aquí para ayudarte. Quizá haya en ese \ntansu\n algo que despierta tu ansiedad. ¿Quieres que te ayude a buscarlo?\n\n\nLa sombra pareció asentir mediante un leve movimiento de cabeza; el sacerdote se incorporó y abrió el cajón de arriba. Estaba vacío. A continuación, abrió el segundo, el tercero y el cuarto cajón; hurgó detrás y encima de cada uno de ellos; examinó con cuidado el interior de la cómoda. No halló nada. Pero la imagen permanecía erguida, con tanta ansiedad como antes. “¿Qué querrá?”, pensó el sacerdote. De pronto se le ocurrió que acaso hubiera algo oculto debajo del papel que revestía los cajones. Levantó el forro del primer cajón: ¡nada! Pero debajo del forro del cajón inferior halló algo: una carta.\n\n\n-¿Era esto lo que te inquietaba? -preguntó.\n\n\nLa sombra de la mujer se volvió hacia él, con su lánguida mirada en la cara.\n\n\n-¿Quieres que la queme? -preguntó Daigen Oshõ.\n\n\nElla se inclinó ante él.\n\n\n-Esta misma mañana será quemada en el templo -prometió el sacerdote-, y nadie la leerá salvo yo.\n\n\nLa imagen sonrió y se disipó.\n\n\nRompía el alba cuando el sacerdote bajó las escaleras, a cuyo pie la familia lo aguardaba expectante.\n\n\n-Cálmense -les dijo-, no volverá a aparecer.\n\n\nY la sombra, en efecto, jamás regresó.\n\n\nLa carta fue quemada. Era una carta de amor redactada por O-Sono en la época de sus estudios en Kyõto. Pero sólo el sacerdote se enteró de su contenido, y el secreto murió con él.\n\n\n\nFIN\n\n"}