{"metadata": {"length": 3013, "words": 541, "reading_time_min": 2.705}, "text": "Había una vez una aldea en algún lugar, ni mayor ni menor, con viejos y viejas que viejaban, hombres y mujeres que esperaban, y chicos y chicas que nacían y crecían.\n\n\nTodos con juicio suficiente, menos -por el momento- una nenita.\n\n\nUn día, ella salió de la aldea con una cinta verde imaginada en el cabello.\n\n\nSu madre la mandaba con una cesta y un frasco, a ver a la abuela -que la amaba- a otra aldea vecina casi igualita.\n\n\nCinta Verde partió, enseguida, ella la linda, todo érase una vez. El frasco contenía un dulce en almíbar y la cesta estaba vacía, para llenarla con frambuesas.\n\n\nDe ahí que, al atravesar el bosque, vio solo los leñadores, que por allá leñaban; pero ningún lobo, desconocido ni peludo. Pues los leñadores habían exterminado al lobo.\n\n\nEntonces, ella misma se decía:\n\n\n-Voy a ver a abuelita, con cesta y frasco, y cinta verde en el cabello, como mandó mamita.\n\n\nLa aldea y la casa esperándola allá, después de aquel molino, que la gente piensa que ve, y de las horas, que la gente no ve que no son.\n\n\nY ella misma resolvió escoger tomar ese camino de acá, loco y largo, y no el otro, corto. Salió, detrás de sus alas ligeras, su sombra también le venía corriendo detrás.\n\n\nSe divertía con ver que las avellanas del piso no volaran, con no alcanzar esas mariposas nunca, ni en buquet ni en pimpollo, y con ignorar si las flores -plebeyitas y princesitas a la vez- estaban cada una en su lugar al pasar a su lado.\n\n\nVenía soberanamente.\n\n\nTardó, para dar con la abuela en casa, que así le respondió, cuando ella, toc, toc, golpeó:\n\n\n-¿Quién es?\n\n\n-Soy yo… -y Cinta Verde descansó la voz-. Soy su linda nietita, con cesta y frasco, con la cinta verde en el cabello, que la mamita me mandó.\n\n\nAhí, con dificultad, la abuela dijo:\n\n\n-Empuja el cerrojo de madera de la puerta, entra y abre. Dios te bendiga.\n\n\nCinta Verde así lo hizo y entró y miró.\n\n\nLa abuela estaba en la cama, triste y sola. Por su modo de hablar tartamudo y débil y ronco, debía haber agarrado una mala enfermedad. Diciendo:\n\n\n-Deja el frasco y la cesta en el arcón y ven cerca de mí, mientras hay tiempo.\n\n\nPero ahora Cinta Verde se espantaba, más allá de entristecerse al ver que había perdido en el camino su gran cinta verde atada en el cabello; y estaba sudada, con mucha hambre de almuerzo. Ella preguntó:\n\n\n-Abuelita, ¡qué brazos tan flacos los suyos, y qué manos temblorosas!\n\n\n-Es porque no voy a poder nunca más abrazarte, mi nieta…. -la abuela murmuró.\n\n\n-Abuelita, pero qué labios tan violáceos.\n\n\n-Es porque nunca más voy a poderte besar, mi nieta…. -la abuela suspiró.\n\n\n-Abuelita, y qué ojos tan profundos y quietos en este rostro ahuecado y pálido.\n\n\n-Es porque ya no te estoy viendo, nunca más, mi nietita… -la abuela aún gimió.\n\n\nCinta Verde más se asustó, como si fuese a tener juicio por primera vez. Gritó:\n\n\n-¡Abuelita, tengo miedo del Lobo!\n\n\nPero la abuela no estaba más allá, estaba demasiado ausente, a no ser por su frío, triste y tan repentino cuerpo.\n\n\nFIN\n\n\n\n\n“Fita verde no cabelo”, 1970\n\n"}