{"metadata": {"length": 18291, "words": 3185, "reading_time_min": 15.925}, "text": "Era el mes de mayo de 1838.\n\n\nViajaba con muchos otros pasajeros, a bordo del Nicolás I, que cubría la ruta entre San Petersburgo y Lübeck. En aquella época la situación de los ferrocarriles era aún poco floreciente, por lo que todos los que viajaban lo hacían por mar. Por esa misma razón, muchos de ellos llevaban una silla de posta para continuar su viaje por Alemania, Francia, etc.\n\n\nLlevábamos a bordo, aún lo recuerdo, veintiocho coches. Éramos unos doscientos ochenta pasajeros, una veintena de los cuales eran niños.\n\n\nEn aquel entonces, yo era muy joven y no me mareaba, por lo que disfruté mucho con todas las novedosas impresiones. En el barco viajaban algunas damas, notablemente bellas y bonitas. (¡Ay, la mayoría ya ha muerto!)\n\n\nEra la primera vez que mi madre me dejaba viajar solo y había tenido que jurarle que me comportaría con prudencia y sobre todo que no tocaría las cartas… y fue precisamente esa última promesa la que me hizo faltar a la primera.\n\n\nUna noche, en particular, se había reunido en la sala general un nutrido grupo de personas, entre ellas varios banqueros muy conocidos en San Petersburgo. Todas las noches jugaban a las cartas, y las piezas de oro, que entonces se veían con más frecuencia que ahora, hacían un ruido ensordecedor.\n\n\nUno de esos señores, viendo que me mantenía aparte y no sabiendo la razón que motivaba ese comportamiento, me propuso bruscamente que tomara parte en el juego. Cuando, con la ingenuidad de mis dieciocho años, le expliqué la causa de mi abstención, se echó a reír y, dirigiéndose a sus compañeros, gritó que había encontrado un tesoro: un joven que no había tocado una carta y que, por tanto, estaba predestinado a tener una suerte enorme, inaudita, ¡la verdadera suerte del inocente!…\n\n\nNo sé cómo sucedió, pero al cabo de diez minutos estaba sentado ante la mesa de juego y, con la mano llena de cartas y una parte asegurada, jugaba, jugaba como un loco.\n\n\nHay que confesar que el viejo proverbio no resultó falso. El dinero me venía a manos llenas; dos montones de oro se levantaban sobre la mesa, a ambos lados de mis manos temblorosas y cubiertas de sudor. El banquero que me había impulsado a jugar no dejaba de alentarme, de animarme… En verdad, ¡creí que mi fortuna ya estaba hecha!…\n\n\nDe pronto, la puerta de la sala se abrió de par en par, dejando paso a una señora que se puso a gritar con voz quebrada y desfallecida: “¡El barco está ardiendo!”, y se desvaneció sobre el sofá. Fue como una violenta conmoción; todos saltaron de su asiento; el oro, la plata, los billetes de banco echaron a rodar, desparramados por todas partes, y todos nos precipitamos fuera. ¿Cómo no habíamos reparado antes en el humo que ya nos envolvía? ¡No lo comprendo! La escalera estaba llena de gente. Reflejos de un rojo denso, de un rojo de carbón de piedra brillaban por todas partes. En un abrir y cerrar de ojos todo el mundo se concentró en el puente. Dos grandes torbellinos de humo se elevaban a ambos lados de la chimenea y a lo largo de los mástiles, y un estrépito espantoso se levantó para no cesar ya. Se produjo un desorden indescriptible; se advertía que el sentimiento de conservación se había apoderado violentamente de todos los seres humanos, de mí el primero. Recuerdo haber cogido a un marinero por el brazo y haberle prometido diez mil rublos en nombre de mi madre si conseguía salvarme. El marinero, naturalmente, no tomó en serio mis palabras; se liberó de mi abrazo, sin que yo insistiera más, pues comprendía que cuanto había dicho carecía de sentido. Por lo demás, casi todo lo que veía a mi alrededor tampoco lo tenía. Se tiene razón en afirmar que nada iguala el aspecto trágico de un naufragio, a no ser su aspecto cómico. Por ejemplo, un rico propietario, aterrorizado, se arrastraba por el suelo, besando frenéticamente la cubierta; al cabo de un rato, cuando la gran cantidad de agua arrojada en las aberturas de los depósitos de carbón aplacó momentáneamente la violencia de las llamas, se irguió en toda su altura y gritó con voz atronadora: “Hombres de poca fe, ¿cómo habéis podido creer que nuestro Dios, el Dios de los rusos, nos abandonaba?”. Pero en ese mismo instante las llamas renacieron aún con mayor ímpetu y el pobre hombre de mucha fe volvió a ponerse a cuatro patas y a besar la cubierta. Un general, con la mirada extraviada, no dejaba de gritar: “¡Hay que enviar un correo al emperador! Se le envió un correo durante la revuelta de las colonias militares, en la que yo estuve presente, ¡y eso sirvió para que algunos de nosotros nos salváramos!”. Un caballero, con un paraguas en la mano, se puso de repente a destrozar con furia un pequeño y poco logrado retrato al óleo colocado sobre su caballete (que se encontraba allí, entre los equipajes), practicando con la punta de su paraguas cinco agujeros en el lugar de los ojos, la nariz, la boca y las orejas. Acompañaba semejante destrucción con exclamaciones de esta guisa: “¿Para qué puede servir esto ahora?”. Y ¡esa tela ya no le pertenecía! Un hombre gordo, bañado en lágrimas, con el aspecto de un cervecero alemán, no dejaba de vociferar con voz llorosa: “¡Capitán! ¡Capitán!”. Y, cuando el capitán, impacientado, le cogió finalmente por el cuello de la chaqueta y le gritó: “Bueno, ¿qué pasa? Yo soy el capitán. ¿Qué es lo que quiere?”, el hombre gordo se le quedó mirando con aire estúpido y siguió gimiendo: “¡Capitán!”.\n\n\nCon todo, fue ese capitán el que nos salvó la vida. En primer lugar, cambiando, antes de que se hiciera imposible entrar en la sala de máquinas, la dirección de nuestro navío, que, de haber enfilado directamente Lübeck en lugar de virar bruscamente hacia la costa, habría ardido irremediablemente antes de llegar a puerto; y en segundo lugar, ordenando a los marineros que sacaran sus cuchillos y se lanzaran sin piedad sobre todas las personas que trataran de coger una de las dos chalupas que todavía nos quedaban, pues las otras, a causa de la inexperiencia de los pasajeros que habían querido lanzarlas al mar, habían zozobrado.\n\n\nLos marineros, daneses en su mayoría, con su rostro enérgico y frío y el reflejo casi sanguinolento de las llamas en la hoja de sus cuchillos, inspiraban un respeto involuntario. La borrasca, bastante fuerte, aumentó aún más con el incendio que aullaba en más de un tercio de la nave. Debo confesar, para agravio de mi sexo, que las mujeres, en esa circunstancia, mostraron más aplomo que la mayor parte de los hombres. Pálidas y blancas, la noche las había sorprendido en el lecho (apenas lucían otro vestido que sus mantas), me parecieron, a pesar de lo incrédulo que ya era en aquel entonces, ángeles caídos del cielo para avergonzarnos y comunicarnos valor. Por lo demás, también algunos hombres mostraron valentía. Recuerdo sobre todo a M. D., exembajador de Rusia en Copenhague; se había quitado los zapatos, la corbata y la chaqueta, cuyas mangas se había anudado sobre el pecho, y, sentado sobre un cable grueso y tenso, balanceaba los pies, fumaba tranquilamente su cigarro y miraba a unos y a otros con cierto aire de piedad burlona. En cuanto a mí, me refugié en una de las escalas exteriores y me senté en uno de los últimos peldaños. Contemplaba con estupor la espuma roja que borboteaba por debajo de mí; algunos de sus vellones me saltaban a la cara. Me decía: “¡Es aquí donde voy a tener que morir, a los dieciocho años!”. Pues estaba decidido a ahogarme antes que abrasarme. Las llamas se encorvaban por encima de mí; podía distinguir perfectamente su aullido del de las olas.\n\n\nNo lejos de mí, en la misma escala, estaba sentada una viejecilla, una cocinera, probablemente de alguna de las familias que se dirigían a Europa. Con la cabeza hundida en las manos, parecía murmurar alguna plegaria. De repente, lanzó sobre mí una rápida mirada y ya porque leyera en mi rostro una determinación funesta, ya por alguna otra razón, me agarró del brazo y, con una voz casi suplicante, me dijo con insistencia: “No, señor, nadie tiene derecho a disponer de su propia vida y usted menos que los otros. Hay que sufrir la suerte que la Providencia nos envíe; de otro modo se trataría de un suicidio y sería usted castigado en el otro mundo”.\n\n\nNo tenía ningún deseo de suicidarme, pero por una suerte de bravata bastante inexplicable en mi posición, en dos o tres ocasiones me mostré dispuesto a ejecutar la intención que me suponía; y en cada una de esas ocasiones la pobre vieja se abalanzaba sobre mí para impedir que cometiera lo que a sus ojos era un gran crimen. Al final, dominado por una especie de vergüenza, me detuve. En efecto, ¿por qué representar una comedia semejante en presencia de una muerte que en ese mismo momento creía verdaderamente inminente e inevitable? Por lo demás, no tuve tiempo de darme cuenta de cuán extraños eran esos sentimientos ni de admirar la falta de egoísmo (eso que en la actualidad se denominaría altruismo) de la pobre mujer, pues en ese momento el aullido de las llamas que se elevaban por encima de nosotros redoblaron su violencia; también en ese mismo instante, una voz de bronce (sin duda la de nuestro ángel salvador) exclamó por encima de nosotros: “¿Qué hacéis ahí, desgraciados? ¡Vais a perecer, seguidme!”. Y enseguida, sin saber quién nos llamaba ni dónde había que ir, la buena mujer y yo nos pusimos en pie, como accionados por un resorte, y nos lanzamos a través del humo, en pos de un marinero con una chaqueta azul, al que veíamos trepar delante de nosotros por una escala de cuerda. Sin saber por qué, trepé detrás de él por aquella escala. Creo que en ese momento, si se hubiera lanzado al agua o hubiera realizado cualquier otra acción extraordinaria, le habría imitado ciegamente. Después de haber subido dos o tres escalones, el marinero saltó con esfuerzo sobre lo alto de uno de los coches, cuya parte baja comenzaba ya a arder. Salté tras él y oí cómo la vieja saltaba detrás de mí; después, desde lo alto de ese primer coche, el marinero saltó a un segundo, y a continuación a un tercero, siempre seguido por mí; de ese modo, llegamos a la parte delantera del buque.\n\n\nCasi todos los pasajeros se habían reunido allí. Los marineros, bajo la supervisión del capitán, se ocupaban en bajar al mar una de las dos chalupas, afortunadamente la más grande. Por encima de la otra borda del buque, divisé el abrupto acantilado que desciende hasta Lübeck, vivamente iluminado por el incendio. Había cerca de dos kilómetros hasta ese acantilado. Yo no sabía nadar. El lugar en el que habíamos encallado (pues eso es lo que había sucedido sin que nos diéramos cuenta) era probablemente muy poco profundo, pero las olas eran muy altas. No obstante, en cuanto divisé el acantilado se apoderó de mí el convencimiento de que estaba salvado, y para estupefacción de los que me rodeaban di varios saltos en el aire al tiempo que gritaba: “¡Hip! ¡Hip! ¡Hurra!”. No quise aproximarme al lugar en que la multitud se apelotonaba para alcanzar la escala que conducía a la gran chalupa. Había allí muchas mujeres, viejos y niños; además, una vez que vi el acantilado, ya no tenía prisa, pues me sentía seguro de mi salvación. Advertí con asombro que casi ninguno de los niños tenía miedo; algunos de ellos, incluso, dormían en brazos de sus madres. No murió ninguno.\n\n\nEn medio del grupo de pasajeros, reparé en un general de alta talla, con las ropas chorreantes de agua, que inmóvil, se apoyaba contra un banco situado horizontalmente, que acababa de arrancar del barco. Me enteré de que, en un primer momento de terror, había rechazado brutalmente a una mujer que quería pasar antes que él para saltar a una de las primeras embarcaciones que zozobraron. Cogido por un \nsteward\n, que lo devolvió al barco, el viejo soldado sintió vergüenza de su cobardía momentánea y juró que sería el último en abandonar la nave, después del capitán. Era un hombre de estatura elevada, pálido, con un desgarrón sangrante en la frente, y lanzaba a su alrededor miradas contritas y resignadas, como pidiendo perdón.\n\n\nDurante todo ese tiempo, me fui aproximando al lado izquierdo del buque, y advertí que nuestra pequeña chalupa danzaba sobre las olas como un juguete; dos marineros que se encontraban en ella hacían gestos a los pasajeros para que se decidieran a saltar. Pero no era tarea fácil, pues el Nicolás I era un vapor de gran altura y era necesario caer a plomo para que la chalupa no volcara. Finalmente me decidí: en primer lugar puse mis pies en una cadena de ancla, que se extendía en el exterior del buque, y ya estaba dispuesto a lanzarme cuando una masa pesada y blanda se abalanzó sobre mí: una mujer se había agarrado a mi cuello y pendía inerte a lo largo de mi cuerpo. Confieso que mi primera intención fue apoderarme violentamente de aquella mano y desembarazarme de esa masa arrojándola por encima de mi cabeza; pero felizmente no obedecí a ese primer impulso. El choque hizo que los dos cayéramos al agua, pero por fortuna se encontraba allí, flotando delante de mi nariz, una cuerda que colgaba de no sé dónde; me aferré a ella ansiosamente con una mano, despellejándomela hasta hacerme sangre… Luego, lanzando una mirada por debajo de mí, me di cuenta de que tanto mi fardo como yo nos encontrábamos en el interior de la chalupa y… dando gracias a Dios, me dejé deslizar… El barco crujió por todas sus junturas… “¡Hurra!”, gritaron los marineros. Deposité a mi compañera desvanecida en el fondo de la barca y me volví hacia el vapor, en el que divisé una gran cantidad de cabezas, sobre todo de mujeres, que se apretujaban febrilmente a lo largo de la borda.\n\n\n“¡Salten!”, grité extendiendo los brazos. En ese instante, el éxito de mi audacia y la convicción de haberme salvado de las llamas me proporcionaron una fuerza y un valor inefables. Recogí a las tres únicas mujeres que se decidieron a saltar a mi chalupa con la misma facilidad con que se cogen manzanas en época de cosecha. Es de señalar que cada una de esas damas lanzaba un penetrante grito en el momento en que se arrojaban desde lo alto del buque, y al llegar abajo se desmayaban. Un caballero, probablemente perturbado, estuvo a punto de matar a una de esas desdichadas al arrojar un pesado cofrecillo que se rompió al chocar contra nuestra lancha y dejó al descubierto un neceser bastante rico. Sin preguntarme si tenía derecho a disponer de él, se lo regalé inmediatamente a los dos marineros, que lo aceptaron sin mayores escrúpulos. A continuación nos pusimos a remar hacia la orilla, acompañados de los siguientes gritos: “¡Vuelvan pronto! ¡Traigan la chalupa!”. De ese modo, en el momento en que no hubo más que un metro de profundidad, tuvimos que descender. Desde una hora antes caía una lluvia fina y fría, que no tuvo ningún efecto sobre el incendio, pero que nos caló definitivamente hasta los huesos.\n\n\nFinalmente llegamos a la bendita orilla, que no era más que un inmenso charco de lodo líquido y viscoso, en el que uno se hundía hasta las rodillas.\n\n\nNuestra barca se alejó rápidamente y, lo mismo que la gran chalupa, se puso a transportar a la gente del barco a la orilla. Pocos pasajeros perecieron, solo ocho en total; uno había caído en el depósito de carbón, otro se había ahogado por haber querido cargar con todo su dinero. Este último, del que apenas conocía el nombre, había jugado conmigo al ajedrez una buena parte de la jornada, y lo había hecho con tanto encarnizamiento que el príncipe W., que seguía nuestra partida, acabó exclamando: “¡Juega usted como si se tratara de un asunto de vida o muerte!”.\n\n\nEn cuanto a los equipajes, se perdieron casi todos, lo mismo que los coches.\n\n\nEntre las damas que habían escapado al naufragio había una tal señora T., muy hermosa y amable, que se veía muy apurada a causa de sus cuatro hijas y de sus niñeras. Había sido abandonada en la playa, con los pies desnudos y los hombros apenas cubiertos. Me sentí obligado a hacer el papel de caballero galante, lo que me costó la chaqueta, que había conservado hasta ese momento, la corbata e incluso las botas; además, un campesino con un carro tirado por dos caballos, a quien había encontrado en lo alto del acantilado y al que había enviado al encuentro de las náufragas, no juzgó oportuno esperarme, y partió para Lübeck con todas mis pasajeras, de modo que me quedé solo, medio desnudo y calado hasta los huesos, en presencia del mar, en el que nuestro barco acababa lentamente de consumirse. Y digo bien, pues nunca hubiera creído que una máquina tan grande pudiera ser destruida tan rápidamente. No era más que una amplia mancha resplandeciente inmóvil sobre el mar, atravesada por los contornos negros de las chimeneas y los mástiles, y recorrida por el vuelo cansino e indiferente de las gaviotas; después se convirtió en un gran penacho de cenizas sembradas de pequeñas chispas que se desparramaban en vastas líneas curvas sobre las olas ya menos agitadas. ¿Acaso no es también nuestra propia vida un puñado de cenizas que se dispersan al viento?, pensé.\n\n\nAfortunadamente para el filósofo, cuyos dientes comenzaban a castañetear, otro carretero vino en su ayuda. El buen hombre me pidió dos ducados, pero en compensación me envolvió en su gruesa hopalanda y me cantó dos o tres canciones mecklemburguesas que me parecieron bastante bonitas. De ese modo llegamos a Lübeck al amanecer; allí volví a encontrarme con mis compañeros de infortunio, con los que partí para Hamburgo. En esa ciudad recibimos veinte mil rublos de plata que el emperador Nicolás, que se encontraba de paso en Berlín, nos enviaba por medio de un ayuda de campo. Se reunieron todos los hombres y decidieron que se ofreciera esa suma a las pasajeras, lo que nos resultó extremadamente fácil, pues en esa época todo ruso que iba a Alemania gozaba de un crédito ilimitado. ¡No sucede lo mismo ahora!\n\n\nEl marinero al que había prometido una suma exorbitante en nombre de mi madre si me salvaba la vida vino a reclamar el cumplimiento de mi promesa. Pero, como no estaba seguro de su identidad y además no había hecho nada por mí, solo le ofrecí un tálero, que aceptó agradecido.\n\n\nEn cuanto a la pobre vieja cocinera que había manifestado tanto interés por la salud de mi alma, no volví a verla. No obstante, ya pereciera ahogada o abrasada, estoy seguro de que tiene un lugar reservado en el Paraíso.\n\n\n*FIN*\n\n\n\n\n“Пожар на море”, 1883\n\n"}