{"metadata": {"length": 80189, "words": 13876, "reading_time_min": 69.38}, "text": "I\n\n\n \n\n\nHabía pensado que ese casamiento, entre todos los casamientos, sería una aventura. No es que el hombre en sí mismo tuviera nada de mágico. Un hombrecillo, seco, retorcido, veinte años mayor que ella, con ojos oscuros y pelo grisáceo, que había llegado a América siendo un muchachuelo, una escoria, desde Holanda. Expulsado a México de las minas de oro del oeste, ahora era más o menos rico, pues poseía minas de plata en los desiertos de la Sierra Madre. Era evidente que la aventura estaba más bien en las circunstancias que en su persona. Pero era todavía una dinamo de energía no obstante los accidentes a que había sobrevivido; y lo que había hecho, lo había hecho él solo. Una de esas rarezas humanas, que no se pueden clasificar.\n\n\nCuando ella vio a lo que él había llegado, se le cayó el alma a los pies. Altos y verdes montes, ininterrumpidos, y, en medio de esa soledad sin vida, agudos montículos rosados de barro seco, sacado de las minas de plata. Y en la desnudez de la tierra explotada, la casa baja con paredes de adobe, oculta entre muros, con su jardín interior y sus corredores hondos tapizados de enredaderas. Y de ese patio íntimo y florido solo se veía el enorme cono rosado del fango inútil de la mina, y las máquinas extractoras destacándose sobre el cielo. Y nada más.\n\n\nEs cierto que las grandes puertas de madera se abrían con frecuencia. Y entonces podía contemplar el ancho mundo que se extendía ante ella y ver altas colinas desiertas, vestidas de árboles, amontonadas una tras otra, de la nada hacia la nada. Eran verdes en otoño. El resto era rosado, rígido y abstracto.\n\n\nY en un Ford abollado, su marido quiso llevarla a la pequeña ciudad española muerta, tres veces muerta, olvidada entre las montañas. La gran iglesia muerta, reseca por el sol, los muertos portales, el mercado cubierto, desolado, donde al llegar por primera vez vio un perro muerto, entre los puestos de carne y los colgajos de legumbres, estirado como para una eternidad, sin que nadie pensara sacarlo de allí. Muerte entre muerte.\n\n\nTodo el mundo hablaba de plata, y se mostraban unos a otros pedazos de metal. Pero la plata ya no se vendía. Vino la gran guerra y se acabó. El comercio de plata estaba muerto. Las minas de su marido estaban cerradas. Pero ella y él vivían en una casa de adobe, al pie de las minas, entre las flores que nunca le parecían bastante floridas.\n\n\nTenía dos hijos, un varón y una mujer. Y el mayor, el varón, tenía casi diez años cuando ella empezó a darse cuenta del atontamiento de su extraña sujeción. Tenía treinta y tres años y unos grandes ojos azules, era una mujer deslumbradora, que empezaba a engordar. Su marido, el hombrecillo tieso, seco, retorcido, de ojos oscuros, tenía cincuenta y tres, hombre tan duro como el acero, tan tenaz como el acero, aún lleno de energía, pero abrumado por la crisis de la plata en el mercado y por cierta curiosa inaccesibilidad de su mujer.\n\n\nEra hombre de principios y un buen marido. A su modo tenía pasión por ella, y vivía deslumbrado de admiración. Pero en el fondo, era aún un solterón. Cuando a los diez años hubo de afrontar la vida, ya era un solterón. Se casó con más de cuarenta, teniendo bastante dinero para casarse. Pero su capital era el de un solterón. Era el amo de sus propias obras, y el casamiento era el último bocado y la más íntima de sus propias obras.\n\n\nTenía por su mujer una admiración sin límites, admiraba su cuerpo, sus cualidades. Y para él seguía siendo la deslumbradora californiana de Berkeley que vio por primera vez. Como un jeque, la tenía encerrada entre esas montañas de Chihuahua. Estaba tan celoso de ella como de su mina de plata: y esto es mucho decir.\n\n\nA los treinta y tres años, ella seguía siendo la muchacha de Berkeley; solamente su cuerpo ya no era el mismo. El desarrollo consciente de su espíritu se había detenido misteriosamente y por completo el día de su casamiento. Nunca había sentido realmente a su marido, ni en lo mental ni en lo físico. A pesar de su pasión tardía, no representaba nada para ella, físicamente. Solo moralmente la guiaba, la tiranizaba, la retenía en una esclavitud invencible.\n\n\nAsí pasaban los años en la casa de adobe que encuadraba el patio soleado, a los pies de la mina de plata. Su marido no paraba. Cuando el negocio de la plata se acabó, estableció unas veinte millas más abajo un rancho para criar cerdos. Era un pobre diablo idealista, y realmente odiaba el lado material de la vida. Le gustaba trabajar, trabajar, trabajar y hacer cosas. Su casamiento, sus hijos, era algo que él creaba, parte de su negocio, pero esta vez con un beneficio sentimental.\n\n\nGradualmente, los nervios de su mujer se crisparon: tenía que salir. Tenía que marcharse. Entonces él la llevó a El Paso por tres meses. Al menos, allí eran los Estados Unidos.\n\n\nPero conservó su hechizo sobre ella. Los tres meses se cumplieron, volvió, reanudó la antigua vida, en su casa de adobe, siempre igual, entre aquellas eternas colinas verdes y de un rosa oscuro, vacía como solo está vacío lo no descubierto. Enseñaba a sus hijos, vigilaba a los muchachos mexicanos que eran sus sirvientes. A veces, su marido traía visitas, españoles o mexicanos, algunos blancos ocasionalmente.\n\n\nA él le gustaba recibir hombres de raza blanca en su casa. Aunque entonces no tenía ni un momento de tranquilidad. Como si su mujer fuera una veta secreta de metal en sus minas que nadie más que él debía conocer. Y ella estaba encantada con los jóvenes ingenieros de minas que a veces eran sus huéspedes. A él también le encantaba encontrarse ante un caballero genuino. Pero él era un minero a la antigua que tenía una mujer; y si un caballero miraba a su mujer, sentía como si su mina hubiera sido violada y atisbados sus secretos.\n\n\nFue uno de esos jóvenes quien puso la idea en la cabeza de la mujer. Estaban todos fuera, ante la gran puerta de madera del patio, mirando el mundo exterior. Las eternas colinas inmóviles estaban todas verdes; era setiembre, después de las lluvias. No se veía nada, salvo la mina abandonada, las obras abandonadas y un grupo de casas, casi todas vacías.\n\n\n—Pienso —dijo el joven— qué habrá detrás de esas grandes y tristes colinas.\n\n\n—Otras colinas —dijo Lederman—. Si uno va por allá, Sonora y la costa. Por acá, el desierto, por donde usted vino. Y por el otro lado, colinas y montañas.\n\n\n—Sí, pero ¿quién vive en las colinas y las montañas? Seguramente, hay cosas maravillosas. No se parecen a nada terrestre: dan la impresión de ser la luna.\n\n\n—Hay mucha caza, si a uno le gusta cazar. Y hay indios, pero falta saber si serán maravillosos.\n\n\n—¿Salvajes?\n\n\n—Bastante salvajes.\n\n\n—Pero ¿bien dispuestos hacia los extranjeros?\n\n\n—Depende. Algunos son salvajes y no dejan acercarse a nadie. Cuando ven un misionero, lo matan. Y cuando un misionero no puede entrar, nadie entra.\n\n\n—¿Y qué dice el gobierno?\n\n\n—¡Están tan lejos!; el gobierno los deja en paz. Son astutos; si prevén dificultades, mandan una delegación a Chihuahua con un mensaje formal de sumisión. Y el gobierno se da por satisfecho.\n\n\n—¿Y viven como salvajes, con sus costumbres salvajes y su religión?\n\n\n—Sí, no usan más que flechas y arcos. Los he visto en el pueblo, en la plaza, con unos sombreros rarísimos coronados de flores, y un arco en la mano, casi desnudos, con solo una especie de camisa, aunque haga frío, paseándose con sus piernas de salvaje desnudas.\n\n\n—¿Pero no cree usted que será maravilloso, allá en sus aldeas escondidas?\n\n\n—No. ¿Qué maravilla puede haber? Los salvajes son salvajes, y todos los salvajes son iguales más o menos: vulgares y sucios, sin nociones de higiene, con unas cuantas mañas y picardías, luchando para saciar su hambre.\n\n\n—Pero seguramente tienen una vieja, viejísima religión, y misterios; debe ser maravilloso, muy maravilloso.\n\n\n—Yo no sé nada de misterios, prácticas paganas y ruidosas, más o menos indecentes. No, no veo nada de maravilloso en esas estupideces. Y me pregunto quién puede interesarse en eso habiendo vivido en Londres o en París o en Nueva York.\n\n\n—¡Ah!, todo el mundo vive en Londres o en París o en Nueva York —dijo el joven, como si esto fuera un argumento decisivo.\n\n\nY ese vago entusiasmo por los indios desconocidos encontró eco en el corazón de la mujer. La invadió un romanticismo tonto, más ficticio que el de una niña. Sintió que era su destino vagar entre los refugios secretos de los indios, en la montaña, misteriosos, maravillosos, fuera del tiempo.\n\n\nGuardó su secreto. El joven partiría, su marido le acompañaría hasta Torreón por negocios—estaría ausente unos días—. Pero antes de la partida le interrogó sobre los indios: sobre las tribus nómadas semejantes a los navajos, que vagan en libertad; sobre los yaquis de Sonora; sobre los distintos grupos, en los distintos valles del estado de Chihuahua.\n\n\nSe suponía que una tribu, los chilchuis, habitantes de un valle alto en el sur, era la tribu sagrada entre todas las demás.\n\n\nLos descendientes de Moctezuma y de los viejos reyes de Aztec o Totonac aún vivían entre ellos, y los ancianos sacerdotes conservaban la antigua religión, y ofrecían sacrificios humanos—al menos, eso era lo que se contaba—. Algunos hombres de ciencia habían estado en el país de los chilchuis y habían vuelto flacos y exhaustos, con hambre tras amargas privaciones, trayendo algunos curiosos y bárbaros objetos de culto, pero sin haber visto nada extraordinario en la aldea de esos salvajes desnudos y hambrientos.\n\n\nAunque Lederman hablaba como de paso, era evidente que sentía cierta excitación ante la idea de aquellos salvajes antiguos y misteriosos.\n\n\n—¿A qué distancia están? —preguntó ella.\n\n\n—A tres días a caballo, después de Cuchitee y de un pequeño lago que está allá arriba.\n\n\nSu marido y el joven partieron. La mujer hizo locos planes. Poco antes, para romper la monotonía de su vida, había obtenido de su marido que a veces la dejara montar a caballo y salir con él. No le permitía salir sola. El país no era seguro; primitivo y sin ley.\n\n\nPero tenía su caballo, y soñaba con ser libre, como cuando era niña, entre las colinas de California.\n\n\nSu hija de nueve años estaba en un minúsculo convento, en la pequeña y semidesierta ciudad española, distante unas cinco millas.\n\n\n—Manuel —dijo la mujer a su sirviente—: Voy hasta el convento a ver a Margarita y llevarle unas cosas. Tal vez pase la noche en el convento. Cuide a Freddy y vea que todo esté en orden hasta que yo vuelva.\n\n\n—¿La acompañaré yo o irá Juan en el caballo del amo? —preguntó el sirviente.\n\n\n—Ninguno de los dos. Iré sola.\n\n\nEl muchacho la miró como protestando. ¡Era absolutamente imposible que una mujer anduviera sola!\n\n\n—Iré sola —repitió la gorda y plácida rubia, con especial tono imperativo. Y el hombre silencioso cedió a su pesar.\n\n\n—¿Por qué vas sola, mama? —le preguntó su hijo mientras ella preparaba paquetes de comida\n\n\n—¿No podré estar nunca sola? ¿Ni por una vez en la vida? —gritó, en una súbita explosión de energía.\n\n\nY el niño, como el sirviente, guardó silencio.\n\n\nSe fue sin un desfallecimiento, montada en su fuerte roano, vestida con un traje de montar de hilo grueso, con amazona sobre los bombachos de hilo, una corbata roja sobre la blusa blanca, y un sombrero de fieltro negro en la cabeza. Llevaba provisiones en las alforjas de su silla de montar, una cantimplora con agua y una gran manta india en el arzón de la silla. Escudriñando la distancia, partió de su casa. Manuel y su hijito se quedaron en el portón, mirándola alejarse. Ni siquiera se volvió para decirles adiós.\n\n\nPero cuando hubo andado cerca de una milla, dejó el camino real y tomó por una pequeña senda a la derecha, que llevaba a otro valle, sobre lugares empinados, y dejó atrás grandes árboles, y atravesó otro campamento minero, ahora desierto. Era setiembre, el agua corría libremente en el pequeño arroyo que había abastecido la mina abandonada. Se apeó a beber, y dejó que el caballo bebiera también. Vio venir a unos indios a través de los árboles, lejos, colina arriba. La habían visto y la miraban atentamente. Ella los miraba a su vez. Eran tres: dos mujeres y un muchacho; dieron una vuelta, para no acercarse demasiado. A ella no le importaba. Montó, adentrándose en el valle silencioso, más allá de las minas de plata, más allá de los vestigios de minas. Había todavía una huella tosca, que conducía a unas rocas y unas piedras sueltas más allá del valle. Ya había andado por esa huella con su marido. Después, sabía que debía dirigirse hacia el sur.\n\n\nEra curioso, pero no tenía miedo, aunque era un lugar para tener miedo, con su silencio, sus senderos montañosos de aspecto siniestro, sus nativos distantes, sospechosos y elusivos entre los árboles, sus enormes aves rapaces revoloteando, como grandes moscas, a lo lejos, sobre las carroñas o sobre algún rancho o grupo de cabañas.\n\n\nA medida que subía, los árboles se encogían y la huella atravesaba matas espinosas, donde trepaban campanillas azules y alguna enredadera rosada. Luego, desaparecieron las flores. Se acercaba a los pinos.\n\n\nLlegó a la cima, y ante ella se extendía otro valle silencioso, vacío, vestido de verde. Era más de mediodía. Su caballo dobló hacia un hilo de agua, y ella bajó para almorzar. Se sentó en silencio, mirando el valle inmóvil y sin vida, las colinas puntiagudas, las rocas cada vez más altas y los pinos hacia el sur. Descansó un par de horas en el calor del día, mientras su caballo pastaba cerca de ella.\n\n\nCurioso; no tenía miedo ni se sentía sola. Al contrario, la soledad era como un vaso de agua fresca para el sediento. Y una extraña exaltación interior la sostenía.\n\n\nSiguió su camino y acampó a la noche en un valle junto a un arroyo, hundido entre arbustos. Había visto ganado y había cruzado varias huellas. Debía de haber algún rancho por ahí cerca. Oyó el extraño rugido de un puma y un ladrido de perros respondiéndole. Pero estaba sentada al lado de su fogata en un hueco escondido y no sentía miedo realmente. La sostenía siempre la extraña exaltación que bullía en su pecho.\n\n\nHizo mucho frío antes del alba. Estaba acostada, envuelta en su manta, mirando las estrellas, escuchando el estremecimiento de su caballo, con la sensación de una mujer muerta y que ha franqueado el más allá. No estaba segura de haber oído en la noche un gran estruendo dentro de sí, que era el estruendo de su propia muerte. O bien era un estruendo en el interior de la tie rra, que pres agiaba algo grande y misterio so .\n\n\nAl despuntar el día se levantó, aterida de frío, e hizo fuego. Comió de prisa, dio a su caballo unos pedazos de torta de semillas, y echó a andar. Evitaba cualquier encuentro—y el no encontrar a nadie, demostraba que también a ella la evitaban—. Divisó, al fin, la aldea de Cuchitee, sombrío y triste amontonamiento de casas negras con techos rojizos al pie de otra mina silenciosa, ha largo tiempo abandonada. Y más allá, el largo flanco de una montaña verde y clara, hasta dar con el verde áspero y oscuro de los pinos. Y, más allá de los pinos, trechos de roca pelada contra el cielo, rocas atravesadas y jaspeadas por largas fajas de nieve. En lo alto, la nieve había comenzado a caer Y ahora, a medida que se acercaba, más o menos, a su destino, empezó a sentirse indecisa y descorazonada Había pasado el pequeño lago entre álamos amarillen tos de troncos blancos, suaves y redondos como los brazos blancos y redondos de una mujer. ¡Qué lugar delicioso! En California se hubiera extasiado. Aquí miró y vio que era delicioso, pero no le importaba. Estaba rendida, ya llevaba dos noches al raso y temía la noche próxima. No sabía dónde iba ni a qué iba. Su cabalgadura avanzaba penosa y tristemente hacia la inmensa montaña empinada, por una huella pedregosa. Y si le hubiera quedado un resto de energía, habría vuelto a la aldea para ser protegida y devuelta a su marido.\n\n\nPero ya no tenía voluntad. Su caballo chapoteó atravesando un arroyuelo, y se adentró en un valle, a casi nueve mil pies sobre el nivel del mar, y la altura y el cansancio le producían un vacío en la cabeza. Más allá de los algodoneros, solo veía por todas partes los flancos escarpados de las montañas que la encerraban empenachadas de álamos entrelazados, y, más arriba abetos y pinos esbeltos y puntiagudos. El caballo caminaba como un autómata. Solo era posible trepar adelante, en ese valle apretado, por esa huella estrecha.\n\n\nDe pronto el caballo dio un brinco; ante ella, envueltos en mantas oscuras, estaban tres hombres.\n\n\n—¡Adiós! —llegó el saludo de una voz india, llena y breve.\n\n\n—¡Adiós! —replicó su voz segura de americana.\n\n\n—¿Dónde va? —le preguntaron, sosegadamente, en español.\n\n\nLos hombres con sarapes oscuros se habían acercado a mirarla.\n\n\n—Hacia adelante —respondió con frialdad en su español de duro acento sajón.\n\n\nPara ella no eran más que nativos: rostros oscuros, hombres de recia contextura, con sarapes oscuros y sombreros de paja. Solo el cabello largo sobre los hombros los diferenciaba de los hombres que trabajaban para su marido. Notó esas largas cabelleras negras con cierta aprensión. Estos debían ser los salvajes que quería ver.\n\n\n—¿De dónde viene? —le preguntó el mismo.\n\n\nSiempre hablaba el mismo. Era joven, con vivos, grandes y brillantes ojos negros que la miraban de soslayo. Tenía un sedoso bigote negro en su rostro oscuro, una barba rala, algunos pelos desparramados en el mentón. Su largo pelo negro, lleno de vida, caía en libertad sobre sus hombros. A pesar de lo oscuro de su piel, se notaba que no se había lavado en muchos días.\n\n\nSus dos compañeros se le parecían, pero eran de más edad, fuertes y silenciosos. Uno tenía un bigotito, pero no barba. El otro tenía las mejillas lisas y pelos negros diseminados que marcaban las líneas del mentón con la barba característica de los indios.\n\n\n—Vengo de lejos —contestó ella, con tono evasivo y alegre.\n\n\nHubo un silencio.\n\n\n—Pero, ¿dónde vive? —replicó el joven, con tranquila insistencia.\n\n\n—En el norte —contestó con desenvoltura.\n\n\nOtro silencio. El joven conversó en voz baja, en indio, con sus compañeros.\n\n\n—¿Dónde quiere llegar subiendo por ahí? —preguntó de pronto, con tono de mando y desafío, señalando el sendero.\n\n\n—Al país de los chilchuis —contestó la mujer lacónicamente.\n\n\nEl joven la miró. Sus ojos eran vivos, negros, inhumanos.\n\n\nÉl vio, en la plena luz de la tarde, la débil sonrisa de seguridad sobre el rostro fresco, ancho y tranquilo de la extranjera; las ojeras azuladas que el cansancio había puesto bajo sus grandes ojos azules; y en la mirada, que ella dirigía hacia él, una confianza medio infantil, medio arrogante, en su poder de mujer. Y también en los ojos un extraño éxtasis.\n\n\n—¿Usted está casada? —le preguntó el indio.\n\n\n—Sí, estoy casada —contestó complaciente.\n\n\n—¿Tiene familia?\n\n\n—Marido y dos hijos, un varón y una niña.\n\n\nEl indio se volvió y tradujo la respuesta a sus compañeros en voz baja, en un lenguaje que hacía pensar en el correr del agua. Evidentemente, no sabían qué pensar.\n\n\n—¿Dónde está su marido? —preguntó el joven.\n\n\n—¡Quién sabe! —replicó ella negligentemente—. Se ausentó por una semana, a sus negocios.\n\n\nLos ojos negros le miraban perspicaces. Ella, a pesar del cansancio, seguía sonriendo, orgullosa de su aventura, segura de su encanto femenino y del hechizo de la locura que se había apoderado de ella.\n\n\n—¿Y qué se propone usted? —preguntó el indio.\n\n\n—Quiero visitar los chilchuis, ver sus casas y conocer sus dioses —replicó.\n\n\nEl joven se volvió, tradujo la respuesta rápidamente y hubo un silencio casi consternado. Los dos hombres graves la miraban soslayadamente de un modo extraño, bajo el ala de sus sombreros adornados de flores. Y dijeron algo al joven en voz baja.\n\n\nÉste parecía indeciso. Luego se volvió hacia ella.\n\n\n—Bueno —dijo—, vamos. Pero no podemos llegar hasta mañana. Tendremos que acampar esta noche.\n\n\n—¡Bueno! —dijo ella—. Estoy dispuesta.\n\n\nY sin más preámbulos partieron a buen paso por el sendero pedregoso. El joven andaba a su lado, los otros dos venían detrás. Uno de ellos se había armado con una gruesa vara, y de tiempo en tiempo daba un golpe en el anca del caballo de la mujer para que apresurara el paso. Con esto saltaba el animal y la echaba atrás en la silla, lo que, cansada como estaba, la hizo enfadarse.\n\n\n—¡No haga eso! —le dijo al hombre, mirándolo furiosa. Encontró sus negros ojos, grandes y brillantes y, por primera vez, su espíritu desfalleció. Los ojos del hombre no eran humanos y no la veían como una hermosa mujer blanca. La miraban con una mirada negra, brillante, inhumana, y no parecían ver a una mujer, sino a algo extraño e inexplicable, a una cosa incomprensible y hostil. Se enderezó en la silla, asombrada, de nuevo con la sensación de estar muerta. Y, otra vez, el hombre golpeó el caballo que la sacudía con fuerza en la silla.\n\n\nToda la ira apasionada de la mujer blanca, consentida y mimada, estalló. Detuvo la cabalgadura y se volvió, con los ojos chispeantes, hacia el hombre vecino a sus riendas.\n\n\n—Diga a ese hombre que no vuelva a tocar mi caballo —gritó.\n\n\nEncontró la mirada del joven, y en su oscura y brillante inescrutabilidad vio una chispa de burla como en la mirada de las serpientes. Habló a su compañero en voz baja como acostumbran los indios. El hombre del palo escuchó sin mirar. Luego, dando un extraño alarido, volvió a golpear el anca del animal con tal fuerza que este saltó como en un espasmo, dispersando las piedras del sendero y sacudiendo sobre el lomo a la mujer rendiada.\n\n\nUna rabia loca asomó a sus ojos y se puso mortalmente pálida. Tiró de las riendas con furia. Pero antes de que pudiera volverse, el indio joven agarró las riendas bajo el pescuezo del caballo y las tiró bruscamente hacia adelante, arrastrando consigo al animal.\n\n\nLa mujer se sintió impotente. A su cólera se mezcló un ligero estremecimiento de alegría. Sabía que estaba muerta.\n\n\nSe ponía el sol, una gran luz amarilla inundaba los últimos álamos y ardía en los troncos de los pinos, cuyas agujas se destacaban sobre el cielo con un brillo sombrío; las rocas tenían un fulgor extraterreno, y en este deslumbramiento, el indio, a la cabeza del caballo, corría sin dar muestras de cansancio; su manta oscura se balanceaba; sus piernas desnudas tomaban con esa luz fuerte un raro tinte rojo que las transfiguraba, y su sombrero de paja, con un adorno absurdo de flores y plumas, brillaba Chillón sobre el gran río de sus cabellos negros. A veces decía algo en voz baja al caballo, y entonces el otro indio le daba al animal con su palo. La luz milagrosa palidecía sobre los montes, el mundo se ponía oscuro, soplaba un aire frío. En el cielo una media luna luchaba con la llamarada del poniente. Pesadas sombras descendían por las laderas escarpadas y rocosas. Corría el agua. La mujer solo tenía conciencia de su cansancio, un cansancio indecible, y del viento frío que venía de las alturas. No se daba cuenta de cómo el claro de luna había reemplazado la luz del día. El cambio se había operado mientras cabalgaba extenuada de cansancio.\n\n\nDurante algunas horas anduvieron bajo la luz de la luna. Se detuvieron bruscamente. Los hombres hablaron un momento en voz baja.\n\n\n—Acamparemos aquí —dijo el joven.\n\n\nElla esperó que él la ayudase a desmontar, pero se limitó a tener las riendas. Estaba tan rendida que, al bajar, estuvo a punto de caerse.\n\n\nHabían elegido un sitio, al pie de los peñascos, que guardaba todavía un poco del calor solar. Uno de los hombres cortó ramas de pino; otro levantó, a modo de abrigo, pequeñas empalizadas con las ramas y extendió ramillas de pino oloroso para servir de cama. El tercero encendió una fogata para calentar tortillas. Se movieron en silencio.\n\n\nLa mujer bebió agua. No quiso comer, solo deseaba acostarse y descansar.\n\n\n—¿Dónde dormiré? —preguntó.\n\n\nEl joven señaló uno de los abrigos. Entró y se acostó inerte. No le importaba lo que pudiera sucederle; estaba cansada, desligada de todo. A través de las ramas veía a los tres hombres sentados en cuclillas alrededor del fuego, comiendo las tortillas, que cogían de las cenizas con sus dedos morenos, y bebiendo agua de una calabaza. Hablaban en voz baja, en un murmullo, con largos intervalos de silencio. Su silla y sus alforjas estaban no lejos del fuego, sin abrir, intactas. Los hombres no se interesaban por ella ni por lo que le pertenecía. Agazapados, con los sombreros puestos, comían; comían mecánicamente, como animales; el sarape oscuro con flecos, arrastraba; las fuertes piernas desnudas estaban encogidas como las de un animal, mostrando una camisa blanca, sucia y una especie de faja que eran sus únicas ropas. Y no mostraban más interés por ella que por un trozo de venado que hubieran traído de la caza y que estuviera colgado al abrigo.\n\n\nAl rato, apagaron el fuego con cuidado y entraron en sus refugios. Mirando a través de la empalizada, tuvo ella un estremecimiento de miedo y ansiedad, viendo pasar las sombras oscuras a la luz de la luna. ¿Iban a atacarla?\n\n\n¡Pero no! Parecían haberla olvidado. Habían trabado a su caballo; lo oía triscar con dificultad. Todo era silencio, silencio de montañas, frío, mortal. Dormía y se despertaba y se dormía en una semiinconsciencia, entumecida de frío y de cansancio.\n\n\nUna larga, larga noche, helada y eterna: ella sabía que había muerto.\n\n\n \n\n\nII\n\n\n \n\n\nSin embargo, cuando se notó una pequeña agitación en el campamento, un tintineo de pedernal y acero, y vio la forma de un hombre agazapado como un perro sobre un hueso ante un rojo crepitar de fuego, y se dio cuenta de que venía el día, pensó que la noche había pasado demasiado pronto.\n\n\nCuando estuvo encendido el fuego, salió de su abrigo con un solo deseo real: café. Los hombres calentaban sus tortillas.\n\n\n—¿Podemos hacer café? —preguntó.\n\n\nEl joven la miró y le pareció ver en sus ojos la misma chispa de burla. Sacudió la cabeza.\n\n\n—Nosotros no lo tomamos —contestó—. No hay tiempo.\n\n\nY los dos mayores, sentados en cuclillas, la miraron en la terrible palidez del alba, y ni siquiera había burla en sus ojos. Solo esa luz intensa, lejana, inhumana, que le parecía terrible.\n\n\nEran inaccesibles. No podían, en manera alguna, verla como una mujer. Como si ella no fuera una mujer. Como si su blancura le quitara toda su feminidad, y la redujese a una gigantesca hormiga blanca. Era todo lo que veían en ella.\n\n\nAntes de la salida del sol estaba de nuevo sobre su cabalgadura, trepando el rápido declive, en el aire helado. Vino el sol y pronto tuvo muchísimo calor, expuesta como estaba a sus rayos en los espacios abiertos. Le parecía que subían hasta el techo del mundo. Más lejos, cerca del cielo, había cicatrices de nieve.\n\n\nEn el curso de la mañana llegaron a un lugar que el caballo no podía franquear. Descansaron un instante, frente a un gran declive de roca viva, lustroso como el pecho de un animal. Para escalar la roca debieron seguir una grieta en zigzag. Era un tormento andar a gatas, de grieta en grieta, a lo largo de la oblicua superficie lisa de la roca; un tormento que le pareció de horas. Dos indios, uno delante y otro detrás, caminaban lentamente, erguidos, calzados con sandalias de cuero trenzado. Pero ella, con sus botas de montar, no se atrevía a enderezarse.\n\n\nTodo el tiempo se preguntaba por qué persistía en suspenderse y agarrarse a esa roca de muchas millas de largo. ¿Por qué no se precipitaba al abismo para acabar? El mundo se extendía allá abajo.\n\n\nCuando llegaron, por fin, a un desfiladero pedregoso, la mujer se volvió y vio al tercer indio que llegaba trayendo a cuestas su montura y sus alforjas, todo colgado de una cuerda que envolvía su frente. Tenía el sombrero en la mano y andaba lentamente, con el paso lento, silencioso y pesado de los indios, sin tropezar en las hendiduras de la roca, como incrustado en una hendidura del escudo férreo de la montaña.\n\n\nLa senda rocosa descendía. Los indios empezaron a inquietarse. Uno se adelantó al trote corto, desapareciendo tras un recodo de piedras. La huella bajaba dando vueltas, hasta que al fin, en el fulgor pleno del sol de mediodía, divisaron un valle allá abajo, entre muros de roca, como un ancho abismo entre montañas. Un valle verde, con un río y árboles y grupos de casas chatas y brillantes. Todo era pequeño y nítido, a tres mil pies de profundidad. Hasta el puente sobre el río, y la plaza rodeada de casas, dos más altas en las dos extremidades de la plaza, y los altos algodoneros, los pastos y los espacios amarillos de los maizales secos, las manchas que los oscuros carneros o cabras formaban a lo lejos en las laderas, los recintos cercados a lo largo del río. Todo era pequeño y perfecto, con ese aspecto mágico que cobran los lugares vistos desde lo alto de una montaña. Era extraordinario ver las casas bajas, blanqueadas, resplandecer semejantes a cristales de sal, o trozos de plata. Eso la asustó.\n\n\nComenzaron el descenso por un largo camino intrincado en lo alto de la barranca, costeando el torrente que se precipitaba y caía. Al principio, eran puras rocas; luego empezaban los pinares y en seguida los álamos con ramas de plata. Había una profusión de flores de otoño, grandes flores rosadas parecidas a las margaritas, y blancas y muchas amarillas. Pero estaba tan cansada que tuvo que detenerse a descansar. Y vio las flores deslumbrantes como vagas sombras pálidas, revoloteando, como las vería un muerto.\n\n\nAl fin, la hierba y los pastizales en declive, entre los álamos y los pinos. Un pastor, desnudo al sol, con solo un sombrero y una faja de algodón, conducía sus carneros oscuros. Bajo un grupo de árboles se sentaron y esperaron, ella y el joven indio. El que llevaba la montura se había adelantado. Oyeron un ruido de pasos. Eran tres hombres, con hermosos sarapes, rojo y naranja y amarillo y negro, y con plumas brillantes en la cabeza. El de más edad llevaba sus cabellos grises tejidos con piel, y su sarape rojo y amarillo-naranja cubierto por curiosos signos negros, como una piel de leopardo. Los otros dos no tenían pelo gris, pero también eran de edad. Sus mantas eran rayadas, y sus peinados más sencillos.\n\n\nEl joven se dirigió a sus mayores en pocas y tranquilas palabras. Escucharon sin contestarle ni mirarle, ni tampoco a la mujer; las caras vueltas y los ojos fijos en el suelo. Al fin, levantaron la cabeza y observaron a Ia mujer.\n\n\nEl viejo jefe, o el brujo, o lo que fuera, tenía un rostro color de bronce oscuro, surcado de profundas arrugas, con unos pocos pelos grises alrededor de la boca. Dos largas trenzas de pelo gris, trenzadas con piel y plumas de colores, caían sobre sus hombros. Sin embargo, solo sus ojos llamaban la atención. Eran negros y extraordinariamente penetrantes, sin sombra de recelo en su poder demoníaco y audaz. Miró en los ojos a la mujer blanca, con una mirada larga y penetrante, sin que ella supiese lo que buscaba. Apeló a toda su energía para sostener esa mirada y se puso en guardia. Pero en vano. Él no la miraba como un ser humano mira a otro. Ni siquiera percibió su resistencia o su desafío, miraba más hondo, ella no sabía qué.\n\n\nComprendió que era imposible esperar ninguna relación humana con ese viejo.\n\n\nÉl se volvió y dijo algunas palabras al indio joven.\n\n\n—Pregunta qué ha venido usted a buscar por aquí —interrogó el joven, en español.\n\n\n—¿Yo? ¡Nada! He venido solo para ver cómo es esto.\n\n\nLa respuesta fue traducida y el viejo volvió a mirarla de nuevo. Luego tornó a hablar el joven en voz baja y murmurante.\n\n\n—Dice: ¿Por qué ha abandonado usted su casa y los hombres blancos? ¿Quiere traer a los chilchuis el dios de los blancos?\n\n\n—No —replicó ella temerariamente—. Yo misma he abandonado el dios de los blancos. Vengo a buscar el dios de los chilchuis.\n\n\nUn profundo silencio siguió a la traducción de estas palabras. El viejo habló con voz baja y cansada:\n\n\n—¿La mujer blanca busca los dioses de los chilchuis porque está cansada de su dios?\n\n\n—Sí. Está cansada del dios de los blancos —replicó la mujer, y ésa era la contestación deseada. Quería servir a los dioses de los chilchuis.\n\n\nAdvirtió un extraordinario estremecimiento de triunfo y de exultación en los indígenas, al oír la traducción, después de un silencio mortal. Luego, todos la miraron con sus negros ojos penetrantes, en los que chispeaba una codicia cruel e incomprensible.\n\n\n \n\n\n \n\n\nEstaba tanto más intrigada porque no encontraba en esas miradas nada sensual ni sexual. Poseían una terrible pureza deslumbrante que ella no podía comprender. Tenía miedo, la habría paralizado el miedo de no haberse ya muerto algo en ella, dejándole solo un asombro frío y alerta.\n\n\nLos viejos hablaron un momento y se fueron, dejándola con el joven y el viejo jefe. El anciano la miraba, ahora con cierto interés.\n\n\n—Pregunta si está cansada —dijo el joven.\n\n\n—Muy cansada —replicó ella.\n\n\n—Los hombres van a traer una hamaca —dijo el joven.\n\n\nLlegó el transporte; una especie de angarillas, compuestas por un rectángulo de lana oscura, suspendido de una barra que sostenían en sus hombros dos indios de cabellos largos. Echaron la hamaca a tierra, la mujer se sentó dentro y los dos hombres levantaron la barra en hombros. Sacudida, como si fuera en un saco, fue sacada del grupo de árboles, tras el viejo jefe, cuyo sarape, manchado como una piel de leopardo, se movía al sol extrañamente.\n\n\nSe encontraron a la entrada del valle. Delante, se extendían los maizales con sus mazorcas maduras. El maíz no crecía muy alto en estas latitudes. El sendero aplanado corría en su mitad, y todo lo que ella podía ver era la figura erecta del jefe con su sarape negro y llama, que caminaba con paso rápido, silencioso y pesado, con la cabeza agachada, sin mirar a derecha ni a izquierda. Sus portadores le seguían, con paso rítmico, y una larga cabellera de un negro azulado corría como un río sobre la espalda desnuda del hombre que iba delante.\n\n\nPasaron el maizal y llegaron a un gran muro o terraplén, hecho de tierra y ladrillos de adobe. Las puertas de madera estaban abiertas. Al franquearlas, se encontraron en una red de jardinillos; cada jardín era regado por una pequeña acequia. Entre cada grupo de árboles y flores había una casita de una blancura deslumbradora, sin ventanas y con la puerta cerrada. El lugar era una red de caminitos, de pequeños arroyos y puentecitos, entre jardines cuadrados y floridos.\n\n\nTomaron el sendero más ancho—estrecha, blanda huella entre hojas y hierba, huella aplanada por siglos de pisadas humanas, no desfiguradas por rueda alguna, ni por cascos de caballos—; llegaron a una pequeña corriente de agua viva y ligera, y cruzaron un puente de troncos de árbol. Todo era silencioso; no había un ser humano. El camino seguía bajo algodoneros magníficos y de pronto desembocaba en la plaza central de la aldea.\n\n\nÉste era un largo rectángulo de casas blancas y bajas, con azoteas; dos edificios más altos, formados por pequeñas chozas cuadradas, apiladas en lo alto de otras mayores, levantándose en cada extremo del rectángulo, uno frente a otro, un poco desviados. Cada casita era de una blancura deslumbrante, a excepción de las grandes vigas redondas que sobrepasaban los techos y las azoteas. Rodeando cada uno de los edificios principales, en el exterior de la plaza, había un cercado, y en el interior un jardín con árboles y flores, y varias casitas.\n\n\nNo se veía un alma. Pasaron silenciosamente por entre las casas y llegaron a la plaza central. Era desnuda y árida; el suelo, aplanado por innumerables generaciones que la atravesaban de puerta en puerta. Todas las puertas de esas casas sin ventanas daban sobre la plaza vacía, y estaban cerradas. La leña para el fuego se hallaba cerca del umbral; un horno de barro humeaba todavía, pero no había otra señal de vida.\n\n\nEl anciano atravesó la plaza hasta la gran casa al final, donde los dos pisos superiores, como en una casa de juguete, eran cada uno más pequeño que el inferior Una escalera exterior de piedra conducía a la azotea del primero de ellos.\n\n\nAl pie de esta escalera se detuvieron los conductores de la hamaca y depositaron a la mujer en el suelo.\n\n\n—Suba —le dijo el joven que hablaba español.\n\n\nSubieron la escalera de piedra y llegaron al techo de tierra que formaba una plataforma alrededor del segundo piso. Dieron toda la vuelta hasta la parte trasera del gran edificio y bajaron de nuevo al jardín.\n\n\nNo habían encontrado a nadie. Pero ahora, aparecieron dos hombres, con cabeza desnuda, con largas trenzas, con una especie de camisas blancas sujetas por una faja. Siguieron los tres últimos atravesando el jardín de flores rojas y amarillas, hasta una casa larga baja y blanca. Entraron sin llamar.\n\n\nDentro estaba oscuro. Se dejaba oír un sordo murmullo de voces masculinas. Había varios hombres, dibujábanse en la penumbra sus camisas blancas, invisibles los rostros oscuros. Estaban sentados sobre un grueso tronco, viejo y pulido, arrimado a la pared. Salvo ese tronco, la habitación parecía vacía. Pero no: en un rincón, en la penumbra, había un diván, una especie de cama, y alguien estaba acostado, cubierto de pieles.\n\n\nEl indio viejo con el sarape coloreado, que había acompañado a la mujer, se quitó el sombrero, y también la manta y las sandalias. Las puso a un lado, se acercó al diván y habló en voz baja. Por algunos momentos no se oyó contestación alguna. Luego, un anciano de cabellos blancos como la nieve, que flotaban alrededor del rostro oscuro apenas visible, se irguió como una aparición, y apoyado en un codo miró vagamente a la asamblea, con un silencio grave.\n\n\nEl indio de cabellos grises habló de nuevo, y entonces el joven, tomando a la mujer de la mano, la hizo adelantarse. Con su traje de montar de tela gruesa, con sus botas negras, su sombrero, y los patéticos restos de su corbata roja, se quedó de pie, junto a la cama cubierta de pieles donde estaba el viejo, ¡tan viejo!, remoto como una aparición, apoyado en un codo, con el pelo blanco en desorden, el rostro casi negro, echado hacia adelante, para mirarla con una intensidad distante, que no era de este mundo.\n\n\nSu rostro era tan viejo que parecía hecho de vidrio negro, y los pocos pelos blancos rizados que le crecían alrededor de los labios y en la barbilla eran inverosímiles. Los largos rizos blancos caían destrenzados y en desorden, encuadrando el vidrioso rostro oscuro. Y bajo el leve polvo de las cejas blancas los ojos negros del anciano jefe la miraban como de lejos, desde el reino lejano de la muerte, como si vieran algo que nadie más pudiera ver.\n\n\nAl fin pronunció algunas profundas palabras, con voz cavernosa, que parecía dirigir al aire oscuro.\n\n\n—¿Trae usted, su corazón, al dios de los chilchuis? —tradujo el indio joven.\n\n\n—Dígale que sí —respondió automáticamente.\n\n\nHubo una pausa. El anciano volvió a hablar como en el vacío. Uno de los hombres salió. Hubo un silencio como de eternidad, en la pieza oscura, solo alumbrada por la puerta abierta.\n\n\nLa mujer miró a su alrededor. Cuatro viejos de cabello gris estaban sentados en el tronco, frente a la puerta. Otros dos hombres, fuertes e impasibles, estaban cerca de esa puerta. Tenían cabellos largos y camisas blancas sujetas por una faja. Desnudas las robustas piernas oscuras. Hubo un silencio de eternidad.\n\n\nAl fin volvió el hombre, con unas ropas blancas y oscuras en el brazo. El indio joven las tomó y, entregándoselas a la mujer, dijo:\n\n\n—Tiene que quitarse sus ropas y ponerse éstas.\n\n\n—Que se retiren los hombres —contestó ella.\n\n\n—Nadie le hará mal —dijo él con tranquila voz.\n\n\n—No me desvestiré mientras haya hombres aquí.\n\n\nÉl miró a los dos hombres cerca de la puerta. Se acercaron con rapidez y, bruscamente, le asieron los brazos, sin hacerle mal, pero con fuerza. Luego, dos de los viejos se acercaron y, con rara habilidad, rasgaron con cuchillos sus botas de arriba abajo, se las quitaron e hicieron lo mismo con los vestidos, que cayeron a sus pies. En pocos instantes quedó desnudo su cuerpo blanco. El anciano del lecho habló, y la volvieron para que él la viera. Habló de nuevo, y el indio joven quitó con habilidad las horquillas y peinetas de su cabello rubio que cayó sobre la espalda en enmarañadas guedejas.\n\n\nEl anciano habló de nuevo. El indio la condujo junto al lecho. El anciano moreno de cabellos blancos mojó con saliva las puntas de sus dedos, y con gran delicadeza le tocó los pechos, el cuerpo, luego la espalda. Y cada vez que las yemas de los dedos se posaban en su piel, ella se estremecía como si la tocara la misma muerte.\n\n\nY se preguntaba, casi tristemente, por qué no se avergonzaba de su desnudez. Solo se sentía triste y desamparada. Nadie estaba avergonzado. Los viejos estaban sombríos, embargados por una profunda emoción incomprensible que paralizaba su agitación, mientras que el indio joven tenía en el rostro una rara mirada de éxtasis. Y ella estaba como extraña y fuera de sí misma, como si su cuerpo no le perteneciera.\n\n\nLe dieron sus nuevas ropas: una larga camisa de algodón blanco, que le llegaba a las rodillas; después, una túnica de gruesa tela de lana azul, bordada con flores verdes y escarlata. Se abrochaba solo en un hombro y la ajustaba un cinturón de lana negro y rojo. Cuando estuvo así vestida, la llevaron, descalza, a una casita en el jardín cercado. El joven indio le dijo que pidiera lo que necesitara. Pidió agua para lavarse. Se la trajo en un cántaro, junto con un gran recipiente de madera. Luego cerró la puerta de la casa, dejándola prisionera. Por entre los barrotes de la puerta de su casa podía ver las flores rojas del jardín y un picaflor. De la azotea del gran edificio venía el son largo y pesado de un tambor, que le pareció sobrenatural; en la terraza superior de la casa se elevó una voz, que en una lengua extranjera, con un tono distante y sin emoción, pronunció un discurso o mensaje. Y ella escuchaba como desde el reino de la muerte.\n\n\nPero estaba muy cansada. Se echó en una cama de pieles, arrojó sobre ella la manta de lana oscura y se durmió olvidándose de todo.\n\n\nCuando se despertó, se acercaba la caída de la tarde, y el indio joven traía en una bandeja de mimbre unas tortillas y un cocido de maíz con trozos de carne, probablemente de oveja, y una bebida hecha de miel y ciruelas frescas. También le traía una larga guirnalda de flores rojas y amarillas, con racimos de pimpollos azules. La roció con agua de un cántaro, y se la ofreció con una sonrisa. Tenía un aire dulce y pensativo, y su rostro y sus ojos oscuros reflejaban una expresión de éxtasis y de triunfo, que la asustaba un poco. El brillo había desaparecido de los negros ojos, con oscuras pestañas curvas, y la miraba con ese extraño y suave fulgor de éxtasis que no era del todo humano, terriblemente impersonal, produciéndole un malestar.\n\n\n—¿Necesita algo?—le dijo en su voz baja, lenta, melodiosa, que parecía contenida, como si hablara a otra persona, o como si no quisiera que llegara hasta ella.\n\n\n—¿Me tendrán aquí, prisionera? —le preguntó.\n\n\n—No; mañana podrá pasear por el jardín —le dijo dulcemente.\n\n\nSiempre aquella extraña solicitud.\n\n\n—¿Le gusta esa bebida? —preguntó, ofreciéndole una tacita de barro—. Es muy refrescante.\n\n\nPaladeó la bebida con curiosidad, a pequeños sorbos. Estaba compuesta de hierbas, endulzada con miel, y tenia un sabor raro y persistente. El joven la miraba satisfecho.\n\n\n—Tiene un gusto peculiar —dijo ella.\n\n\n—Es muy refrescante —repitió él, con sus ojos negros, fijos en ella, con su mirada extática y satisfecha.\n\n\nY se fue. La mujer empezó a descomponerse, tuvo vómitos violentos, que no podía dominar.\n\n\nLuego sintió que la invadía una gran languidez sedante, sintió sus miembros más fuertes y libres, llenos de languidez, y se quedó extendida sobre el lecho, escuchando los ruidos de la aldea, mirando el cielo que se volvía amarillo, aspirando el perfume de ardientes maderas de cedro o de pino. Oía tan claramente el ladrido de los perrillos, el deslizarse de los pasos lejanos, el murmullo de las voces; percibía con tal agudeza el olor del humo, las flores, la caída de la tarde; veía brillar con tal nitidez la única estrella, infinitamente lejana, titilando por encima del sol poniente, que le pareció que sus sentidos se difundían por el aire y que podía distinguir el rumor que esparcían al abrirse las flores de la tarde y la cristalina vibración de los cielos, mientras que los vastos círculos de la atmósfera se deslizaban uno tras otro, como si la humedad que ascendía y descendía en el aire vibrara al modo de un arpa en el cosmos.\n\n\nEstaba presa en la casa y en el jardín cercado, pero poco le importaba. Y pasaron los días sin darse cuenta de que no veía a ninguna mujer. Solo hombres; los ancianos de la casa grande que, imaginaba, sería una especie de templo, y aquéllos sus sacerdotes. Pues siempre llevaban los mismos colores, rojo, naranja, amarillo y negro, y tenían la misma actitud grave y recogida.\n\n\nAlguna vez venía uno de los ancianos y se sentaba a su lado, en un silencio absoluto. Nadie hablaba otro idioma que el nativo, salvo el indio más joven. Los ancianos le sonreían y la acompañaban por una hora; sonreían cuando hablaba español, y esta sonrisa lenta y benévola era su única respuesta. Parecían sentir por ella una solicitud casi paternal. Pero esos ojos sombríos, que la cobijaban, tenían en su fondo algo de terriblemente feroz e implacable. Lo disimulaban con una sonrisa cuando sentían que ella los miraba. Pero ella lo había visto.\n\n\nLa trataban siempre con esa curiosa solicitud impersonal, esa suavidad esencialmente impersonal con que un viejo trata a un niño. Pero debajo, ella sentía algo, algo terrible. Cuando su visitante silencioso, con sus maneras insidiosas y paternales, se iba, un estremecimiento de miedo la invadía; aunque no sabía qué temía.\n\n\nEl joven indio se sentaba y hablaba con ella libremente, con una gran sinceridad, al parecer. Pero él también callaba la verdad. Quizá no podía decirse. Sus grandes ojos oscuros, extasiados, se fijaban en ella casi con ternura, y su bella voz lánguida y lenta emitía un sencillo español agramatical.\n\n\nLe contó que era nieto del indio más viejo, e hijo del hombre del sarape coloreado: eran caciques, reyes desde tiempos remotos, anteriores a la llegada de los españoles. Pero él había estado en México y también en Estados Unidos. Había sido obrero, construyó caminos en Los Angeles. Había ido hasta Chicago.\n\n\n—¿No habla usted el inglés? —le preguntó.\n\n\nSus ojos se fijaron en ella con una extraña mirada de duda y curiosidad, y en silencio sacudió la cabeza.\n\n\n—¿Qué hizo de sus largos cabellos cuando estuvo en Estados Unidos? —preguntó—. ¿Se los cortó?\n\n\nDe nuevo sacudió la cabeza, con la misma mirada.\n\n\n—No —dijo, con una voz baja y contenida—, usaba sombrero y un pañuelo envuelto a la cabeza.\n\n\nY volvió a quedar silencioso, como si lo asaltaran tristes recuerdos.\n\n\n—¿Es usted el único de su pueblo que haya ido a Estados Unidos? —le preguntó.\n\n\n—Sí, soy el único que ha estado fuera por mucho tiempo. Los otros vuelven pronto, a la semana. No viven fuera. Los ancianos no les dejan.\n\n\n—¿Y por qué se fue?\n\n\n—Los ancianos querían que fuera porque yo seré el cacique.\n\n\nHablaba siempre con sencillez y con una especie de inocencia infantil. Pero ella sentía que eso era, tal vez, el efecto del español que empleaba. O quizá el idioma, para él, carecía de realidad. De todos modos, ella sentía que lo verdadero quedaba oculto.\n\n\nVenía a verla con frecuencia—más de lo que ella deseara—, como si necesitase estar cerca de ella. Le preguntó si era casado. Le dijo que sí y que tenía dos hijos.\n\n\n—Me gustaría verlos —dijo ella.\n\n\nPero solo contestó con una sonrisa, una dulce sonrisa casi de éxtasis, sin que los ojos oscuros dejaran apenas su abstracción enigmática.\n\n\nY cosa rara, podía estar sentado, por horas, a su lado sin que ella sintiera molestia alguna ni conciencia de sexualidad. Parecía asexual, tan tranquilo y suave y aparentemente sumiso, con la cabeza un poco inclinada hacia adelante y el río de su brillante cabellera negra esparcida sobre los hombros como la de una niña.\n\n\nSin embargo, al volver a mirarle, veía sus poderosos y anchos hombros, sus negras cejas horizontales, las arqueadas, cortas y obstinadas pestañas negras sobre los ojos bajos, el pequeño bigote como una piel sobre sus pesados labios negruzcos y el enérgico mentón; y entonces comprendía que en algún otro aspecto misterioso poseía una virilidad fuerte y sombría. Y él, sintiéndose observado, la miraba a hurtadillas, con ojos sombríos y sagaces, que velaba súbitamente con una sonrisa medio triste.\n\n\nPasaban los días y las semanas, en un vago bienestar. A veces ella se inquietaba sintiendo que había perdido el poder sobre sí misma. Ya no tenía voluntad, estaba bajo el poder de otra voluntad. Y solía tener momentos de miedo y de terror. Pero los indios venían a sentarse a su lado, e insidiosamente la envolvían en su encanto con su presencia silenciosa, silenciosa, asexual, poderosamente física. Al sentarse a su lado parecían anular su voluntad, dejándola inerte y víctima de su propia indiferencia. Y el joven le traía su bebida azucarada, con frecuencia el mismo emético, y otras distintas. Y cuando las había bebido, una languidez hacía pesados sus miembros, sus sentidos parecían flotar en el aire, oyendo, escuchando. Le habían traído una perrita a la que llamó Flora. Y una vez, en ese trance de sus sentidos, sintió, oyó a la perrita concebir, en su vientre minúsculo y volverse un ser múltiple, con sus pequeñuelos. Y otro día pudo oír el vasto son del girar de la tierra, como el zumbido de la cuerda de un enorme arco.\n\n\nPero los días se hacían más cortos y más fríos, y cuando tenía frío sentía un brusco revivir de su voluntad, y un deseo de salir fuera, de irse. E insistió con el joven, quería salir.\n\n\nUn día le permitieron subir al último techo del gran edificio y mirar la plaza. Era el día del baile, pero no todos bailaban. Mujeres con sus niños en brazos, miraban desde el umbral de sus puertas. Enfrente, en el extremo opuesto de la plaza, había una muchedumbre ante la gran casa, y un pequeño grupo brillante en la terraza del primer piso, frente a las puertas abiertas de par en par del piso superior. A través de las puertas abiertas veía un fuego que brillaba en la sombra, y sacerdotes con las cabezas adornadas de plumas negras, amarillas y escarlata, cubiertos de mantas negras, rojas y amarillas, con flecos verdes, que se movían de un lado a otro. Se oía el redoble lento y regular de un tambor en el silencio profundo. Abajo, la multitud esperaba.\n\n\nEntonces se oyó un fuerte redoble de tambor y, bruscamente, se elevó la voz grave y poderosa de los hombres cantando una pesada música salvaje, semejante al rugido del viento en un bosque secular; muchos hombres adultos cantaban al unísono como el viento; y largas filas de bailarines salieron de la gran casa. Hombres desnudos con cuerpos de bronce dorado y negros cabellos flotantes, con penachos de plumas rojas y amarillas en los brazos, y “kilts” de tela blanca rayada, con pesados bordados rojos, negros y verdes alrededor de la cintura; inclinados ligeramente hacia adelante, golpeaban el suelo con un absorto y monótono paso de baile; una piel de zorro, colgada de la nariz en los cinturones, se balanceaba sobre sus riñones, y el extremo de la cola oscilaba sobre los talones del bailarín. Y detrás de cada hombre, una mujer con un raro y complicado tocado de plumas y caracoles, vestida con una corta túnica negra, erguida, llevando en alto penachos de plumas en cada mano, balanceando rítmicamente las muñecas, golpeando sutilmente la tierra con sus pies desnudos.\n\n\nAsí, la larga fila de la danza se desplegaba fuera de la gran casa al frente. Y del piso bajo subía un extraño olor de incienso, un extraño silencio de muerte, luego viriles voces inhumanas respondían, y se desenvolvía la larga teoría de la danza.\n\n\nDuró todo el día la insistencia del tambor, el rumor tormentoso del cavernoso, tumultuoso cantar de los hombres, el incesante balanceo de las pieles de zorro tras las robustas piernas de bronce dorado de los hombres que golpeaban el suelo; el sol de otoño que desde un cielo azul perfecto se volcaba sobre los ríos de las cabelleras negras de los hombres y de las mujeres; el valle silencioso, más allá el muro de rocas; la terrible mole de la montaña recortada contra el puro cielo, con su nieve incandescente de blancura infinita.\n\n\nDurante horas y horas ella miró fascinada, como si hubiera bebido un narcótico. Y en toda la terrible persistencia del tambor y del primitivo y profundo canto, y del zapateo incesante de la danza de los hombres de colas de zorro, del paso de las mujeres en sus túnicas negras, erguidas como pájaros; en todo ello, creyó, al fin, sentir su propia muerte, su propia desaparición. Como si tuviera que ser borrada nuevamente del combate de la vida. En los extraños símbolos que se levantaban sobre las cabezas de las mujeres absortas e impasibles, creía leer una vez más el Mane, Thecel, Phares. Su feminidad intensamente individual y personal debía desaparecer, y los grandes símbolos primitivos debían elevarse una vez más sobre las ruinas de la independencia femenina. La agudeza y nerviosidad estremecida de la mujer blanca mimada habían de destruirse, y la feminidad debía arrojarse en la gran corriente del sexo y de la pasión impersonales. Como un clarividente, veía el inmenso sacrificio preparado. Y volvió a su casita en un éxtasis angustiado.\n\n\nDespués de esto sentía siempre una angustia cuando oía, en la tarde, los tambores y la voz extraña y salvaje de los hombres que rodeaban el tambor, como seres aullando a los invisibles dioses de la luna y del sol desvanecido. Ese canto tenía algo del cloqueante y sollozante grito del coyote, del triunfal ladrar del zorro, de la alegría lejana y melancólica del aullido del lobo, del alarido atormentado del puma, y de la insistencia del macho de otras épocas, con sus breves ternuras y su perpetua ferocidad.\n\n\n \n\n\n \n\n\nDe vez en cuando, subía a la alta azotea, y escuchaba, a la caída de la noche, cantar durante horas al grupo sombrío de los jóvenes en torno al tambor. A veces encendían un fuego y, a su resplandor, los hombres con sus camisas blancas, o con una faja solamente, bailaban y golpeaban el suelo como espectros; durante horas, a la claridad del fuego y en el frío de la noche, bailaban y golpeaban con los pies como los pavos o se echaban acurrucados cerca del fuego, para descansar, envueltos en sus mantas.\n\n\n—¿Por qué todos usan los mismos colores? —le preguntó al indio joven—. ¿Por qué todos llevan rojo y amarillo y negro sobre las camisas blancas y las mujeres túnicas negras?\n\n\nÉl la miró en los ojos, curiosamente, y una débil sonrisa evasiva se dibujó en su rostro. Una rara y dulce malignidad se escondía detrás de esa sonrisa.\n\n\n—Porque nuestros hombres son el fuego y el día, y nuestras muieres son los espacios de noche entre las estrellas.\n\n\n—¿Las mujeres no son siquiera las estrellas?\n\n\n—No. Decimos que son los espacios entre las estrellas, los espacios que separan las estrellas.\n\n\nLa miró con un aire singular y otra vez la chispa de burla brilló en sus ojos.\n\n\n—Los blancos —dijo— no saben nada. Son como niños, siempre con juguetes. Nosotros conocemos el sol y conocemos la luna. Y decimos que cuando una mujer blanca se sacrifique a nuestros dioses, nuestros dioses empezarán a rehacer el mundo, y los dioses de los blancos caerán hechos polvo.\n\n\n—Se sacrificará, ¿cómo? —preguntó ella, con viveza.\n\n\nEn seguida se recobró y disimuló su pensamiento con una sonrisa sutil.\n\n\n—Es preciso que sacrifique sus dioses y venga a los nuestros; eso quise decir —replicó con gran tranquilidad.\n\n\nPero ella no estaba tranquila. Un golpe helado, hecho de terror y de certidumbre, le atravesó el corazón.\n\n\n—El sol está vivo en un extremo del cielo —continuó—, y la luna vive en el otro. Y el hombre tiene que ser feliz al sol en su lado del cielo, y la mujer mantener quieta a la luna en su lado del cielo. Ésa es siempre su tarea. Y el sol no puede ir a la morada de la luna y la luna no puede ir a la morada del sol, en el cielo. Así, la mujer pide a la luna que venga a su cueva, dentro de ella. Y el hombre atrae el sol, hasta tener él mismo el poder del sol. Ésa es siempre su tarea. Entonces, cuando un hombre toma una mujer, el sol va a la caverna de la luna, y así es como todo empieza en el mundo.\n\n\nElla escuchaba con los ojos fijos en él, y le observaba como se observa a un enemigo que habla de un modo ambiguo.\n\n\n—Entonces —le dijo—, ¿por qué los indios no son los amos de los blancos?\n\n\n—Porque —explicó él— el indio se ha debilitado; ha perdido su poder sobre el sol y los blancos le han robado el sol. Pero no lo pueden guardar, no saben lo que hay que hacer. Lo tienen, pero no saben qué hacer con él, como un niño que caza un gran oso gris y no puede ni matarlo ni huir de él. El oso gris devora al nino que atrapa cuando quiere escapar a sus garras. Los hombres blancos no saben lo que deben hacer con el sol y las mujeres blancas no saben lo que deben hacer con la luna. La luna está enojada con las mujeres blancas, como un puma cuando alguien mata a sus pequeñuelos. La luna muerde a las mujeres blancas en las entrañas —y se oprimió el costado—. La luna está enojada en la caverna de una mujer blanca. El indio lo sabe…, y pronto —añadió— las mujeres indias volverán a alcanzar la luna y la guardarán quieta en sus casas. Y los indios volverán a alcanzar el sol y el poder sobre todo el mundo. Los blancos no saben lo que es el sol. No lo sabrán jamás.\n\n\nCayó en un silencio extraño y feliz.\n\n\n—Pero —balbuceó ella—, ¿por qué nos odian? ¿Por qué me odia usted a mí?\n\n\nLevantó los ojos de pronto, con el rostro iluminado por la llama de una sonrisa aterradora.\n\n\n—No, nosotros no odiamos —protestó con dulzura y con un extraño fulgor en el rostro.\n\n\n—Sí —dijo ella, desolada y ya sin esperanza.\n\n\nY después de un corto silencio, el hombre se levantó y se fue.\n\n\n \n\n\nIII\n\n\n \n\n\nEl invierno había llegado al altiplano, con nieve que se derretía al sol y noches glaciales. Ella vivía en una especie de modorra y sentía disminuir sus fuerzas más y más, como si su voluntad la abandonara. Sentía siempre el mismo relajamiento y la misma turbación, como una víctima a la hora del sacrificio, a menos que el brebaje de hierbas endulzado con miel no embotara del todo su mente, y devolviera la libertad a sus sentidos con una agudeza intensa y mística que le daba la sensación de entremezclarse deliciosamente en la armonía de las cosas. Ése fue, al fin, el único estado de conciencia que ella reconocía realmente; ese sentimiento exquisito de desangrarse y fundirse en la belleza y en la armonía de las cosas. Entonces oía a las grandes estrellas en el cielo, que divisaba a través de su puerta, hablar con su movimiento y su brillo, decir sus secretos al cosmos mientras que corrían en ondas perfectas, como campanitas en el firmamento, cruzándose y agrupándose en la danza eterna, separadas por espacios sombríos. Y oía, en los días fríos y nebulosos, los copos de nieve que gorjeaban y silbaban tímidamente en el cielo, como los pájaros que se juntan y levantan el vuelo en el otoño, despidiéndose de pronto de la luna invisible, escapándose por las capas de aire e irradiando un dulce calor. Ella misma gritaba a la nieve en suspenso que se dejara caer de las capas más altas del aire. Gritaba a la luna invisible que cesara en su encono, que hiciera las paces con el sol invisible como una mujer que olvida su enfado en su casa. Y sentía la dulzura de la luna ablandada por el sol en el cielo invernal, cuando la nieve caía en una suave y perfumada blandura, como si la paz del sol se volviera a mezclar al unisono con la paz de la luna.\n\n\nTenía conciencia de una especie de sombra que pesaba sobre los indios del valle, una profunda desolación estoica, casi religiosa en su profundidad.\n\n\n—Hemos perdido nuestro poder sobre el sol y tratamos de recuperarlo. Pero está furioso con nosotros y receloso como un caballo desbocado. Tenemos que soportar muchos males.\n\n\nEso le decía el joven indio, mirándola en los ojos con torcida intención.\n\n\nY ella, embrujada, replicaba:\n\n\n—Espero que lo recuperarán.\n\n\nUna sonrisa de triunfo iluminaba la cara del indio.\n\n\n—¿Lo espera? —decía él.\n\n\n—Sí —respondía ella fatalmente.\n\n\n—Entonces está bien, lo recuperaremos.\n\n\nY desaparecía entusiasmado.\n\n\nSe sentía llevada, arrastrada a un desenlace que no tenía voluntad para evitar, pero que le parecía terrible y amenazador.\n\n\nDiciembre parecía acercarse, porque los días eran cortos, cuando la condujeron, de nuevo, ante el anciano; fue despojada de sus ropas y los viejos dedos se posaron sobre su cuerpo.\n\n\nEl viejo cacique la miró bien de frente, con ojos de una solitaria, lejana y negra intensidad, y murmuró algunas palabras.\n\n\n—Quiere que usted haga el signo de paz —tradujo el joven, mostrándole el gesto que debía hacer—. De paz y de adiós.\n\n\nElla estaba fascinada por los negros ojos, vidriosos y fijos del viejo cacique, que la miraban sin parpadear y la subyugaban como ojos de basilisco. En su hondura veía una compasión paternal y también un ruego. Puso la mano delante de la cara, como le ordenaban e hizo el signo de paz y de adiós. El viejo le respondió con el signo de la paz, y se desplomó sobre sus pieles. Pensó que el viejo iba a morir y que él lo sabía.\n\n\nSiguió un día de ceremonias, en que fue traída ante el pueblo, envuelta en una manta azul con flecos blancos, sosteniendo plumas azules en sus manos. Ante un altar, en una de las casas, la sahumaron con incienso y la rociaron con ceniza. Ante el altar de otra casa fue de nuevo sahumada con incienso por los soberbios sacerdotes espeluznantes, vestidos de amarillo, escarlata y negro, con el rostro pintado de escarlata. Después, la rociaron con agua. Entretanto ella tenía conciencia, vagamente, del fuego sobre el altar, del pesado son de un tambor, del pesado son de voces de hombres entonando un canto grave, poderoso, salvaje, del movimiento de la multitud de rostros en la plaza, allá abajo, y de los preparativos de una danza sagrada.\n\n\nPero, ahora, ya casi era incapaz de percibir lo que la rodeaba, todo se volvía sombras casi inmateriales.\n\n\nCon sus sentidos avivados y refinados oía el ruido de la tierra impelida en su vuelo, como una flecha disparada, el burbujear del aire y el zumbido de la cuerda del gran arco. Y le parecía que había dos grandes influencias en los aires: una, dorada, que iba hacia el sol; y otra, de plata, que era invisible; la primera, moviéndose como la lluvia, subía hacia la aparición de oro del sol la segunda, semejante a una lluvia plateada, descendía las escalas del espacio hacia las indecisas nubes flotantes sobre la cima nevada de la montaña. Luego, entre ellas, otro espectro esperaba para precipitar la pesada nieve blanca que misteriosamente se amontonaba a su alrededor. Y en verano, como un águila abrasada por el sol, aguardaba el momento de librarse de sus pesados rayos. Y tenía un color de fuego. Y se sacudía sin cesar para desembarazarse de la nieve o del pesado calor, como un águila.\n\n\nTambién había otro fantasma más extraño aún que moraba en la lejanía azul, siempre en vela. A veces corría con el viento, o brillaba en las ondas calientes. El mismo viento azul se lanzaba al cielo como salido de las cavidades de la tierra, luego se precipitaba a la tierra desde el cielo. El viento azul, el intermediario, el invisible espectro que pertenecía a dos mundos, que tocaba sobre las cuerdas ascendentes y descendentes de la lluvia.\n\n\nCada vez su conciencia personal la abandonaba más y se sentía ahora mezclada al cosmos, como ebria o narcotizada. Los indios, con su sombría concepción religiosa, la habían arrastrado en sus visiones.\n\n\nHizo al joven indio una sola pregunta:\n\n\n—¿Por qué soy yo la única que usa el color azul?\n\n\n—Es el color del viento. Es el color de lo que se va y ya no vuelve, pero que siempre queda, esperando entre nosotros, como la muerte. Es el color de la muerte. Y es el color que se hace a un lado, que nos mira de lejos, que no puede acercarse. Cuando nos acercamos, él se aleja. No puede estar cerca. Nosotros somos oscuros y amarillos, con cabellos negros y dientes blancos y sangre roja. Somos los de aquí. Ustedes, los de ojos azules, son los mensajeros de cielos distantes; usted no puede quedarse y ha llegado el momento del retorno.\n\n\n—¿Adónde? —preguntó ella.\n\n\n—A las cosas lejanas como el sol y la madre azul de la lluvia, para decirles que nosotros somos otra vez los amos del mundo, y que podemos juntar de nuevo el sol y la luna, como un caballo rojo a una yegua azul; somos los vencedores. Las mujeres blancas han echado del cielo a la luna y no quieren dejar que se acerque al sol. El sol está enojado. Y el indio debe darle la luna.\n\n\n—¿Cómo? —preguntó ella.\n\n\n—La mujer blanca va a morir y a subir como el viento hacia el sol, para decirle que los indios abrirán la puerta a la luna. Las mujeres blancas no le permiten bajar del corral azul. La luna acostumbraba a bajar entre las indias, como una cabra blanca entre las flores. Y el sol quiere bajar entre los indios como un águila baja sobre los pinos. El sol está prisionero de los hombres blancos y la luna de sus mujeres y no pueden escapar. Uno y otra están coléricos y todos en el mundo están coléricos. El indio dice que dará al sol la mujer blanca; así el sol saltará por encima del hombre blanco para volver al indio. Y la luna se sorprenderá, verá la puerta abierta y no sabrá qué camino tomar. Pero la india llamará a la luna, ¡Ven!;Ven! Vuelve a mis praderas. La mala mujer blanca ya no te puede hacer daño. Entonces el sol mirará por encima de las cabezas de los blancos y verá la luna en las praderas de nuestras mujeres con los hombres rojos de pie, alrededor, como los pinos. Entonces saltará por encima de las cabezas de los blancos y vendrá corriendo al sitio donde están los indios, atravesando los abetos. Y nosotros, que somos rojos y negros y amarillos, nosotros que esperamos, tendremos al sol a nuestra derecha y a la luna a la izquierda. Podremos hacer descender la lluvia de las praderas azules y hacerla subir de las negras; y podremos llamar al viento que hace crecer el trigo, cuando lo queramos, y haremos huir las nubes y que los corderos nazcan a pares. Y seremos tan poderosos como un día de primavera. Pero el pueblo blanco será un duro invierno sin nieve.\n\n\n—Pero —dijo la mujer blanca—, yo no he encerrado la luna. ¿Cómo hubiera podido hacerlo?\n\n\n—Sí —dijo él—; usted ha cerrado la puerta, y luego se ha reído, pensando que todo saldría a su gusto.\n\n\nNunca había comprendido la mirada que fijaba sobre ella. Era siempre tan extrañamente suave, y su sonrisa era tan tierna. Sin embargo, sus ojos tenían tales destellos y sus palabras denotaban un odio tan implacable…, un odio extraño, profundo, impersonal. Estaba segura de que a ella, personalmente, le tenía cariño. Y la trataba con dulzura, atraído por ella, extraña y dulcemente y sin pasión. Pero, impersonalmente, la detestaba con un odio místico. Le dirigía a veces una sonrisa encantadora, pero si ella se volvía de improviso, sorprendía una luz de odio en sus ojos.\n\n\n—¿Debo morir y ser entregada al sol? —preguntó.\n\n\n—Algún día —contestó él con una risa evasiva—. Algún día todos moriremos.\n\n\nEran dulces con ella, y muy considerados. Hombres raros aquellos viejos sacerdotes y el joven cacique; velaban por ella y la cuidaban como mujeres. Pero sus ojos, con ese extraño fulgor, y sus oscuras bocas cerradas que solían abrirse hasta la ancha mandíbula, dejando ver los pequeños dientes fuertes y blancos, revelaban una crueldad de hombres primitivos.\n\n\nUn día de invierno en que caía nieve la condujeron a una gran sala sombría en la gran casa Ardía el fuego en un rincón, sobre un alto estrado, bajo una especie de cubierta o dosel de adobes. A la luz de la lumbre vio brillar los cuerpos medio desnudos de los sacerdotes y símbolos extraños en el techo y en los muros de la habitación. No había en ella ni puerta ni ventana; había descendido por una escalera desde el techo. Y el fuego de leña de pinos danzaba continuamente, mostrando los muros pintados con extrañas divisas, que ella no podía descifrar, y un cielo raso de vigas que formaba un dibujo extravagante, negro, rojo y amarillo, y alcobas o nichos con objetos curiosos que no podía clasificar.\n\n\nLos sacerdotes más viejos celebraban una ceremonia cerca del fuego, en silencio, en el profundo silencio de los indios. Ella estaba sentada en un saliente bajo el muro, frente al fuego, teniendo a su lado dos hombres. Le dieron de beber en una copa que ella aceptó con alegría, debido al letargo que el brebaje le producía.\n\n\nEn la oscuridad y en el silencio ella se daba perfecta cuenta de lo que le sucedía: de cómo la desposeían de sus ropas conduciéndola ante un gran dibujo fantástico en el muro azul, blanco y negro, y la lavaban toda con agua y con una infusión extraña; le lavaron también los cabellos con suavidad y cuidado, secándolos con paños blancos hasta dejarlos sedosos y brillantes. Luego la acostaron en un lecho, bajo otra gran figura indescifrable roja, negra y amarilla, le friccionaron todo el cuerpo con un aceite perfumado y le dieron un largo masaje en la espalda y los costados que la dejó hipnotizada. Sus manos oscuras eran increíblemente fuertes y blandas a la vez, con una húmeda blandura que no podía explicarse. Y vio que los rostros morenos que se inclinaban sobre su cuerpo blanco estaban oscurecidos de rojo con rayas amarillas sobre las mejillas. Y los ojos sombríos chispeaban mientras que las manos trabajaban sobre el dulce cuerpo blando de la mujer.\n\n\nEran tan impersonales, absorbidos en algo que ella no alcanzaba a comprender. Estaba segura de que no veían en ella a una mujer. Ella era para ellos un objeto místico, un vehículo de pasiones demasiado remotas para que ella las percibiera. Ella misma, como en éxtasis, miraba los rostros sombríos, inclinados sobre ella, brillantes de pintura roja transparente, y rayados de amarillo. Y en la sobrenatural máscara luminosa oscura del rostro viviente, los ojos inmóviles filtraban una faz fija que no vacilaba, y los labios pintados de rojo se apretaban en una triste mueca siniestra. La inmensa tristeza fundamental, la gravedad de la decisión final, la idea fija de la venganza y el entusiasmo naciente del triunfo cercano; todos esos sentimientos los leía ella en sus rostros, mientras su carne expandía un nebuloso resplandor, frotada por las misteriosas manos oscuras. Sus miembros, su carne, hasta sus huesos parecieron fundirse en una bruma rosada donde su conciencia erraba como un resplandor de sol en una nube purpúrea.\n\n\nSabía que el resplandor se desvanecería, que la nube se volvería gris. Pero por el momento no lo creía. Sabía que ella era una víctima; que todos esos ritos complicados hechos sobre su cuerpo eran los ritos del sacrificio. Pero eso no le importaba. Lo deseaba.\n\n\nMás tade le pusieron una corta túnica azul y la llevaron a la terraza superior presentándola al pueblo. Vio la plaza; allá abajo, llena de caras oscuras y de ojos chispeantes. No había piedad: solamente una curiosa y extraña alegría. La multitud, al verla, dio un grito ahogado que la hizo estremecerse. Pero sentía una indiferencia absoluta.\n\n\nEl día siguiente era el último día. Durmió en un cuarto del gran edificio. Al alba la envolvieron en una gran manta azul con franjas y la condujeron a la plaza, entre la multitud silenciosa de gente con sarapes oscuros. El suelo estaba cubierto de nieve blanca purísima, y las gentes oscuras, envueltas en sus mantas pardas, parecían habitantes de otro mundo.\n\n\nUn gran tambor redoblaba lentamente y un viejo sacerdote declamaba sobre una azotea. Pero solo al mediodía apareció una hamaca, y la multitud prorrumpió en un grito ahogado, animal, tan emocionante. En la hamaca, que parecía un saco, estaba el viejo, viejísimo cacique, con sus cabellos blancos trenzados con galones negros y grandes turquesas. Su rostro parecía un trozo de obsidiana. Levantó la mano, y la hamaca se detuvo ante la mujer. Fijando en ella sus ojos de viejo, le habló por unos momentos con su voz cavernosa. Nadie tradujo sus palabras.\n\n\nLlegó otra hamaca y en ella la colocaron. Cuatro sacerdotes marchaban delante, vestidos de amarillo y negro, con plumas en la cabeza. Luego, venía la hamaca del viejo cacique. Luego, los ligeros tambores empezaron a tocar y dos grupos de cantores entonaron simultáneamente un canto viril y salvaje. Y los hombres de un colorido rojo dorado, casi desnudos, adornados con las plumas y los “kilts” de las grandes ceremonias, con el río de sus cabellos negros fluyendo sobre sus espaldas, formaron dos filas y comenzaron una danza. Así atravesaron la plaza cubierta de nieve en dos largas filas suntuosas, oro y negro y pieles, que oscilaban con un débil tintineo de sílex y caracoles y que se estiraban sobre la nieve, entre los dos enjambres de hombres que cantaban en torno al tambor.\n\n\nLentamente avanzaba la procesión, y seguía su hamaca, con el cortejo de sacerdotes empenachados lúgubres y danzantes. Todos seguían el ritmo de la danza y, también muy hábilmente, los portadores de las hamacas. Y así salieron de la plaza, pasaron por los hornos humeantes en dirección a los grandes algodoneros, que semejaban un encaje plateado bajo el cielo azul, levantándose desnudos y exquisitos sobre la nieve; el río, muy bajo, corría entre cordones de hielo. El damero de jardincitos rodeados de empalizadas estaba lleno de nieve, y las casas blancas parecían, ahora, amarillentas.\n\n\nEl valle entero, cubierto de nieve inmaculada, resplandecía cegador hasta el muro de rocas. Y sobre la tierna capa lisa de nieve se desenvolvía la larga cinta de la danza, lenta y suntuosa en su movimiento negro y naranja. Los grandes tambores batían rápidamente; en el aire helado y cristalino la marejada y el rugido del canto de los salvajes eran como una obsesión.\n\n\nExtendida en su hamaca, ella miraba todo con sus ojos grandes, fijos, azules, con ojeras marcadas por el cansancio y los narcóticos. Sabía que iba a morir, entre esa nieve resplandeciente, a manos de aquel suntuoso pueblo salvaje. Y ella contemplaba el resplandor del cielo azul sobre las pesadas montañas cortadas y pensaba: “Ya estoy muerta. ¿Qué diferencia puede haber en la transición de esta muerte en que estoy y la muerte que pronto llegará?”. Sin embargo, se le oprimía el corazón y se sentía desvanecer. El extraño cortejo avanzaba lentamente, bailando; atravesó la planicie nevada y empezó a subir las laderas entre los pinos. Vio bailar a los hombres de color cobre oscuro, entre los troncos cobre claro de los árboles. Y, por fin, en su litera oscilante, ella también penetró en el pinar.\n\n\nCaminaban siempre subiendo, sobre la nieve, bajo los pinos, dejando atrás los soberbios troncos de cobre pálido, salpicados de nieve por las crujientes y agitadas pisadas, y penetraban en el bosque hasta llegar a la montaña. Seguían el lecho de un río seco como en pleno verano, porque la fuente del río estaba helada. Había sauces oscuros, rojos como bronce con ramillas semejantes a hirsutos cabellos y pálidos olmos que hacían pensar en una carne helada, sobre ese fondo de nieve. Luego, salientes de roca oscura.\n\n\nAdvirtió que los danzarines no seguían adelante. Se acercaba más y más a los tambores como a la guarida de animales misteriosos. Atravesó los matorrales y se encontró en un extraño anfiteatro. Enfrente se elevaba un gran muro de roca hueca, donde colgaba un gran carámbano de hielo en forma de flecha. Desde lo alto del precipicio la nieve se derramaba sobre la roca, donde quedaba suspendida, goteando desde el cielo, casi hasta las piedras huecas donde debía haber habido una gran laguna. Pero la laguna estaba seca.\n\n\nA cada lado de la laguna seca se habían formado las filas de danzantes y la danza continuaba sin interrupción sobre un fondo de zarzas.\n\n\nPero una sola cosa le atraía: esa aguja de hielo suspendida al borde del sombrío peñasco, verticalmente. Y detrás de ese cable de hielo, vio las siluetas de leopardo de los sacerdotes escalando el lado hueco de la roca, para llegar a la caverna, que, como la órbita de un ojo gigantesco, cavaba un orificio, a medio camino del despeñadero.\n\n\nAntes de que ella se diera cuenta de lo que pasaba, los portadores de la hamaca tropezaban en las infructuosidades de la roca y la escalaban. Estaba detrás del hielo que pendía como una cortina no desplegada, semejante a un vasto colmillo. Y arriba se abría el orificio de la caverna perdida en la profundidad de la roca. Y ella, al subir, abarcaba toda su extensión.\n\n\nEn la plataforma de la caverna los sacerdotes esperaban con toda su pompa de plumas y trajes siguiendo su ascensión con o]os atentos. Dos de ellos se inclinaron para ayudar a los portadores de la hamaca.\n\n\nAl fin estuvo en la plataforma de la caverna, detrás de la flecha de hielo, sobre el hueco anfiteatro, donde, entre las malezas, los hombres bailaban y todos los pobladores de la aldea estaban reunidos en silencio.\n\n\nEl sol, a la izquierda, declinaba en el cielo de la tarde. Ella sabía que era el día más corto del año y el último de su vida. La colocaron de cara a la columna de hielo irisada que, como por milagro, estaba suspendida en el vacío.\n\n\nSe dio una señal y la danza se detuvo, allá abajo Reinó un silencio absoluto. Le dieron de beber, y dos sacerdotes le quitaron la manta y la túnica, y allí quedó con su extraña palidez entre los trajes oscuros de los sacerdotes, detrás del pilar de hielo, por encima de las gentes de rostros oscuros. Abajo, la multitud prorrumpió en un grito sordo y salvaje. Entonces los sacerdotes la volvieron, y quedó de espaldas al mundo, con sus largos cabellos rubios tendidos hacia la multitud, la cual gritó de nuevo.\n\n\n \n\n\n \n\n\nLa caverna se abría ante ella. Brillaba un fuego vacilante en su fondo. Cuatro sacerdotes se despojaron de sus vestiduras y quedaron casi tan desnudos como ella. Eran hombres robustos, en la primavera de la vida, y tenían inclinadas sus oscuras caras pintadas.\n\n\nDesde la hoguera vino el viejo, viejísimo sacerdote, con un incensario en la mano. Estaba desnudo y presa de un salvaje entusiasmo delirante. Sahumó a la víctima, salmodiando en voz cavernosa. Le seguía otro sacerdote sin vestiduras, con dos cuchillos de sílex.\n\n\nCuando la hubieron sahumado, la acostaron en una gran piedra plana y los cuatro hombres vigorosos sujetaban sus brazos y sus piernas bien estirados. Detrás de ella estaba el anciano, como un esqueleto recubierto de vidrio negro, sosteniendo un cuchillo y contemplando el sol; y detrás de él, otro sacerdote con otro cuchillo, completamente desnudo.\n\n\nSí, los rayos avanzaban lentamente. A medida que se volvían bermejos, penetraban más adentro. Cuando el rojo sol estuviera a punto de morir atravesaría la flecha de hielo y penetraría hasta el fondo de la caverna.\n\n\nSolo entonces comprendió ella qué esperaban los hombres. También los que la sostenían inclinados se volvían; sus ojos negros escudriñaban el sol, chispeantes de impaciencia, de espanto y de deseo. Los ojos negros del cacique estaban clavados como espejos negros en el sol como si fueran ciegos y, sin embargo, pudieran dar una respuesta terrible al planeta invernal que enrojecía. Y los ojos ardientes de los sacerdotes estaban clavados sobre el orbe que se hundía en el enrojecido y helado silencio de la tarde invernal.\n\n\nEstaban anhelantes, terriblemente anhelantes, y feroces. Su ferocidad necesitaba una presa, y aguardaban el instante. Y su ferocidad se cambiaría en un místico entusiasmo triunfal. Pero aún estaban anhelantes.\n\n\nSolo los ojos del anciano no estaban inquietos. Negros, fijos, y como ciegos, contemplaban el sol, viendo más allá del sol. Y en su negra y vacía pupila había poder, poder intenso y remoto, pero profundo, tan profundo que llegaba hasta el corazón de la tierra y al corazón del sol. En una quietud absoluta esperaba que el rojo sol atravesara la columna de hielo. Entonces el anciano heriría, heriría en pleno corazón, consumaría el sacrificio y alcanzaría el poder.\n\n\nLa dominación de la que el hombre debe apoderarse y que pasa de raza en raza.\n\n\n*FIN*\n\n\n\n\n“The Woman Who Rode Away”,\n\n\nDial\n, 1925\n\n"}