{"metadata": {"length": 2511, "words": 435, "reading_time_min": 2.175}, "text": "Un día, mientras Jesús y san Pedro caminaban por el mundo, se sintieron muy cansados. Hacía un calor canicular, pero a lo largo del trayecto no encontraron ni a un alma caritativa que les ofreciera un vaso de agua, ni algún pequeño riachuelo que les procurara un hilillo de agua. Iban caminando algo desanimados cuando Jesús, que iba delante, vio en el suelo una herradura; se volvió a su discípulo y le dijo:\n\n\n-Pedro, recoge esa herradura y guárdala.\n\n\nPero san Pedro, que tenía un humor de perros, le respondió:\n\n\n-Ese trozo de hierro no merece el esfuerzo de bajarse a recogerlo. Dejémoslo ahí, Señor.\n\n\nComo de costumbre, Jesús no hizo ningún comentario; se contentó con bajarse, recoger la herradura e introducirla en su bolsillo. Y se pusieron de nuevo en camino, mudos y silenciosos.\n\n\nAl cabo de algún tiempo encontraron a un herrador que iba en dirección contraria. Durante la parada que hicieron juntos, Jesús entabló conversación con él y en el momento de separarse, Jesús le vendió la herradura que había encontrado.\n\n\nProsiguieron su camino y, por casualidad, vieron a un vendedor ambulante que se dirigía al pueblo vecino a vender su fruta. Jesús lo detuvo y, con los cuatro escudos obtenidos por la venta de la herradura, compró media libra de cerezas. Durante todo ese tiempo, san Pedro permanecía en silencio y su malhumor iba empeorando. El calor aumentaba; las gargantas se secaban. Pero san Pedro era el único que tenía sed pues Jesús iba comiéndose las cerezas y el jugo de éstas le refrescaba el paladar. El apóstol, que iba penosamente detrás de él, miraba al Salvador con envidia, pero como las cerezas habían sido compradas con lo obtenido en la venta de la herradura que él no había querido recoger, no se atrevía a pedirle a Jesús su parte del festín. Éste, de forma disimulada dejaba caer de vez en cuando una cereza y san Pedro se bajaba con avidez para recogerla y llevársela a la boca sedienta. Cuando ya no quedaron más cerezas, Jesús se volvió hacia su discípulo y le dijo:\n\n\n-Ya ves, Pedro, no se debe desdeñar nada en este mundo, ni siquiera lo que nos parece mezquino y desprovisto de valor. Por no haber querido bajarte una vez para recoger la herradura, has tenido que bajarte otras muchas para recoger las cerezas que yo he ido dejando caer al suelo. Esto te enseñará, Pedro, a no despreciar nada ni a nadie.\n\n\nSan Pedro no encontró nada que decir; bajó la cabeza y prosiguió humildemente el camino detrás de su Señor.\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}