{"metadata": {"length": 2863, "words": 487, "reading_time_min": 2.435}, "text": "La pequeña Margarita estaba sentada junto al arroyuelo debajo de una florida mata de saúco. Las vacaciones, el verano, el resplandor del sol y el libro de cuentos sobre el regazo: esto constituía todo su paraíso. Pero allí, enfrente, en la casita, su madre tenía trabajo a manos llenas.\n\n\nMargarita contemplaba las luminosas olas, y soñaba. De repente exclamó en voz alta:\n\n\n-¡Oh, yo desearía ser el hada de los deseos! Poder decir: “Madre, ¿qué quieres tú? ¡Madre dime tus deseos! Todo lo tendrás tú.” ¡Sería maravilloso!\n\n\n-¡Así sea! -dijo una voz a sus espaldas.\n\n\n¿Había descendido el hada del libro de cuentos? Por su aspecto, no lo parecía ciertamente. No llevaba ningún vestido tejido de rayos de sol, ni tampoco ninguna diadema en los cabellos, pero sí dos ojos llenos de bondad, aunque, claro está, un hada puede adoptar toda clase de figuras. Esta vez se parecía, sin embargo, a la anciana mujer del mensajero, con su tosca falda de lana gris. Llevaba un pesado cesto del brazo y dijo, sonriendo a la niña, al alejarse:\n\n\n-Tú eres ya un hada de los deseos. Lo que ocurre es tan sólo que no has probado nunca, hasta ahora, tu poder. ¡Ve hacia tu madre! Tú puedes convertir en realidad todos sus deseos.\n\n\nLa pequeña Margarita la contempló asombrada. ¿No sería un sueño? Alargó los brazos, miró hacia la radiante luz del sol y exhaló luego un profundo suspiro. Después se apresuró, a grandes saltos, por el sendero de la pradera, al encuentro de su madre.\n\n\n-¡Madrecita! ¿Tienes tú algún deseo?\n\n\n-¡Oh, sí! Ve corriendo hasta la aldea y compra sal para la sopa.\n\n\nLa niña se rió y voló montaña abajo. ¡Cuán maravilloso era poder convertir en realidad los deseos!\n\n\n-¡Madrecita, desea otra cosa! -rogó Margarita a su regreso.\n\n\n-Si alguien me pusiera la mesa, estaría yo muy contenta.\n\n\nSe rió de nuevo la chiquilla. Mantel y cubiertos fueron rápidamente colocados, sin olvidar tampoco los vasos ni el cestito del pan, y todo le salía tan ligero de la mano como es propio de una deliciosa hada de los deseos.\n\n\n-¡Y ahora, el tercer deseo, madrecita!\n\n\n-Niña, que no hables siempre tanto durante la comida. Papá necesita un poco de tranquilidad en las vacaciones.\n\n\n-¡Sea! -dijo Margarita sonriendo a la madre-. Y así fue: durante la comida no pronunció una sola palabra, si no era preguntada.\n\n\n-¿Qué le ocurre a nuestra Margarita? Está completamente cambiada -se admiró el padre.\n\n\n-Soy el hada de los deseos -gritó, jubilosa, la niña-, y desde ahora realizaré siempre los deseos de mi madrecita.\n\n\nEntonces la madre, llena de alegría, juntó las manos. Miró a su hija como si la viera por primera vez. Margarita estaba junto a la ventana y los rayos solares resplandecían sobre la blonda cabellera. Toda la muchacha resplandecía. Parecía verdaderamente una pequeña hada, por lo que la madre exclamó:\n\n\n-¡Cuán grande es mi suerte!\n\n\nFIN\n\n\n\n\nAnónimo suizo\n\n"}