{"metadata": {"length": 2074, "words": 348, "reading_time_min": 1.74}, "text": "Don Juan… por quien olvidan las cortesanas parisienses de moda sus ahorros en el Banco de Francia. Rey norteamericano de una industria como la del acero y el petróleo, la trata de blancas. En México galopa camino de la Sierra con una mujer desmayada entre los brazos. Es en España, su país natal, un señorito a quien castigará el cielo cualquier día por sus grandes infamias.\n\n\nDuro vengador de hombres y símbolo de energía mediterránea, pasa ante los varones que le envidian y las hembras que por él se pierden, con la levedad de una figura de mito y la gracia de un mancebo pintado en ático vaso. (¡Oh Keats, las melodías no escuchadas son menos dulces que tu oda inmortal!)\n\n\nVictorioso y risueño —diríase que bajaba del tálamo de una deidad— con ligero paso se dirige al cementerio. Viste de negro, y en una ciudad de deportistas y \ndandies\n pasaría inadvertido. Sus ojos grises —feroces para tantas heroínas llorosas— miran ahora distraídamente. Una sonrisa ilumina el rostro, como aquellas que fueron compradas con el dolor de toda una vida.\n\n\nMal sujeto a todas luces, solo tolera los mejores momentos del trato femenino. Cínico, despoja al amor de su prestigio romántico. Con decisión y aplomo espera su condenación, porque los avisos del criado, a pesar de todo, procedían del cielo.\n\n\nTaimadas garduñas e hijos de pega consumirán su hacienda y acibararán su solitaria vejez; pero nada le arredra, ni las llamas del infierno, ni siquiera las molestias de su celebridad equívoca.\n\n\nEntre fotógrafos y reporteros, curiosos y badulaques de toda laya, cruza la puerta del camposanto, con una corona de flores al brazo. Conmovido, como se conmueven las gentes de buen tono; ágil, con mucho de felino en el paso y algo de hastío elegante en la figura; al modo de quien cumple uno de tantos deberes sociales, pura fórmula desprovista ya de contenido y significación, deposita con impertinente gracia una corona de siemprevivas en la tumba de la amada desconocida, la pobre muchacha sin nombre que no reclamó eternidad al caballero despiadado de los fugaces amores.\n\n\nFIN\n\n"}