{"metadata": {"length": 29803, "words": 5071, "reading_time_min": 25.355}, "text": "Estamos de camino hacia París, para ver la Exposición. Ya llegamos. ¡Vaya viaje! Fue volar sin arte de magia. Nos impulsó el vapor, lo mismo por mar que por tierra.  \n\n\nSí, nos ha tocado vivir en la época de los cuentos de hadas. \n\n\nNos hallamos en el corazón de París, en un gran hotel. Flores adornan las paredes de la escalera, mullidas alfombras cubren los peldaños.  \n\n\nNuestra habitación es cómoda. Por el balcón abierto se domina la perspectiva de una gran plaza. Allí está la primavera, ha llegado a París al mismo tiempo que nosotros. La vemos en figura de un joven y majestuoso castaño, con delicadas hojas recién brotadas. ¡Qué bello está, con sus galas primaverales, eclipsando todos los demás árboles de la plaza! Uno de ellos ha sido borrado del número de los vivos; yace tendido en el suelo, arrancado de raíz. En su lugar será trasplantado y prosperará el joven castaño.  \n\n\nÉste se encuentra todavía en el pesado carro que, de madrugada, lo transportó desde el campo, a varias millas de París. Durante varios años había crecido al lado de un fornido roble, a cuya sombra solía sentarse el anciano y venerable párroco para contar sus cuentos a los niños. El castaño escuchaba también: la dríade que moraba en él era aún una niña. Se acordaba todavía del tiempo en que el diminuto árbol sobresalía apenas de las hierbas y los helechos. Éstos habían alcanzado ya el límite de su desarrollo, mas no el árbol, que seguía creciendo año tras año, gozando del aire y del sol, bebiendo el rocío y la lluvia, sacudido y agitado por los fuertes vientos. Todo esto forma parte de la educación.  \n\n\nLa dríade gozaba de su existencia, del sol y del gorjear de los pájaros. Pero lo que más le gustaba era la voz humana; comprendía su lenguaje, lo mismo que el de los animales.  \n\n\nLa visitaban mariposas, libélulas y moscas, en una palabra, todos los insectos voladores. Le contaban cosas del pueblo, de los viñedos y el bosque, del viejo palacio y del parque, con sus canales y el estanque, en el fondo de cuyas aguas moraban también seres vivos que, a su manera, volaban de un punto a otro por debajo de la superficie; seres pensantes y muy ilustrados, y que siempre estaban callados, de puro inteligentes.  \n\n\nY la golondrina que se había zambullido en el agua explicaba cosas de los lindos peces dorados, los gordos sargos, las voluminosas tencas y las viejas y musgosas carpas. La golondrina lo describía con mucha gracia, pero añadía que uno tenía que verlo con los propios ojos, para hacerse cargo. Mas ¿cómo podía esperar la dríade ver jamás aquellas maravillas? Tenía que contentarse con contemplar la hermosa campiña y observar el ajetreo de los seres humanos.  \n\n\nTodo era bello y espléndido, pero especialmente cuando el viejo sacerdote contaba cosas de Francia, de las hazañas de sus hijos e hijas, cuyos nombres son pronunciados con admiración en todos los tiempos.  \n\n\nEntonces supo la dríade los hechos de la pastora Juana de Arco, de Carlota Corday, y conoció tiempos antiquísimos, y los de Enrique IV y de Napoleón I, llegando hasta los actuales. Oyó hablar de grandes genios y talentos; oyó nombres cuyo eco resuena en el corazón del pueblo: Francia es un gran país, el suelo nutricio del genio, con el cráter de la libertad.  \n\n\nLos niños de la aldea escuchaban con unción, y la dríade también; era un escolar como ellos. En las formas cambiantes de las nubes que desfilaban por el cielo veía, una por una, todas las escenas que describía el párroco.  \n\n\nEl cielo con sus nubes era su libro de estampas.  \n\n\nSe sentía feliz con su hermosa Francia, y, sin embargo, tenía la impresión de que el ave, como todos los animales voladores, era más favorecida que ella. Hasta la mosca podía darse una vueltecita por el mundo, volar lejos, mucho más lejos de lo que alcanzaba a ver la dríade.  \n\n\nFrancia era grande y magnífica, pero ella veía sólo un pedacito insignificante. El país se extendía indefinidamente con sus viñedos, sus bosques y sus populosas ciudades, entre las cuales era París la más grandiosa y soberbia. Las aves podían volar hasta París, pero a ella le estaba vedado. \n\n\nEntre los niños de la aldea había una chiquilla muy pobre y vestida de andrajos, pero de agradable aspecto. Cantaba y reía sin parar y llevaba siempre flores rojas en el negro cabello.  \n\n\n-¡No vayas a París! -le decía el viejo señor cura-. Allí te perderías, pobrecilla.  \n\n\nPero ella se fue a París.  \n\n\nLa dríade pensaba a menudo en aquella niña. Las dos habían sentido el mismo embrujo de la gran ciudad.  \n\n\nDesfilaron la primavera, el verano, el otoño y el invierno; transcurrieron varios años.  \n\n\nEl árbol de la dríade dio sus primeras flores, los pájaros gorjearon a su alrededor, bajo el tibio sol. Por el camino se vio venir un lujoso coche ocupado por una distinguida señora, que con su mano guiaba los ágiles caballos, mientras un pequeño jockey, muy peripuesto, iba sentado en la parte posterior. La dríade la reconoció, y la reconoció también el anciano sacerdote, quien, sacudiendo la cabeza, dijo, afligido:  \n\n\n-¡Fuiste a buscar tu perdición, pobre María!  \n\n\n«¿Pobre? -pensó la dríade-. ¡Qué ha de ser! ¡Si va vestida como una duquesa! ¡Cómo ha cambiado, en la ciudad de los hechizos! ¡Ay, si yo pudiese estar allí, entre tanta magnificencia! Su esplendor llega por la noche hasta las nubes; basta mirar al cielo para saber dónde está la ciudad».  \n\n\nNoche tras noche, miraba la dríade en aquella dirección. Veía la luminosa niebla en el horizonte; en las claras noches de luna echaba de menos las nubes viajeras que le ofrecían imágenes de la ciudad y de la Historia.  \n\n\nDe igual forma que el niño hojea su libro de estampas, así la dríade consultaba las nubes.  \n\n\nEl cielo de verano, sereno y sin nubes, era para ella una hoja en blanco; y ya llevaba varios días sin haber visto más que páginas vacías.  \n\n\nEra la calurosa estación veraniega, con días ardorosos, sin un hálito de brisa. Cada hoja, cada flor, vivía como aletargada, y los hombres también. \n\n\nEn esto se levantaron nubes en el punto donde la neblina luminosa anunciaba la presencia de París.  \n\n\nLas nubes se amontonaron, formaron como una cadena montañosa y se extendieron por toda la región, hasta donde alcanzaba la vista de la dríade.  \n\n\nSemejantes a enormes peñascos negruzcos, los nubarrones se acumulaban en las alturas, capa sobre capa. Empezaron a rasgarlas los relámpagos. «También ellos son servidores de Dios», había dicho el anciano sacerdote. Y de pronto brilló un rayo deslumbrante, vivísimo como el mismo sol, capaz de volar las rocas, y que al caer hirió el venerable roble, hendiéndolo hasta la raíz. Se partió la copa, se partió el tronco, que se desplomó en dos pedazos, como si extendiera los brazos para recibir al mensajero de la luz.  \n\n\nNo hay cañones que, al nacer un príncipe real, puedan resonar con un fragor comparable al del trueno que acompañó la muerte del viejo roble. La lluvia caía a torrentes, empezó a soplar un viento fresco, y en un momento se calmó la tormenta; el aire quedó limpio y sereno, como en una tarde de domingo. Los aldeanos se congregaron en torno al roble abatido; el señor cura pronunció sentidas palabras de recuerdo, y un pintor dibujó el árbol para que quedase de él un testimonio duradero.  \n\n\n-Todo se va -dijo la dríade-, se va como la nube, para no volver jamás. \n\n\nTampoco volvió el anciano sacerdote. El tejado de su escuela se había hundido, y desaparecido la tarima desde la que él daba sus lecciones. Los niños no volvieron, pero vino el otoño, y el invierno, y luego también la primavera. Al cambiar la estación, la dríade dirigió la mirada hacia el punto del horizonte donde, todas las tardes y noches, París brillaba como una niebla luminosa. De allí salía locomotora tras locomotora. Los trenes se sucedían ininterrumpidamente, silbando, rugiendo, a todas las horas del día. Llegaban trenes al anochecer, a medianoche, por la mañana y en pleno día, y en cada uno de ellos viajaban hombres de todos los países del mundo. Una nueva maravilla los llamaba a París.  \n\n\n¿En qué consistía tal maravilla?  \n\n\n-Una prodigiosa floración del Arte y de la Industria -decían ha brotado en la desierta arena del Campo de Marte. Un girasol gigantesco, en cuyas hojas puede aprenderse Geografía y Estadística, hasta llegar a ser docto como un decano, elevarse a las alturas del Arte y la Poesía, y reconocerse en ellas la grandeza y el poderío de los países.  \n\n\n-Una flor de leyenda -decían otros-, una flor de loto multicolor que despliega sus verdes hojas sobre la arena, a modo de alfombra de terciopelo; la temprana primavera la ha hecho germinar, el verano la verá en todo su esplendor, las tormentas de otoño se la llevarán y no dejarán de ella hojas ni raíces. \n\n\nFrente a la Escuela Militar se extiende, en tiempo de paz, la arena de la guerra, un campo sin hierba ni planta alguna, un trozo de estepa arenosa arrancada al desierto de África, donde el espejismo exhibe sus fantásticos castillos aéreos y jardines colgantes. Pero en el Campo de Marte se alzaban éstos aún más hermosos y maravillosos, pues la humana inteligencia ha sabido trocar en realidad las mentidas imágenes atmosféricas.  \n\n\nSe ha construido el palacio del Aladino de la Era moderna -se decía-. Día tras día, hora tras hora, va desplegándose en toda su milagrosa magnificencia. Mármoles y colores realzan sus espaciosos salones. El «maestro sin sangre» mueve aquí sus miembros de hierro y acero en la gran sala circular de las máquinas. Verdaderas obras de arte, hechas en metal, en piedra, en fibras textiles, pregonan la vida del espíritu que anima todos los países del mundo. Salas de pinturas, el esplendor de las flores, todo cuanto el talento y la habilidad pueden crear en el taller del artesano, aparece aquí expuesto. Hasta los monumentos de la Antigüedad sacados de los viejos palacios y de las turberas se han dado cita en París.  \n\n\nEl grandioso conjunto, abrumador en su riqueza, debe descomponerse en pequeños fragmentos, reducirse a un juguete, para que pueda ser abrazado y captado en su integridad.  \n\n\nComo una gran mesa navideña, el Campo de Marte albergaba un mágico palacio de la Industria y del Arte, y en torno a él se exponían envíos de todos los países; cada nación encontraba allí un recuerdo de la patria.  \n\n\nAparecía aquí el palacio real de Egipto, y más allá la caravanera de las tierras desérticas. El beduino había abandonado su soleado país y paseaba por París montado en su camello. Las cuadras rusas cobijaban los fogosos y soberbios caballos de las estepas. La casita de campo danesa, con el techo de paja y la bandera de Danebrog, se alzaba junto a la casa de madera de Gustavo Wasa de Dalarne, con sus primorosas tallas. Chozas americanas, «cottages» ingleses, pabellones franceses, quioscos, iglesias y teatros estaban dispuestos en derredor con arte y gracia exquisitos, y entre ellos había frescos céspedes, claras aguas fluyentes, floridos setos, árboles raros, invernaderos en cuyo interior creía uno hallarse en plena selva tropical; grandes rosaledas traídas de Damasco florecían bajo un tejado. ¡Qué riqueza de colores y perfumes!  \n\n\nGrutas artificiales con columnas estalactiticas encerraban aguas dulces y salobres, ofreciendo una vista panorámica del reino de los peces; estaba uno como en el fondo del mar, entre peces y pólipos.  \n\n\n-Todo eso -decían- contiene y exhibe el Campo de Marte, y en torno a la inmensa mesa del banquete, opíparamente servida, se mueve el enorme gentío como laborioso hormiguero, a pie o en diminutos carruajes, pues no todas las piernas resisten la agotadora peregrinación.  \n\n\nAcude la gente desde las primeras horas de la mañana hasta la noche cerrada. Un vapor tras otro, abarrotados de público, bajan por el Sena, el número de vehículos aumenta por momentos, los tranvías y ómnibus van hasta los topes. Todas esas riadas de gente confluyen hacia un mismo punto: la exposición de París. Las entradas del recinto están adornadas con banderas de Francia: alrededor del bazar de los países ondean los colores de todas las naciones; de la sala de maquinaria llega un fuerte zumbido, los campanarios envían las melodías de los carillones, el órgano suena en los templos, y a sus notas se mezclan, gangosos y enronquecidos, los cantos de los cafés orientales. Se diría un imperio babilónico, una lengua cosmopolita, una maravilla del Universo. \n\n\nAsí era, en efecto, decían las noticias que llegaban de allí. ¿Quién no las oía? La dríade sabía todo lo que acabamos de contar acerca del nuevo milagro de la ciudad de las ciudades.  \n\n\n-¡Vuelen, aves! ¡Vuelen a verlo y vuelvan a contármelo! -suplicaba la dríade.\n\n\nSu deseo se convirtió en un anhelo ardiente, y he aquí que en la noche clara y silenciosa, a la luz de la luna, la dríade vio cómo del luminoso astro de la noche salía una chispa, que descendió como una estrella fugaz y se detuvo delante del árbol, cuyas ramas se estremecieron como al embate de una brusca ventolera. Apareció entonces una figura imponente y luminosa, y habló con voz suave y recia a la vez, como las trompetas que el día del Juicio Final nos llamarán a escuchar nuestra sentencia.  \n\n\n-Irás a la ciudad hechizada, echarás raíces en ella, gozarás de su vida bulliciosa, de su aire y de su sol. Pero tu vida se acortará, la serie de años que aquí en el campo te estaban destinados, se reducirá a una pequeña fracción. ¡Pobre dríade! ¡Ésta será tu perdición! Vivirás con el alma en un hilo, tus deseos se volverán tempestuosos. El árbol será para ti una cárcel, abandonarás tu envoltura, renunciarás a tu naturaleza, te escaparás para mezclarte con los humanos. Entonces tu vida se reducirá a la mitad de la de una efímera, pues vivirás una sola noche. Tu luz vital se extinguirá, las hojas del árbol se marchitarán y morirán, perdido el verdor para siempre.  \n\n\nAsí dijo y la luminosa aparición se esfumó, pero no el anhelo de la dríade, que quedó temblando de expectación, dominada por la fiebre de tantas emociones. «¡Iré a la ciudad de las ciudades! -exclamó-. La vida empieza, crece como la nube, nadie sabe adónde va».  \n\n\nAl amanecer, cuando palideció la luna, y las nubes se tiñeron de grana, sonó la hora de la realización y se cumplieron las palabras de la promesa.  \n\n\nSe presentaron unos hombres provistos de palas y palancas. Cavaron hasta muy hondo, en torno a las raíces del árbol; se adelantó un carro tirado por caballos, levantaron el árbol con sus raíces y la tierra que las sujetaba y, después de envolverlas con esteras de juncos a modo de caliente saco de viaje, lo cargaron en el vehículo. Lo ataron sólidamente y emprendieron el viaje a París, la noble capital de Francia, la ciudad de las ciudades, donde el árbol debía crecer y medrar.  \n\n\nLas ramas y las hojas del castaño temblaron al ponerse el carro en movimiento; la dríade tembló a su vez de ardiente impaciencia.  \n\n\n-¡Adelante, adelante! -decía a cada latido ¡Adelante! ¡adelante!- sonaba en palabras aladas y vibrantes.  \n\n\nLa dríade ni se acordó de decir adiós a la tierra natal, a las ondeantes hierbas y a las candorosas margaritas que la habían mirado desde el nivel del suelo como a una gran dama del jardín de Nuestro Señor, como a una princesita que jugaba a pastora en el campo.  \n\n\nEl castaño yacía en el carro, saludando con las ramas. Si quería decir «adiós» o «adelante», la dríade lo ignoraba; soñaba tan sólo en las maravillosas novedades, tan conocidas sin embargo, que iban a desplegarse ante ella. Ningún corazón infantil, inocente y alegre, ninguna sangre ansiosa de placeres había emprendido el viaje a Paris con tal exaltación.  \n\n\nSu «¡adiós!» fue un «¡adelante, adelante!».  \n\n\nGiraban las ruedas. La lejanía se aproximaba y pasaba, cambiaba el paisaje como las nubes; aparecían nuevos viñedos, bosques, pueblos, torres y jardines; se acercaban, desaparecían. El castaño seguía avanzando, y la dríade con él. Se sucedían las estruendosas locomotoras y se cruzaban, enviando al aire nubes de humo que hablaban de París, de dónde venían y adónde se dirigía la dríade. \n\n\nEn derredor todos sabían o adivinaban su punto de destino; cada árbol del camino parecía extender hacia ella sus ramas, rogándole: «¡Llévame contigo, llévame contigo!». En cada uno moraba también una dríade anhelante.  \n\n\n¡Qué cambio! ¡Qué viaje! Parecía como si del suelo brotaran las casas, cada vez más numerosas y más espesas. Se levantaban las chimeneas como tiestos de flores, superpuestas o alineadas en los tejados; grandes letreros con letras gigantescas y figuras multicolores, que cubrían las paredes desde el zócalo a la cornisa, destacaban brillantes y luminosas.  \n\n\n-¿Dónde empieza París? ¿Cuándo llegaré? -se preguntaba la dríade. El hormiguero humano aumentaba, crecían el ruido y el ajetreo, se sucedían los carruajes, peatones seguían a jinetes, y en torno se alineaban las tiendas y todo era música, canto, griterío y discursos.  \n\n\nLa dríade, en el interior de su árbol, se encontraba en el centro de París.\n\n\nEl grande y pesado carro se detuvo en una plaza plantada de otros árboles y rodeada de altas casas que tenían balcones en vez de ventanas. La gente miraba desde ellos al joven castaño verde que acababa de llegar y que iba a ser plantado en el lugar del árbol muerto y arrancado, yacente en el suelo. Los transeúntes se paraban en la plaza a mirar con gozosa sonrisa el hermoso presagio de la primavera. Los árboles de más edad, cubiertos aún de yemas, saludaban con el murmullo de sus ramas: «¡Bienvenido, bienvenido!». Y el surtidor proyectaba al aire sus chorros de agua, que, al caer en la ancha pila, enviaban sus gotas al árbol recién venido, como para saludar su llegada invitándolo a un refresco.  \n\n\nLa dríade sintió que descargaban su árbol del carro y lo colocaban en el hoyo que le tenían destinado. Las raíces fueron recubiertas con tierra, y encima plantaron fresco césped. Junto con el árbol fueron plantadas también matas y flores en macetas, quedando un jardincito en el centro de la plaza. El árbol muerto, víctima de las emanaciones del gas, de los vapores y del asfixiante aire ciudadano, fue cargado en el carro y retirado. Los transeúntes miraban, niños y viejos se sentaban en el banco, entre el verdor, alzando la vista para contemplar las hojas del árbol. Y nosotros, que relatamos la historia, veíamos desde un balcón aquel joven emisario de la primavera, venido de los puros aires campestres, y repetíamos las palabras del anciano sacerdote. «¡Pobre dríade!».\n\n\n-¡Qué feliz soy, qué feliz! -exclamaba ésta, jubilosa-. Pero no logro comprender ni expresar lo que siento. Todo es como me lo había imaginado, y al mismo tiempo muy distinto.  \n\n\nLas casas estaban allí, tan altas, tan cercanas. El sol brillaba solamente en una de las paredes, la cual se hallaba cubierta de rótulos y carteles, ante los que la gente se detenía, apretujándose. Circulaban carruajes, pesados y ligeros. Los ómnibus, esas abarrotadas casas ambulantes, corrían a gran velocidad. Entre ellos se deslizaban jinetes, y lo mismo trataban de hacer los carros y coches. La dríade se preguntó si acaso aquellas altísimas casas tan apiñadas no se esfumarían pronto como las nubes del cielo, cambiando de forma, apartándose para dejarle ver mejor la ciudad de París. ¿Dónde estaba Notre Dame, la columna Vendóme y aquella maravilla que había atraído y seguía atrayendo a tantos extranjeros?  \n\n\nPero las casas no se movían de su sitio.  \n\n\nHabía aún luz de día cuando encendieron los faroles; los mecheros de gas enviaban su resplandor desde el interior de los comercios, alumbrando hasta las ramas de los árboles; parecía el sol de verano. En lo alto fueron asomando las estrellas, las mismas que la dríade conocía del campo. Creyó sentir que venía de él una corriente de aire, puro y suave. Experimentó la sensación de ser levantada y fortalecida; veía por cada hoja del árbol, sentía por cada fibra de la raíz. En medio de aquel mundo de los humanos sentía que la miraban unos ojos dulces, mientras a su alrededor todo era confusión y ruido, colores y luz. \n\n\nDe las calles adyacentes llegaban sones de instrumentos musicales y las melodías del organillo que invitaban a la danza. ¡A bailar, a bailar! Convidaban a la alegría, a gozar de la vida. Era una música capaz de hacer danzar los caballos, coches, árboles y casas, si hubiesen sabido bailar. El pecho de la dríade rebosaba de entusiasmo y de júbilo.  \n\n\n-¡Cuánta dicha y belleza! -exclamaba-. ¡Estoy en París! \n\n\nEl día y la noche que siguieron, y el otro día y la otra noche ofrecieron el mismo espectáculo: aquel movimiento, aquella animación, siempre distintos y, sin embargo, siempre iguales.  \n\n\n-Ya conozco a todos los árboles y a todas las flores de la plaza. Y conozco también las casas una por una, cada balcón y cada tienda de este retirado rincón donde me han plantado, y que me oculta la enorme y populosa ciudad. ¿Dónde están los arcos de triunfo, los bulevares, la maravilla del mundo? No veo nada. Estoy como encerrada en una jaula en medio de las altas casas que conozco ya de memoria, con sus letreros, rótulos y carteles; ya no me gusta este abigarramiento. ¿Dónde está todo aquello que me contaron, que sé que existe, que tanto anhelaba ver y que encendió en mí el deseo de venir a la ciudad? ¿Qué he conseguido, qué he encontrado? Sigo sintiendo aquel ansia de antes, siento que hay una vida que quisiera captar y vivir. Es necesario que salga de aquí y me mezcle entre los vivos, que me mueva con ellos, vuele como las aves, vea y sienta, me convierta en un ser humano, goce de la mitad de un día, en vez de esta existencia que discurre durante años y años en un estado de embotamiento y abulia, en el que me consumo y hundo, caigo como el rocío del prado y desaparezco. Quiero brillar como la nube, brillar al sol de la vida, contemplar el mundo como la nube, y, como ella, surcar el cielo sin rumbo conocido.  \n\n\nAsí suspiraba la dríade:  \n\n\n-¡Quítame mis años de vida -suplicó al fin-, concédeme la mitad de la existencia de la efímera! ¡Líbrame de mi prisión! Dame la vida humana, la dicha de los hombres, aunque sea por breve plazo, por esta única noche si no puede ser más, y castígame después por mi presunción, por mí anhelo de vivir. Extíngueme, seca mi envoltura, este árbol joven y lozano, conviértelo en cenizas que el viento dispersa.  \n\n\nUn rumor llegó por entre las ramas del árbol, cuyas hojas temblaron como agitadas por una corriente de fuego. Una ráfaga de viento azotó la copa, y de su centro surgió una figura femenina: era la propia dríade. Apareció entre las frondosas ramas alumbradas por el gas, joven y hermosa como aquella pobre María a quien habían dicho: «La gran ciudad será tu perdición».  \n\n\nLa dríade se sentó al pie del árbol, a la puerta de su casa, que había cerrado, y luego tiró la llave. ¡Tan joven y tan bella! Las estrellas la veían, centelleando; las lámparas de gas la veían, brillando y haciéndole señas. ¡Qué delicada y, al mismo tiempo, qué lozana era: una niña y, sin embargo, ya una mujer! Su vestido era fino como la seda, verde como las hojas recién desplegadas de la copa del árbol. En su cabello castaño había una flor semiabierta; se habría dicho la diosa de la primavera.  \n\n\nSólo un momento permaneció inmóvil. Enseguida se incorporó de un brinco, grácil y ligera como una gacela echó a correr, volviendo la esquina. Corría y saltaba como el reflejo que el sol envía a un cristal y que a cada movimiento es proyectado en una dirección distinta. Quien la hubiera podido seguir fijamente con la mirada, habría gozado de un maravilloso espectáculo: en cada lugar donde se detenía, según fuera la luz y el ambiente, cambiaban su vestido y su figura.\n\n\nLlegó al bulevar, bañado por el río de luz que enviaban los faroles de gas y los mecheros de tiendas y cafés. Se alineaban allí jóvenes y esbeltos árboles, cada uno protegiendo a su propia dríade de los rayos de aquel sol artificial. Toda la acera, interminable, era como una única y enorme sala de fiestas; había allí mesas puestas con toda clase de refrescos, desde el champaña y los licores hasta el café y la cerveza. Había también una exposición de flores, estatuas, libros y telas de todos los colores.  \n\n\nPor entre la multitud congregada entre las altas casas miró al otro lado de la pavorosa riada humana, más allá de las hileras de árboles. Avanzaba una oleada de coches, cabriolés, carrozas, ómnibus, caballeros montados y tropas formadas. Atravesar la calle suponía poner en peligro la vida. Ora lucían antorchas, ora dominaban las llamas del gas. De repente salió disparado un cohete. ¿De dónde salía? ¿Adónde iba?  \n\n\nIndudablemente era la avenida principal de la gran urbe. \n\n\nResonaban aquí suaves melodías italianas, allí canciones españolas con repiqueteo de castañuelas; pero todo lo dominaba la música de moda, el excitante ritmo del cancán, que jamás conoció Orfeo ni fue escuchada por la bella Elena. Hasta la carretilla de mano habría bailado a su compás si la hubieran dejado. La dríade danzaba, flotaba, volaba, cambiando de colores como el colibrí a los rayos del sol; cada casa, cada grupo de gente le enviaba su reflejo.  \n\n\nComo la radiante flor de loto arrancada de su raíz es arrastrada por el remolino de la corriente, así también iba ella a la deriva, cambiando de figura cada vez que se paraba; por eso nadie podía seguirla, reconocerla y contemplarla.  \n\n\nTal como hicieran las visiones ofrecidas por las nubes, todo volaba ante ella, rostro tras rostro, pero no conocía ninguno, ni uno solo era de su tierra. En su pensamiento brillaban dos ojos radiantes: pensaba en María, la pobre María, aquella niña alegre y harapienta de la flor roja en el negro cabello. Allí estaba, en la gran urbe, rica y radiante como aquél día que había pasado en coche frente a la casa del señor cura y junto al árbol de la dríade y al viejo roble.  \n\n\nSeguramente estaba entre aquel ensordecedor bullicio; tal vez acababa de apearse de una magnífica carroza. Aparcaban en aquel lugar coches lujosísimos, de cocheros ricamente galoneados y criados con medias de seda. De los vehículos descendían damas brillantemente ataviadas. Entraban por la puerta de la verja y subían por la alta y ancha escalinata que conducía a un edificio de blancas columnas de mármol. ¿Sería aquello la maravilla universal? Seguramente allí estaba María.  \n\n\n«¡Santa María!», cantaban en el interior, mientras nubes de perfumado incienso salían por las altas arcadas, pintadas y doradas, debajo de las cuales reinaba la penumbra.  \n\n\nEra la iglesia de Santa Magdalena.  \n\n\nLas distinguidas damas vestidas con telas preciosas, confeccionadas a la última moda, avanzaban por el brillante pavimento. Los blasones lucían en los broches de plata de los devocionarios y en los finísimos pañuelos, perfumados y orlados con bellísimos encajes de Bruselas. Algunas se arrodillaban ante los altares y permanecían en silenciosa oración, mientras otras se encaminaban a los confesonarios.  \n\n\nLa dríade sentía una especie de inquietud, una angustia, como si hubiese entrado en un lugar que le estaba vedado. Aquélla era la mansión del silencio, el recinto de los misterios; no se hablaba sino en susurros, en voz queda. \n\n\nLa dríade se vio a sí misma vestida de seda y cubierta con un velo, semejante, por su exterior, a las demás señoras de alta cuna y opulenta familia. ¿Serían todas, como ella, hijas del deseo?  \n\n\nSe oyó un suspiro, hondo y doloroso. ¿Vino de un confesionario o del pecho de la dríade? Ésta se cubrió mejor con el velo. Respiraba perfume de incienso y no aire puro. No era aquél el lugar de su anhelo.  \n\n\n¡Adelante, adelante sin descanso! La efímera no conoce la quietud; volar es su vida.  \n\n\nVolvió a encontrarse fuera, bajo los luminosos faroles de gas, junto a un surtidor magnífico. «Toda el agua que brota no podrá nunca lavar la sangre inocente que aquí se vertió».  \n\n\nAlguien pronunció estas palabras.  \n\n\nUnos extranjeros hablaban en voz alta, como nadie hubiera osado hacer en aquella gran sala de los misterios de donde la dríade acababa de salir.  \n\n\nUna gran losa de piedra giró y fue levantada. Ella no lo comprendía; vio un pasadizo abierto que conducía a las profundidades. Bajaron, dejando a sus espaldas la vivísima luz, la llama refulgente del gas y la vida al aire libre,\n\n\n-¡Tengo miedo! -exclamó una de las señoras que allí estaban-. No me atrevo a bajar. No me importan las maravillas que pueda haber allá abajo. ¡Quédate conmigo!  \n\n\n-¿Volvernos a casa? -protestó el marido-. ¿Marcharnos de París sin haber visto lo más notable de la ciudad, la gran maravilla de nuestra época, obra de la inteligencia y la voluntad de un solo hombre?  \n\n\n-¡Yo no bajo! -fue la respuesta.  \n\n\n-La maravilla de nuestra época -habían dicho. La dríade lo oyó y comprendió. Había alcanzado el objeto de su más ardiente deseo; por allí se iba a las regiones profundas, al subsuelo de París. Nunca se le habría ocurrido, pero viendo cómo los forasteros descendían, los siguió.  \n\n\nLa escalera era de hierro fundido, de caracol, ancha y cómoda. Abajo brillaba una lámpara, y más al fondo, otra.  \n\n\nSe hallaron en un laberinto de salas y arcadas interminables que se cruzaban entre sí. Todas las calles y callejones de París se veían como en un espejo empañado; se leían los nombres, cada casa de la superficie tenía allá abajo su correspondiente número y extendía sus raíces por debajo de las aceras empedradas y desiertas, que se abrían a lo largo de un ancho canal por el que corría un agua fangosa. Encima, el agua pura fluía por sobre unas arcadas, y en la parte más alta pendía la red de las cañerías de gas y de hilos telegráficos. De distancia en distancia ardían lámparas, como un reflejo de la urbe que quedaba allá arriba. A intervalos se oía un ruido sordo; eran los pesados carruajes que circulaban por los puentes de la entrada. ¿Dónde se había metido la dríade?\n\n"}