{"metadata": {"length": 12747, "words": 2238, "reading_time_min": 11.19}, "text": "Cass era la más joven y hermosa de cinco hermanas. Cass era la mujer más hermosa de la ciudad. Medio india, con un cuerpo flexible y extraño, un cuerpo fiero y serpentino y ojos a juego. Cass era fuego móvil y fluido. Era como un espíritu embutido en una forma incapaz de contenerlo. Su pelo era negro y largo y sedoso y se movía y se retorcía igual que su cuerpo. Cass estaba siempre muy alegre o muy deprimida. Para ella no había término medio. Algunos decían que estaba loca. Lo decían los tontos. Los tontos no podían entender a Cass. A los hombres les parecía simplemente una máquina sexual y no se preocupaban de si estaba loca o no. Y Cass bailaba y coqueteaba y besaba a los hombres pero, salvo un caso o dos, cuando llegaba la hora de hacerlo, Cass se evadía de algún modo, los eludía.\n\n\nSus hermanas la acusaban de desperdiciar su belleza, de no utilizar lo bastante su inteligencia, pero Cass poseía inteligencia y espíritu; pintaba, bailaba, cantaba, hacía objetos de arcilla, y cuando la gente estaba herida, en el espíritu o en la carne, a Cass le daba una pena tremenda. Su mente era distinta y nada más; sencillamente, no era práctica. Sus hermanas la envidiaban porque atraía a sus hombres, y andaban rabiosísimas porque creían que no les sacaba todo el partido posible. Tenía la costumbre de ser buena y amable con los feos; los hombres considerados guapos le repugnaban: “No tienen agallas -decía ella-. No tienen nervio. Confían siempre en sus orejitas perfectas y en sus narices torneadas… todo fachada y nada dentro…” Tenía un carácter rayando la locura; un carácter que algunos calificaban de locura.\n\n\nSu padre había muerto del alcohol y su madre se había largado dejando solas a las chicas. Las chicas se fueron con una pariente que las metió en un colegio de monjas. El colegio había sido un lugar triste, más para Cass que para sus hermanas. Las chicas envidaban a Cass y Cass se peleó con casi todas. Tenía señales de cuchilladas por todo el brazo izquierdo, de defenderse en dos peleas. Tenía también una cicatriz imborrable que le cruzaba la mejilla izquierda; pero la cicatriz, en vez de disminuir su belleza parecía, por el contrario, realzarla.\n\n\nYo la conocí en el bar West End unas noches después de que la soltaran del convento. Al ser la más joven, fue la última hermana que soltaron. Sencillamente entró y se sentó a mi lado. Yo quizá sea el hombre más feo de la ciudad, y puede que esto tuviera algo que ver con el asunto.\n\n\n-¿Tomas algo?\n\n\n-Claro, ¿por qué no?\n\n\nNo creo que hubiese nada especial en nuestra conversación esa noche, era solo el sentimiento que Cass transmitía. Me había elegido y no había más. Ninguna presión. Le gustó la bebida y bebió mucho. No parecía tener edad, pero de todos modos le sirvieron. Quizás hubiese falsificado el carné de identidad, no sé. En fin, lo cierto es que cada vez que volvía del baño y se sentaba a mi lado yo sentía cierto orgullo. No solo era la mujer más bella de la ciudad, sino también una de las más bellas que yo había visto en mi vida. Le eché el brazo a la cintura y la besé una vez.\n\n\n-¿Crees que soy bonita? -preguntó.\n\n\n-Sí, desde luego. Pero hay algo más… algo más que tu apariencia…\n\n\n-La gente anda siempre acusándome de ser bonita. ¿Crees de veras que soy bonita?\n\n\n-Bonita no es la palabra, no te hace justicia.\n\n\nBuscó en su bolso. Creí que buscaba el pañuelo. Sacó un alfiler de sombrero muy largo. Antes de que pudiese impedírselo, se había atravesado la nariz con él, de lado a lado, justo sobre las ventanillas. Sentí repugnancia y horror.\n\n\nElla me miró y se echó a reír.\n\n\n-¿Crees ahora que soy bonita? ¿Qué piensas ahora, eh?\n\n\nSaqué el alfiler y puse mi pañuelo sobre la herida. Algunas personas, incluido el encargado, habían observado la escena. El encargado se acercó.\n\n\n-Mira -dijo a Cass-, si vuelves a hacer eso te echo. Aquí no necesitamos tus exhibiciones.\n\n\n-¡Vete a la mierda, amigo! -dijo ella.\n\n\n-Será mejor que la controles -me dijo el encargado.\n\n\n-No te preocupes -dije yo.\n\n\n-Es mi nariz -dijo Cass-, puedo hacer lo que quiera con ella.\n\n\n-No -dije-, a mí me duele.\n\n\n-¿Quieres decir que te duele a ti cuando me clavo un alfiler en la nariz?\n\n\n-Sí, me duele, de veras.\n\n\n-De acuerdo, no lo volveré a hacer. ¡Ánimo!\n\n\nMe besó, pero como riéndose un poco en medio del beso y sin soltar el pañuelo de la nariz. Cuando cerraron nos fuimos a donde yo vivía. Tenía un poco de cerveza y nos sentamos a charlar. Fue entonces cuando pude apreciar que era una persona que rebosaba bondad y cariño. Se entregaba sin saberlo. Al mismo tiempo, retrocedía a zonas de descontrol e incoherencia. Esquizoide. Una esquizo hermosa y espiritual. Quizás algún hombre o algo acabase destruyéndola para siempre. Esperaba no ser yo.\n\n\nNos fuimos a la cama y cuando apagué las luces me preguntó:\n\n\n-¿Cuándo quieres hacerlo, ahora o por la mañana?\n\n\n-Por la mañana -dije, y me di la vuelta.\n\n\nPor la mañana me levanté, hice un par de cafés y le llevé uno a la cama. Se echó a reír.\n\n\n-Eres el primer hombre que conozco que no ha querido hacerlo por la noche.\n\n\n-No hay problema -dije-. En realidad no tenemos que hacerlo.\n\n\n-No, espera, ahora quiero yo. Déjame que me refresque un poco.\n\n\nSe fue al baño. Salió enseguida, realmente maravillosa, largo pelo negro resplandeciente, ojos y labios resplandecientes, toda resplandor… Se desperezó sosegadamente, buena cosa. Se metió en la cama.\n\n\n-Ven, amor.\n\n\nFui. Besaba con abandono, pero sin prisa. Dejé que mis manos recorriesen su cuerpo. Acariciasen su pelo. La monté. Su carne era cálida y firme. Empecé a moverme despacio y queriendo que durara. Ella me miraba a los ojos.\n\n\n-¿Cómo te llamas? -pregunté.\n\n\n-¿Qué diablos importa? -preguntó ella.\n\n\nSolté una carcajada y seguí. Después se vistió y la llevé en coche al bar, pero era difícil olvidarla. No tenía que trabajar así que dormí hasta las dos y luego me levanté y leí el periódico. Cuando estaba en la bañera, entró ella con una hoja: una oreja de elefante.\n\n\n-Sabía que estarías en la bañera -dijo-, así que te traje algo para tapar esa cosa.\n\n\nY me echó encima, en la bañera, la hoja de elefante.\n\n\n-¿Cómo sabías que estaba en la bañera?\n\n\n-Lo sabía.\n\n\nCass llegaba casi todos los días cuando yo estaba en la bañera. No era siempre la misma hora, pero raras veces fallaba, y traía las hojas de elefante. Y luego hacíamos el amor. Telefoneó una o dos noches y tuve que sacarla de la cárcel por borrachera y pelea.\n\n\n-Esos hijos de puta -decía-, solo porque te pagan unas copas creen que pueden llevarte a la cama.\n\n\n-La culpa la tienes tú por aceptar la copa.\n\n\n-Yo creía que se interesaba por mí, no solo por mi cuerpo.\n\n\n-A mí me interesas tú y tu cuerpo. Pero dudo que la mayoría de los hombres puedan ver más allá de tu cuerpo.\n\n\nDejé la ciudad y estuve fuera seis meses, anduve vagabundeando; volví. No había olvidado a Cass ni un momento, pero habíamos tenido algún tipo de discusión y además yo tenía ganas de ponerme en marcha, y cuando volví pensé que se habría ido; pero no llevaba sentado treinta minutos en el West End cuando ella llegó y se sentó a mi lado.\n\n\n-Vaya, cabrón, veo que has vuelto.\n\n\nPedí un trago para ella. Luego la miré. Llevaba un vestido de cuello alto. Nunca la había visto así. Y debajo de cada ojo, clavado, llevaba un alfiler de cabeza de cristal. Solo se podían ver las cabezas de los alfileres, pero los alfileres estaban clavados.\n\n\n-Maldita sea, aún sigues intentando destruir tu belleza….\n\n\n-No, no seas tonto, es la moda.\n\n\n-Estás chiflada.\n\n\n-Te he echado de menos -dijo.\n\n\n-¿Hay otro?\n\n\n-No, no hay ninguno. Solo tú. Pero ahora trabajo en la calle. Cobro diez billetes. Pero para ti es gratis.\n\n\n-Sácate esos alfileres.\n\n\n-No, es la moda.\n\n\n-Me hace muy desgraciado.\n\n\n-¿Estás seguro?\n\n\n-Sí, mierda, estoy seguro.\n\n\nSe sacó lentamente los alfileres y los guardo en el bolso.\n\n\n-Porque la gente cree que es todo lo que tengo. La belleza no es nada. La belleza no permanece. No sabes la suerte que tienes siendo feo, porque si le agradas a alguien sabes que es por otra cosa.\n\n\n-Vale -dije-, tengo mucha suerte.\n\n\n-No quiero decir que seas feo. Solo que la gente cree que lo eres. Tienes una cara fascinante.\n\n\n-Gracias.\n\n\nTomamos otra copa.\n\n\n-¿Qué andas haciendo? -preguntó.\n\n\n-Nada. No soy capaz de apegarme a nada. Nada me interesa.\n\n\n-A mí tampoco. Si fueses mujer podrías ser puta.\n\n\n-No creo que quisiera establecer un contacto tan íntimo con tantos extraños. Debe ser un fastidio.\n\n\n-Tienes razón, es fastidioso, todo es fastidioso.\n\n\nSalimos juntos a la calle. La gente aún miraba a Cass. Aún era una mujer hermosa, quizá más que nunca.\n\n\nFuimos a casa. Abrí una botella de vino y hablamos. A Cass y a mí siempre nos era fácil hablar. Ella hablaba un rato, yo escuchaba, y luego hablaba yo. Nuestra conversación fluía fácil sin tensión. Era como si descubriésemos secretos juntos. Cuando descubríamos uno bueno, Cass se reía con aquella risa… de aquella manera en que solo ella podía reírse. Y durante la charla nos besábamos y nos arrimábamos. Nos pusimos muy calientes y decidimos irnos a la cama. Fue entonces cuando Cass se quito aquel vestido del cuello alto y lo vi… Vi la mellada y horrible cicatriz que le cruzaba el cuello. Era grande y ancha.\n\n\n-Maldita sea, condenada, ¿Qué has hecho? -dije desde la cama.\n\n\n-Lo intenté con una botella rota una noche. ¿Ya no te gusto? ¿Soy bonita aún?\n\n\nLa arrastré a la cama y la besé. Me empujó y se echo a reír:\n\n\n-Algunos me pagan los diez y luego, cuando me desvisto, no quieren hacerlo. Yo me quedo los diez. Es muy divertido.\n\n\n-Sí -dije-, no puedo parar de reír… Cass, cabrona, te amo… deja de destruirte; eres la mujer con más vida que conozco.\n\n\nVolvimos a besarnos. Cass lloraba en silencio. Sentí las lágrimas. Sentí aquel pelo largo y negro tendido bajo mí como una bandera de muerte. Disfrutamos e hicimos un amor lento y sombrío y maravilloso.\n\n\nPor la mañana, Cass estaba levantada haciendo el desayuno. Parecía muy tranquila y feliz. Cantaba. Yo me quedé en la cama gozando su felicidad. Por fin, vino y me zarandeó.\n\n\n-¡Arriba, cabrón! ¡Échate agua fría en la cara y la pinga y ven a disfrutar del banquete!\n\n\nEse día la llevé en coche a la playa. No era un día de fiesta y aún no era verano, todo estaba espléndidamente desierto. Vagabundos playeros en andrajos dormían en la arena. Había otros sentados en bancos de piedra compartiendo una botella solitaria. Las gaviotas revoloteaban, estúpidas pero distraídas. Ancianas de setenta y ochenta, sentadas en los bancos, discutían las ventas de fincas dejadas por maridos asesinados mucho tiempo atrás por la angustia y la estupidez de la supervivencia. Había paz en el aire y paseamos y estuvimos tumbados por allí y no hablamos mucho. Era agradable simplemente estar juntos. Compré sándwiches, papas fritas y bebidas y nos sentamos a beber en la arena. Luego abracé a Cass y dormimos así abrazados un rato. Era mejor que hacer el amor. Era como fluir juntos sin tensión. Luego volvimos a casa en mi coche y preparé la cena. Después de cenar, le sugerí a Cass que viviésemos juntos. Se quedó mucho rato mirándome y luego dijo lentamente: “no”. La llevé de nuevo al bar, le pagué una copa y me fui.\n\n\nAl día siguiente, encontré trabajo como empaquetador en una fábrica y trabajé todo lo que quedaba de semana. Estaba demasiado cansado para andar mucho por ahí, pero el viernes por la noche me acerqué al West End. Me senté y esperé a Cass. Pasaron horas. Cuando estaba ya bastante borracho, me dijo el encargado.\n\n\n-Siento lo de tu amiga.\n\n\n-¿El qué? -pregunté.\n\n\n-Lo siento. ¿No lo sabías?\n\n\n-No\n\n\n-Suicidio, la enterraron ayer.\n\n\n-¿Enterrada? -pregunté. Parecía como si fuese a aparecer en la puerta de un momento a otro. ¿Cómo podía haber muerto?\n\n\n-La enterraron las hermanas.\n\n\n-¿Un suicidio? ¿Cómo fue?\n\n\n-Se cortó el cuello.\n\n\n-Ya. Dame otro trago.\n\n\nEstuve bebiendo allí hasta que cerraron. Cass, la más bella de las cinco hermanas, la mujer más hermosa de la ciudad. Conseguí conducir hasta casa sin poder dejar de pensar que debería haber insistido en que se quedara conmigo en vez de aceptar aquel “no”. Todo en ella había indicado que le pasaba algo. Yo sencillamente había sido demasiado insensible, demasiado despreocupado. Me merecía mi muerte y la de ella. Era un perro. No, ¿por qué acusar a los perros? Me levanté, busqué una botella de vino, bebí lúgubremente. Cass, la chica más guapa de la ciudad, muerta a los veinte años.\n\n\nFuera, alguien tocaba la bocina de un coche. Unos bocinazos escandalosos, persistentes. Dejé la botella y aullé:\n\n\n-¡MALDITO SEAS, CONDENADO HIJO DE PUTA, CÁLLATE YA!\n\n\nSeguía avanzando la noche y yo no podía hacer nada.\n\n\nFIN\n\n\n\n\n“The Most Beautiful Woman In Town”,\n\n\nThe Most Beautiful Woman in Town & Other Stories\n, 1983\n\n"}