{"metadata": {"length": 12994, "words": 2174, "reading_time_min": 10.87}, "text": "Los carros venían volando hacia Dublín, deslizándose como balines por la curva del camino de Naas. En lo alto de la loma, en Inchicore, los espectadores se aglomeraban para presenciar la carrera de vuelta, y por entre este canal de pobreza y de inercia, el Continente hacía desfilar su riqueza y su industria acelerada. De vez en cuando los racimos de personas lanzaban al aire unos vítores de esclavos agradecidos. No obstante, simpatizaban más con los carros azules -los carros de sus amigos los franceses.\n\n\nLos franceses, además, eran los supuestos ganadores. El equipo francés llegó entero a los finales en los segundos y terceros puestos, y el chofer del carro ganador alemán se decía que era belga. Cada carro azul, por tanto, recibía doble dosis de vítores al alcanzar la cima, y las bienvenidas fueron acogidas con sonrisas y venias por sus tripulantes. En uno de aquellos autos de construcción compacta venía un grupo de cuatro jóvenes, cuya animación parecía por momentos sobrepasar con mucho los límites del galicismo triunfante: es más, dichos jóvenes se veían alborotados. Eran Charles Ségouin, dueño del carro; André Riviére, joven electricista nacido en Canadá; un húngaro grande llamado Villona y un joven muy bien cuidado que se llamaba Doyle. Ségouin estaba de buen humor porque inesperadamente había recibido algunas órdenes por adelantado (estaba a punto de establecerse en el negocio de automóviles en París) y Riviére estaba de buen humor porque había sido nombrado gerente de dicho establecimiento; estos dos jóvenes (que eran primos) también estaban de buen humor por el éxito de los carros franceses. Villona estaba de buen humor porque había comido un almuerzo muy bueno; y, además, porque era optimista por naturaleza. El cuarto miembro del grupo, sin embargo, estaba demasiado excitado para estar verdaderamente contento.\n\n\nTenía unos veintiséis años de edad, con un suave bigote castaño claro y ojos grises un tanto inocentes. Su padre, que comenzó en la vida como nacionalista avanzado, había modificado sus puntos de vista bien pronto. Había hecho su dinero como carnicero en Kingstown y al abrir carnicería en Dublín y en los suburbios logró multiplicar su fortuna varias veces. Tuvo, además, la buena fortuna de asegurar contratos con la policía y, al final, se había hecho tan rico como para ser aludido en la prensa de Dublín como príncipe de mercaderes. Envió a su hijo a educarse en un gran colegio católico de Inglaterra y después lo mandó a la universidad de Dublín a estudiar derecho. Jimmy no anduvo muy derecho como estudiante y durante cierto tiempo sacó malas notas. Tenía dinero y era popular; y dividía su tiempo, curiosamente, entre los círculos musicales y los automovilísticos. Luego, lo enviaron por un trimestre a Cambridge a que viera lo que es la vida. Su padre, amonestante pero en secreto orgulloso de sus excesos, pagó sus cuentas y lo mandó llamar. Fue en Cambridge que conoció a Ségouin. No eran más que conocidos entonces, pero Jimmy halló sumo placer en la compañía de alguien que había visto tanto mundo y que tenía reputación de ser dueño de uno de los mayores hoteles de Francia. Valía la pena (como convino su padre) conocer a una persona así, aun si no fuera la compañía grata que era. Villona también era divertido -un pianista brillante-, pero, desgraciadamente, pobre.\n\n\nEl carro corría con su carga de jacarandosa juventud. Los dos primos iban en el asiento delantero; Jimmy y su amigo húngaro se sentaban detrás. Decididamente, Villona estaba en gran forma; por el camino mantuvo su tarareo de bajo profundo durante kilómetros. Los franceses soltaban carcajadas y palabras fáciles por encima del hombro y más de una vez Jimmy tuvo que estirarse hacia delante para coger una frase al vuelo. No le gustaba mucho, ya que tenía que acertar con lo que querían decir y dar su respuesta a gritos y contra la ventolera. Además que el tarareo de Villona los confundía a todos; y el ruido del carro también.\n\n\nRecorrer rápido el espacio, alboroza; también la notoriedad; lo mismo la posesión de riquezas. He aquí tres buenas razones para la excitación de Jimmy. Ese día muchos de sus conocidos lo vieron en compañía de aquellos continentales. En el puesto de control, Ségouin lo presentó a uno de los competidores franceses y, en respuesta a su confuso murmullo de cumplido, la cara curtida del automovilista se abrió para revelar una fila de relucientes dientes blancos. Después de tamaño honor era grato regresar al mundo profano de los espectadores entre codazos y miradas significativas. Tocante al dinero: tenía de veras acceso a grandes sumas. Ségouin tal vez no pensaría que eran grandes sumas, pero Jimmy, quien a pesar de sus errores pasajeros era en su fuero interno heredero de sólidos instintos, sabía bien con cuánta dificultad se había amasado esa fortuna. Este conocimiento mantuvo antaño sus cuentas dentro de los límites de un derroche razonable, y si estuvo consciente del trabajo que hay detrás del dinero cuando se trataba nada más del engendro de una inteligencia superior, ¡cuánto no más ahora, que estaba a punto de poner en juego una mayor parte de su sustancia! Para él esto era cosa seria.\n\n\nClaro que la inversión era buena y Ségouin se las arregló para dar la impresión de que era como favor de amigo que esa pizca de dinero irlandés se incluiría en el capital de la firma. Jimmy respetaba la viveza de su padre en asuntos de negocios y en este caso fue su padre quien primero sugirió la inversión; mucho dinero en el negocio de automóviles, a montones. Todavía más, Ségouin tenía una inconfundible aura de riqueza. Jimmy se dedicó a traducir en términos de horas de trabajo ese auto señorial en que iba sentado. ¡Con qué suavidad avanzaba! ¡Con qué estilo corrieron por caminos y carreteras! El viaje puso su dedo mágico sobre el genuino pulso de la vida y, esforzado, el mecanismo nervioso humano intentaba quedar a la altura de aquel veloz animal azul.\n\n\nBajaron por la Calle Dame. La calle bullía con un tránsito desusado, resonante de bocinas de autos y de campanillazos de tranvías. Ségouin arrimó cerca del banco y Jimmy y su amigo descendieron. Un pequeño núcleo de personas se reunió para rendir homenaje al carro ronroneante. Los cuatro comerían juntos en el hotel de Ségouin esa noche y, mientras tanto, Jimmy y su amigo, que paraba en su casa, regresarían a vestirse. El auto dobló lentamente por la Calle Grafton mientras los dos jóvenes se desataban del nudo de espectadores. Caminaron rumbo al norte curiosamente decepcionados por el ejercicio, mientras que arriba la ciudad colgaba pálidos globos de luz en el halo de la noche estival.\n\n\nEn casa de Jimmy se declaró la comida ocasión solemne. Un cierto orgullo se mezcló a la agitación paterna y una decidida disposición, también, de tirar la casa por la ventana, pues los nombres de las grandes ciudades extranjeras tienen por lo menos esa virtud. Jimmy, él también, lucía muy bien una vez vestido, y al pararse en el corredor, dando aprobación final al lazo de su smoking, su padre debió de haberse sentido satisfecho, aun comercialmente hablando, por haber asegurado para su hijo cualidades que a menudo no se pueden adquirir. Su padre, por lo mismo, fue desusadamente cortés con Villona y en sus maneras expresaba verdadero respeto por los logros foráneos; pero la sutileza del anfitrión probablemente se malgastó en el húngaro, quien comenzaba a sentir unas grandes ganas de comer.\n\n\nLa comida fue excelente, exquisita. Ségouin, decidió Jimmy, tenía un gusto refinadísimo. El grupo se aumentó con un joven irlandés llamado Routh a quien Jimmy había visto con Ségouin en Cambridge. Los cinco cenaron en un cuarto coquetón iluminado por lámparas incandescentes. Hablaron con ligereza y sin ambages. Jimmy, con imaginación exaltada, concibió la ágil juventud de los franceses enlazada con elegancia al firme marco de modales del inglés. Grácil imagen ésta, pensó, y tan justa. Admiraba la destreza con que su anfitrión manejaba la conversación. Los cinco jóvenes tenían gustos diferentes y se les había soltado la lengua. Villona, con infinito respeto, comenzó a describirle al amablemente sorprendido inglesito las bellezas del madrigal inglés, deplorando la pérdida de los instrumentos antiguos. Riviére, no del todo sin ingenio, se tomó el trabajo de explicarle a Jimmy el porqué del triunfo de los mecánicos franceses. La resonante voz del húngaro estaba a punto de poner en ridículo los espurios laúdes de los pintores románticos, cuando Ségouin pastoreó al grupo hacia la política. He aquí un terreno que congeniaba con todos. Jimmy, bajo influencias generosas, sintió que el celo patriótico, ya bajo tierra, de su padre, le resucitaba dentro: por fin logró avivar al soporífero Routh. El cuarto se caldeó por partida doble y la tarea de Ségouin se hizo más ardua por momentos: hasta se corrió peligro de un pique personal. En una oportunidad, el anfitrión, alerta, levantó su copa para brindar por la Humanidad y cuando terminó el brindis abrió las ventanas significativamente.\n\n\nEsa noche la ciudad se puso su máscara de gran capital. Los cinco jóvenes pasearon por Stephen’s Green en una vaga nube de humos aromáticos. Hablaban alto y alegre, las capas colgándoles de los hombros. La gente se apartaba para dejarlos pasar. En la esquina de la Calle Grafton un hombre rechoncho embarcaba a dos mujeres en un auto manejado por otro gordo. El auto se alejó y el hombre rechoncho atisbó al grupo.\n\n\n-André.\n\n\n-¡Pero si es Farley!\n\n\nSiguió un torrente de conversación. Farley era americano. Nadie sabía a ciencia cierta de qué hablaban. Villona y Riviére eran los más ruidosos, pero todos estaban excitados. Se montaron a un auto, apretándose unos contra otros en medio de grandes risas. Viajaban por entre la multitud, fundida ahora a colores suaves y a música de alegres campanitas de cristal. Cogieron el tren en Westland Row y en unos segundos, según pareció a Jimmy, estaban saliendo ya de la estación de Kingstown. El colector saludó a Jimmy; era un viejo:\n\n\n-¡Linda noche, señor!\n\n\nEra una serena noche de verano; la bahía se extendía como espejo oscuro a sus pies. Se encaminaron hacia allá cogidos de brazos, cantando Cadet Roussel a coro, dando patadas a cada:\n\n\n–\n¡Ho! ¡Ho! ¡Hohé, vraiment! \n\n\nAbordaron un bote en el espigón y remaron hasta el yate del americano. Habría cena, música y cartas. Villona dijo, con convicción:\n\n\n-¡Es una belleza!\n\n\nHabía un piano de mar en el camarote. Villona tocó un vals para Farley y para Riviére, Farley haciendo de caballero y Riviére de dama. Luego vino una Square dance de improviso, todos inventando las figuras originales. ¡Qué contento! Jimmy participó de lleno; esto era vivir la vida por fin. Fue entonces que a Farley le faltó aire y gritó: ¡Alto! Un camarero trajo una cena ligera y los jóvenes se sentaron a comerla por pura fórmula. Sin embargo, bebían: vino bohemio. Brindaron por Irlanda, Inglaterra, Francia, Hungría, los Estados Unidos. Jimmy hizo un discurso, un discurso largo, con Villona diciendo ¡Vamos! ¡Vamos! a cada pausa. Hubo grandes aplausos cuando se sentó. Debe de haber sido un buen discurso. Farley le palmeó la espalda y rieron a rienda suelta. ¡Qué joviales! ¡Qué buena compañía eran!\n\n\n¡Cartas! ¡Cartas! Se despejó la mesa. Villona regresó quedo a su piano y tocó a petición. Los otros jugaron juego tras juego, entrando audazmente en la aventura. Bebieron a la salud de la Reina de Corazones y de la Reina de Espadas. Oscuramente Jimmy sintió la ausencia de espectadores: qué golpes de ingenio. Jugaron por lo alto y las notas pasaban de mano en mano. Jimmy no sabía a ciencia cierta quién estaba ganando, pero sí sabía quién estaba perdiendo. Pero la culpa era suya, ya que a menudo confundía las cartas y los otros tenían que calcularle sus pagarés. Eran unos tipos del diablo, pero le hubiera gustado que hicieran un alto: se hacía tarde. Alguien brindó por el yate La Beldad de Newport y luego alguien más propuso jugar un último juego de los grandes.\n\n\nEl piano se había callado; Villona debió de haber subido a cubierta. Era un juego pésimo. Hicieron un alto antes de acabar para brindar por la buena suerte. Jimmy se dio cuenta de que el juego estaba entre Routh y Ségouin. ¡Qué excitante! Jimmy también estaba excitado; claro que él perdió. ¿Cuántos pagarés había firmado? Los hombres se pusieron en pie para jugar los últimos quites, hablando y gesticulando. Ganó Routh. El camarote tembló con los vivas de los jóvenes y se recogieron las cartas. Luego empezaron a colectar lo ganado. Farley y Jimmy eran buenos perdedores.\n\n\nSabía que lo lamentaría a la mañana siguiente, pero por el momento se alegró del receso, alegre con ese oscuro estupor que echaba un manto sobre sus locuras. Recostó los codos a la mesa y descansó la cabeza entre las manos, contando los latidos de sus sienes. La puerta del camarote se abrió y vio al húngaro de pie en medio de una luceta gris:\n\n\n-¡Señores, amanece!\n\n\nFIN\n\n\n\n\n“After the Race”,\n\n\nDubliners\n, 1914\n\n"}