{"metadata": {"length": 6745, "words": 1166, "reading_time_min": 5.83}, "text": "Posible es que algunos de mis lectores hayan olvidado que el área en que hoy está situada la estación del ferrocarril de Lima al Callao constituyó en días no remotos la iglesia, convento y hospital de las padres juandedianos.\n\n\nEn los tiempos del virrey Avilés, es decir, a principios del siglo, existía en el susodicho convento de San Juan de Dios un lego ya entrado en años, conocido entre el pueblo con el apodo de \nel padre Carapulcra\n, mote que le vino por los estragos que en su rostro hiciera la viruela.\n\n\nGozaba \nel padre Carapulcra\n de la reputación de hombre de agudísimo ingenio, y a él se atribuyen muchos refranes populares y dichos picantes.\n\n\nAunque los hermanos hospitalarios tenían hecho voto de pobreza, nuestro lego no era tan calvo que no tuviera enterrados, en un rincón de su celda, cinco mil pesos en onzas de oro.\n\n\nEra tertulio del convento un mozalbete, de aquellos que usaban \narito\n de oro en la oreja izquierda y lucían pañuelito de seda filipina en el bolsillo de la chaqueta, que hablaban ceceando, y que eran los \ndompreciso\n en las jaranas de mediopelo, que \nchupaban\n más que esponja y que rasgueaban de lo lindo, haciendo decir maravillas a las cuerdas de la guitarra.\n\n\nSus barruntos tuvo éste de que el hermano lego no era tan pobre de solemnidad como las reglas de su instituto lo exigían; y diose tal maña, que \nel padre Carapulcra\n llegó a confesarle en confianza que, realmente, tenía algunos maravedíes en lugar seguro.\n\n\n-Pues ya son míos -dijo para sí el \nniño Cututeo\n, que tal era el nombre de guerra con que el mocito había sido solemnemente bautizado entre la gente de\nchispa, arranque y traquido\n.\n\n\nEstas últimas líneas están pidiendo a gritos una explicación. Démosla a vuela pluma.\n\n\nEl bautismo de un \nmozo de tumbo y trueno\n se hacía delante de una botija de aguardiente, cubierta de cintas y flores. El aspirante la rompía de una pedrada, que lanzaba a tres varas de distancia, y el mérito estribaba en que no excediese de un litro la cantidad de licor que caía al suelo; en seguida el padrino servía a todos los asistentes, mancebos y damiselas; y antes de apurar la primera copa, pronunciaba un \nspeach\n, aplicando al candidato el apodo con que, desde ese instante, quedaba inscripto en la cofradía de los \nlegítimos chuchumecos\n. Concluída esta ceremonia, empezaba una crápula de esas de hacer temblar el mundo y sus alrededores.\n\n\nEntre esos bohemios del vicio era mucha honra poder decir:\n\n\n-Yo soy \nchuchumeco legítimo\n y recibido, no como quiera, sino por el mismo Pablo Tello en persona, con botija abierta, arpa, guitarra y cajón.\n\n\nLargo podríamos escribir sobre este tema y sobre el tecnicismo o jerigonza que hablaban los afiliados; pero ello es comprometedor y peliagudo, y será mejor que lo dejemos para otro rato, que no se ganó Zamora en una hora.\n\n\nUna tarde en que, con motivo de no sé qué fiesta, hubo mantel largo en el refectorio de los juandedianos, se agarraron a trago va y trago viene el lego y el \nchuchumeco\n, y cuando aquél estaba ya medio chispo, hubo de parecerle a éste propicia la oportunidad para venturar el golpe de gracia.\n\n\n-Si su paternidad me confiara parte de esos realejos que tiene ociosos y criando moho, permita Dios que el \npiscolabis\n que he bebido se me vuelva en el buche rejalgar o agua de estanque con sapos y sabandijas, si antes de un año no se los he triplicado.\n\n\nEl demonio de la codicia dio un mordisco en el corazón del lego.\n\n\n-Mire su paternidad -prosiguió el niño-. Yo he sido mancebo de la botica de don Silverio, y tengo la farmacopea en la punta de la uña. Con dos mil pesos ponemos una botica que le eche la pata encima a la del Gato.\n\n\n-¡Con tan poco, hombre! -balbuceó el juandediano.\n\n\n-Y hasta con menos; pero me fijo en suma redonda porque me gusta hacer las cosas en grande y sin miseria. Un almirez, un morterito de piedra, una retorta, un alambique, un tarro de sanguijuelas, unas cuantas onzas de goma, linaza, achicoria y raíz de altea, unos frascos vistosos, vacíos los más y pocos con droga, y pare de contar… Es cuanto necesitamos. Créame su paternidad. Con \ncuatro simples\n, en un verbo le pongo yo la primera botica de Lima.\n\n\nY prosiguió, con variaciones sobre el mismo tema, excitando la codicia del hospitalario y halagando su vanidad con llamarlo a roso y velloso su \npaternidad\n. Parece que el muy tunante guardaba en la memoria este pareado:\n\n\npara surgir, con adularte basta;\nla lisonja es jabón que no se gasta.\n\n\nMucho alcanza un adulador, sobre todo cuando sabe exagerar la lisonja. A propósito de adulaciones, no recuerdo en qué cronicón he leído que uno de los virreyes del Perú fue hombre que se pagaba infinito que lo creyesen omnipotente. Discurríase una noche en la tertulia palaciega sobre el Apocalipsis y el juicio final; y el virrey, volviéndose a un garnacha, mozo limeño y decidor, que hasta ese momento no había despegado los labios para hablar en la cuestión, le dijo:\n\n\n-Y usted, señor doctor, ¿cuándo cree que se acabará el mundo?\n\n\n-Es claro -contestó el interpelado-, cuando vuecelencia mande que se acabe.\n\n\nAgrega el cronista que el virrey tomó por lisonja fina la picante y epigramática respuesta. ¡Si viviría el hombre convencido de su omnipotencia!\n\n\nA la postre, el buen lego mordió el anzuelo y empezó por desenterrar cien peluconas.\n\n\nY la botica se puso, luciendo en el mostrador cuatro redomas con aguas de colores y una garrafa con pececitos del río. En los escaparates se ostentaban también algunos elegantes frascos de drogas; pero con el pretexto de que hoy se necesita tal bálsamo y mañana cual menjurje, llegó el boticario a arrancarle a su socio todas las muelas que tenía bajo tierra.\n\n\nY pasaron meses; y el mocito, que entendía de picardías más que una culebra, le hacía cuentas alegres, hasta que aburrido \nCarapulcra\n, le dijo:\n\n\n-Pues, señor, es preciso que demos un balance, y cuanto más pronto mejor.\n\n\n-Convenido -contestó impávido \nCututeo\n-: mañana mismo nos ocuparemos de eso.\n\n\nY aquella tarde vendió a otros del oficio, por la mitad de precio, cuanto había en los escaparates, y la botica quedó limpia sin necesidad de escoba.\n\n\nCuando al día siguiente fué \nCarapulcra\n en busca del compañero para dar principio al balance, se encontró con que el pájaro había volado, y por única existencia la garrafa de los peces.\n\n\nPúsose el lego furioso, y en su arrebato cogió la garrafa y la arrojó a la acequia diciendo:\n\n\n-¡A nadar, peces!\n\n\nY he aquí, por si ustedes lo ignoran, el origen de esta frase.\n\n\nY luego \nel padre Carapulcra\n, tomándose la cabeza entre las manos, se dejó caer en un sillón de vaqueta murmurando:\n\n\n-¡Ah pícaro! Con \ncuatro simples\n me dijo que se ponía una botica… ¡Embustero! Él la puso con sólo \nun simple\n… ¡y ése fui yo!\n\n\nFIN\n\n"}