{"metadata": {"length": 11056, "words": 1454, "reading_time_min": 7.27}, "text": "Desde Dieppe al Havre, la costa presenta                   un acantilado ininterrumpido, de unos cien metros de longitud,                   vertical como una muralla. De vez en cuando, esa gran línea de                   rocas blancas se rompe bruscamente, y un pequeño valle                   estrecho, con laderas cubiertas de hierba rasa y juncos                   marinos, desciende desde la meseta cultivada hacia una playa                   de guijarros donde desemboca por una rambla, semejante al                   lecho de un torrente. La naturaleza hizo esos valles, la                   lluvia de tormenta los terminó con esas ramblas, entallando lo                   que quedaba de acantilado, ahondando hasta el mar el lecho de                   las aguas que sirve de paso a las personas. A veces, algún                   pueblo se halla acurrucado en esos valles hasta donde penetra                   el viento del mar.\n\n\n                  He pasado el verano en una de esas calas de la costa, alojado                   por un campesino, cuya casa, orientada hacia el mar, me                   permitía ver desde mi ventana un gran triángulo de agua azul,                   enmarcada por las laderas verdes del valle y salpicada a veces                   por las velas blancas que pasaban a lo lejos, bajo el sol.\n\n\n                  El camino que se dirigía al mar seguía el fondo de la                   garganta, y bruscamente, se hundía entre dos muros de marga,                   se convertía en una especie de surco profundo, antes de                   desembocar en la bella extensión de cantos rodados,                   redondeados y pulidos por la secular caricia de las olas. Ese                   paso encajonado se llama «El Salto del Pastor».                   Éste es el drama que hizo que así lo llamaran:\n\n\n                  Se cuenta que este pueblecito estaba regido por un sacerdote                   joven, austero y violento. Había salido del seminario lleno de                   odio hacia quienes viven según las leyes naturales y no según                   las leyes de Dios. De inflexible severidad para consigo mismo,                   se mostró con los demás con una implacable intolerancia; una                   cosa sobre todo lo exacerbaba de ira y asco: el amor. Si                   hubiera vivido en grandes ciudades, entre seres civilizados y                   refinados que disimulan tras los delicados velos del                   sentimiento y la ternura los actos brutales que la naturaleza                   ordena, si hubiera confesado, en la sombra de las grandes                   naves, a las elegantes pecadoras perfumadas cuyas faltas                   parecen mitigadas por la gracia de la caída y el envoltorio de                   ideal que rodea al beso material, probablemente no habría                   sentido aquella rebelión insana, aquel furor descompuesto que                   sentía ante el apareamiento vulgar de los harapientos en el                   barro de una cuneta o sobre la paja de un troje.\n\n\n                  Y equiparaba con las bestias a todas aquellas gentes que                   desconocían el verdadero amor, y que sólo se unían como lo                   hacen los animales; y los odiaba por la ordinariez de su alma,                   por la sucia saciedad de su instinto, por la repugnante                   alegría de los viejos que hablaban aún de esos inmundos                   placeres. Posiblemente, y a su pesar, estuviera torturado por                   la angustia de unos apetitos no satisfechos y secretamente                   atormentado por la lucha de un cuerpo sublevado contra un                   espíritu despótico y casto. \n\n\n                  Pero todo cuanto tenía algún tipo de relación con la carne lo                   trastornaba, le hacía salir de sí mismo; y sus sermones                   violentos, llenos de amenazas y alusiones furiosas, provocaban                   la risa de las chicas y los chicos que se echaban miraditas                   por debajo, en la iglesia; mientras que los campesinos con                   blusa azul y las campesinas con pañoleta negra se decían al                   salir de misa, mientras regresaban a sus casas cuya chimenea                   lanzaba al cielo un hilillo de humo azul: «El señor cura no                   bromea con esas cosas.»\n\n\n                  Una vez, y por una insignificancia, se enfureció hasta el                   extremo de perder la razón. Acudía a visitar a una enferma. Y,                   tan pronto como entró en el patio de la hacienda, vio a un                   grupo de chiquillos, los de la casa y los de los vecinos,                   arremolinados junto a la caseta del perro. Miraban algo con                   curiosidad, inmóviles, con una atención muda y concentrada. El                   cura se aproximó. Era la perra que estaba pariendo. Delante de                   la caseta, cinco cachorrillos se movían alrededor de su madre                   que los lamía con ternura, y, en el momento en que el párroco                   asomó la cabeza por encima de la de los niños, un sexto                   perrito apareció. Todos los chiquillos, presas de alegría, se                   pusieron a gritar aplaudiendo: «¡Uno más, uno más!». Para                   ellos era un juego, un juego natural donde no había nada de                   impuro; contemplaban este nacimiento como habrían contemplado                   caer las manzanas del árbol. Pero el hombre de la sotana negra                   se crispó de indignación, y perdiendo la cabeza, levantó su                   gran paraguas azul y se puso a golpear a los niños. Todos                   pusieron pies en polvorosa. Entonces, al encontrarse solo                   frente a la perra de parto, la golpeó con toda su fuerza. Como                   estaba encadenada, no podía escapar, y como se debatía                   gimiendo, se subió encima de ella, y aplastándola bajo sus                   pies, le hizo traer al mundo a un último cachorro, que mató a                   taconazos. Luego dejó el cuerpo ensangrentado en medio de los                   recién nacidos llorosos y torpes, que buscaban ya los pezones                   de su madre.\n\n\n                  Solía dar largos paseos, solo, a grandes zancadas, con una                   actitud salvaje. Y, un día, una tarde del mes de mayo, cuando                   regresaba de un largo paseo y seguía el acantilado para volver                   al pueblo, un violento chubasco lo sorprendió. No se veía                   ninguna casa a lo largo de la desnuda costa, que el chaparrón                   acribillaba con sus flechas de agua.\n\n\n                  El mar encrespado arrojaba su espuma; y unos gruesos                   nubarrones negros se aproximaban desde el horizonte, haciendo                   que la lluvia arreciara. El viento soplaba, inclinaba las                   jóvenes cosechas y sacudía al cura empapado, pegaba a sus                   piernas la sotana atravesada, llenaba de ruido sus oídos y de                   confusión su corazón exaltado. Se quitó el sombrero ofreciendo                   su frente a la tormenta y, poco a poco, se iba aproximando al                   pueblo. Pero lo alcanzó una ráfaga de tal intensidad que no                   pudo seguir avanzando. De pronto, junto a un aprisco divisó la                   cabaña de un pastor trashumante. Era un refugio y corrió hacia                   él.\n\n\n                  Los perros, azotados por el huracán, no se movieron cuando él                   se acercó; y llegó hasta la cabaña de madera, una especie de                   nicho colocado sobre ruedas, que los guardianes de los rebaños                   trasladan en verano de un pastizal a otro. Por encima de un                   escabel, la puertecilla estaba abierta y permitía ver la paja                   del interior. El cura estaba a punto de entrar en ella cuando                   observó, en la sombra, a una pareja de enamorados que se                   abrazaba. Entonces, violentamente, cerró el postigo y lo                   atascó; luego, unciéndose a las varas, curvando su delgada                   figura, tirando como si fuera un caballo, jadeando bajo su                   sotana de paño mojada, corrió, conduciendo hacia la inclinada                   pendiente, la pendiente mortal, a los jóvenes sorprendidos                   abrazados, que golpeaban la pared con el puño, creyendo sin                   duda que se trataba de la broma de algún caminante.\n\n\n                  Cuando estuvo en lo alto de la pendiente, soltó el ligero                   habitáculo, que se puso a rodar por la cuesta empinada. Se                   precipitaba en su carrera, locamente desbocada, cada vez más                   rápida, saltando, tropezando como un animal, golpeando la                   tierra con las varas.\n\n\n                  Un viejo mendigo, que se hallaba resguardado en una cuneta, la                   vio pasar de un salto por encima de su cabeza y oyó gritos                   horribles lanzados desde el interior del cofre de madera. De                   pronto perdió una rueda arrancada en un golpe, se inclinó                   sobre un lateral y volvió a caer como una bola, como una casa                   arrancada de raíz se precipitaría desde la cima de un monte, y                   llegando al reborde de la última rambla, saltó describiendo                   una curva y, cayendo al fondo, se rompió en él como un huevo.\n\n\n                  Recogieron a los enamorados machacados, triturados, con todos                   los miembros rotos, pero abrazados, con los brazos anudados en                   torno al cuello en el espanto como en el placer.\n\n\n                  El párroco negó la entrada a la iglesia a los cadáveres y su                   bendición a los féretros.\n\n\n                  Y el domingo, en la homilía, habló acaloradamente del séptimo                   mandamiento de la ley de Dios, amenazando a los enamorados con                   un brazo vengador y misterioso; y citando el ejemplo terrible                   de los dos infelices a quienes la muerte sorprendió mientras                   pecaban. Cuando salía de la iglesia, dos gendarmes lo                   detuvieron. El aduanero, resguardado del temporal en una                   garita de vigilancia, lo había visto todo. El párroco fue                   condenado a trabajos forzados.\n\n\n                  Y el campesino que me relató esta historia añadió con                   gravedad: «Yo lo conocí. Era todo un hombre, no obstante, sólo                   que no le gustaban las frivolidades».\n\n\n                  FIN\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs.\n\n\n\n\n\n"}