{"metadata": {"length": 4106, "words": 752, "reading_time_min": 3.76}, "text": "Había una vez un gallito que le dijo a la gallinita:\n\n\n-Las nueces están maduras. Vayamos juntos a la montaña y démonos un buen festín antes de que la ardilla se las lleve todas.\n\n\n-Sí -dijo la gallinita-, vamos a darnos ese gusto.\n\n\nSe fueron los dos juntos y, como el día era claro, se quedaron hasta por la tarde. Yo no sé muy bien si fue por lo mucho que habían comido o porque se volvieron muy arrogantes, pero el caso es que no quisieron regresar a casa andando y el gallito tuvo que construir un pequeño coche con cáscaras de nuez. Cuando estuvo terminado, la gallinita se montó y le dijo al gallito:\n\n\n-Anda, ya puedes engancharte al tiro.\n\n\n-¡No! -dijo el gallito-. ¡Vaya, lo que me faltaba! ¡Prefiero irme a casa andando antes que dejarme enganchar al tiro! ¡Eso no era lo acordado! Yo lo que quiero es hacer de cochero y sentarme en el pescante, pero tirar yo… ¡Eso sí que no lo haré!\n\n\nMientras así discutían, llegó un pato graznando:\n\n\n-¡Eh, ustedes, ladrones! ¡Quién los ha mandado venir a mi montaña de las nueces? ¡Lo van a pagar caro!\n\n\nDicho esto, se abalanzó sobre el gallito. Pero el gallito tampoco perdió el tiempo y arremetió contra el pato y luego le clavó el espolón con tanta fuerza que éste le suplicó clemencia y, como castigo, accedió a dejarse enganchar al tiro del coche. El gallito se sentó en el pescante e hizo de cochero, y partieron al galope.\n\n\n-¡Pato, corre todo lo que puedas!\n\n\nCuando habían recorrido un trecho del camino se encontraron a dos caminantes: un alfiler y una aguja de coser. Los dos caminantes les echaron el alto y les dijeron que pronto sería completamente de noche, por lo que ya no podrían dar ni un paso más, que, además, el camino estaba muy sucio y que si podían montarse un rato; habían estado a la puerta de la taberna del sastre y tomando cerveza se les había hecho demasiado tarde. El gallito, como era gente flaca que no ocupaba mucho sitio, los dejó montar, pero tuvieron que prometerle que no lo pisarían.\n\n\nA última hora de la tarde llegaron a una posada y, como no querían seguir viajando de noche y el pato, además, ya no andaba muy bien y se iba cayendo de un lado a otro, entraron en ella. El posadero al principio puso muchos reparos y dijo que su casa ya estaba llena, pero probablemente    también pensó que aquellos viajeros no eran gente distinguida. Al fin, sin embargo, cedió cuando le dijeron con buenas palabras que le darían el huevo que la gallinita había puesto por el camino y también podría quedarse con el pato, que todos los días ponía uno.\n\n\nEntonces se hicieron servir a    cuerpo de rey y se dieron la buena vida.\n\n\nPor la mañana temprano, cuando apenas empezaba a clarear y en la casa aún dormían todos, el gallito despertó a la gallinita, recogió el huevo, lo cascó de un picotazo y ambos se lo comieron; la cáscara, en cambio, la tiraron al fogón. Después se    dirigieron a la aguja de coser, que todavía estaba durmiendo, la agarraron de la cabeza y la metieron en el cojín del sillón del posadero; el alfiler, por su parte, lo metieron en la toalla. Después, sin más ni más, se marcharon volando sobre los campos. El pato, que había querido dormir al raso y se había quedado en el    patio, los oyó salir zumbando, se despabiló y encontró un arroyo y se marchó nadando arroyo abajo mucho más deprisa que cuando tiraba del coche. Un par de horas después el posadero se levantó de la cama, se lavó y cuando fue a secarse con la toalla se desgarró la cara con el alfiler. Luego se dirigió a la cocina y quiso    encenderse una pipa, pero cuando llegó al fogón las cáscaras del huevo le saltaron a los ojos.\n\n\n-Esta mañana todo acierta a ciarme en la cabeza -dijo, y se sentó enojado en su sillón-. ¡Ay, ay, ay!\n\n\nLa aguja de coserle había acertado en un sitio aún peor, y no precisamente en la cabeza. Entonces se puso muy furioso y sospechó de los huéspedes que habían llegado tan tarde la noche anterior, pero cuando fue a buscarlos vio que se habían marchado. Así juró que no volvería a admitir en su casita chusma como aquélla, que corre mucho, no paga nada y encima lo agradece con malas pasadas.\n\n\n\n\nFIN\n\n"}