{"metadata": {"length": 8876, "words": 1525, "reading_time_min": 7.625}, "text": "Es preciso analizar la psicología del viejo jabalí. Al llegar a una cierta edad, el jabalí africano suele ser propenso a considerar con desdén las miserias de la vida. Las alegrías de la vida familiar se empañan, las crías de jabalí, inquietas y famélicas, siempre encima, se vuelven un continuo fastidio para él. Por no hablar de la impertinente arrogancia de los jóvenes ya formados, convencidos de que el mundo y las hembras están a su entera disposición.\n\n\nEntonces cree que \nmotu proprio\n se ha ido a vivir solo, que ha alcanzado el súmmum de la majestad ferina: quiere convencerse de que es feliz. Sin embargo, observen cómo vaga inquieto entre los rastrojos, cómo olfatea de vez en cuando el aire asaltado por repentinos recuerdos y cómo el gran cuadro de la naturaleza, que ha creado todos los seres vivos de dos en dos, resulta desfavorablemente asimétrico. En realidad, lo que te ocurre, viejo jabalí, es que te han echado de tu familia patriarcal: te habías vuelto un cascarrabias y un pretencioso; los jóvenes te habían perdido el respeto y te daban colmilladas para apartarte, con el visto bueno de las hembras, señal de que también ellas estaban bastante hartas de ti. Y así durante días y días, hasta que les has abandonado a su suerte.\n\n\nY cuando empieza a atardecer, ahí está, en medio de la planicie de Ibad, comisqueando absorto dentro de una especie de viejo y seco cañizal. En derredor no hay nada, salvo la desolación del desierto completamente llano, con áridos termiteros aquí y allá, y algunos pequeños y misteriosos conos negruzcos a ras de tierra. Hacia el sur, se pueden divisar algunas montañas, realmente demasiado lejanas; pero no es aconsejable creer en ellas, pues probablemente sean meras apariencias, nacidas tan solo del deseo. Además, como los ojos de los jabalíes son diferentes a los nuestros, él no las ve. Sin embargo, al ponerse el sol, el jabalí escruta satisfecho su propia sombra, que minuto a minuto se alarga cada vez más. Y, como tiene poca memoria, se envanece como todas las noches con la ilusión de haberse vuelto maravillosamente grande.\n\n\nNo, comparado con otros jóvenes compañeros suyos, no es especialmente grande, pero, en cierto sentido es magnífico, pese a ser uno de los animales más feos del mundo. La edad le ha alargado generosamente los colmillos, lo ha dotado de una importante crin de cerdas amarillas, le ha hinchado las cuatro verrugas que tiene a ambos lados del hocico y lo ha transformado en un monstruo corpóreo de fábula, inerme descendiente de los dragones. En él se expresa ahora el alma de la selva, un hechizo de tinieblas protegido por antiguas maldiciones. Pero en su cabeza inmunda debe de haber también una chispa de luz y, bajo su áspero pelaje, un corazón.\n\n\nUn corazón que se ha puesto a latir al ver aparecer en pleno desierto una suerte de monstruo novísimo y negro como nunca se ha visto, que ruge levemente y se acerca de forma extraña, ni corriendo ni arrastrándose. Es un monstruo enorme, quizá más alto que una camioneta, pero el jabalí espera, quieto, y lo mira con aviesas intenciones (aunque a su alrededor, en las soledades, esté naciendo un mal presagio).\n\n\nTambién nuestro automóvil se ha detenido.\n\n\n—¿Qué miras? —pregunto a mi compañero—. ¿Por qué te has parado? ¿No ves que es un buey?\n\n\n—A mí también me lo ha parecido en un principio —dice él—, pero es un jabalí. Espera, voy a dispararle.\n\n\nEl extraño monstruo ha dejado de rugir y está quieto, aparentemente sin vida. Y sin embargo, el jabalí ha sentido de improviso un disparo tremendo, luego, un ruido seco y siniestro, como el de un viejo árbol al caer, o el de ciertos derrumbamientos.\n\n\n—¡Bravo! ¡Le has dado! —grito yo—. ¡Mira cómo se revuelca en el suelo! ¡Qué polvareda!\n\n\nEfectivamente: a través de los restos del viejo cañizal, se ha visto al gran animal efectuar una especie de cabriola y revolcarse con vehemencia.\n\n\n—¡Te equivocas! ¿No ves que escapa? —responde mi compañero.\n\n\nEn efecto, el jabalí huye con la pata posterior derecha destrozada. Adopta un trotecillo obstinado en dirección al este, alejándose del ocaso del sol, casi temeroso de esta sideral alusión. Y el monstruo metálico reanuda el rugido de antes, comienza a perseguirlo, sin ganar ni perder terreno, debido a ciertos matojos de hierba muerta que obstaculizan el camino.\n\n\nAhora el animal está solo y perdido. Ni del cielo vacío, ni de los herméticos termiteros, ni de ninguna otra parte de la tierra podrá llegarle ayuda. Su propia sombra lo precede, trotando junto a él, cada vez más monstruosa y ambigua; pero ya no le sirve de nada, el orgullo de un momento antes gotea junto a la sangre de la herida y queda esparcido por el camino.\n\n\nA lo lejos —¡pero qué lejos!—, en la línea donde se une el cielo con la tierra, mientras la luz declina lentamente, se divisa una estela oscura, las acacias espinosas, el río. Allí abajo viven los otros, él lo sabe muy bien, la patriarcal familia al completo, las hembras, los jovenzuelos brutales, las antipáticas crías de jabalí. Oh, es inútil negar que, quizá sin darse demasiada cuenta, en los días anteriores no ha cesado de seguirles de lejos, tratando de que no lo vieran. Y ciertamente es ridículo, pero encontraba placer en olfatear sus rastros recientes, reconociendo las pisadas de éste o de aquél: “sí, aquí deben de haberse peleado, y allí se han dado un atracón de raíces, no han dejado ni una”. Pese a haber sido rechazado, no había podido separarse, no había sido capaz de vivir solo, viejo presuntuoso, y ahora la única esperanza que le queda depende también de ellos.\n\n\nPero un segundo disparo le ha alcanzado en mitad del muslo. Dentro de poco el sol se hundirá bajo tierra, y desde el río, demasiado lejano, se aproximan, en forma de embudo, tétricos abismos de oscuridad. Desde el automóvil, vemos que su trote se ha vuelto de alguna manera pesado y desganado, como si el instinto siguiera impulsándolo a huir, pero ya sin ninguna sincera aspiración de vivir. El desierto, por lo demás, parece hacerse cada vez más inmenso, alejándose en lugar de acercarse el verde signo del río.\n\n\nLe digo a mi compañero:\n\n\n—Mira, se ha parado, está cansado. Acércate, aún nos quedan algunos minutos de luz.\n\n\nY como nosotros podemos continuar nuestro camino (nadie nos ha disparado a traición un máuser con lacerantes balas), cuando nos acercamos a él, el presuntuoso se vuelve más grande y finalmente distinguimos su repugnante rostro, sus orejas llenas de cerdas y su noble crin. Está de pie, inmóvil, y nos mira con dos ojos como dos alfileres. Ya debe de estar exhausto, pero también puede ser que lo haya detenido un solitario dios dankali con su vítreo cetro de sol, reprendiéndolo por su cobarde fuga.\n\n\nEl cañón del fusil ya ha sido alineado con la mira; a tan corta distancia sería imposible errar, el dedo índice se apoya en la cavidad del gatillo. Y entonces —mientras los dragones de la noche llegaban de improviso desde las apagadas cavernas de oriente, con la precipitación de quien teme llegar tarde— lo vimos volver lentamente el hocico hacia el sol, del que solo quedaba una pequeña franja púrpura encima del desierto. Reinaba una inmensa paz, nos vino a la mente la imagen de una villa del siglo XIX a la misma hora, con los ventanales ya iluminados, y una vaga figura de mujer asomada a uno de ellos que, entre ecos de música, emitiera un suspiro, mientras los perros mal criados charlan junto a la verja del jardín de historias nobiliarias y cinegéticas.\n\n\nEl rugido del motor se apagó y quizá entonces, traída por un misterioso soplo de viento, le llegó al jabalí la voz de sus compañeros libres y felices, ocultos en la orilla del río. Pero era demasiado tarde. A su alrededor estaba a punto de caer el telón. Lo único que le quedaba por hacer era echar una ojeada a lo que quedaba de sol, y así lo hizo; no ya por sentimentales añoranzas, ni para absorber con sus ojos la última luz, sino para que fuera testigo de la injusticia que se cometía con él.\n\n\nAl extinguirse el eco del disparo, el jabalí yacía sobre el costado izquierdo, con los ojos cerrados y las patas abandonadas. Ante nuestros ojos —en lo alto se encendían las primeras estrellas— exhaló sus últimos suspiros: dos profundos gruñidos de viejo mezclados con vómitos de sangre. Y no sucedió nada, ni el más sutil espíritu salió volando del monstruo difunto para navegar por el cielo, ni siquiera una minúscula burbuja. Porque el sapientísimo Jerónimo, mi compañero, que entiende mucho de estas cosas, está dispuesto a reconocerles un alma, aunque rudimentaria, al león, al elefante y a los más selectos carnívoros; en los días en que está más optimista se muestra benévolamente dispuesto incluso con el pelícano, pero con el jabalí nunca jamás. Por mucho que le insistamos, siempre se ha negado a concederle el privilegio de una segunda vida.\n\n\n*FIN*\n\n\n\n\n“Vecchio facocero”,\n\n\nCorriere della Sera,\n 1940\n\n"}