{"metadata": {"length": 37045, "words": 6554, "reading_time_min": 32.77}, "text": "Tras un agotador viaje más allá de los últimos matorrales y sotos dispersos, en lo más profundo de los páramos donde el mísero Norte reniega del planeta, se encuentran grandes extensiones de bosque y franjas de tierra sonriente. Sin embargo, el resto del mundo empieza a saberlo ahora. Algunos grandes exploradores lo han sabido, pero hasta la fecha ninguno ha regresado para contarlo.\n\n\nLos páramos son lo que su nombre indica: las tierras yermas del Ártico, los desiertos del Círculo Polar, hogar desolado y desapacible del buey almizclero y el lobo de las llanuras. Así los encontró Avery van Brunt, tristes y sin árboles, escasamente cubiertos de musgo y líquenes y, en definitiva, inhóspitos. Al menos eso fue lo que vio hasta que se adentró en los espacios en blanco del mapa y se tropezó con inimaginables bosques de píceas muy poblados y tribus esquimales de las que no había constancia. Había sido su intención (y su forma de buscar la fama) poner fin a aquellos espacios en blanco y rellenarlos con los trazos en negro de las cordilleras, depresiones y cuencas, por eso empezó a especular, con gran placer, sobre las posibilidades que ofrecían aquellos bosques maderables y aldeas nativas.\n\n\nAvery van Brunt o, según le correspondía, el profesor A. van Brunt del Servicio Geológico, era el segundo al mando de la expedición y jefe de la subexpedición a la que guiaba en un recorrido secundario de ochocientos kilómetros cauce arriba por uno de los afluentes del Thelon y a la que ahora conducía hasta una de sus aldeas ignoradas. Tras él caminaban ocho hombres, de los cuales dos eran voyageurs francocanadienses y el resto fornidos indios crees de la zona de Manitoba. Él era el único sajón de pura raza y su sangre latía con fuerza al presentir que iba a poder seguir las tradiciones de los suyos. Clive y Hastings, Drake y Raleigh, Hengest y Horsa caminaban con él. Iba a ser el primero de su raza en llegar a aquella solitaria aldea de la región septentrional y, al pensarlo, se dejó invadir por el júbilo y el entusiasmo, y quienes lo seguían se dieron cuenta de que el cansancio lo había abandonado y apretaba el paso sin ser consciente de ello.\n\n\nLa aldea se vació y una heterogénea multitud salió a recibirlo, los hombres al frente, con arcos y lanzas agarrados de forma amenazadora, y las mujeres y los niños titubeando detrás. Van Brunt levantó el brazo derecho e hizo el signo universal de la paz, signo que todos los pueblos conocen, y los aldeanos contestaron del mismo modo. Pero para su disgusto, un hombre cubierto de pieles se acercó corriendo y le tendió la mano con un familiar “hola”. Aquel hombre tenía barba y las mejillas y la frente cobrizas por el sol. Van Brunt reconoció a su propia raza en él.\n\n\n—¿Quién eres? —preguntó mientras estrechaba la mano tendida—. ¿Andrée?\n\n\n—¿Quién es Andrée? —inquirió a su vez el hombre.\n\n\nVan Brunt lo miró con más detenimiento.\n\n\n—Caramba, creo que llevas aquí mucho tiempo.\n\n\n—Cinco años —respondió el otro con un atisbo de orgullo en la mirada—. Ven, vamos a charlar.\n\n\n—Que acampen junto a mí —añadió al percatarse de la mirada que Van Brunt dedicaba a su grupo—. El anciano Tantlatch se ocupará de ellos. Ven.\n\n\nEchó a andar con grandes zancadas y Van Brunt lo siguió por toda la aldea. Sin respetar pauta alguna, las tiendas de piel de alce se erguían donde lo permitía el terreno. Van Brunt las miró con ojo experto y calculó.\n\n\n—Doscientos, sin contar a los pequeños —comentó.\n\n\nEl hombre asintió con la cabeza.\n\n\n—Casi. Pero yo vivo aquí, apartado de la zona más poblada, así tengo mayor privacidad. Siéntate. Comeré contigo cuando tus hombres hayan cocinado. He olvidado el sabor del té. Hace cinco años que ni lo huelo ni lo pruebo. ¿Tienes tabaco? Gracias. ¿Y pipa? Qué bien. Ahora solo me falta una cerilla para comprobar si el tabaco me sigue gustando.\n\n\nRascó la cerilla con el cuidado de un leñador, protegió la llama naciente como si no hubiese otra en el mundo y aspiró la primera bocanada de humo. Lo retuvo pensativamente un rato y luego lo dejó salir despacio, como una caricia, entre los labios fruncidos. El gesto de su rostro se suavizó mientras se echaba hacia atrás y se le empañaban los ojos. Suspiró profundamente, feliz, con una alegría inmensa y de repente dijo:\n\n\n—¡Dios! ¡Qué bien sabe!\n\n\nVan Brunt asintió con la cabeza, comprensivo.\n\n\n—¿Cinco años, has dicho?\n\n\n—Cinco años. —El hombre suspiró otra vez—. Y supongo que querrás que te lo cuente, porque serás curioso por naturaleza y esta situación resulta lo bastante extraña. Pero no es gran cosa. Llegué desde Edmonton para cazar bueyes almizcleros y, como Pike y los demás, tuve mala suerte, solo que yo perdí a mi grupo y mi equipo. Hambre, sufrimiento, la historia de siempre, ya te imaginas, único superviviente y todo eso, hasta que llegué aquí, la aldea de Tantlatch, a cuatro patas.\n\n\nCinco años —murmuró Van Brunt, pensativo, como si intentara recuperar algo del pasado.\n\n\nCinco años hizo en febrero. Crucé el Gran Lago de los Esclavos en mayo…\n\n\n—Entonces, ¿eres Fairfax? —preguntó Van Brunt.\n\n\nEl hombre asintió.\n\n\n—Espera… John, creo que es, John Fairfax.\n\n\n—¿Cómo lo has sabido? —inquirió Fairfax sin apresurarse, concentrado en lanzar espirales de humo hacia arriba.\n\n\n—Los periódicos se hicieron eco de todo en su momento. Prevanche…\n\n\n—¡Prevanche! —Fairfax se enderezó, alerta de repente—. Se perdió en las montañas Smoke.\n\n\n—Sí, pero logró salir y regresó.\n\n\nFairfax volvió a echarse hacia atrás y continuó haciendo espirales de humo.\n\n\n—Me alegro —afirmó con aire reflexivo—. Prevanche podía abusar mucho cuando se trataba de repartir el peso de la carga, el muy condenado. ¿Así que logró salir? Pues me alegro.\n\n\nCinco años. Van Brunt no dejaba de darle vueltas a la cifra en su cabeza y, de repente, en ella surgió y tomó forma el rostro de Emily Southwaithe. Cinco años. Una cuña de aves salvajes graznó sobre ellos y al ver el campamento cambió rápidamente de dirección rumbo al norte y se adentró en el ardiente sol. Van Brunt no logró seguirlas. Sacó el reloj. Pasaba una hora de la medianoche. Las nubes que se dirigían al norte se sonrojaban, sangrientas, y los rayos rojo oscuro disparaban hacia el sur, encendiendo los sombríos bosques con un resplandor deslumbrante. La calma del aire era total, ni una sola aguja se movía, y el más mínimo sonido procedente del campamento resultaba claro y nítido como un toque de trompeta. Los indios crees y los voyageurs sentían aquella atmósfera especial y hablaban en voz baja y soñadora, y el cocinero controlaba inconscientemente el ruido de las cacerolas y los platos. En algún lugar lloraba un niño y desde lo más profundo del bosque, como un hilo de plata, se oyó una voz de mujer entregada a un canto fúnebre:\n\n\n—O-o-o-o-o-o-a-haa-ha-a-ha-aa-a-a, o-o-o-o-o-o-a-ha-a-ha-a.\n\n\nVan Brunt se estremeció y se frotó las manos con energía.\n\n\n—¿Así que me dieron por muerto? —preguntó despacio su compañero.\n\n\n—Bueno, nunca regresaste y tus amigos…\n\n\n—Pronto se olvidaron de mí. —Fairfax se rio con dureza, desafiante.\n\n\n—¿Por qué no volviste?\n\n\n—En parte por falta de interés, supongo, y en parte debido a circunstancias que escapaban a mi control. Verás, cuando conocí a Tantlatch, el hombre tenía una pierna rota. Se trataba de una fractura muy fea, pero yo conseguí reducirla y que volviese a andar. Me quedé un tiempo para recuperar fuerzas. Yo era el primer blanco al que veía: le parecí un sabio y le enseñé un sinfín de cosas a su pueblo. Entre otras, los entrené en tácticas militares, de manera que conquistaron a las otras cuatro aldeas rivales, que tú aún no has visto, y dominaron la zona. Lógicamente, me tenían en gran estima, tanta que cuando decidí marcharme no quisieron ni oír hablar del asunto. Fueron de lo más hospitalarios: llegaron a ponerme un par de guardias que me vigilaban día y noche. Luego Tantlatch me ofreció incentivos, por decirlo de alguna forma, y como tanto me daba una cosa que otra me hice a la idea de quedarme.\n\n\n—Conocí a tu hermano en Friburgo. Soy Van Brunt.\n\n\nFairfax se incorporó de forma impulsiva y le estrechó la mano.\n\n\n—No me digas que tú eres el amigo de Billy. ¡Pobre Billy! Solía hablar de ti. Vaya sitio más raro para encontrarnos —añadió mientras barría con la mirada aquel paisaje primigenio y se detenía un momento a escuchar el tono lúgubre de la mujer—. Un oso le echó la zarpa a su marido y ella lo lleva mal.\n\n\n—¡Qué vida tan cruel! —Van Brunt hizo una mueca de repulsa—. Supongo que tras cinco años así, la civilización te parecerá agradable. ¿No dices nada?\n\n\nFairfax permaneció impasible.\n\n\n—No sé. Por lo menos esta gente es honesta y vive según su criterio. Resultan de lo más sencillo. No hay nada complejo en ellos, sin mil y una ramificaciones por cada emoción que experimentan. Aman, temen, odian, se enfadan o son felices de una forma corriente, normal y sin equívocos. Puede que aquí la vida sea cruel, pero es fácil vivir. No hay líos amorosos ni coqueteos. Si una mujer se fija en ti, no dudará en decírtelo. Si te odia, también te lo dirá y luego, si te apetece, puedes pegarle, pero lo importante es que sabe exactamente lo que quieres y tú sabes exactamente lo que quiere ella. Sin errores ni malentendidos. Tiene su encanto, tras haber experimentado la liebre intermitente de la civilización. ¿Lo entiendes? Es una vida bastante decente —continuó tras una pausa—. A mí me vale y quiero seguir disfrutando de ella.\n\n\nVan Brunt inclinó la cabeza, pensativo, y una sonrisa imperceptible asomó a sus labios. Sin líos amorosos ni coqueteos ni malentendidos. Pensó que Fairfax también llevaba mal que un oso le hubiese echado la zarpa a Emily Southwaithe. Y Carlton Southwaithe no era mal oso.\n\n\n—Pero tienes que regresar conmigo —dijo Van Brunt con calma.\n\n\n—No, no pienso volver.\n\n\n—Yo creo que sí.\n\n\n—Ya te he dicho que aquí es fácil vivir —dijo Fairfax, muy decidido—. Lo entiendo todo y me entienden. El verano y el invierno se alternan como una luz que atraviesa una cerca de estacas, las estaciones son una sucesión de luces y sombras, y el tiempo pasa, el tiempo pasa y luego… un lamento en el bosque y la oscuridad. ¡Escucha!\n\n\nLevantó la mano y el hilo de plata que era el lamento de la mujer atravesó el silencio y la calma. Fairfax se unió a ella en voz baja.\n\n\n—O-o-o-o-o-o-a-haa-ha-a-ha-aa-a-a, o-o-o-o-o-o-a-ha-a-ha-a —cantó—. ¿Lo oyes? ¿Lo ves? Las mujeres lamentándose. El cántico funerario. Mi cabello lleno de canas, como un patriarca. Rodeado de pieles en todo mi rudimentario esplendor. Junto a mí, mi lanza. ¿Quién puede decir que no es algo bueno?\n\n\nVan Brunt no perdió la serenidad.\n\n\n—Fairfax, eres un insensato. Cinco años así bastan para acabar con cualquiera y tú no estás bien. Además, Carlton Southwaithe ha muerto.\n\n\nVan Brunt llenó la pipa y la encendió mientras observaba al otro con disimulo y con un interés casi profesional. Los ojos de Fairfax se iluminaron al instante, cerró los puños y se incorporó a medias, luego sus músculos se relajaron y se quedó pensativo. Michael, el cocinero, hizo una seña para indicar que ya estaba lista la comida, pero Van Brunt, también por señas, le pidió que esperase. El silencio era total y se dedicó a analizar los aromas del bosque, los olores penetrantes a moho y vegetación podrida, la esencia resinosa de las piñas y agujas de las píceas, los efluvios aromáticos de las hogueras del campamento. Fairfax levantó la mirada dos veces, sin decir nada, y de repente:\n\n\n—¿Y… Emily?\n\n\n—Hace tres años que es viuda. Y lo sigue siendo.\n\n\nVolvió a instalarse un silencio prolongado que Fairfax rompió, al fin, con una sonrisa ingenua:\n\n\n—Creo que tienes razón, Van Brunt. Me iré contigo.\n\n\n—Lo sabía. —Van Brunt apoyó la mano en el hombro de Fairfax—. Nunca se sabe, pero supongo que, teniendo en cuenta la posición de Emily, habrá recibido ofertas…\n\n\n—¿Cuándo partirás? —interrumpió Fairfax.\n\n\n—Cuando mis hombres hayan dormido un poco. Lo que me recuerda que Michael empieza a enfadarse, así que vamos a comer.\n\n\nTras la cena, cuando los indios crees y los voyageurs ya roncaban entre las mantas, los dos permanecieron junto a la hoguera. Tenían mucho que hablar —guerras, política, exploraciones, hazañas y acontecimientos, amigos mutuos, bodas, decesos—, cinco años de historia que Fairfax deseaba conocer.\n\n\n—Y la flota española fue contenida en Santiago de Cuba —estaba diciendo Van Brunt cuando una joven se acercó sin hacer ruido y se quedó de pie junto a Fairfax. Echó una rápida ojeada a su rostro y luego miró a Van Brunt, preocupada.\n\n\n—Es la hija del jefe Tantlatch, una especie de princesa —explicó Fairfax, sonrojándose—. Uno de los incentivos para que me quedase. Thom, éste es Van Brunt, mi amigo.\n\n\nVan Brunt le tendió la mano, pero la mujer permaneció sin moverse, rígida. Ni una sola línea de su rostro se suavizó, no relajó ni un rasgo. Lo miraba a los ojos y lo atravesaba con los suyos, buscando algo, preguntando.\n\n\n—No entiende gran cosa —se rio Fairfax—. Es la primera vez que le presento a alguien. Pero me estabas contando lo de la flota española en Santiago de Cuba.\n\n\nThom se acuclilló junto a su marido, inmóvil como una estatua de bronce. Solo sus ojos se movían de un rostro al otro, buscando sin descanso. Avery van Brunt empezó a sentirse nervioso bajo aquella mirada, mientras continuaba hablando. En medio de sus gráficas descripciones de la batalla, de repente sentía aquellos ojos negros clavados en él y se interrumpía una y otra vez hasta que era capaz de recuperar el hilo y continuar. Fairfax, con las manos rodeando las rodillas y la pipa en la boca, absorto, lo espoleaba para que siguiera y volvía a imaginarse aquel mundo que creía ya olvidado.\n\n\nTranscurrió una hora, y dos, y Fairfax se puso en pie de mala gana.\n\n\n—Así que acorralaron a Cronje, el general bóer, ¿no? Bueno, espera un momento que voy a ver a Tantlatch. Querrá recibirte y lo arreglaré con él para que lo veas mañana, después de desayunar. ¿Te parece bien?\n\n\nSe alejó entre los pinos y Van Brunt se encontró mirando a los ojos vehementes de Thom. “Cinco años, pensó, y no creo que ahora tenga más de veinte. Una criatura extraordinaria. Al ser esquimal, debería tener una nariz pequeña y chata, pero ni es ancha ni chata, sino aquilina, de orificios delicados y bien formados, como los de cualquier dama de una raza más blanca. Tiene un toque indio, no lo dudes, Avery van Brunt. Avery van Brunt, no te pongas nervioso, no te comerá. No es más que una mujer y, por si fuera poco, atractiva. Más oriental que aborigen. Tiene los ojos grandes y separados, con el leve toque oblicuo de los mongoles. Thom, eres una anomalía. Estás fuera de lugar entre estos esquimales, aunque tu padre sea uno de ellos. ¿De dónde procedía tu madre? ¿0 tu abuela? Thom, querida Thom, eres una belleza, una belleza helada y fría por cuyas venas corre lava de Alaska. Por favor, no me mires así”.\n\n\nSe rio y se puso de pie. Aquella mirada insistente lo desconcertaba. Un perro merodeaba entre los sacos de provisiones. Se ocuparía de echarlo de allí y poner la comida a salvo mientras esperaba el regreso de Fairfax. Pero Thom extendió la mano para detenerlo y se levantó, frente a él.\n\n\n—¿Tú? —dijo en esa lengua del Ártico que varía muy poco desde Groenlandia hasta Punta Barrow—. ¿Tú?\n\n\nY la expresión de su rostro indicaba que con aquel “tú” le preguntaba el motivo de su existencia, de su presencia allí y su relación con su esposo. Todo.\n\n\n—Hermano —respondió él en la misma lengua, con un gesto que abarcaba el sur—. Ser hermanos, tu hombre y yo.\n\n\nElla negó con la cabeza.\n\n\n—No ser bueno tú aquí.\n\n\n—Un sueño y yo ir.\n\n\n—¿Mi hombre? —quiso saber ella, temblando de ansia.\n\n\nVan Brunt se encogió de hombros. Sentía una especie de vergüenza secreta, una vergüenza impersonal hacia Fairfax. Estaba enfadado. Supo que se había sonrojado al mirar a la joven salvaje. No era más que una mujer. Una simple mujer. La sórdida historia se repetía una vez más, tan antigua como Eva y tan nueva como el amor más reciente.\n\n\n—¡Mi hombre! ¡Mi hombre! ¡Mi hombre! —repetía ella insistentemente, el rostro oscurecido por la pasión y la ternura inquebrantable de la mujer eterna, de la hembra, mirándolo desde sus ojos.\n\n\n—Thom —dijo él, muy serio, en inglés—. Naciste en los bosques del Norte, has comido pescado y carne, luchado contra el hielo y la hambruna y vivido de forma sencilla durante toda tu existencia. Hay muchas cosas, nada sencillas, que no conoces y que nunca entenderás. No sabes lo que es echar de menos el alimento de otros mundos ni puedes comprender lo que es desear ver el rostro de una mujer blanca. Y esa mujer es hermosa, Thom, muy hermosa y muy blanca. Has sido la esposa de este hombre y lo has sido siendo tú misma. Pero lo que tú eres es poco, es sencillo. Demasiado poco y demasiado sencillo, y él es extranjero. Nunca lo has conocido y jamás lo conocerás. Así son las cosas. Lo has tenido en tus brazos pero nunca serás la dueña de su corazón, del corazón de ese hombre que habla de estaciones sucesivas y sueña con un final propio de salvajes. Sueños y fantasías, eso ha sido él para ti. Quisiste agarrarte a algo sólido y atrapaste una sombra, te entregaste a un hombre y te uniste a su espectro, como en el pasado hicieron las hijas de los hombres a las que los dioses eligieron. Thom, Thom, escucha, no me gustaría ser John Fairfax en las noches en vela de los años futuros, en las noches en vela que pasará cuando sus ojos no vean el cabello dorado como el sol de la mujer que yazca a su lado, sino los mechones negros de la compañera traicionada en los bosques del Norte.\n\n\nAunque no lo entendía, lo escuchó con una atención intensa, como si la vida dependiera de lo que él decía. Pero comprendió el nombre de su marido y gritó en lengua esquimal:\n\n\n—¡Sí! ¡Sí! ¡Fairfax! ¡Mi hombre!\n\n\n—Pobre criatura, ¿cómo puedes pensar que es tuyo?\n\n\nSin embargo, como no entendía el inglés del otro, creyó que estaba jugando con ella. La ira muda y desbocada de la hembra iluminó su rostro y a Van Brunt le pareció que se disponía a saltar como una pantera.\n\n\nSe maldijo a sí mismo en voz baja y aguardó a que el fuego abandonara el rostro de ella, dando paso al resplandor luminoso y dulce de la mujer que suplica, de la mujer que renuncia a la fuerza y prefiere recurrir a otros métodos en su debilidad.\n\n\n—Ser mi hombre —dijo con delicadeza—. Nunca conocer otro. No poder conocer otro. Él no poder ir.\n\n\n—¿Quién decir que él ir? —preguntó Van Brunt, entre exasperado e impotente.\n\n\n—Tú decir a él que no ir —respondió ella suavemente, reteniendo un sollozo.\n\n\nVan Brunt dio una patada a las brasas de la hoguera y se sentó.\n\n\n—Tú decir a él. Él mi hombre. No más mujer, él mi hombre. Tú ser grande, fuerte. Yo débil. Estar a tus pies. Tú cuidar de mí. Tú.\n\n\n—¡Arriba! —La agarró para levantarla y él también se puso en pie—. Tú ser mujer. El suelo no ser lugar para ti, ni los pies del hombre.\n\n\n—Ser mi hombre.\n\n\n—¡Pues que Dios se apiade de los hombres! —exclamó Van Brunt, dejándose llevar por la pasión.\n\n\n—Ser mi hombre —repitió la joven en tono de súplica.\n\n\n—Ser mi hermano —respondió él.\n\n\n—Mi padre ser jefe Tantlatch. Mandar cinco aldeas. Tú elegir mujer en cinco aldeas, para quedar aquí con hermano y vivir bien.\n\n\n—Un sueño y yo ir.\n\n\n—¿Mi hombre?\n\n\n—Tu hombre venir ahora. ¡Mira!\n\n\nLa voz cantarina de Fairfax se oyó entre la oscuridad de las píceas. Como la bruma que sube del mar enfría el día, aquella canción apagó la luz del rostro de la joven.\n\n\n—Ser lengua de su gente —dijo—. Lengua de su gente.\n\n\nSe dio la vuelta como un animal ágil y joven y se internó en el bosque.\n\n\n—Solucionado —dijo Fairfax al acercarse—. Su alteza real te recibirá después del desayuno.\n\n\n—¿Se lo has dicho?\n\n\n—No. No se lo diré hasta que estemos a punto de partir.\n\n\nVan Brunt observó de mal humor las siluetas de sus hombres dormidos.\n\n\n—Me alegraré cuando nos encontremos a cien leguas de aquí.\n\n\n \n\n\n* * *\n\n\n \n\n\nThom levantó la puerta de piel de la tienda de su padre. Lo acompañaban dos hombres y los tres la miraron con interés. Pero su rostro no presagiaba nada al entrar y sentarse con calma, sin hablar. Tantlatch golpeaba con los nudillos el astil de una lanza que descansaba sobre sus rodillas y observaba un rayo de sol que entraba por uno de los agujeros de sujeción y rompía la oscuridad de la tienda con su senda de luz. A su izquierda, tras su hombro, se acuclillaba Chugungatte, el chamán. Ambos eran ancianos y el cansancio de los años anidaba en sus ojos. Pero frente a ellos se sentaba Keen, un joven respetado por toda la tribu. Era despierto y rápido de movimientos, y sus ojos negros pasaban de rostro en rostro, desafiantes, siempre observando.\n\n\nAllí reinaba el silencio. De vez en cuando les llegaba algún ruido del campamento y a lo lejos, difuminadas y tenues como si fueran sombras de voces, se oían las peleas de los niños. Un perro asomó la cabeza y parpadeó un instante al verlos, con la baba goteando en los colmillos blancos como el marfil. Al cabo de un rato gruñó, no muy seguro de la situación, y luego, temeroso por la inmovilidad de aquellas siluetas humanas, bajó la cabeza y retrocedió arrastrándose. Tantlatch miró a su hija con indiferencia.\n\n\n—¿Y tu hombre? ¿Qué os pasa?\n\n\n—Canta canciones extrañas —respondió Thom—, y en su rostro hay algo nuevo.\n\n\n—¿Ha hablado?\n\n\n—No, pero en su rostro hay algo nuevo, y una luz nueva en sus ojos. Se sienta junto a la hoguera con el recién llegado y hablan sin parar. No dejan nunca de hablar.\n\n\nChugungatte susurró algo al oído de su jefe y Keen inclinó el torso hacia delante.\n\n\n—Es como si algo lo llamase desde lejos —continuó la joven—, y él se sentase a escuchar y respondiese cantando en la lengua de los suyos.\n\n\nChugungatte volvió a susurrar y Keen se inclinó de nuevo. Thom guardó silencio hasta que su padre le indicó con un gesto que podía continuar.\n\n\n—Tú ya sabes, Tantlatch, que el ganso silvestre, el cisne y el pato nacen aquí, en las tierras bajas. Sabes que parten hacia lugares desconocidos antes de que llegue el hielo. Y también sabes que siempre vuelven cuando el sol regresa a la tierra y los ríos fluyen en libertad. Siempre vuelven al lugar donde nacieron para crear nuevas vidas. La tierra los llama y ellos vienen. Ahora es otra tierra la que llama, y llama a mi hombre, la tierra en la que nació, y él ha pensado responder a esa llamada. Pero es mi hombre. Ante las demás mujeres, es mi hombre.\n\n\n—¿Eso está bien, Tantlatch? ¿Eso está bien? —preguntó Chugungatte con un leve tono de amenaza en la voz.\n\n\n—Sí, está bien —se atrevió a decir Keen—. La tierra llama a sus hijos y todas las tierras llaman a sus hijos para que regresen al hogar. Como llama al ganso, al cisne y al pato silvestre, también llama al extraño que se ha quedado con nosotros y que ahora debe marcharse. Además, está la llamada de la raza. El ganso se empareja con el ganso y un cisne nunca debería emparejarse con un pato. Tampoco es bueno que los extraños se emparejen con las mujeres de nuestras aldeas. Por eso yo digo que el hombre debe irse con los suyos, a su tierra.\n\n\n—Es mi hombre —respondió Thom—. Y es un buen hombre.\n\n\n—Sí, es un buen hombre. —Chugungatte levantó la cabeza con un gesto que le hizo recuperar levemente su vigor de juventud—. Es un gran hombre que dio fuerza a tu brazo, Tantlatch, te dio poder e hizo que tu nombre fuese temido en esta tierra, temido y respetado. Es sabio y su sabiduría nos beneficia. A él le debemos muchas cosas: astucia en la guerra, los secretos para defender la aldea y para atacar en el bosque; la forma de discutir en los consejos y de ganar a los enemigos con palabras y promesas firmes; la manera de cazar, de hacer trampas y de conservar los alimentos; los métodos para curar enfermedades y sanar las heridas del camino y de la lucha. Tú, Tantlatch, serías ahora un anciano cojo si el Extraño no hubiese llegado para curarte. Siempre, cuando surgían cuestiones complicadas, acudíamos a él para que con su sabiduría las aclarase y él siempre lo hizo. Surgirán más cuestiones y necesitaremos su sabiduría, por eso no podemos permitir que se marche. No es bueno que lo dejemos partir.\n\n\nTantlatch continuaba golpeando la lanza con los nudillos, sin dar muestras de haber oído. Thom observaba en vano su rostro y Chugungatte se encogió de nuevo cuando el peso de los años volvió a caer sobre él.\n\n\n—Nadie caza por mí. —Keen se dio un golpe en el pecho—. Yo cazo mi carne. Cuando cazo, me alegro de vivir. Cuando me arrastro sobre la nieve para acercarme al gran alce, soy feliz. Y cuando tenso el arco con fuerza y la flecha, rápida y potente, atraviesa su corazón, me alegro. La carne que cazan los demás no me sabe tan bien como la que yo cazo. Me alegro de vivir, me alegro de mi propia astucia y fuerza, me alegro de hacer cosas y de hacerlas por mí mismo. ¿Qué otro motivo hay para vivir? ¿Para qué vivir si no disfruto por mí mismo y con las cosas que hago? Salgo a cazar y a pescar porque me alegro y soy feliz; y cada vez soy más fuerte y más astuto porque salgo a cazar y a pescar. El hombre que se queda en su tienda junto al fuego no gana en astucia o en fuerza. Comer lo que yo cazo no lo hace feliz, ni se alegra de vivir. No vive. Por eso digo que el Extraño debe irse. Su sabiduría no nos hace sabios. Si él es astuto, nosotros no necesitamos serlo. Cuando lo necesitamos, acudimos a su astucia. Comemos la carne que él caza y no nos sabe bien. Aprovechamos su fuerza y eso no nos alegra. No vivimos si él vive por nosotros. Engordamos y nos convertimos en mujeres, tenemos miedo de trabajar y olvidamos cómo se hacen las cosas. Deja que el hombre se marche, Tantlatch, para que seamos hombres. ¡Yo soy Keen, soy un hombre, y nadie caza por mí!\n\n\nTantlatch le dedicó una mirada que parecía contener el vacío de la eternidad. Keen aguardaba expectante su decisión, pero los labios no se movieron y el anciano jefe se volvió hacia su hija.\n\n\n—Lo que se da no se quita —estalló ella—. Yo solo era una niña cuando ese Extraño, que es mi hombre, llegó a nosotros. Yo no conocía a los hombres ni sus costumbres y mi corazón era el de una niña pequeña cuando tú, Tantlatch, tú y nadie más, me llamaste a tu presencia y me entregaste al Extraño. Tú y nadie más, Tantlatch. Pero al hacerlo, también me lo diste a él, a mí, me lo diste. Es mi hombre. Ha dormido en mis brazos y nadie podrá arrancarlo de ellos.\n\n\n—Es bueno, Tantlatch —dijo Keen enseguida, mirando significativamente a Thom—, es bueno recordar que aquello que se da no se puede quitar.\n\n\nChugungatte se enderezó.\n\n\n—Es tu juventud la que habla por ti, Keen. Nosotros, Tantlatch, somos ancianos y comprendemos. También nosotros hemos mirado a los ojos de una mujer y sentido el calor en la sangre producido por extraños deseos. Pero los años nos han enfriado, hemos aprendido la sabiduría del consejo, la astucia de la cabeza fría y la mano tranquila, y sabemos que un corazón caliente puede acalorarse demasiado y empujar a la precipitación. Sabemos que Keen gozaba de tu favor. Sabemos que, en tiempos pasados, cuando Thom era una niña, se le prometió que sería para él. Y sabemos que llegaron otros tiempos, que con ellos llegó el Extraño y que nuestra sabiduría y deseo de vivir mejor provocaron que Keen perdiera a Thom y se rompiera la promesa.\n\n\nEl chamán hizo una pausa y miró al joven.\n\n\n—Quiero que sepas que yo, Chugungatte, aconsejé que la promesa se rompiera.\n\n\n—Pero yo no he llevado a otra mujer a mi lecho —intervino Keen—. He hecho mi propia hoguera, cocinado mis alimentos y apretado los dientes en soledad.\n\n\nChugungatte hizo un gesto con la mano para indicar que no había terminado.\n\n\n—Soy anciano y hablo porque comprendo. Es bueno ser fuerte y buscar el poder. Pero es mejor renunciar al poder si de ello se desprende el bien. En los viejos tiempos yo me sentaba junto a tu hombro, Tantlatch, mi voz se oía en el consejo por encima de las demás y mi opinión se tenía en cuenta. Yo era fuerte y tenía poder. Era el más importante después de Tantlatch. Entonces llegó el Extraño y vi que era astuto y sabio y grande. Como era más sabio y más grande que yo, comprendí que nos beneficiaríamos más con él que conmigo. Tú me hiciste caso, Tantlatch, escuchaste mis palabras y diste al Extraño poder, un puesto y a tu hija, Thom. La tribu prosperó bajo las nuevas leyes de los nuevos tiempos y continuará prosperando si el Extraño se queda con nosotros. Somos ancianos, los dos, Tantlatch, tú y yo, y en este asunto debe mandar la cabeza, no el corazón. ¡Oye mis palabras, Tantlatch! ¡Escucha mis palabras! ¡El hombre se queda!\n\n\nSe produjo un largo silencio. El anciano jefe meditaba con la profunda certeza de un dios y Chugungatte parecía envuelto en la bruma de una gran antigüedad. Keen miraba con deseo a la mujer y ella, sin darse cuenta, examinaba atentamente el rostro de su padre. El perro lobo volvió a apartar la piel de la entrada, el silencio le dio valor y se arrastró hacia delante, pegado al suelo. Olisqueó curioso la mano inmóvil de Thom, levantó las orejas con gesto desafiante ante Chugungatte y se sentó frente a Tantlatch. La lanza cayó al suelo y el perro dejó escapar un grito de miedo y saltó hacia un lado, mientras intentaba morder el aire. Con el segundo salto logró salir de la tienda.\n\n\nTantlatch los miró de uno en uno, deteniéndose un buen rato en observarlos. Luego levantó la mano como un rey rudimentario y emitió su juicio en tono frío y mesurado.\n\n\n—El hombre se queda. Que vengan los cazadores. Enviad a un corredor a la aldea vecina y que vuelva acompañado de todos sus guerreros. No recibiré al recién llegado. Chugungatte, tú hablarás con él. Dile que puede irse de inmediato si lo hace en paz. Y si hay que luchar los mataremos a todos. Pero que los nuestros sepan que no quiero que el mal caiga sobre nuestro hombre, el hombre con el que mi hija se casó. He dicho.\n\n\nChugungatte se levantó y salió tambaleante. Thom lo siguió. Pero cuando Keen se encorvaba en la entrada para salir, la voz de Tantlatch lo detuvo.\n\n\n—Keen, deseo que oigas bien mis palabras: el hombre se queda. No quiero que sufra daños.\n\n\n \n\n\n* * *\n\n\n \n\n\nDebido a las instrucciones de Fairfax sobre el arte de la guerra, los hombres de la tribu no se lanzaron a la lucha con audacia y griterío, sino que fueron comedidos y serenos, y se contentaron con avanzar en silencio, deslizándose y arrastrándose con sigilo de refugio en refugio. Los indios crees y los voyageurs se agachaban junto al terraplén de la orilla, en parte protegidos por una estrecha franja de terreno despejado. No veían nada y oían muy poco, pero sentían la emoción de la vida que recorría el bosque, el movimiento impreciso e indefinible de la hueste que avanzaba.\n\n\n—Malditos sean —murmuró Fairfax—. Nunca se habían enfrentado a la pólvora, pero yo les enseñé el truco.\n\n\nAvery van Brunt se rio, vació la cazoleta de su pipa, la guardó con cuidado en la petaca y aflojó la funda del cuchillo que llevaba a la cadera.\n\n\n—Espera —dijo—. Aplastaremos a los primeros y los dejaremos desconcertados.\n\n\n—Si recuerdan mis enseñanzas, se dispersarán corriendo.\n\n\n—Que corran. Los rifles con cargador están hechos para acribillar. Bueno, ¡bien! ¡Primer blanco! ¡Ración extra de tabaco, Loon!\n\n\nLoon, un indio cree, había localizado un hombro al descubierto y advertido al propietario de su descubrimiento con una bala despiadada.\n\n\n—Si pudiésemos engañarlos para que se lanzasen hacia nosotros —murmuró Fairfax—. Si fuésemos capaces de engañarlos de alguna forma…\n\n\nVan Brunt vio asomar una cabeza tras un tronco lejano, disparó y el hombre cayó al suelo, luchando con la muerte. Michael derribó al tercero y Fairfax y los otros le ayudaron, disparando a cualquier indicio que surgiera tras la maleza en movimiento. Al cruzar una pequeña zanja, cinco hombres de la tribu quedaron al descubierto y cayeron enseguida y, a la izquierda, donde las zonas de protección escaseaban, derribaron a otros doce. Pero aceptaban el castigo imperturbables, huraños, y continuaban aproximándose con cuidado, despacio, sin prisa pero sin pausa.\n\n\nDiez minutos después, cuando ya estaban bastante cerca, los movimientos cesaron, el avance se detuvo por completo y el silencio resultó premonitorio, amenazador. Solo se veía el verde y el dorado de los bosques y la maleza, estremeciéndose y temblando al recibir los primeros soplos de la brisa que anunciaba el día. El pálido sol blanco de la mañana veteaba la tierra de sombras alargadas y rayos de luz. Un hombre herido asomó la cabeza y se arrastró como pudo fuera de la zanja, mientras Michael lo seguía con el rifle, pero sin disparar. Un silbido recorrió la línea invisible de izquierda a derecha y una lluvia de flechas cruzó el aire.\n\n\n—Preparados —ordenó Van Brunt con un deje nuevo y metálico en la voz—. ¡Ya!\n\n\nAbandonaron el refugio a la vez. El bosque palpitó de vida súbitamente. Se oyó un aullido intenso y los rifles respondieron desafiantes. Los hombres de la tribu morían en pleno salto y, al caer, sus hermanos los sobrepasaban como una ola irresistible, rugiente. Al frente de la avalancha, con el pelo ondeando al viento y los brazos en movimiento, corriendo entre los árboles y saltando sobre los troncos caídos, avanzaba Thom. Fairfax apuntó y casi apretó el gatillo antes de reconocerla.\n\n\n—¡La mujer! ¡No le disparéis! —gritó—. ¡Mirad! ¡No va armada!\n\n\nLos indios crees no lo oyeron, ni Michael, ni su hermano voyageur, ni Van Brunt, que disparaba sin respiro. Pero Thom continuaba avanzado, desarmada, tras los pasos de un cazador cubierto de pieles que había Surgido por un lado y se había puesto delante de ella, Fairfax vació su cargador sobre los hombres a derecha e izquierda de la joven y giró el rifle para ocuparse del cazador. Pero el hombre, que pareció reconocerlo, se desvió de repente hacia un lado y atravesó el cuerpo de Michael con su lanza. Al instante, Thom pasó un brazo alrededor del cuello de su marido, dio media vuelta y, con la voz y los gestos, empezó a apartar a la masa de guerreros en plena embestida. Una veintena de hombres los sobrepasaron a cada lado y Fairfax, durante un instante muy breve, se quedó allí de pie mirándola y viendo su belleza broncínea, emocionado, exultante, conmovido hasta la médula, viendo extrañas visiones, soñando… soñando imperecederamente. Fragmentos y retazos de la filosofía del viejo mundo y de la ética del nuevo cruzaron su mente, junto con otras cosas increíblemente concretas y tristemente incongruentes: escenas de caza, zonas de bosque sombrío, la inmensidad de la nieve silenciosa, el resplandor de las luces en un salón de baile, grandes galerías y salas de conferencias, el brillo trémulo y fugaz de los tubos de ensayo, largas hileras de estanterías repletas de libros, el zumbido de la maquinaria y el rugir del tráfico, un fragmento de una canción olvidada, los rostros de mujeres amadas y viejos amigos, un cauce solitario entre cumbres elevadas, una embarcación destrozada sobre una playa de guijarros, campos silenciosos a la luz de la luna, fértiles valles, el olor del heno…\n\n\nUn cazador recibió una bala en la frente, cayó hacia delante sin vida y, con el impulso de la embestida, se deslizó sobre el suelo. Fairfax recuperó la conciencia. Sus compañeros —los que quedaban— se habían visto obligados a retroceder hacia los árboles. Oyó los gritos violentos de los cazadores al acorralarlos, mientras clavaban y hundían en sus cuerpos las armas de hueso y marfil. Los gritos de los moribundos le dolían en el alma. Supo que la lucha había terminado, que había perdido la batalla, pero las tradiciones de su raza y la lealtad que le debía lo empujaron hacia aquel maremágnum para al menos morir con los suyos.\n\n\n—¡Marido! ¡Marido! —grito Thom—. ¡Estás a salvo!\n\n\nÉl intentó avanzar, pero el peso muerto de ella lo atascaba.\n\n\n—¡No es necesario! ¡Están muertos y viviremos tranquilos!\n\n\nSe agarró con fuerza a su cuello y metió las piernas entre las de él, hasta hacerlo tropezar y trastabillar. Fairfax se tambaleó violentamente para recuperar el equilibrio, volvió a tropezar y cayó de espaldas al suelo. Se golpeó la cabeza con una raíz que sobresalía y se quedó aturdido, casi sin fuerzas para luchar. Al caer, la joven había oído el silbido de una flecha que pasaba zumbando y cubrió su cuerpo con el de ella, como si fuera un escudo, abrazándolo con fuerza, el rostro y los labios pegados a su cuello.\n\n\nEn ese momento, Keen se puso de pie tras un matorral que se encontraba a seis metros de distancia. Miró a su alrededor detenidamente. La batalla se había alejado de ellos y los gritos del último hombre se desvanecían ya. No había testigos. Colocó una flecha en la cuerda del arco y miró hacia el hombre y la mujer. Entre el pecho y el brazo de ella asomaba la carne blanca del costado del hombre. Keen inclinó el arco y tiró de la flecha hacia atrás. Lo hizo dos veces con calma, para asegurarse, y luego disparó su misil de afilada punta y dio de lleno en aquella carne blanca, más blanca aún debido al color broncíneo del pecho y el brazo que la rodeaban.\n\n\n*FIN*\n\n\n\n\n“In the Forest of the North”,\n\n\nPearson’s Magazine\n, 1902\n\n"}