{"metadata": {"length": 11729, "words": 1970, "reading_time_min": 9.85}, "text": "El otro día, en una exposición de arte vi una pintura que se había vendido por la suma de cinco mil dólares. El pintor era un joven insignificante, surgido del oeste, de nombre Kraft, que tenía una comida favorita y una mezquina teoría. Su pábulo era una incuestionable creencia en el Infalible Orden Artístico de la Naturaleza. Su teoría se fijaba alrededor de la cocina con huevos escalfados. Detrás del cuadro había una historia, de manera que fui a mi casa y la dejé escurrirse por medio de una estilográfica. La idea de Kraft…, bueno, éste no es el comienzo del relato.\n\n\nHace tres anos, Kraft, Bill Judkins (un poeta) y yo tomamos la comida en el restaurante Cypher, de la Octava avenida. Dije “tomamos”. Cuando teníamos dinero, el restaurante “disponía” del mismo, según el propio Cypher decía. No poseíamos crédito; entrábamos, pedíamos comida y la ingeríamos. Y pagábamos, o no lo hacíamos. Confiábamos en el mal humor y la ferocidad de Cypher. Muy profundo en su alma sombría, era un príncipe, un tonto o un artista. Sentábase al apolillado escritorio, cubierto por pilas de adiciones, tan viejas que estoy seguro de que la última era por almejas comidas por Hendrik Hudson. Cypher tenía la facultad, en común con Napoleón III y las percas de ojos saltones, de echarse una tela en los ojos, que tornaba opacos los vidrios de las ventanas de su alma. Una vez, en que no le pagamos, oponiendo extraordinarias excusas, me di vuelta a mirarlo y lo vi sacudiéndose con una risa inaudible, detrás de su tela. De cuando en cuando, pagábamos adiciones atrasadas.\n\n\nPero lo principal en el restaurante de Cypher era Milly, la criada. Era un gran ejemplo de la teoría de Kraft acerca del orden artístico de la naturaleza. Pertenecía en cuerpo y alma al servicio, como Minerva al arte de la guerra o Venus a la ciencia de la auténtica coquetería. Colocada sobre un pedestal de bronce, podría haber alternado con las más nobles de sus heroicas hermanas, como una estatua titulada “El Hígado y el Tocino Fortifican al Mundo”. Pertenecía al restaurante de Cypher. Uno esperaba ver su colosal figura a través del humo azul de grasa frita, así como uno aguarda que las Palisades aparezcan a través de la neblina flotante del río Hudson. Allí, en medio del vapor de las verduras y el vaho acre del “tocino”, el ruido de lozas, el repiqueteo de los cubiertos, el grito de “breves órdenes”, el clamor de los hambrientos y el hórrido tumulto de alimentar al hombre, rodeado por enjambres de las zumbadoras bestias aladas legadas a nosotros por Faraón, Milly timoneaba, a través de su magnífico camino, como un gran vapor, abriéndose paso entre canoas de salvajes ululantes.\n\n\nNuestra Diosa del Alimento estaba construida sobre líneas tan majestuosas, que solo podían ser observadas con temor reverente. Siempre usaba las mangas recogidas arriba del codo. Podría haber llevado tres mosqueteros en sus dos manos y habernos echado por la ventana. Había visto menos años que cualesquiera de nosotros, pero era tan mujer y poseía tanta naturalidad que, desde el principio, nos sirvió de madre. Derramaba ante nosotros el acopio de comestibles de Cypher, con magnífica indiferencia hacia el precio o la cantidad, como surgidos de un cuerno de la abundancia que no conocía agotamiento. Su voz retumbaba como una gran campana de plata; su sonrisa, muy frecuente, descubría una larga hilera de dientes; la muchacha parecía un pálido amanecer en la cima de la montaña. Yo nunca lo contemplé, pero, al verla, evocaba el Yosemite. Y, empero, nunca podía pensar en ella como existente fuera del restaurante de Cypher. La naturaleza la había colocado allí y ella habíase arraigado y crecido vigorosamente. Parecía feliz, y tomaba sus pobres dólares, los sábados por la noche, con el sonrojado placer de un chico que recibe un inesperado regalo.\n\n\nKraft fue quien primero expresó el temor que cada uno de nosotros debe de haber tenido latente. Este surgió, por supuesto, a raíz de ciertas cuestiones de arte acerca de las cuales estábamos discutiendo. Uno de nosotros comparó la maravillosa armonía existente en una sinfonía de Haydn y en un helado de pistacho, con la exquisita congruencia reinante entre Milly y el restaurante de Cypher.\n\n\n—Cierta suerte pende sobre Milly —dijo Kraft— y si la alcanza estará perdida para el Cypher y para nosotros.\n\n\n—¿Engordará? —interrogó Judkins temerosamente.\n\n\n—¿Irá a la escuela nocturna y se refinará? —me aventuré a preguntar con ansiedad.\n\n\n—Lo que ocurre es esto —dijo Kraft puntualizando, en un poco de café derramado, con el dedo índice rígido—. César tuvo su Bruto; el algodón posee su gorgojo; la muchacha corista, su amigo; el veraneante, su ortiga; el héroe, su medalla de Carnegie; el arte, su Morgan; la rosa, sus…\n\n\n—Habla —lo interrumpí bastante molesto—. ¿No creerás que Milly comenzará a pegar?\n\n\n—Un día —concluyó Kraft solemnemente—, llegará al Cypher, a comer un plato de habas, un millonario, comerciante en maderas, de Wisconsin, y casará con Milly.\n\n\n—¡Nunca! —exclamamos Judkins y yo, horrorizados.\n\n\n—Un comerciante en maderas —repitió Kraft con aspereza.\n\n\n—¡Y un millonario, comerciante en maderas! —suspiré con desesperación.\n\n\n—¡De Wisconsin! — gruñó Judkins.\n\n\nEstuvimos de acuerdo en que la terrible suerte la amenazaba. Pocas cosas eran menos improbables. Milly, como algún extenso bosque virgen de pinos, estaba hecha para llenar el ojo del maderero. Y nosotros conocíamos bien los hábitos de los tejones , de manera que a la mujer le sonreía una fortuna. Irrumpen en Nueva York y ponen sus mercaderías a los pies de las muchachas qué les sirven en una fuente. ¡Caramba!, el alfabeto mismo disimula. Ellos disminuyen el trabajo del que hace los títulos del diario del domingo.\n\n\n“Winsome Waitress Wins Wealthy Wiseonsin Wioodsman”¹.\n\n\nDurante un tiempo, tuvimos la impresión de que Milly estaba a punto de perdérsenos.\n\n\nNuestro amor al Infalible Orden Artístico de la Naturaleza era lo que nos inspiraba. No podíamos entregársela a un maderero, doblemente execrable por el dinero y el provincialismo. Nos estremecíamos al pensar en Milly, con su voz modulada y sus codos descubiertos, sirviendo el té en la vivienda de mármol de un asesino de árboles. ¡No! Ella pertenecía al restaurante Cypher, al humo de la grasa, al perfume del repollo, al gran coro wagneriano de los golpes de hierro y loza, y del arrastrar de muebles.\n\n\nNuestros temores debían de haber sido proféticos, pues esa misma noche, el bosque indómito descargó sobre nosotros —al predestinado secuestrador de Milly; era nuestra gratificación al arreglo y al orden. Pero fue Alaska, y no Wisconsin, la que arregló el peso de la visita.\n\n\nEstábamos comiendo carne estofada y manzanas al horno, cuando él penetró aprisa, como si fuera corriendo una yunta de perros, y se convirtió en uno de los comensales del revoltijo de nuestra mesa. Con la libertad de los campos, asaltó nuestros oídos y exigió la confraternidad de los hombres perdidos en lo cerril de una casa de comida. Lo abrazamos, como un espécimen y, en tres minutos, casi nos habríamos dejado matar el uno por el otro, por la amistad.\n\n\nEra arrugado, tenía barba y el cutis reseco por el sol. Acababa de salir de la “trocha” — dijo — de uno de los ferries del río North. Imaginé ver la nieve de Chilcoot todavía empolvándole los hombros. Y luego el campesino sembró la mesa con las pepitas de oro, chochas rellenas, cuentas trabajadas y cueros de foca, y comenzó a hablarnos de sus millones.\n\n\n—Ordenes de pago por dos millones —fue su resumen— y miles de dólares por día se apilan, procedentes de mis rentas. Y ahora quiero un poco de carne estofada y duraznos en lata. No me apeé del tren desde que partí de Seattle, y tengo hambre. El mejunje que los negros le sirven a uno allí no cuenta. Vosotros, caballeros, podéis pedir lo que queráis.\n\n\nMilly apareció con un millar de platos —apilados, grandes, blancos, rosados y terribles como el monte San Elías— los brazos desnudos y una sonrisa como el amanecer en una quebrada. El recién llegado tiró sus cueros y pepitas, cual si fueran basura, dejó caer a medias la quijada, clavándole la mirada a la muchacha. Usted casi podía ver la tiara de diamantes sobre la frente de Milly y las vestiduras de seda parisién, bordadas a mano, que él estaba destinado a comprarle.\n\n\nPor fin el gorgojo había atacado al algodón —la hiedra venenosa estiraba sus zarcillos para entrelazar al veraneante— el maderero millonario, disfrazado con sutileza como minero de Alaska, estaba a punto de engolfarse a nuestra Milly y trastornar el orden de la Naturaleza.\n\n\nKraft fue el primero en proceder. Dio un salto y palmeó al forastero.\n\n\n—¡Vamos, beba! —gritó—. Beba primero y luego coma.\n\n\nJudkins le cogió una mano y yo la otra. Alegre, ruidosa, irresistiblemente y a la manera de buenos y felices colegas, lo arrastramos desde el restaurante hasta un café, rellenándole los bolsillos con sus cueros y sus indigestas pepitas.\n\n\nEntonces él hizo retumbar una protesta ruda y bonachona.\n\n\n—Esa es la muchacha especial para mi dinero —declaró—. Podrá comer de mi cacerola por el resto de sus días. Caramba, nunca he visto una joven tan linda. Regresaré y le pediré que case conmigo. Creo que no querrá hacer rellenos de picadillo cuando vea la pila de oro que tengo.\n\n\n—Tomará ahora otro whisky y leche —lo persuadió Kraft, con la sonrisa de Satanás—. Yo creía que los tipos del norte eran mejores.\n\n\nKraft gastó su pequeño acopio de monedas en el bar y luego nos dirigió a Judkins y a mí una suplicante mirada para que invirtiéramos hasta el último centavo en brindar con nuestro huésped.\n\n\nCuando nuestras municiones habíanse terminado, y el hombre, todavía algo sobrio, comenzó a hablar de nuevo de Milly, Kraft le susurró en el oído un insulto tan cortés e incisivo acerca de la gente avarienta con su dinero, que el hombre destrozó y tiró un puñado de billetes y pagarés, invocando todo el fluido del mundo para ahogar la imputación.\n\n\nAsí, pues, la obra fue realizada. Lo ahuyentamos del campo de batalla con sus propias armas. Y luego lo tuvimos que llevar en coche a un pequeño y distante hotel, y lo acostamos con sus pepitas.\n\n\n—No volverá a encontrar el restaurante de Cypher —dijo Kraft—. Mañana se ofrecerá al primer delantal blanco que vea en un restaurante. ¡Y Milly —quiero decir al Orden Natural— estará salvada!\n\n\nLos tres regresamos al restaurante de Cypher, y, como había poca gente, nos tomamos de la mano y ejecutamos una danza india, alrededor de Milly.\n\n\nEsto, digo, acaeció hace tres años. Y, más o menos en esa época, un poco de suerte descendió sobre nosotros tres, siéndonos posible pagar una comida más cara y edificante que la del restaurante Cypher. Nuestras rutas separáronse; no vi más a Kraft y me encontré rara vez con Judkins.\n\n\nPero, como dije, el otro día vi una pintura que se vendió por cinco mil dólares. Se titulaba Boadicea y la figura parecía llenar todo el mundo. Pero de todos los admiradores que la contemplaban, creo que yo era el único que ansiaba que Boadicea saliera del marco dándome carne picada con huevos escalfados.\n\n\nSalí con presteza en busca de Kraft. Sus satánicos ojos eran los mismos, sus cabellos más enmarañados, pero su traje había sido cortado sobre medida.\n\n\n—No te conocía —le dije.\n\n\n—Con el dinero hemos comprado una cabaña en Bronx —me dijo—. Puedes encontrarme cualquier tarde a las 19.\n\n\n—Entonces —le contesté—, ¿cuando nos dirigiste contra el maderero no era a causa de el Infalible Orden Artístico de la Naturaleza?\n\n\n—Bueno, no del todo —repuso Kraft con una sonrisa.\n\n\n*FIN*\n\n\n\n\n“An Adjustment Of Nature”,\n\n\nThe Four Million, \n1906\n\n\n1. Una atractiva criada conquista a un rico maderero de Wisconsin. (Intraducible juego de palabras en inglés.)\n\n"}