{"metadata": {"length": 4054, "words": 705, "reading_time_min": 3.525}, "text": "Una noche de bruma y de luna lívida salió el poeta de la casa y recorrió el jardín. Los árboles, en la niebla iluminada blandamente, parecían fantasmas de árboles. Todo estaba húmedo, misterioso y triste. Se diría que el suelo y las plantas habían llorado de frío, o quizá de soledad. Enfrente, del otro lado del camino, en la espesura, había un hombre inmóvil. Se distinguía su pantalón negro y su camisa blanca. La cabeza faltaba. Era un decapitado que miraba fijamente al poeta.\n\n\nEste, después de un rato, volvió a la casa. Una raya de luz salía del adorado nido. Era su casa, y sin embargo, queriendo entrar, no pudo entrar. Durante largos minutos angustiosos creyó que había sido despedido para siempre de ella, y que su espíritu impotente, pegado a los cristales, contemplaba la felicidad perdida.\n\n\nOtra noche sintió ruido. Se levantó y se asomó. Un gran perro negro, de pie contra el portón, empujaba con las patas delanteras. El poeta lo espantó, pero el animal volvió dos veces.\n\n\nAquella tarde, el poeta, con la frente apoyada en el vidrio de la ventana, se divertía en pensar. Una mujer, vestida de luto, entró silenciosa y súbitamente, y se sentó. El velo que la cubría el rostro caía hasta el suelo.\n\n\nEl poeta había visto en el vidrio el vago reflejo de la intrusa, y se volvió sonriendo hacia ella.\n\n\n—Hijo mío —dijo la mujer enlutada—, tienes demasiada fiebre. Mis brazos son frescos y puros como la sombra.\n\n\n—Lo sé —dijo él—, y los deseo. Te deseo sanamente. No me lleva a ti, ¡oh consoladora!, el sufrimiento, sino la vida. Si yo fuera más fuerte, más joven, te desearía más. Tienes las llaves de la noche, del mar y del sueño.\n\n\n—Ven conmigo.\n\n\nLas ropas de la mujer, en la penumbra del ocaso, bajaban sus volutas tenebrosas, fluidas, a la oscuridad de la tierra, donde se hundían semejantes a las raíces de un tronco secular, y las ondas de la cabellera eran las de un río que temblaba. Algo de cóncavo y de alado palpitaba en el espacio. A través del velo y del crepúsculo, los ojos insondables de la enlutada lucían con dulzura.\n\n\n—Ven conmigo. En mi noche hay estrellas. Mi mar se desmaya en playas de oro. En mi sueño se sueña. Ven conmigo.\n\n\nEl poeta se estremeció levemente.\n\n\n—¿Es preciso seguirte? —preguntó.\n\n\n—Bien sabes que no ordeno por mí misma. Soy una enviada. Transporto a los hombres de una orilla a otra. Soy la barquera, y atiendo a la voz que llama desde el borde que no se ve. Hoy no vine por ti. Aún no eres reclamado. Vengo a solicitarte, a ofrecerme. Es cierto que obedezco al destino, y que a veces, contra mi voluntad piadosa, lleno de espanto las débiles almas. Pero también obedezco a los hombres. Pídeme, tómame, soy tuya.\n\n\nEn la habitación inmediata sonaron besos, risas balbucientes de niño o de ángel.\n\n\n—Iría contigo —murmuró el poeta—. Me asomo a ti, y un vértigo sagrado me embriaga; un viento glacial y delicioso adormece mi sangre: Iría a ti. Y no obstante quisiera hoy, como todos los días, encender mi lámpara. La página está sin concluir.\n\n\n—Nada concluye; nada empieza.\n\n\n—Mi hijo ríe; todavía no habla. Quisiera oírle hablar.\n\n\n—Hablar es mentir.\n\n\n—Estoy encariñado de cosas humildes, vulgares, casi feas. Quisiera despedirme, acariciarlas, disponer de unas horas. Te amo; eres la única, la suprema; fuera de ti no hay sino espectros. Espectros vacilantes, espectros del dolor, de la alegría, de la esperanza. Espectros; yo mismo, mientras no me toques tú, no soy más que un espectro. Eres la sola realidad. Darme a ti es nacer. Dispuesto a partir a la región maravillosa y eterna, considero las piedras polvorientas del yermo, la hierba pobre, la zarza sedienta, y siento que son aún compañeras de mi corazón. Perdóname, ¡oh madre! No sé lo que es justo; no sé lo que conviene. En tus manos me pongo. Arrástrame contigo…\n\n\nEl poeta cayó en un sopor, pasajero y profundo. Cuando despertó, un silencio mortal reinaba en la casa. Espantado, el hombre corrió a la habitación vecina…\n\n\nRespiró. El niño estaba allí, entre los brazos invencibles de su madre.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}