{"metadata": {"length": 14678, "words": 2601, "reading_time_min": 13.005}, "text": "Para complacer la petición de un amigo que me escribía desde el este, fui a visitar al viejo Simon Wheeler, hombre amable y charlatán, a fin de pedirle noticias de un amigo de mi amigo, Leonidas W. Smiley. Tal había sido su petición, y he aquí el resultado. Tengo la vaga sospecha de que el tal Leonidas W. Smiley es un mito; de que mi amigo jamás conoció a tal personaje; y de que lo único que lo movió a solicitarme aquel favor fue la conjetura de que, si yo preguntaba por él al viejo Wheeler, este se acordaría de cierto infame Jim Smiley y emprendería el relato mortalmente aburrido de los exasperantes recuerdos que de este tenía, un relato tan largo y tedioso como desprovisto de interés para mí. Si esa fue su intención, lo logró plenamente.\n\n\nEncontré a Simon Wheeler descabezando un confortable sueñecito al lado de la estufa del bar, en la desvencijada taberna del decadente campo minero de Ángel, y pude apreciar que era gordo y calvo, con una expresión de agradable benevolencia y simplicidad pintada en su tranquila fisonomía. Se levantó y me dio los buenos días. Le expliqué que un amigo me había encargado que hiciera ciertas pesquisas acerca de un querido compañero de su niñez llamado Leonidas W. Smiley: el reverendo Leonidas W. Smiley, joven ministro evangelizador que, según le habían dicho, había residido durante una temporada en el campamento de Ángel. Añadí que, si podía contarme algo acerca de este reverendo Leonidas W. Smiley, le quedaría sumamente agradecido.\n\n\nSimon Wheeler me condujo hasta un rincón y, tras sentarse, impidiéndome el paso con su silla, emprendió la monótona narración que sigue a este párrafo. No sonrió una sola vez, ni frunció el ceño, ni varió el tono suave y fluido de voz que empleó desde la frase inicial, ni en momento alguno delató la más leve pizca de entusiasmo; pero su interminable narración estuvo recorrida por una vena de seriedad y sinceridad tan impresionantes que me demostró con toda evidencia que, lejos de imaginar que hubiera en su historia algo ridículo o gracioso, la consideraba como algo muy importante y admiraba a sus dos héroes como genios trascendentes de la sutileza. Así pues, dejé que hablara sin interrumpirlo ni una sola vez.\n\n\n—El reverendo Leonidas W. Hummm, reverendo Le… Bueno, aquí hubo una vez un sujeto llamado Jim Smiley, allá por el invierno del 49, o en la primavera del 50, no recuerdo muy exactamente. De todas formas, pienso que debió de ser en uno de esos años, ya que me acuerdo perfectamente de que cuando llegó aquí no estaba terminada la gran presa del río. En cualquier caso, era el hombre más peculiar que jamás se haya visto: siempre estaba apostando sobre cualquier cosa, con tal de encontrar a alguien que le aceptara la apuesta. Y si no lo encontraba, cambiaba las tornas. Todo lo que planteara el otro, a él ya le estaba bien: con tal de poder apostar, ya se sentía satisfecho. Y, con todo, tenía mucha suerte, una suerte extraordinaria, y por lo general siempre ganaba. Estaba constantemente dispuesto a correr cualquier riesgo; no se podía mencionar una sola cosa sobre la que no se prestara a apostar, sin importarle mucho qué bando tomar, tal como antes le he dicho. ¿Que había una carrera de caballos? Pues allí lo tenía usted, todo colorado de alegría o sin un solo centavo al terminar. ¿Que había una pelea de perros? Pues allí que apostaba. ¿Que había una pelea de gatos? También apostaba. ¿Que era de gallos? Lo mismo. Incluso si veía a dos pájaros posados en alguna rama, apostaba sobre cuál sería el primero en emprender el vuelo. Si se trataba de una asamblea en el campamento, allí acudía él sin falta para apostar por el pastor Walker, a quien tenía por el mejor de los predicadores de por aquí, lo cual era muy cierto, pues era un hombre excelente. Incluso si veía una sabandija arrastrándose hacia algún sitio, le apostaba a usted sobre lo que tardaría en llegar a su destino. Y si le aceptaba la apuesta, era capaz de seguir a la sabandija hasta México, solo por enterarse de adónde se dirigía y cuánto tiempo le llevaría. Muchos de los chicos de por aquí conocieron a este Smiley y pueden hablarle de él. En fin, que no hacía distingos, todo le parecía bien para apostar, al muy truhán. Una vez, la mujer del pastor Walker estuvo muy enferma durante bastante tiempo, y parecía que no había salvación para ella; pero una mañana el pastor vino por aquí y Smiley le preguntó qué tal seguía su esposa, y el pastor contestó que, gracias a la infinita misericordia de Dios, se encontraba mucho mejor, y que estaba reponiéndose tan bien que, con la bendición de la Providencia, acabaría por curarse del todo. Smiley, sin pararse a pensar, le dijo: «Le apuesto dos dólares y medio a que no sale de esta».\n\n\n»Este Smiley tenía una yegua a la que los muchachos llamaban “la jaca del cuarto de hora”, aunque solo en broma, ¿sabe usted?, porque ya supondrá que era más rápida que eso, y Smiley también ganaba dinero con aquella yegua, a pesar de que era muy lenta y de que siempre sufría de asma, moquillo, consunción o algo por el estilo. Solían concederle doscientos o trescientos metros de ventaja y aun así acababan pasándola por el camino; pero hacia el final de la carrera se excitaba mucho, como desesperada, y empezaba a trotar y a galopar, agitando las patas en todas direcciones, unas veces en el aire y otras hacia los lados, golpeando las vallas, levantando tanto polvo y armando tal revuelo con sus resoplidos y bufidos, que siempre acababa llegando la primera a la meta, ganando justo por una cabeza.\n\n\n»También tenía un perro de presa muy pequeño, que cuando lo veías no habrías dado un centavo por él, ya que parecía servir solo para rondar por ahí con cara aviesa y tumbarse cerca de uno esperando la ocasión de robar algo. Pero en cuanto se apostaba dinero por él, se convertía en un perro diferente: la mandíbula inferior empezaba a adelantársele como el espolón de un barco y sacaba a relucir sus dientes, refulgentes como el fuego. Y el perro adversario ya podía atacarlo y provocarlo, morderlo y revolcarlo por el suelo dos o tres veces, que Andrew Jackson, que así se llamaba el animal, nunca se revolvía contra él, como si estuviera satisfecho de sí mismo, como si ya se hubiera esperado algo así. Y a todo esto las apuestas se iban doblando y doblando a favor del contrario, hasta que no había ya más dinero que apostar. Entonces, de repente, agarraba al otro perro por el lugar preciso de la articulación de la pata trasera, y ya no lo soltaba. No lo mordía, ¿comprende?, sino que se limitaba a aferrarse a él hasta que los otros tiraban la esponja, así tuviera que aguantar un año. Smiley siempre acababa ganando con aquel chucho, hasta el día en que se topó con un perro que no tenía patas traseras, porque se las había cercenado una sierra de esas circulares, y cuando la pelea había proseguido su curso habitual y las apuestas ya estaban en su apogeo, fue el animalillo a agarrarse a su sitio favorito y en ese preciso instante se dio cuenta de que le habían jugado una mala pasada y de que el otro perro lo tenía contra las cuerdas, por así decirlo, y el pequeño chucho pareció muy sorprendido, se le veía como desanimado, sin hacer ya ningún esfuerzo por ganar la pelea, así que acabó muy mal parado. Lanzó a Smiley una mirada que parecía decirle que tenía el corazón destrozado y que la culpa había sido de él, por haberle hecho enfrentarse con un perro que no tenía patas traseras donde agarrarse, siendo como era aquella su salvación en el combate. Después de dar unos cuantos pasos tambaleantes, se tumbó y murió. Era un buen animal, aquel Andrew Jackson, y de haber vivido habría llegado a hacerse un nombre, ya que tenía madera y genio para ello… Estoy seguro de ello, porque, pese a que nunca tuvo oportunidad de demostrarlo y las circunstancias no le acompañaron, no tendría sentido que un perro como aquel pudiera pelear así si no hubiera tenido talento. Siempre me pongo triste cuando pienso en su último combate y en la forma en que acabó.\n\n\n»Pues sí, este Smiley tenía terriers, gallos de pelea, gatos y toda clase de bestias por el estilo, hasta el punto de no darte tregua, y ya podías presentarte con cualquier animal que él siempre aceptaba la apuesta con el suyo. Una vez cogió una rana, se la llevó a su casa y dijo que iba a dedicarse a educarla, y durante tres meses no hizo otra cosa que enseñar a aquel animalito a saltar en el patio de atrás de su casa. ¡Y vaya si aprendió! Le daba un golpecito en el trasero, y al momento veías la rana surcando los aires como un buñuelo de viento; luego daba una voltereta, o incluso dos si había tomado bastante impulso, y caía con las patas bien planas y en buena postura, como un gato. También la adiestró en el ejercicio de coger moscas, y la sometió a una práctica tan constante que podía atrapar cualquiera que se pusiera al alcance de su vista. Smiley decía que todo lo que necesitaban las ranas era educación, y que podían hacer casi cualquier cosa… y yo le creía. Mire usted, lo he visto poner ahí mismo, en el suelo, a Daniela Webster, que así se llamaba la rana, y decirle canturreando: “Moscas, Daniela, moscas”, y antes de poder parpadear la rana daba un salto y atrapaba a una mosca ahí, en la barra, y volvía a caer al suelo tan firme como una bola de barro, y se ponía a rascarse la cabeza con su pata trasera con la mayor indiferencia, como si no tuviera ni idea de estar haciendo nada más de lo que cualquier otra rana podría hacer. Jamás se ha visto una rana tan modesta y campechana como aquella, a pesar de estar tan bien dotada. Y cuando se trataba de saltar sobre terreno plano, salvaba más espacio de un solo bote que cualquier otro animalito de su especie. Saltar en terreno llano era su punto fuerte, ¿comprende?, y en esos casos Smiley apostaba hasta el último centavo que le quedara. Smiley estaba terriblemente orgulloso de su rana, y tenía motivos para ello, ya que gentes que habían viajado por todo el mundo coincidían en afirmar que superaba a cualquier rana que hubieran visto nunca.\n\n\n»Pues bien, el caso es que Smiley guardaba la bestezuela en una cajita enrejada y solía traerla aquí al campamento para apostar. Un día, un individuo, que no era de por aquí, se lo encontró con su cajita y le preguntó:\n\n\n»—¿Qué es lo que lleva usted en esa caja?\n\n\n»Y Smiley repuso, con tono indiferente:\n\n\n»—Podría ser una cotorra, o podría ser un canario, pero no lo es: no es más que una rana.\n\n\n»Y el tipo cogió la cajita, la examinó cuidadosamente, volviéndola de un lado y de otro, y dijo:\n\n\n»—Jummm… ya lo veo. Bueno, ¿y para qué sirve?\n\n\n»—Bueno —dijo Smiley cautelosamente y con aire despreocupado—, sabe hacer muy bien una cosa. A mi entender, puede vencer saltando a cualquier rana del condado de Calaveras.\n\n\n»El individuo volvió a coger la cajita, la contempló larga y detenidamente y se la devolvió a Smiley, diciendo con mucho retintín:\n\n\n»—Pues no veo nada en esta rana que indique que sea mejor que otra cualquiera.\n\n\n»—Tal vez usted no lo vea —le contestó Smiley—. Tal vez entienda usted de ranas, tal vez no. Podría ser un experto, o podría no ser más que un aficionado. En todo caso, yo tengo mi opinión ya formada, y le apuesto a usted cuarenta dólares a que mi rana derrota saltando a cualquier otra del condado de Calaveras.\n\n\n»Su interlocutor se quedó un minuto pensativo, diciendo luego con triste resignación:\n\n\n»—Verá, yo no soy más que un forastero y no tengo ninguna rana, pero si la tuviera aceptaría su apuesta.\n\n\n»Entonces Smiley repuso:\n\n\n»—Está bien, no se preocupe. Si me sostiene la caja durante un minuto, iré a buscarle una.\n\n\n»El tipo cogió la caja, puso sus cuarenta dólares al lado de los de Smiley y se sentó a esperar.\n\n\n»Permaneció allí durante un buen rato, entregado a sus reflexiones, y luego sacó la rana, le abrió la boca y, con una cucharita, se la llenó de perdigones casi hasta la barbilla. Después, la depositó en el suelo. Entretanto, Smiley había ido a la charca, donde estuvo chapoteando en el barro durante un buen rato. Finalmente, cogió una rana y se la llevó a aquel individuo, diciéndole:\n\n\n»—Ahora, si está usted dispuesto, póngala al lado de Daniela, con las patas delanteras alineadas a la misma altura, y yo daré la señal de partida. —Acto seguido, dijo—: Uno, dos, tres… ¡ya!\n\n\n»Smiley y aquel tipo tocaron a sus ranas por detrás, y la nueva saltó con gran ímpetu; en cambio, Daniela pareció lanzar un suspiro y levantar los hombros… así, como un francés. Pero todo fue en vano: no podía moverse. Estaba plantada tan firmemente sobre el suelo como una iglesia, y no podía avanzar, como si estuviera anclada. Smiley se quedó muy sorprendido, y también muy disgustado, pero naturalmente no tenía ni idea de qué podía pasarle a la rana.\n\n\n»El individuo cogió el dinero y se dispuso a marcharse. Cuando había llegado a la puerta, apuntó con el pulgar por encima de la espalda, así, hacia Daniela, y volvió a decir con mucho retintín:\n\n\n»—Pues no veo nada en esta rana que indique que sea mejor que otra cualquiera.\n\n\n»Smiley se quedó rascándose la cabeza y contemplando a Daniela durante un buen rato, hasta que al fin dijo:\n\n\n»—¿Qué puede haberle pasado a esta rana para no saltar? Es como si le sucediera algo raro… parece como si estuviera hinchada. —Y, cogiendo a Daniela por la piel del cuello, la levantó del suelo—. ¡Que me lleve el diablo si no pesa al menos cinco libras!\n\n\n»Y, poniéndola boca abajo, la hizo arrojar dos puñados de perdigones. Entonces comprendió la treta y se puso hecho una auténtica furia. Dejó la rana en el suelo y salió en persecución de aquel individuo, sin lograr darle alcance. Y…»\n\n\nAl llegar a este punto, Simon Wheeler oyó que lo llamaban desde el patio de delante y fue a ver de qué se trataba. Antes de salir, se volvió hacia mí y me dijo:\n\n\n—Quédese aquí, forastero, y espéreme. Enseguida vuelvo.\n\n\nPero, con el permiso de ustedes, no consideré que la continuación de la historia del emprendedor vagabundo Jim Smiley me proporcionara mucha información concerniente al reverendo Leonidas W. Smiley, así que me dispuse a marcharme.\n\n\nYa en la puerta, me encontré al sociable Wheeler, que regresaba, y volvió a engancharme y a reanudar su relato:\n\n\n—Pues bien, este Smiley tenía una vaca de color amarillento y tuerta, que no tenía por rabo más que un corto muñón, como una banana, y…\n\n\nSin embargo, careciendo tanto de tiempo como de disposición para ello, no esperé a escuchar más acerca de aquella desdichada vaca, y me marché.\n\n\nFIN\n\n\n\n\n“The Celebrated Jumping Frog of Calaveras County”,\n\nThe Celebrated Jumping Frog of Calaveras County, and Other Sketches\n, 1865\n\n\nTambién traducido con el título: “La famosa rana saltarina de Calaveras County”\n\n"}