{"metadata": {"length": 20142, "words": 3551, "reading_time_min": 17.755}, "text": "Estoy en mi casa de campo, estamos a finales de octubre. Está lloviendo. Detrás de mi casa hay un bosque, delante hay un camino y, más allá, campo abierto. El paisaje está cubierto por pequeñas colinas que surgen bruscamente en medio de la llanura. A unas veinte millas, a través del llano, se extiende la gigantesca ciudad de Chicago.\n\n\nEn este día lluvioso el camino que veo desde mi ventana está cubierto por un manto de hojas rojas, amarillas y doradas. Las hojas de los árboles caen fulminadas al suelo. La lluvia las derriba con brutalidad y les niega un último resplandor contra el cielo. En octubre el viento debería llevarse las hojas, arrastrarlas a través de las llanuras y de los montes. Las hojas deberían salir volando para perderse en la inmensidad.\n\n\nAyer por la mañana me levanté al alba y salí a dar un paseo, pero me acabé perdiendo en la espesa niebla que cubría el paisaje. Bajé por las llanuras, subí por las colinas, y en todas partes la niebla, como un muro, se levantaba ante mí. Los árboles surgían repentina, grotescamente igual que en las calles de una ciudad, de madrugada, la gente emerge de la oscuridad bajo el círculo iluminado de una farola. Por encima de mí, la luz del día intentaba a duras penas abrirse paso entre la niebla. La niebla se movía con lentitud. Las copas de los árboles se movían con lentitud. Bajo los árboles, la niebla era densa, púrpura, parecida al humo que contamina las calles de cualquier ciudad industrial.\n\n\nEn la niebla me tropecé con un anciano que conozco bien. Los del pueblo creen que está loco. —Está un poco chalado—, van diciendo por ahí. Es una persona solitaria que vive en una pequeña casa sepultada en lo más profundo del bosque. Tiene un perrito que lleva siempre en sus brazos. Cuántas veces me lo he encontrado errando por los caminos y cuántas otras me ha contado curiosas historias sobre hombres y mujeres que jura son sus hermanos, hermanas, primos, tías, tíos, cuñados. Su árbol genealógico es realmente desconcertante. Está tan aislado que apenas se relaciona con el exterior. Para entretenerse, memoriza nombres sacados de algún periódico y con ellos se inventa historias inverosímiles. Hace poco me contó que era primo de un tal Cox, que, en el momento en que escribo estas líneas, es candidato a la presidencia de los Estados Unidos. En otra ocasión me aseguró que el mismísimo Caruso se había casado con una mujer que era cuñada suya. —Exacto, con la hermana de mi esposa—, afirmó estrujando al perrito. Sus llorosos ojos grises me miraban con atención. Quería que le creyera. —Mi esposa era una mujer dulce, elegante —afirmó—. Vivíamos en una casa bastante grande y por las mañanas paseábamos cogidos del brazo. Su hermana se acaba de casar con el gran Caruso. Ahora es un miembro más de la familia.\n\n\nTodo el mundo sabe que el anciano no está casado, así que me marché algo intrigado. Una mañana, a principios de septiembre, me lo encontré sentado bajo un árbol junto a un sendero, muy cerca de su casa. Su perro me ladró, salió corriendo y se refugió en los brazos de su amo. En aquella época, un escándalo conyugal protagonizado por un millonario que mantenía relaciones con una famosa actriz inundaba las páginas de los principales periódicos de Chicago. El anciano me contó que esa actriz era su hermana. Si mis cuentas son exactas, el hombre debe de rondar los sesenta y la actriz en cuestión, los veinte; aun así, recordó la infancia que pasaron juntos. —Aunque viéndonos ahora quizás sea difícil de creer, en aquella época éramos muy pobres —dijo—. Se lo aseguro. Vivíamos en la falda de una colina, en una casa muy pequeña. Recuerdo el día en que una terrible tormenta casi se lleva nuestra casa por los aires. ¡Cómo soplaba el viento! Nuestro padre era carpintero y para los demás construía casas muy sólidas y resistentes, ¡no puede decirse que hiciera lo mismo con la nuestra! —apesadumbrado, negó con la cabeza—. Mi hermana, la actriz, se ha metido en un buen lío. Nuestra casita no es muy resistente, —me decía al irme alejando por el sendero.\n\n\n \n\n\n***\n\n\n \n\n\nDesde hace ya un par de meses, la crónica de un asesinato inunda las páginas de los periódicos de Chicago que llegan cada mañana a nuestro pueblo. Un hombre ha asesinado a su mujer sin móvil aparente. Esta es, más o menos, la historia.\n\n\nEl asesino, que está siendo juzgado y que probablemente será condenado a la horca, es un hombre que trabajaba de capataz en una fábrica de bicicletas y que vivía con su mujer y su suegra en un apartamento de la calle 32. Al parecer se había enamorado de una chica de Iowa que trabajaba en las oficinas de la fábrica. A su llegada a la ciudad la chica se había instalado en la casa de una tía suya, ya fallecida. En cuanto la vio, al capataz, un corpulento hombre de ojos grises y de aspecto impasible, le pareció la mujer más bella del mundo. El despacho de la joven quedaba en una esquina de la fábrica, junto a una ventana; el del capataz estaba un piso más abajo, en el taller, junto a otra ventana. El hombre se pasaba el día sentado en su escritorio, redactando informes laborales de cada uno de los empleados de su departamento. Cada vez que levantaba la cabeza podía ver a la chica sentada en su escritorio. No podía dejar de pensar en ella, aunque en ningún momento intentó acercarse o llamar su atención. La miraba como se mira una estrella o un paisaje de colinas cubiertas por un manto de hojas rojas, amarillas y doradas. —Es una mujer pura, virginal—, pensaba ensimismado. —¿En qué pensará mientras está ahí sentada, trabajando pegada a la ventana?\n\n\nEn su imaginación, el capataz invitaba a la chica de Iowa a su apartamento de la calle 32 y se la presentaba a su mujer y a su suegra. Durante el día en el trabajo y por la noche en su casa, no había manera de quitársela de la cabeza. Desde la ventana de su habitación divisaba las vías de la Estación Central de Illinois y se imaginaba que allá a lo lejos, hacia el lago, estaba la chica, a su lado. Abajo, en la calle, veía caminar a las mujeres y le parecía que cada una de ellas tenía algo de la chica de Iowa. Una tenía su misma forma de andar, otra hacía los mismos gestos con la mano. Todas las mujeres que se cruzaban en su camino, excepto su mujer y su suegra, le recordaban a la muchacha que se había apoderado de su alma.\n\n\nLas mujeres con las que convivía le tenían totalmente desconcertado. De la noche a la mañana su atractivo se había esfumado, ahora eran feas, completamente banales; sobre todo su esposa, ese extraño y desagradable bulto que parecía imposible de extirpar.\n\n\nPor la noche, después de pasar todo el día en la fábrica, volvía a casa y cenaba. Siempre había sido hombre de pocas palabras y esa falta de comunicación no parecía importarle a nadie. Después de cenar salía con su mujer a ver una película. Tenían dos hijos y estaban esperando un tercero. Después del cine, volvían al apartamento y se sentaban. Subir las escaleras era todo un suplicio para su mujer. En cuanto entraba al piso, cogía una silla y se sentaba, totalmente extenuada, al lado de su madre.\n\n\nLa suegra era la viva imagen de la bondad. Había asumido su papel de criada de la casa sin esperar nada a cambio. Cuando su hija tenía ganas de ir a ver una película se despedía y sonriendo le decía: —Vete tú. A mí no me apetece. Prefiero quedarme aquí sentada—. Entonces cogía un libro y se sentaba a leer. El niño de nueve años se despertaba a menudo llorando con ganas de ir al orinal. La suegra no tenía ningún problema en hacerse cargo de esas cosas.\n\n\nCuando el capataz y su mujer volvían a casa, los tres se quedaban ahí sentados al menos durante un par de horas, sin pronunciar palabra, antes de irse a dormir. El hombre fingía leer el periódico. Miraba sus manos. Aunque se las lavaba con esmero al salir del trabajo, en sus uñas siempre quedaban restos de grasa de las bicicletas. Pensaba en la chica de Iowa, en sus blancas manos tecleando la máquina de escribir con habilidad. Se sentía sucio e incómodo.\n\n\nLa chica de la fábrica sabía que el capataz se había enamorado de ella y esa idea no le desagradaba. Desde el fallecimiento de su tía se alojaba en una casa de huéspedes y por las noches no hacía demasiados planes. No se sentía en absoluto atraída por aquel hombre, pero, en cierto modo, podía serle útil. Se convirtió en un símbolo. A veces el capataz entraba en su oficina y se quedaba un rato en la puerta. Sus enormes manos estaban cubiertas de grasa. Ella lo miraba sin verle. En su imaginación, su lugar lo ocupaba un hombre más alto y esbelto, del capataz solo se fijaba en sus ojos grises, en esa mirada ardiente. Aquellos ojos expresaban deseo, un humilde e incondicional deseo. En presencia de aquel hombre, de esa penetrante mirada, se sentía segura, totalmente a salvo.\n\n\nSoñaba con un amante que se le acercara y la mirara con esa misma intensidad. De vez en cuando, un par de veces al mes, con la excusa de que tenía trabajo por terminar, se quedaba un poco más en la oficina. Por la ventana podía ver al capataz, esperando. Cuando la oficina se quedaba vacía, cerraba su escritorio y salía a la calle. En ese preciso momento, el capataz aparecía por la puerta de la fábrica.\n\n\nCaminaban juntos varias calles, hasta la parada del tranvía. La fábrica estaba situada en un lugar llamado South Chicago, y mientras caminaban, la noche iba cayendo. En las calles, bordeadas por pequeñas casas de madera sin pintar, los niños con la cara sucia corrían dando gritos por las carreteras de tierra. Cruzaban el puente, dos barcazas carboneras se pudrían abandonadas en la corriente.\n\n\nEl capataz no se separaba de ella, caminaba a su lado con paso lento, procurando esconder sus manos. Se las lavaba cuidadosamente antes de salir de la fábrica, pero aun así le seguían pareciendo dos pesadas y sucias masas amorfas colgando de su cuerpo. Esos paseos no fueron demasiado habituales y únicamente duraron un verano. —Hace calor—, decía. Cuando estaba con ella solo se le ocurría hablar del tiempo. —Hace calor. Parece que va a llover.\n\n\nElla soñaba con encontrar al hombre de sus sueños; un hombre alto, atractivo, rico propietario de casas y terrenos. Su concepción del amor no tenía nada que ver con aquel empleado que caminaba a su lado. Si caminaban juntos, si permanecía en la oficina hasta que no quedara nadie, si le permitía caminar junto a ella sin que nadie les viera, era únicamente por su mirada, por la pasión que desprendían sus ojos, humildes pese a todo, inclinados, sumisos, ante ella. A su lado no corría ningún peligro, no podía correr ningún peligro. Sabía que nunca se atrevería a acercarse demasiado, a tocarla con sus manos. A su lado se sentía segura.\n\n\nUna noche, en su apartamento, el hombre se sentó con su mujer y su suegra bajo la luz de una lámpara. Mientras, en la habitación de al lado, sus dos hijos dormían. Su mujer estaba esperando el tercero. Había ido con ella al cine y no tardarían en irse a dormir.\n\n\nEn la cama, desvelado, se quedaría pensando, escuchando crujir los muelles del colchón de la cama en la que, en la otra habitación, su suegra se estaría retorciendo entre las sábanas. Demasiada intimidad. Sin poder dormir, seguiría pensando, impaciente, expectante —¿esperando qué?\n\n\nAbsolutamente nada. En cualquier momento alguno de los niños se pondría a llorar. Le entrarían ganas de salir de la cama y sentarse en el orinal. Nada extraño, imprevisible o placentero debía o podía ocurrir. En su vida había demasiada intimidad. Nada de lo que pudiera suceder en aquel apartamento podía ya afectarle, lo que pudiera decir su mujer, con sus contados e inexpresivos arrebatos de pasión, la bondad de su suegra, que trabajaba de criada sin pedir nada a cambio…\n\n\nEsa noche se sentó en su apartamento bajo la luz de la lámpara, haciendo que leía el periódico; siguió pensando. Volvió a mirar sus manos. Eran grandes, amorfas, las típicas manos de trabajador.\n\n\nEn esos momentos, la imagen de la mujer de Iowa empezó a dar vueltas por la habitación. Juntos salieron del apartamento y caminaron en silencio por las calles. No hacía falta hablar. Juntos pasearon por la orilla del mar o por la cima de una montaña. En aquella silenciosa noche estrellada, ella era una estrella más en el firmamento. No hacía falta hablar.\n\n\nSus ojos eran como estrellas y sus labios como pequeñas colinas surgiendo de tenues llanuras. —Es inalcanzable. Está lejos como las estrellas —pensaba para sus adentros—. Es inalcanzable como las estrellas, pero tampoco es una estrella, porque respira, vive, tiene alma, como yo.\n\n\nUna noche, hace unas seis semanas, el hombre que trabaja como capataz en una fábrica de bicicletas mató a su mujer, y estos días está siendo juzgado por asesinato. Las portadas de los periódicos no hablan de otra cosa. La noche del crimen, el hombre había llevado a su mujer al cine, como de costumbre. Al volver a casa, alrededor de las nueve, en la calle 32, en una esquina cercana a su edificio, la figura de un hombre surgió súbitamente de un callejón; instantes después, desapareció en la oscuridad. Es posible que este incidente le diera al hombre la idea de matar a su mujer.\n\n\nAl llegar a la entrada de su edificio la pareja entró en el oscuro vestíbulo. En ese momento, en un arrebato de locura, el capataz sacó una navaja de su bolsillo. —Supongamos que el tipo del callejón hubiese querido matarnos—, pensó. Sin mediar palabra, abrió la navaja, la hizo girar y apuñaló a su mujer, varias veces, ensañándose. Se oyó un grito, el cuerpo de su mujer cayó al suelo desplomado.\n\n\nAl conserje se le había olvidado encender la luz de gas del vestíbulo. El capataz decidió entonces que esa era la razón por la que había cometido el crimen, esa y la oscura figura que había surgido y desaparecido súbitamente del callejón. —Jamás —se dijo— se me habría ocurrido hacer algo así si no hubiésemos estado a oscuras.\n\n\nEl hombre permaneció en el vestíbulo, pensando. Su mujer y el bebé que llevaba en su vientre estaban muertos. En algún piso superior alguien abrió una puerta. Durante varios minutos no ocurrió nada. Acababa de matar a su mujer y a su hijo, nada más.\n\n\nSubió corriendo las escaleras pensando aceleradamente. Aprovechó la oscuridad de los pisos inferiores para guardarse la navaja en el bolsillo. Como se supo después, no había rastro de sangre ni en sus manos ni en su ropa. Algo más calmado, lavó la navaja en el baño. Le contó la misma historia a todo el mundo. —Fuimos víctimas de un atraco —explicó—; un hombre salió sigilosamente de un callejón y nos empezó a seguir a mí y a mi esposa. Nos siguió hasta nuestra casa, hasta el vestíbulo del edificio. Estábamos a oscuras. Al conserje se le había olvidado encender la luz. —Según su declaración, se produjo un forcejeo y su mujer se había llevado la peor parte. No podía explicar lo que había ocurrido. —Estábamos a oscuras. Al conserje se le había olvidado encender la luz—, repetía una y otra vez.\n\n\nDurante uno o dos días, la policía no le hizo demasiadas preguntas y tuvo tiempo de deshacerse de la navaja. Salió a dar un largo paseo y la tiró al río, por la zona de South Chicago, allí donde las barcazas carboneras se pudrían abandonadas bajo el puente, el mismo que cruzaba aquellas noches de verano en las que caminaba hasta el tranvía junto a la chica de Iowa, la virginal y pura, la inalcanzable.\n\n\nCuando finalmente fue interrogado, lo confesó todo. En su declaración reconoció que no sabía por qué había matado a su esposa, y tuvo cuidado en no mencionar a la chica de la oficina. Los periódicos intentaron descubrir el móvil del crimen. Aún lo siguen intentando. Al parecer, alguien le había visto pasear con la chica en aquellas tardes y aquello la involucró en el asunto. Su foto salió en todos los periódicos. Todo esto le resultó muy molesto, ya que, por supuesto, podía demostrar que no tenía nada que ver con ese hombre.\n\n\n \n\n\n***\n\n\n \n\n\nAyer por la mañana, sobre nuestro pueblo se levantó una espesa niebla, y salí a dar mi paseo matutino. Al tomar el camino de regreso, tras cruzar los valles hasta llegar a las colinas, me tropecé con un hombre, aquel cuya familia tiene tantas y tan extrañas ramificaciones. Me acompañó un rato, sin desprenderse del perrito. Hacía bastante frío, el animal gemía y temblaba. Bajo esa densa niebla casi no pude distinguir el rostro que se desplazaba lentamente con los bancos de niebla y las copas de los árboles. Me habló del hombre que ha asesinado a su mujer y que estos días sale en las páginas de todos los periódicos que llegan cada mañana a nuestro pueblo. Me contó una larga historia sobre la infancia que una vez él y su hermano, el hombre que está siendo actualmente juzgado por asesinato, vivieron juntos. —Es mi hermano—, decía una y otra vez, agitando la cabeza. Parecía preocupado por aclarar ciertos datos, no quería que le tomara por un mentiroso. —Ese hombre y yo crecimos juntos —repitió con insistencia— y, aunque parezca increíble, jugábamos juntos en el granero que había detrás de la casa de mi padre. Un día nuestro padre se hizo a la mar. Por eso se han confundido nuestros apellidos. Usted ya me entiende. No tenemos el mismo apellido, pero le aseguro que somos hermanos. Somos hijos del mismo padre. Jugábamos juntos en el granero que había detrás de la casa de mi padre. Nos tumbábamos en la paja durante horas, hay que ver lo bien que nos lo pasábamos.\n\n\nEn la niebla, la esbelta figura del anciano parecía un pequeño árbol nudoso. Luego se difuminó y pasó a ser un objeto suspendido en el aire. Se balanceaba como un cuerpo colgado en la horca. Su rostro me suplicaba que creyera la historia que sus labios estaban intentando contar. En mi mente, todo lo relativo a las relaciones entre hombres y mujeres se volvió confuso. Allí mismo, al borde de la carretera, el espíritu del hombre que había matado a su mujer se apoderó del cuerpo de aquel anciano. Ese espíritu hizo lo posible por contarme la historia que jamás se atrevería a contar delante de un juez. En el borde de una carretera en una mañana de niebla, la historia de la soledad humana, del esfuerzo por atrapar la belleza inalcanzable, trató desesperadamente de salir de los labios de aquel hombre enloquecido por la soledad, de aquel balbuceante anciano con su perrillo a cuestas.\n\n\nEl anciano empezó a estrujar al perro con tal fuerza que el animal gimió de dolor. Una especie de convulsión sacudió su cuerpo. Su alma parecía luchar por abandonar el cuerpo, por alejarse volando más allá de la niebla, por cruzar las llanuras hasta llegar a la ciudad, al cantante, al político, al millonario, al asesino, hasta sus hermanos, sus primos, sus hermanas. La terrible intensidad de su deseo hizo temblar mi cuerpo. El hombre volvió a apretar con tanta fuerza al perrillo que el animal chilló de dolor. Me dirigí hacia él y le separé los brazos; el perro cayó al suelo, gimiendo. Estaba herido, no cabía duda, puede que tuviera alguna costilla rota. El anciano se quedó mirando al perro que yacía a sus pies como el empleado de la fábrica de bicicletas se había quedado mirando al cuerpo sin vida de su mujer en el vestíbulo de su edificio. —Somos hermanos —volvió a repetir—. No tenemos el mismo apellido, pero somos hermanos. Nuestro padre se hizo a la mar.\n\n\n \n\n\n***\n\n\n \n\n\nEstoy sentado en mi casa de campo. Está lloviendo. Ante mis ojos, las colinas se desploman, se extienden las llanuras y allá, a lo lejos, nace la ciudad. Hace una hora el anciano que vive enclaustrado en su casa del bosque pasó por delante de mi puerta, pero esta vez el perrito no le acompañaba. Puede que mientras hablábamos en la niebla acabara con la vida de su fiel compañero. Es posible que el perro, como la mujer del empleado y el bebé que llevaba en su vientre, esté muerto. El camino que veo desde mi ventana está cubierto por un manto de hojas rojas, amarillas y doradas. Las hojas de los árboles caen fulminadas al suelo. La lluvia las derriba con brutalidad y les niega un último resplandor contra el cielo. En octubre el viento debería llevarse las hojas, arrastrarlas a través de las llanuras y de los montes. Las hojas deberían salir volando para perderse en la inmensidad.\n\n\n*FIN*\n\n\n\n\n“Brothers”,\n\n\nThe Bookman, \n1921\n\n"}