{"metadata": {"length": 2858, "words": 513, "reading_time_min": 2.565}, "text": "Érase una vez un pequeño pastor que se pasaba la mayor parte de su tiempo paseando y cuidando de sus ovejas en el campo de un pueblito. Todas las mañanas, muy tempranito, hacía siempre lo mismo. Salía a la pradera con su rebaño, y así pasaba su tiempo.\n\n\nMuchas veces, mientras veía pastar a sus ovejas, él pensaba en las cosas que podía hacer para divertirse. Como muchas veces se aburría, un día, mientras descansaba debajo de un árbol, tuvo una idea. Decidió que pasaría un buen rato divirtiéndose a costa de la gente del pueblo que vivía por allí cerca. Se acercó y empezó a gritar:\n\n\n-¡Socorro, el lobo! ¡Qué viene el lobo!\n\n\nLa gente del pueblo cogió lo que tenía a mano, y se fue a auxiliar al pobre pastorcito que pedía auxilio, pero cuando llegaron allí descubrieron que todo había sido una broma pesada del pastor, que se deshacía en risas por el suelo. Los aldeanos se enfadaron y decidieron volver a sus casas. Cuando se habían ido, al pastor le hizo tanta gracia la broma que se puso a repetirla. Y cuando vio a la gente suficientemente lejos, volvió a gritar:\n\n\n-¡Socorro, el lobo! ¡Que viene el lobo!\n\n\nLa gente, volviendo a oír, empezó a correr a toda prisa, pensando que esta vez sí que se había presentado el lobo feroz, y que realmente el pastor necesitaba de su ayuda. Pero al llegar donde estaba el pastor, se lo encontraron por los suelos, riéndose de ver cómo los aldeanos habían vuelto a auxiliarlo. Esta vez los aldeanos se enfadaron aún más, y se marcharon terriblemente molestos con la mala actitud del pastor, y se fueron enojados con aquella situación.\n\n\nA la mañana siguiente, mientras el pastor pastaba con sus ovejas por el mismo lugar, aún se reía cuando recordaba lo que había ocurrido el día anterior, y no se sentía arrepentido de ninguna forma. Pero no se dio cuenta de que, esa misma mañana, se le acercaba un lobo. Cuando se dio media vuelta y lo vio, el miedo le invadió el cuerpo. Al ver que el animal se le acercaba más y más, empezó a gritar desesperadamente:\n\n\n-¡Socorro, el lobo! ¡Que viene el lobo! ¡Qué se va a devorar todas mis ovejas! ¡Auxilio!\n\n\nPero sus gritos fueron en vano. Ya era bastante tarde para convencer a los aldeanos de que lo que decía era verdad. Los aldeanos, habiendo aprendido de las mentiras del pastor, esta vez hicieron oídos sordos. ¿Y qué ocurrió? Pues que el pastor vio cómo el lobo se abalanzaba sobre sus ovejas mientras él intentaba pedir auxilio una y otra vez:\n\n\n-¡Socorro, el lobo! ¡El lobo!\n\n\nPero los aldeanos siguieron sin hacerle caso, mientras el pastor vio cómo el lobo se comía unas cuantas ovejas y se llevaba otras tantas para la cena, sin poder hacer absolutamente nada. Y fue así que el pastor reconoció que había sido muy injusto con la gente del pueblo, y aunque ya era tarde, se arrepintió profundamente, y nunca más volvió burlarse ni a mentir a la gente.\n\n\nFIN\n\n"}