{"metadata": {"length": 5071, "words": 840, "reading_time_min": 4.2}, "text": "El salón del consejero áulico Charamúkin se halla envuelto en discreta penumbra. El gran quinqué de bronce con su pantalla verde imprime un tono simpático al mobiliario, a las paredes; y en la chimenea, los tizones chisporrotean, lanzando destellos intermitentes que alumbran la estancia con una claridad más viva. Frente a la chimenea, en una butaca, está arrellanado, haciendo su digestión, Charamúkin, señor de edad, de aire respetable y bondadosos ojos azules. Su cara respira ternura. Una sonrisa triste asoma a sus labios. Al lado suyo, con los pies extendidos hacia la chimenea, se encuentra Lobnief, asesor del gobernador, hombre fuerte y robusto, como de unos cuarenta años.\n\n\nJunto al piano, Nina, Kola, Nadia y Vania, los hijos del consejero áulico, juegan alegremente. Por la puerta entreabierta penetra una claridad que viene del gabinete de la señora de Charamúkin. Ésta permanece sentada delante de su mesita de escritorio. Ana Pavlovna, que tal es su nombre, ejerce la presidencia de un comité de damas; es vivaracha, coqueta y tiene la edad de treinta y pico de años. Sus ojuelos vivos y negros corren por las páginas de una novela francesa, debajo de la cual se esconde una cuenta del comité, vieja de un año.\n\n\n-Antes, nuestro pueblo era más alegre -decía Charamúkin contemplando el fuego de la chimenea con ojos amables-; ningún invierno transcurría sin que viniera alguna celebridad teatral. Llegaban artistas famosos, cantantes de primer orden, y ahora, que el diablo se los lleve, no se ven más que saltimbanquis y tocadores de organillo. No tenemos ninguna distracción estética. Vivimos como en un bosque. ¿Se acuerda usted, excelencia, de aquel trágico italiano?… ¿Cómo se llamaba? Un hombre alto, moreno… ¿Cuál era su nombre? ¡Ah! ¡Me acuerdo! Luigi Ernesto de Ruggiero. Fue un gran talento. ¡Qué fuerza la suya! Con una sola palabra ponía en conmoción todo el teatro. Mi Anita se interesaba mucho en su talento. Ella le procuró el teatro de balde y se encargó de venderle los billetes por diez representaciones. En señal de gratitud la enseñaba declamación y música. Era un hombre de corazón. Estuvo aquí, si no me equivoco, doce años ha…, me equivoco, diez años. ¡Anita! ¿Qué edad tiene nuestra Nina?\n\n\n-¡Nueve! -gritó Ana Pavlovna desde su gabinete-. ¿Por qué lo preguntas?\n\n\n-Por nada, mamaíta… Teníamos también cantantes muy buenos. ¿Recuerda usted el \ntenore di grazia\n Prilipchin?… ¡Qué alma tan elevada! ¡Qué aspecto! Rubio, la cara expresiva, modales parisienses, ¡y qué voz! Adolecía, sin embargo, de un defecto. Daba notas de estómago, y otras de falsete. Por lo demás, su voz era espléndida. Su maestro, a lo que él decía, fue Tamberlick. Nosotros, con Anita, le procuramos la sala grande del Casino de la Nobleza, en agradecimiento de lo cual solía venir a casa, y nos cantaba trozos de su repertorio durante días y noches. Daba a Anita lecciones de canto. Vino, me acuerdo muy bien, en tiempo de Cuaresma, hace unos doce años; no, más. Flaca es mi memoria. ¡Dios mío! Anita, ¿cuántos años tiene nuestra Nadia?\n\n\n-¡Doce!\n\n\n-Doce; si le añadimos diez meses, serán trece. Eso es, trece años. En general, la vida de nuestra población era antaño más animada. Por ejemplo: ¡qué hermosas veladas benéficas les di entonces! ¡Qué delicia! Música, canto, declamación… Recuerdo que, después de la guerra, cuando estaban los prisioneros turcos, Anita organizó una representación a beneficio de los heridos que produjo mil cien rublos. La voz de Anita trastornaba el seso de los oficiales turcos. Éstos no cesaban de besarle la mano. ¡Ja! ¡Ja! Aunque asiáticos, son agradecidos. Aquella velada tuvo tanta resonancia que hasta la anoté en mi libro de memorias. Esto ocurrió, me acuerdo como si fuera ayer, en el año 76…, no, 77…; tampoco; oiga usted, ¿en qué año estaban aquí los turcos?… Anita, ¿qué edad tiene nuestra Kola?\n\n\n-Tengo siete años, papá -replicó Kola, niña de tez parda, pelo y ojos negros como el carbón.\n\n\n-Sí; hemos envejecido; perdimos nuestra energía -dice Lobnief suspirando-. He ahí la causa de todo: la vejez; nos faltan los hombres de iniciativa, y los que la tenían son viejos. No arde el mismo fuego. En mi juventud no me gustaba que la sociedad se aburriera. Siempre fui el mejor cooperador de Ana Pavlovna. En todo lo que ella llevaba a cabo, veladas de beneficencia, loterías, protección a tal o cual artista de mérito, yo la secundaba con asiduidad, dejando a un lado mis otras ocupaciones. En cierto invierno, tanto me moví, tanto me agité, que hasta me puse enfermo. No olvidaré jamás aquella temporada. ¿No se acuerda usted del espectáculo que arreglamos a beneficio de las víctimas de un incendio?\n\n\n-¿En qué año fue?\n\n\n-No ha mucho…; me parece que en el 80.\n\n\n-Díganme, ¿qué edad tiene Vania?\n\n\n-¡Cinco años! -grita desde su gabinete Ana Pavlovna.\n\n\n-Como quiera que sea, ya se han ido seis años. ¡Amigo mío! Ya no arde el mismo fuego.\n\n\nLobnief y Charamúkin permanecen pensativos. Los tizones de la chimenea lanzan un postrer destello y se cubren de ceniza.\n\n\nFIN\n\n\n\n\n“Живая хронология”,\n\n\nFragmentos\n, 1885\n\n"}