{"metadata": {"length": 3135, "words": 523, "reading_time_min": 2.615}, "text": "El tercer gran descubrimiento que se perdió en el siglo XX fue el secreto de la inmortalidad, descubierto por un oscuro químico de Moscú llamado Ivan Ivanovitch Smetakovsky, en 1978. Smetakovsky no dejó registrado cómo hizo su descubrimiento o cómo supo que tendría éxito antes de probarlo, por dos razones.\n\n\nTenía miedo de revelarlo al mundo porque sabía que una vez que lo ofreciera, aun a su propio gobierno, el secreto se filtraría a través del Telón de Acero y causaría el caos. La U.R.S.S. podría manejarlo, pero en las naciones bárbaras e indisciplinadas el resultado inevitable de una droga para la inmortalidad sería una explosión demográfica que con toda seguridad conduciría a una agresión a los países comunistas.\n\n\nY temía emplearla en sí mismo, porque no tenía la seguridad de querer ser inmortal. Tal como estaban las cosas, incluso en la U.R.S.S., por no mencionar el resto del mundo, ¿valía la pena vivir para siempre?\n\n\nSe comprometió a no dársela a nadie ni a tomarla, hasta que adoptase una decisión al respecto.\n\n\nDurante ese tiempo llevó consigo la única dosis de la droga que obtuvo. Era solamente una pequeña cantidad envasada en una cápsula insoluble que podía ser escondida incluso en la boca. La sujetó a una de sus piezas dentales postizas, haciéndola descansar entre esta y la mejilla para no correr el peligro de tragársela inadvertidamente.\n\n\nDe esta forma tenía la posibilidad de decidir en cualquier momento, pues no tendría más que sacar la cápsula de la boca, romperla con la uña y tragar su contenido para ser inmortal.\n\n\nAsí lo decidió un día cuando, después de enfermar de neumonía y ser llevado a un hospital de Moscú, comprendió, tras escuchar una conversación entre el doctor y una enfermera que pensaban erróneamente que dormía, que esperaban su muerte en un plazo de horas.\n\n\nEl temor a la muerte demostró ser mayor que el de la inmortalidad, cualquiera que fuesen los riesgos que esta trajera, así es que, tan pronto como el doctor y la enfermera abandonaron la habitación, rompió la cápsula y tragó el contenido.\n\n\nEsperaba, ya que la muerte parecía tan inminente, que la droga actuase a tiempo para salvarle la vida. Y la droga dio resultado, pero cuando hizo su efecto él ya había caído en un estado de semicoma y delirio.\n\n\nTres años más tarde, en 1981, todavía permanecía en el mismo estado y los médicos rusos diagnosticaron finalmente el caso y dejaron de sentirse intrigados por él.\n\n\nObviamente, Smetakovsky había tomado alguna especie de droga para hacerse inmortal, una droga que les era imposible analizar o aislar, y que le impedía morir. No cabía duda de que el efecto se prolongaría indefinidamente, si es que no era eterno.\n\n\nPero, por desgracia, la droga también hizo inmortales a los neumococos de su cuerpo, las bacterias (diplococcipneumoniae) que le causaron originalmente la neumonía y que ahora continuarían viviendo para siempre manteniéndolo en estado de coma. Por tanto, los médicos, siendo realistas y no viendo ninguna razón para prestarle atención y cuidados a perpetuidad, simplemente lo enterraron.\n\n\nFIN\n\n\n\n\n“Great Lost Discoveries III – Immortality”, 1961\n\n"}