{"metadata": {"length": 170716, "words": 29870, "reading_time_min": 149.35}, "text": "I\n\n\n \n\n\nCierto día —hace ya muchos años— recibí una larga y agradable carta de uno de mis antiguos compañeros de aventura por los mares de Oriente. Él seguía afincado por allí, pero llevaba una vida tranquila y era de mediana edad. Lo imaginaba convertido en un hombre corpulento y casero, al que había alcanzado por fin el destino común a todos los hombres, menos a los especialmente amados por los dioses, que suelen caer antes en combate. Era una de esas cartas repletas de “¿Te acuerdas de…?”, una misiva melancólica llena de miradas al pasado. Entre otras cosas me decía: “Estoy seguro de que recuerdas al viejo Nelson”.\n\n\n¡Al viejo Nelson! Por supuesto que sí. Para empezar no se llamaba Nelson. Eran los ingleses del archipiélago quienes lo llamaban Nelson, supongo que porque les parecía más cómodo, y él no se quejaba jamás. Habría podido interpretarse como pedantería. Su auténtico apellido era Nielsen. Ya estaba en Oriente mucho antes de la llegada de los cables telegráficos, trabajó para empresas inglesas, se casó con una joven inglesa y durante muchos años fue uno de los nuestros y navegó por el archipiélago malayo de arriba abajo, de izquierda a derecha, en semicírculos, en zigzag, y haciendo ochos durante años.\n\n\nNo había esquina de aquellas aguas tropicales que la empresa del viejo Nelson (o Nielsen) no hubiera recorrido, con fines fundamentalmente pacíficos. Si se trazaba el dibujo de su estela, el mapa del archipiélago, tal vez con la única excepción de Filipinas, habría quedado cubierto como por una tela de araña. Jamás se acercó a aquella zona por un misterioso miedo a los españoles, o, por ser más precisos, a las autoridades españolas. No es fácil adivinar lo que pensaba que podían hacerle. Puede que en algún momento de su vida leyera algunas historias oscurantistas sobre la Inquisición.\n\n\nEn términos generales se podía decir que tenía miedo de lo que él llamaba las “autoridades”, no precisamente de las inglesas, en las que confiaba y que le infundían un gran respeto, sino de las otras dos que estaban presentes en aquella parte del mundo. A los holandeses no les tenía tanto miedo como a los españoles, pero de los primeros desconfiaba incluso más. En realidad su naturaleza era muy desconfiada. Según él los holandeses eran capaces “de hacerle una canallada a cualquiera” que tuviera la desgracia de enfadarles. Tenían sus leyes, pero a la hora de la verdad nunca jugaban limpio. Daba lástima contemplar su verdadera inquietud al tratar con el más ínfimo funcionario por un negocio de cincuenta libras, y recordar luego que aquel hombre había llegado a pasearse con toda tranquilidad por pueblos de caníbales de Nueva Guinea (y habría que añadir también que siempre estuvo entrado en carnes y cualquiera lo habría podido considerar un “plato apetitoso”).\n\n\n¡Que si me acordaba del viejo Nelson! ¡Cómo no! Aunque lo cierto es que nadie de mi generación lo había conocido en activo. En nuestra época ya estaba “retirado”. Había comprado o alquilado al sultán una parte de una isla de un grupo llamado las Siete Islas, que quedaba al norte de Banka. Me imagino que se trataría de un acuerdo legal, aunque no tengo la menor duda de que, si hubiese sido inglés, los holandeses lo habrían echado de allí sin contemplaciones. En ese sentido su verdadero apellido le había sido muy útil y, como era un danés de lo más tranquilo y su conducta irreprochable, lo dejaron a su aire. Tenía todo su dinero invertido en plantaciones y se aseguraba de no cometer irregularidades. Ésa era la razón por la que no le agradaba Jasper Allen, aunque de él hablaremos más adelante. ¡Sí! No era difícil recordar aquel bungalow enorme y acogedor alzado sobre la ladera y en él al corpulento Nelson, vestido casi siempre con camisa y pantalones blancos (acostumbraba a quitarse la chaqueta a la mínima oportunidad), los ojos grandes y azules, el bigote desarreglado y muy rubio, disparado en todas las direcciones como si se tratara de las púas de un puercoespín, y su tendencia a sentarse y a abanicarse constantemente con el sombrero. Aunque no tiene sentido prolongar más tiempo que a quien recordábamos por encima de todo era a su hija. Por aquella época fue a vivir con él y acabó convirtiéndose en una especie de Señora de las Islas.\n\n\nFreya Nelson (o Nielsen) era una de esas jóvenes que no se olvidan jamás. Tenía un perfecto óvalo como rostro, y, en el interior de aquel marco fascinante, la más agradable disposición de líneas y rasgos junto a una piel extraordinaria. Todos aquellos elementos unidos conformaban una impresión de salud, fuerza y algo que podría definirse como aplomo inconsciente, una naturaleza resuelta y, a la vez, caprichosa. No diré que sus ojos parecían violetas porque en realidad tenían un color especial, menos brillante y a la vez más luminoso. Fuera cual fuera su estado de ánimo, los tenía siempre muy abiertos y miraba con ellos con una franqueza desarmante. Jamás la vi bajar aquellas pestañas densas y oscuras —me imagino que Jasper Allen sí la vio, pero él fue un privilegiado—, pero no me cabe duda de que la expresión sería delicada y compleja. Fue el mismo Jasper quien me dijo en cierta ocasión, con un entusiasmo conmovedoramente idiota, que Freya podía sentarse sobre su propio pelo. Puede ser, puede ser. No tuve la oportunidad de contemplar semejantes maravillas, de modo que tuve que conformarme con contemplar la pulcra y favorecedora forma en la que se lo recogía para no ocultar su hermosa cabeza. Cuando las persianas de la galería estaban echadas y todo quedaba inundado en una penumbra agradable, o en alguna ocasión a la sombra de los árboles frutales que había junto a su casa, su pelo era tan brillante que parecía desprender una luz propia y dorada.\n\n\nCasi siempre iba vestida de blanco con unas faldas hasta los tobillos que dejaban ver unas botas marrones atadas con cordones. Si llevaba algún color más solía ser el azul. Ningún esfuerzo parecía cansarla. Yo la llegué a ver desembarcar de un bote después de estar un buen rato remando al sol (muchas veces lo hacía sola), sin la respiración jadeante ni un pelo fuera de lugar. Todas las mañanas, cuando salía a la galería, lo primero que hacía era mirar hacia el horizonte en dirección a Sumatra, al otro lado del mar, tan radiante como una gota de rocío. Pero las gotas de rocío son evanescentes y en Freya no había nada evanescente. Tenía unos brazos fuertes y bien torneados, las muñecas finas y una manos anchas y resistentes, de dedos largos.\n\n\nDesconozco si había nacido en el mar; lo que sí sé es que hasta los doce años estuvo navegando con sus padre en varios barcos. Cuando el viejo Nelson perdió a su mujer se le planteó el problema de qué hacer con aquella chica. Una amable mujer de Singapur a quien conmovió su pena y su desconcierto se ofreció para hacerse cargo de Freya, y llegaron a un acuerdo que duró seis años, después de lo cual el viejo Nelson (o Nielsen) se “retiró” y estableció en su isla, y decidió también (ya que la señora había decidido regresar a Europa) que su hija regresara con él.\n\n\nDe los preparativos que se hicieron para su llegada el más importante de todos fue que el hombre encargó a su agente en Singapur un piano Steyn and Ebhart de “cola larga”. En aquella época yo era el capitán de un pequeño vapor que se dedicaba al comercio y me tocó hacer el porte, de modo que algo sé de primera mano de aquel piano de “cola grande” de Freya. El desembarco lo hicimos en una caja enorme y sobre una roca plana que estaba localizada entre unos arbustos y en el transcurso del traslado estuvimos a punto de desfondar uno de mis botes. Acto seguido, y gracias a la ayuda de toda la tripulación, maquinistas y fogoneros incluidos, con mucha imaginación, ayuda de rodillos, palancas, poleas y rampas untadas con jabón, trabajando bajo el sol conseguimos llevarlo hasta la casa y subirlo al extremo de la galería este, que era la sala de estar del bungalow. Después de abrir la caja con extremo cuidado vimos por primera vez aquel hermoso monstruo de palisandro. Con una alegría reverente lo empujamos contra la pared y suspiramos por primera vez en el día. Nadie dudaba de que desde la creación del mundo en esa pequeña isla no había habido jamás un objeto móvil tan pesado como aquél. El bungalow completo hacía de caja de resonancia y adquiría un volumen prodigioso que sonaba sobre el mar. Jasper Allen me contó en cierta ocasión que podía escuchar perfectamente desde la cubierta del Bonito (un fantástico y rapidísimo bergantín) a Freya haciendo escalas en la galería. También le dije más de una vez que fondeaba demasiado cerca del cabo. Es verdad que lo más frecuente es que estos mares estén tranquilos y la zona de las Siete Islas habitualmente despejada. Eso no impedía que de cuando en cuando cayera alguna tormenta sobre Banka, o que una de esas violentas borrascas que suelen azotar la lejana costa de Sumatra hiciera una pequeña incursión sobre las islas y durante un par de horas las envolviera de remolinos de vientos y una azulada y siniestra oscuridad. En esos momentos, con el sonido de las persianas repiqueteando bajo el viento y los temblores de todo el bungalow, Freya se sentaba al piano y tocaba música de Wagner en medio del cegador resplandor de los rayos. Jasper permanecía inmóvil en la galería, adorando la espalda de aquella mujer flexible y ondulante, el brillo prodigioso de su cabello rubio, las ágiles manos sobre el teclado y su blanca nuca mientras su barco se agitaba sujeto por cables a una distancia prudencial de aquellas rocas negras y brillantes. ¡Ah!\n\n\nY todo aquel esfuerzo sencillamente para regresar de nuevo por la noche hasta el barco, apoyar la cabeza en la almohada y tener la sensación de que estaba más cerca de su Freya y que dormía con ella en el bungalow. ¡Había que verlo para creerlo! Y eso que aquel bergantín era el futuro hogar de los dos, un paraíso flotante que estaba acondicionando poco a poco para poder navegar con Freya durante toda la vida. ¡Pobre idiota! Aquel hombre no hacía más que correr riesgos.\n\n\nRecuerdo una ocasión en la que pude ver con Freya desde la galería cómo se acercaba el bergantín desde el norte. Me imagino que Jasper tenía su catalejo apuntando en dirección a la joven. ¿Y qué se le ocurrió hacer? En lugar de continuar a lo largo del bajío durante una milla y media más, y después virar para poder anclar fácilmente como habría hecho cualquier marino razonable, localizó un hueco entre dos peligrosos arrecifes, giró bruscamente el timón y metió el bergantín en medio. Las velas se agitaron tanto que lo pudimos escuchar desde el porche. Yo silbé y a Freya se le escapó un juramento. ¡Así fue! Cerró los puños, dio una patada con su bonita bota marrón y gritó: “¡Diablos!”. A continuación me miró un poco azorada —no demasiado— y me dijo:\n\n\n—Disculpe, había olvidado que estaba usted aquí. —Y se puso a reír.\n\n\nAsí era, así era… Cuando Jasper aparecía en el horizonte Freya se olvidaba del resto del mundo. A mí me seguía preocupando aquella broma absurda y no pude evitar apelar a su sentido común:\n\n\n—Ese hombre es idiota —dije con énfasis.\n\n\n—Un auténtico imbécil —respondió ella con cariño y sin dejar de mirarme con sus enormes ojos abiertos y serios. Aunque en sus labios ya había empezado a perfilarse la sonrisa.\n\n\n—Y todo para poder estar con usted veinte minutos antes.\n\n\nEscuchamos cómo arrojaba el ancla y Freya decidió adoptar de pronto una pose amenazadora.\n\n\n—Espere aquí, yo le enseñaré.\n\n\nMe dejó a solas, se fue a su habitación y se encerró en ella después de darme unas instrucciones. Ni siquiera habían terminado de recoger las velas del bergantín y Jasper ya estaba subiendo las escaleras de tres en tres. Miró a un lado y a otro y sin tomarse siquiera la molestia de saludar me dijo:\n\n\n—¿Y Freya? Estaba aquí hace un segundo.\n\n\nCuando le dije que durante una hora iba a verse privado de la presencia de Freya para que “aprendiera a lección”, me respondió que estaba seguro de que había sido yo quien le había metido esa estupidez en la cabeza y que, como siguiera intimando tanto con ella, llegaría el día en que se vería obligado a pegarme un tiro. A continuación se dejó caer en la primera butaca y se puso a relatarme su viaje. Lo más divertido de todo era que el hombre sufría de verdad y era evidente. De pronto se le quebró un poco la voz y se quedó mirando la puerta melancólicamente. Eso fue lo que ocurrió… Más gracioso resultó ver cómo la joven salía de la habitación antes de que hubiesen pasado ni diez minutos. En ese momento me marché, quiero decir que fui en busca del viejo Nelson (o Nielsen), que estaba en la galería trasera, su lugar preferido de toda la casa, para darle un poco de agradable conversación y que no se pusiera a husmear por ciertos lugares de su propia casa en los que tal vez su presencia no sería muy bienvenida.\n\n\nNelson sabía que el bergantín había llegado ya, lo que no sabía era que Jasper ya estaba con su hija. Supongo que jamás habría podido sospechar que hubiese subido tan rápido. Ningún padre lo habría creído en realidad. Sospechaba que Allen miraba con ojos cariñosos a su hija, pero eso era algo de lo que ya se habían dado cuentas las aves del cielo, los peces del mar, los comerciantes de todo el archipiélago y la mayoría de los habitantes de Singapur. Lo que no era capaz de calibrar Nelson con justicia era hasta qué punto Freya estaba enamorada de aquel hombre. Estaba convencido de que Freya era lo bastante sensata como para enamorarse de alguien… o al menos para hacerlo sin moderación. Y en realidad no era ése el motivo por el que solía sentarse en el porche trasero tan preocupado durante las visitas de Jasper. Lo que le inquietaba en realidad eran las “autoridades” holandesas, y es que no le faltaba razón en sospechar que los holandeses miraban con malos ojos las idas y venidas de Jasper Allen, dueño y señor del bergantín Bonito. Les parecía que era demasiado arriesgado en los negocios que emprendía. No tengo constancia de que Jasper hiciera nada ilegal, pero creo recordar que era su intensísima actividad la que le resultaba insufrible al carácter lento y tranquilo de los holandeses. Para el viejo Nelson el capitán del Bonito era un joven agradable y buen marino, pero no era demasiado conveniente ser amigo suyo. Se trataba de una situación comprometida porque tampoco quería prohibirle abiertamente a Jasper que se presentara en la casa. El viejo Nelson era en el fondo un hombre de buen corazón y no le habría gustado ni ofender a un caníbal a no ser que antes lo hubieran ofendido mucho. Y me estoy refiriendo ahora a los sentimientos, no a los cuerpos. Si de lo que hablamos es de lanzas, cuchillos, hachas y palos se podía decir del viejo Nelson que ya había demostrado ser capaz de enfrentarse a unos cuantos, aunque en otros terrenos pudiera parecer más cobarde. Ésa era la razón por la que se sentaba en la galería trasera con gesto preocupado, y cuando escuchaba entrelazadas la voz de Jasper y la de su hija, hinchaba los carrillos y resoplaba lúgubremente, como alguien a quien estuvieran sometiendo a una difícil prueba.\n\n\nComo es lógico, a medida que el hombre me iba confesando sus temores yo intentaba quitarles importancia. Me consideraba un hombre de juicio y en cierto modo me respetaba, no tanto por mis cualidades morales como por las buenas relaciones con las “autoridades” holandesas que pensaba que tenía. Yo sabía que su peor pesadilla en este mundo, el gobernador Banka —un contraalmirante retirado y malhumorado—, sentía un aprecio enorme por él. Siempre que podía le recordaba aquello al viejo Nelson (o Nielsen) para que se tranquilizara un poco, pero no podía evitar que al final siempre acabara negando con la cabeza, como si dijera que todo aquello estaba muy bien, pero que existían ciertas profundidades en los funcionarios holandeses que solo él conocía. Algo completamente absurdo.\n\n\nEn este episodio en particular que estoy relatando, el viejo Nelson estaba más inquieto de lo normal, porque, aunque estaba intentando entretenerlo, con un episodio muy cómico y casi escandaloso que le había sucedido en Saigón a un conocido nuestro, de pronto gritó:\n\n\n—¿Y qué diablos vendrá a hacer aquí?\n\n\nEra evidente que no había escuchado ni una sola palabra de toda la anécdota, cosa que me molestó, porque era muy buena. Lo miré fijamente.\n\n\n—Vamos, hombre —le dije—. ¿Es que no sabe por qué viene Jasper Allen a su casa?\n\n\nAquella fue la primera vez en mi vida que hacía una referencia abierta a la relación que tenían Jasper y su hija. Se lo tomó con mucha tranquilidad.\n\n\n—¡Pero Freya es una chica razonable! —murmuró con aire un poco ausente sin dejar de pensar ni un segundo en las “autoridades”. Y en eso tenía razón: Freya no tenía un pelo de tonta, no era ése el motivo de sus preocupaciones, eso no le preocupaba lo más mínimo. Aquel hombre le resultaba agradable, nada más.\n\n\nCuando mi perspicaz compañero se fue murmurando la casa volvió a quedarse en silencio. Los otros dos se divertían sin hacer ruido y sin duda efusivamente. ¿O es que acaso se podía encontrar una efusión más entretenida y menos ruidosa que planear el futuro? Los dos debían de estar en la galería mirando el bergantín, el tercero en discordia en aquel fascinante plan. Sin él no tenían ni la menor posibilidad de un futuro. Aglutinaba a la vez el hogar y la posibilidad de una fortuna, gracias a él el mundo era todavía ancho y libre. ¿Quién cometió la equivocación de comparar el barco con una cárcel? Que me ahorquen de la manera más vil si eso es cierto. Las blancas velas de aquel bergantín eran como las alas —níveas quedaría incluso mejor—, las níveas alas con las que se elevaba su amor. Elevado por hablar solo de Jasper, en cuanto a Freya, como mujer que era, tenía también un sentido más prosaico de lo que implicaba aquella relación.\n\n\nAun así era Jasper el que se sentía flotando en el sentido más literal de la palabra desde el día en que se quedó mirando el bergantín en uno de esos silencios cruciales que bastan para entablar una perfecta comunión entre criaturas dotadas de palabra, y le propuso que compartiera con él la propiedad de aquel tesoro. Se lo ofreció entero, en realidad, pero de hecho su corazón formaba parte integrante del bergantín desde que se lo compró en Manila a un peruano de mediana edad vestido con un sobrio traje negro, tan enigmático y misterioso hasta donde me contaron que muy bien había podido haberlo robado en alguna costa de Sudamérica, desde donde le dijo que había partido hacia Filipinas por “motivos familiares”. Lo de los “motivos familiares” fue en cualquier caso un acierto de excusa, porque ningún caballero se habría animado a preguntar nada más después de aquello.\n\n\nY nadie duda de que Jasper era todo un caballero. En aquella época el bergantín era también negro y misterioso y estaba muy sucio, era una joya a la que el mar había deslustrado un poco, una obra maestra un poco descuidada, y realmente debió de ser un artista el anónimo constructor que se encargó de ensamblar las más recias maderas tropicales con el cobre más sólido para dar forma a aquellas elegantes líneas. Solo Dios sabe en qué lugar del mundo se construyó. No consiguió averiguar gran cosa de la historia del barco de aquel misterioso peruano, eso si es que era realmente un peruano y no el diablo disfrazado de negro, como a veces bromeaba Jasper. A mí me daba la sensación de que el barco era lo bastante antiguo como para haber podido ser uno de los últimos barcos piratas, tal vez un barco negrero, o incluso uno de los primeros clípers de opio, si no de contrabando de opio.\n\n\nFuera como fuera, el barco seguía siendo tan sólido como el primer día que tocó el agua, navegaba como un petrel, se manejaba con la misma facilidad de un bote y era parecido a una de esas hermosas mujeres de vida un poco salvaje, parecía tener en las venas el secreto de la eterna juventud, por eso no parecía tan raro que Jasper lo tratara como a una amante. Y fue precisamente aquel trato el que le acabó devolviendo todo el brillo de su belleza. Lo embelleció con muchas capas de pintura blanca tan bien aplicada, con tanta gentileza y tan buen oficio, con una tripulación de malayos elegidos de manera tan eficaz que no hay esmalte de los que usan los joyeros que hubiera resultado más suave al tacto. Cuando la nave estaba sobre el agua una estrecha moldura dorada delineaba la arrufadura y la hacía poder competir con cualquier nave de recreo que se acercara a las costas orientales en aquellos días. Yo le comenté a Jasper en cierta ocasión que por mi parte prefiero las molduras color carmesí sobre el casco blanco, pero para él no había nada como el pan de oro, y es que ninguna decoración podía ser para él lo bastante espléndida cuando se iba a convertir en el hogar de su Freya.\n\n\nLo que sentía por su bergantín y lo que sentía por la joven eran dos emociones tan estrechamente entrelazadas en su corazón como dos metales que hubiesen sido fundidos en un mismo crisol. Y nadie duda de que la llama era poderosa. Provocaba en él una inquietud interna que se manifestaba tanto en su actividad como en su deseo. Aquel rostro suyo tan fino con un flequillo de pelo castaño que le caía a un lado, los miembros largos y el brillo en los ojos, aquellos movimientos rápidos y a veces bruscos me hacían recordar muchas veces la imagen de una hoja de espada desenvainada una y otra vez. Solo cuando se encontraba cerca de ella desaparecía aquella tensión para dar paso a una atención grave y devota de hasta el menor de sus movimientos y sus palabras. La calma de Freya, fría, resuelta, eficaz y segura, parecía calmar su corazón. ¿Era la magia del rostro lo que lo calmaba o su voz y sus palabras? Todo aquello era precisamente lo que había encendido su imaginación, si es cierto eso de que el amor empieza en la imaginación. Pero no es a mí a quien corresponde resolver ese tipo de misterios, y ahora me doy cuenta de que nos hemos olvidado del pobre Nelson, hinchando los carrillos de preocupación en la galería trasera.\n\n\nLe dije que Jasper tampoco los visitaba con tanta frecuencia, que no paraba ni un día de viajar con su bergantín por todo el archipiélago, pero Nelson se limitó a responder inquieto:\n\n\n—Por lo menos espero que Heemskirk no aparezca por aquí mientras Jasper esté cerca con su bergantín.\n\n\n¡Y ahora me venía con miedos a Heemskirk! ¡A Heemskirk! Santa paciencia…\n\n\n \n\n\nII\n\n\n \n\n\n¿Se puede saber, por piedad, quién era ese Heemskirk? Explicaré enseguida lo poco razonable que era ese temor a Heemskirk. No hay duda de que se trataba de un sujeto de carácter malvado, bastaba escuchar su risa para darse cuenta. No hay nada que revele más información sobre el talante secreto de un hombre que el sonido de su risa más libre, pero también es verdad que si nos atemorizáramos por el sonido de cualquier risa diabólica como una liebre ante el menor ruido extraño no podríamos vivir más que en la soledad del desierto o en la reclusión de una ermita. Y hasta en esa situación no podríamos evitar la constante compañía del diablo.\n\n\nAl menos del diablo se podía decir que era un personaje importante y que había tenido un glorioso pasado entre las huestes celestiales, pero entre las jerarquías terrenales y holandesas Heemskirk no solo no había tenido un comienzo muy espléndido sino que, con cuarenta años, no era más que un oficial de la marina que tampoco podía presumir de muchos contactos ni de especiales habilidades. Estaba al mando del Neptun, una pequeña lancha cañonera que se encargaba de misiones de vigilancia por el archipiélago para proteger a los comerciantes. No era más que un cargo menor, un pequeño teniente de navío de mediana edad, con veinticinco años de experiencia, y que no iba a tardar demasiado en jubilarse, poco más.\n\n\nJamás le importó en absoluto lo que sucedía en las Siete Islas hasta que en alguna conversación con Mintok o Palembang seguramente se enteró de que por allí vivía una hermosa joven. Más que nada por curiosidad empezó a frecuentar la zona, y cuando vio por primera vez a Freya tomó la costumbre de visitar el pequeño archipiélago siempre que se encontraba a medio día de navegación a vapor.\n\n\nNo quiero tampoco dar a entender que Heemskirk era el típico oficial de marina holandés. Ya he visto los suficientes en mi vida como para no caer más en ese absurdo error. Su rostro era grande y bien afeitado, tenía unas mejillas grandes y planas, la nariz delgada y aguileña y una boca pequeña contraída en una mueca que parecía aplastada por el resto de los rasgos de su cara. En el pelo se vislumbraban ya algunas canas plateadas y tenía unos ojos de un desagradable color negro. Tenía la costumbre de mirar de reojo con expresión hostil, sin mover demasiado la cabeza apoyada sobre un cuello corto y redondo. El torso era robusto y cilíndrico, solía llevar chaquetas de uniforme con hombreras doradas y caminaba sobre un par de gruesas piernas, separadas y tubulares que solía llevar embutidas en unos pantalones blancos. También el cráneo encajado generalmente en una gorra blanca tenía una cualidad particularmente densa, pero dentro de la gorra había cerebro suficiente como para aprovecharse del miedo del pobre Nelson ante cualquier persona a la que respaldara el menor grado de autoridad.\n\n\nHeemskirk solía desembarcar en el cabo y daba un paseo por toda la plantación, como si se tratara de un territorio de su propiedad, antes de presentarse en la casa. Se sentaba en el mejor asiento cuando llegaba a la galería y se quedaba siempre a tomar una copa o a cenar para permanecer allí el máximo tiempo posible.\n\n\nHabría merecido que lo echaran a palos, aunque solo fuera por la forma que tenía de dirigirse a la señorita Freya. Si hubiese sido un caníbal armado con hachas y flechas el viejo Nelson (o Nielsen) lo habría despachado al instante con un par de sonoros puñetazos, pero el dorado de aquellas hombreras —hombreras de soldado, como es lógico— bastaba para llenar el corazón del viejo de miedo de tal forma que toleraba que lo tratara con desprecio, se comiera a su hija con los ojos y se bebiera la mitad de su bodega.\n\n\nEn cierta ocasión tuve la oportunidad de contemplar la escena y traté de comentar algo al respecto. Daba lástima comprobar la inquietud que se reflejaba en los ojos del viejo Nelson. Lo primero que hizo fue exclamar que el teniente era un buen hombre y muy amigo suyo, y cuando lo miré fijamente, dudó y acabó reconociendo que tal vez Heemskirk no era una persona de lo más alegre, pero que tenía que entender que en el fondo…\n\n\n—Nunca he conocido a un holandés alegre por aquí —le interrumpí—. Y, al fin y al cabo, la alegría tampoco es tan importante, o es que no se da cuenta de cómo…\n\n\nNelson pareció asustarse tan súbitamente de lo que yo estaba a punto de decir que me quitó el ánimo de decirlo. Como es lógico, no tenía más intención que la de informarle de que aquel individuo iba detrás de su hija. Ésa habría sido la única manera de decirlo con claridad. No sabía qué esperaba Heemskirk ni hasta dónde pretendía llegar, puede que se imaginara irresistible o que se hubiera tomado a Freya por lo que no era debido a su alegría y su espontaneidad, pero así eran las cosas, estaba detrás de la joven. Nelson se daba cuenta perfectamente pero prefería hacerse el despistado y no le gustaba que se lo dijeran.\n\n\n—Mi único deseo es vivir en paz con las autoridades holandesas —murmuró con vergüenza.\n\n\nNo había nada que hacer. Sentí lástima por él y me dio la sensación de que Freya también la sentía por su padre. Trataba de disimularlo para no hacerlo más gravoso y se comportaba de manera sencilla y casi siempre de buen humor. El esfuerzo no era pequeño, ya que en las atenciones de Heemskirk había un tono de desdén un tanto difícil de aguantar. Los holandeses de ese tipo suelen ser autoritarios con sus inferiores, y aquel viejo oficial del rey parecía muy convencido de que tanto Nelson como Freya estaban muy por debajo de él en todos los sentidos.\n\n\nTampoco puedo decir que me compadeciera de Freya, porque no era en absoluto de ese tipo de mujer que se toma las cosas demasiado en serio. Me daba lástima y reconocía que se trataba de una molestia, pero la veía capaz de hacer frente a cualquier circunstancia. Tenía una calma que resultaba digna de admiración. Los únicos momentos en que se ponía un poco tensa era cuando Jasper y Heemskirk coincidían en el bungalow, algo que sucedía de cuando en cuando, pero ni siquiera en esos momentos era fácil darse cuenta. Yo era el único que veía esa sombra en el brillo de su carácter. Hubo un día en que no pude evitar decirle lleno de admiración:\n\n\n—Le doy mi palabra de que es usted fantástica.\n\n\nMe oyó y se dibujó en sus labios una débil sonrisa.\n\n\n—Lo más importante de todo es impedir que Jasper haga alguna locura —dijo y me di cuenta de que en la profundidad de aquellos ojos sinceros y francos había una verdadera preocupación—. Usted me ayudará a contenerlo, ¿no?\n\n\n—Por supuesto, tenemos que conseguir que se contenga —respondí, porque entendía perfectamente cuál era la naturaleza de su miedo—. Cuando se altera se puede poner como loco.\n\n\n—¡Ya lo creo! —dijo con dulzura, porque con frecuencia hacíamos bromas a costa de Jasper—. Pero ya he conseguido domesticarlo un poco. Ahora se porta bastante bien.\n\n\n—Sería capaz de aplastar a ese Heemskirk como un escarabajo.\n\n\n—¡Ya lo creo! —murmuró ella, y añadió enseguida—: Cosa que no estaría nada bien. Imagínese el disgusto que se llevaría mi pobre padre. Y además tengo intención de ser dueña y señora de ese precioso bergantín y navegar por estos mares sin tener que vagar a diez mil millas de distancia de aquí.\n\n\n—Cuanto antes se pueda subir a bordo a cuidar de su hombre y su bergantín, tanto mejor —respondí seriamente—. Los dos la necesitan para calmarse un poco. No creo que Jasper respire tranquilo hasta que consiga llevársela de esta isla. Usted no sabe cómo es cuando está lejos, se lo digo yo, que sí lo veo. Está en un estado de euforia constante que casi asusta.\n\n\nCuando dije aquello volvió a sonreír y al instante se puso seria de nuevo; le resultaba agradable que le recordara su poder, pero no olvidaba su responsabilidad. Se alejó de mi lado porque Heemskirk, acompañado por el viejo Nelson, estaba subiendo las escaleras de la galería. En cuanto su cabeza apareció a la altura del suelo sus ojos ya empezaron a mirar de forma malévola de un lado a otro.\n\n\n—¿Dónde está su hija, Nelson? —preguntó como si le pertenecieran todas las almas del universo, y luego dijo refiriéndose a mí—: Parece que la diosa ha volado, ¿no?\n\n\nAquel día Nelson tenía la rada llena de barcos. En primer lugar estaba mi vapor, luego la cañonera Neptun y el bergantín Bonito, anclado tan cerca de la orilla que casi daba la sensación de que con un poco de puntería y buena suerte se podía tirar desde la galería un sombrero que aterrizara en el alcázar, tan intacto como una mota de arena. Los metales relucían como el oro y la pintura blanca tenía el brillo del satén. Tenía algo parecido a una elegancia marcial con sus palos barnizados y las vergas alineadas. Era toda una belleza. No me extrañaba lo más mínimo que, teniendo una nave como aquélla y la promesa de una mujer como Freya, Jasper viviera en aquel estado de euforia constante, más propia tal vez de un séptimo cielo que de un mundo como éste.\n\n\nCon toda la educación le hice entender a Heemskirk que con tres invitados en la casa era más que probable que la señorita Freya tuviera asuntos domésticos a los que atender. Yo sabía, claro, que en realidad había ido a encontrarse con Jasper en cierto lugar privado que estaba a la orilla del único arroyo de la pequeña isla de Nelson. El capitán del Neptun me dedicó una desconfiada mirada y a continuación se arrellanó con todo su cilíndrico y robusto cuerpo en una mecedora mientras se desabrochaba la chaqueta. El viejo Nelson se sentó frente a él, abanicándose con el sombrero y sin apartar de él la mirada en actitud sumisa. Para hacer que pasara el tiempo, me senté con ellos e intenté darles conversación, una tarea nada fácil con aquel melancólico holandés enamorado que a todo me contestaba con una burla o con un gruñido.\n\n\nA pesar de todo la tarde pasó sin mayor contratiempo. Gracias a Dios hay también un estado de la felicidad tan grande que no permite la euforia. Jasper estaba silencioso y concentrado en contemplar silenciosamente a su Freya. Subimos a bordo de nuestros barcos y le ofrecí remolcar su bergantín a la mañana siguiente, totalmente a propósito para sacarle lo antes posible de allí. Así fue como a primera hora de la madrugada pasamos junto a la cañonera que en aquel momento estaba a la entrada cristalina de la rada. Con la rapidez habitual en el trópico, el sol se alzó enseguida y ya había doblado su tamaño antes de que rodeáramos el arrecife y nos encontráramos un poco más allá del cabo. Sobre la piedra más grande se podía ver a Freya con los prismáticos, vestida de blanco y con una capota, como una estatua marcial y femenina a la vez. Agitaba con energía un pañuelo y Jasper subió las jarcias del palo mayor de su blanco y elegante bergantín y agitó su sombrero como respuesta. Poco después partíamos, yo rumbo norte y Jasper hacia el este, con viento ligero rumbo a Banjarmasin y otros puertos, creo recordar.\n\n\nAquel pacífico encuentro fue la última vez que los vi a los tres juntos: a la hermosa, juvenil y resuelta Freya; al viejo Nelson, con su redonda e inocente mirada; y al eufórico Jasper, con sus largas piernas, su afilado y admirable rostro, siempre tan feliz por estar cerca de su Freya; los tres altos y rubios, con ojos de distintos tonos de azul. Y entre los tres, el tono oliváceo, oscuro y arrogante del holandés; bajo y grueso, parecía una criatura hinchable, una grotesca criatura de otro planeta.\n\n\nFue un contraste que llamó poderosamente mi atención en el instante en el que los vi reunidos en la galería iluminada cuando acabamos de cenar. Me tuvo fascinado el resto de la velada. Aún recuerdo la sensación cómica y a la vez ominosa que me produjo.\n\n\n \n\n\nIII\n\n\n \n\n\nUnas semanas después, una mañana en la que llegaba a Singapur a primera hora después de un viaje por aguas meridionales, me encontré con el bergantín anclado, con su habitual simetría y esplendor, como si lo acabaran de sacar de una vitrina y lo hubiesen puesto con delicadeza sobre el agua.\n\n\nSe encontraba en la parte externa de la rada, pero yo pasé de largo y amarré en mi lugar acostumbrado, frente a la ciudad. Apenas habíamos terminado de desayunar cuando apareció el guardabanderas para decirme que se estaba aproximando el bote de Allen.\n\n\nNos alcanzó al instante con su bonita lancha y Jasper subió de un salto a la escala y de otro a cubierta, me dio un nervioso apretón de manos y me miró inquisitivamente, porque se suponía que de camino había hecho escala en las Siete Islas. Saqué de mi bolsillo una nota bien doblada y él me la arrancó sin ceremonias de la mano y se alejó por el puente para leerla en soledad. Tras una pausa prudencial me acerqué hasta donde estaba y me lo encontré caminando de un lado al otro, y es que aquel hombre era tan nervioso que hasta la reflexión lo alteraba.\n\n\nNegó con la cabeza con gesto triunfal.\n\n\n—Querido amigo mío —me dijo—, a partir de este instante ya empiezo la cuenta atrás.\n\n\nEntendí al instante lo que quería decir, me di cuenta de que los dos jóvenes habían fijado en secreto una fecha para fugarse y casarse sin más cortapisas oficiales. Parecía una decisión comprensible. El viejo Nelson (o Nielsen) jamás habría aceptado entregar a Freya a alguien a su juicio tan peligroso como Jasper. ¡Dios santo! ¿Qué habrían dicho las autoridades holandesas de una boda así? Era tan absurdo que no se podía ni enunciar en palabras. No hay nada en este mundo tan egoísta como un hombre con miedo a perder su “pequeña propiedad”, tal como el viejo Nelson solía llamarla con una especie de tono de disculpa. Cuando a un corazón le llega ese tipo de temores, con frecuencia se impermeabiliza al sentido común, los sentimientos y el ridículo. Se convierte en un pedernal.\n\n\nA Jasper le hubiese gustado, a pesar de las previsibles dificultades, pedir a Freya en matrimonio y, a continuación, tomar las decisiones oportunas, pero fue ella quien resolvió que era mejor no decir nada bajo el razonamiento de que “Solo conseguiríamos que mi padre enloqueciera de preocupación”. Era capaz hasta de enfermar, y si eso ocurriera ella jamás tendría el valor de abandonarle. Aquí se puede apreciar una prueba más del sentido común femenino y de la rotundidad de sus razonamientos. En cuanto al resto, Freya leía a su “pobre papá” como al resto de los hombres: como a un libro abierto. En cuanto su hija se fuera él dejaría de inquietarse. Puede que protestara y se quejara, pero ya sería otra cuestión. Al menos se evitarían los dolores de cabeza de la indecisión y la angustia de los sentimientos encontrados. Era demasiado cobarde como para estallar realmente, por eso casi con toda seguridad, tras un primer período de quejas y lamentos, se dedicaría a su “pequeña propiedad” y a seguir manteniendo buenas relaciones con las autoridades.\n\n\nEl tiempo se encargaría del resto. Freya pensaba que se podía permitir esa espera mientras se encargaba de cuidar su bergantín y al hombre al que amaba. Para aquella joven que había aprendido a caminar encima de la cubierta de un barco el mar era la mejor vida de las posibles. Era una niña marinera, una hija del mar. Como es lógico, quería a Jasper y tenía plena confianza en él, pero también había cierta sombra de inquietud en su orgullo. Es fantástico y muy romántico tener una espada fuerte y bien templada, pero otra cosa es saber si es la mejor arma para enfrentarse a la vida, que a veces prefiere pelear a palos.\n\n\nFreya era consciente de que, de los dos, ella era la persona de más enjundia —y no es necesario hacer ningún chiste fácil en este sentido, porque no me refiero al peso—, pero cuando él se alejaba demasiado ella se inquietaba, y como yo había acabado siendo su confidente habitual, en más de una ocasión me había tomado la libertad de aconsejarle: “Cuanto antes, mejor”. Freya, aun así, era obstinada por naturaleza y siempre daba la misma razón para seguir retrasándolo:\n\n\n—No lo haremos antes de que cumpla veintiún años, así nadie se atreverá a decir que no soy lo bastante mayor como para saber lo que hago.\n\n\nJasper estaba tan sojuzgado a sus sentimientos que ni siquiera se atrevió a cuestionar la decisión. Freya era fantástica, al margen de lo que hiciera o dijera, y no había más que hablar. Creo que también él podía llegar a ser lo bastante sutil como para sentirse halagado en ciertas ocasiones. Y si quería consolarse o evadirse un poco siempre tenía aquel bergantín que parecía impregnado del espíritu de Freya, ya que todo lo que hacía a bordo recibía la suprema sanción de su amor.\n\n\n—Sí, pronto empezaré la cuenta atrás —repitió Jasper—. Once meses más, y durante ese tiempo tengo que hacer tres viajes más.\n\n\n—Ten cuidado, no lo vayas a estropear todo ahora por intentar abarcar más de lo razonable —le aconsejé, pero él rechazó mi advertencia con una risotada y un gesto de euforia. ¡Bah! A aquel bergantín no le podía pasar nada, me dijo como si con las llamas del corazón se pudieran iluminar las olas oscuras de los mares desconocidos y la imagen de Freya pudiera utilizarse como un faro infalible en los bajíos ocultos, como si los vientos estuvieran obligados a trabajar en beneficio de su futuro y las estrellas debieran combatir a su lado, como si la magia de la pasión tuviera el poder de hacer flotar a un barco sobre una gota de rocío o navegar a través del ojo de una aguja solo porque a Jasper le había tocado un amor tan lleno de gracia que era capaz de convertir todos los caminos de la tierra en llanos, resplandecientes y sencillos.\n\n\n—Me imagino —dije cuando terminó de reírse de mi ingenua observación—, me imagino que zarparás hoy mismo.\n\n\n—Eso tenía pensado. No había zarpado al amanecer porque me estaba esperando.\n\n\n”Fíjate en lo que me sucedió ayer mismo —continuó—. Mi primer oficial se marchó de pronto; al parecer no tenía otra opción. Y como no he conseguido encontrar a nadie en estos días al final he decidido llevarme a Schultz.\n\n\n—¡Schultz, el tipo con la peor reputación del mundo! ¿Cómo es que no das aquí mismo un brinco del susto?\n\n\n—Como lo oyes, ayer por la tarde, y después de un millón de complicaciones, encontré a Schultz. “Soy el hombre que está buscando, capitán —me dijo con esa magnífica voz que tiene—, pero tengo que confesar que no tengo nada que ponerme. He tenido que vender toda mi ropa para pagarme algo de comer”. ¡Qué voz tiene ese hombre! Y a pesar de todo la gente consigue acostumbrarse. No lo había visto en la vida y de repente se me llenaron los ojos de lágrimas. Menos mal que estaba anocheciendo. Me lo encontré sentado debajo de un árbol con toda la calma, delgado como un palo; cuando lo vi, lo único que llevaba puesto era una camiseta de algodón y un pantalón ancho y medio roto. Le he comprado seis trajes blancos y un par de zapatos de lona. No puedo ir en un barco sin oficial, y necesito a alguien. Ahora voy a tierra a firmar el contrato y partimos. ¿Te parece que estoy loco? Claro que sí, de remate, pensarás. ¡Vamos, dime lo que estás pensando! Tengo ganas de ver cómo te enfadas.\n\n\nEra tan evidente que esperaba una bronca de mi parte que me recreé lo más que pude en mi papel tranquilo.\n\n\n—Lo peor que se puede decir de Schultz —dije con los brazos cruzados y tratando de poner la menor pasión posible en mis palabras— es que tiene la fea costumbre de robar los pertrechos de todos los barcos en los que ha estado. También robará los tuyos, ése es el único inconveniente. No me creo ni una palabra de la historia del capitán Robinson sobre la conspiración que llevó a cabo Schultz en Chantabun con algunos delincuentes chinos para robar el ancla de proa del Bohemian Girl. La historia de Robinson me parece demasiado alambicada, pero sí me resulta bastante verosímil la de los maquinistas del Nan-Shan que se lo encontraron a media noche en la sala de máquinas desmontando los cojinetes de bronce para venderlos en tierra. Si dejamos de lado esa pequeña debilidad, creo que Schultz es mejor marinero que cientos de personas que no han probado una gota en su vida y que no han robado un céntimo. Desde luego no es la persona que yo elegiría para mi barco, pero, ya que no has podido elegir, supongo que te las tendrás que apañar como puedas. Lo más importante es que entiendas su psicología: intenta no darle dinero hasta que haya terminado de trabajar para ti, nada, ni un céntimo, por mucho que suplique. En cuanto le des algo te empezará a robar. Acuérdate bien de lo que te he dicho.\n\n\nMe fascinó la incredulidad de Jasper.\n\n\n—¿Que me va a robar? —preguntó—. ¿Y por qué habría de hacerlo? ¿Es que te burlas de mí?\n\n\n—Te aseguro que no. Intenta comprender la psicología de Schultz. No es un mendigo ni un gorrón. No creo que vaya por ahí intentando que alguien le pague las copas, pero si baja a tierra con cinco dólares, o con cincuenta, da igual, a la tercera o cuarta copa se empezará a sentir generoso. Tira el dinero o hasta se lo regala al primero que pasa, y de pronto se le ocurre que aún queda mucha noche por delante y que le apetece beber mucho todavía antes de que salga el sol, así que regresa alegremente al barco. Sube a bordo con la cabeza clara y agarra lo primero que encuentra: la lámpara del camarote, unos cabos, una bolsa con galletas, unas latas de aceite y lo cambia todo por dinero sin más. El proceso es muy sencillo y siempre idéntico. De lo único que te deberías cuidar es de que no empiece.\n\n\n—Pues menuda psicología —murmuró Jasper—. Un hombre con una voz como la suya podría hablar con los ángeles si quisiera. ¿Y te parece que es incurable?\n\n\nLe dije que así lo creía. Hasta el momento nadie lo había denunciado, pero lo que estaba claro también es que nadie quería volver a contratarlo. Yo estaba casi convencido de que acabaría muriendo en cualquier antro.\n\n\n—En fin —continuó pensativo Jasper—. El Bonito no comercia en grandes puertos civilizados, así que no le resultará tan difícil mantenerse en el buen camino.\n\n\nEn eso tenía razón; el bergantín recorría costas casi sin civilizar y comerciaba con sombríos rajás que vivían en bahías casi desconocidas, con aldeas situadas muy adentro en el curso de ríos ignotos que abrían sus estuarios rodeados de bosques y entre arrecifes de color verde claro y bajíos deslumbrantes, en solitarios estrechos de aguas azules y tranquilas que brillaban bajo el sol. Alejado de todas las rutas comunes y conocidas, el bergantín blanco doblaba cabos amenazadores y zarpaba de nuevo sin ser notado, como si fuese un fantasma tras las montañas sombrías que se extendían bajo la luz de la luna, o se ponía al pairo como si fuese un ave marina en pleno sueño bajo la sombra de alguna montaña, esperando una señal. En los días nublados y de tormenta se lo alcanzaba a ver atravesando desdeñoso las violentas olas del mar de Java, o se lo veía a lo lejos como una diminuta mancha de color blanco que volara a través de las purpúreas manchas de nubes que se arracimaban en lontananza. En ciertas zonas del correo en las que la civilización roza el misterio agreste, si algún grupo de ingenuos pasajeros se reunía en la borda, señalaba al horizonte y decía: “¡Mirad, un yate!”, salía de inmediato el capitán holandés y, con una mirada de desprecio y un tono hosco, replicaba: “No es ningún yate, es Jasper, un inglés. Un pequeño comerciante…”.\n\n\n—¡Y es buen marino, dices! —exclamó Jasper, que aún continuaba hablando del incorregible Schultz con su conmovedora voz.\n\n\n—Un marino magnífico, cualquiera te lo dirá. Sería fantástico poder contar con él, pero no hay manera —repliqué.\n\n\n—En el bergantín tendrá ocasión de reformarse —dijo Jasper con una carcajada—. Por la zona por la que vamos a viajar no hay tentaciones, ni para beber ni para robar.\n\n\nNo quise saber más. Éramos buenos amigos y tenía una idea bastante clara de cómo le iban las cosas, pero mientras nos acercábamos a tierra en su bote me preguntó de pronto:\n\n\n—Por cierto, ¿sabes dónde anda Heemskirk?\n\n\nLo miré de reojo y me quedé más tranquilo. La pregunta no tenía el tono del enamorado celoso, sino más bien el del comerciante. Le conté que había oído decir en Palembang que el Neptun andaba por Flores y Sumbawa. Le alegró saber que aquello quedaba muy lejos de su ruta.\n\n\n—¿Sabes una cosa? —añadió—. Cada vez que ese tipo llega a Borneo le da por destrozarme las balizas. Me he tenido que poner unas cuantas para poder salir y entrar de los ríos. A principios de aquel año lo vio un comerciante de Célebes que estaba a bordo de un prao inmovilizado por la falta de viento, y Heemskirk lanzó su cañonera contra dos de ellas hasta romperlas. A continuación arrió un bote solo para tirar de la tercera, una que me había costado muchísimo trabajo colocar seis meses antes para señalar la marea. ¿Te parece que puede haber una provocación más grande?\n\n\n—Yo no me pelaría con ese tipo —respondí tratando de quitarle importancia, aunque lo cierto era que me había molestado tanto como a él—. No tiene sentido.\n\n\n—¿Pelear? —exclamó Jasper—. Yo no quiero pelea. No quiero ni tocarle un pelo de esa espantosa cabeza suya. Escucha, cuando pienso en el día en el que Freya tenga veintiún años me siento amigo de todo el mundo, hasta de Heemskirk. Aun así, es una manera de divertirse bastante despreciable.\n\n\nNos despedimos con algo de prisa en el muelle porque los dos teníamos muchas gestiones que hacer. Si alguien me hubiese dicho que aquel apretón de manos y aquel “Hasta luego, chico, buena suerte” iban a ser nuestra última despedida, me habría llevado un enorme disgusto.\n\n\nYo ya me había marchado cuando regresó del estrecho, y volvió a zarpar otra vez antes de que regresara yo. Tenía intención de hacer tres viajes antes del vigésimo primer cumpleaños de Freya. Ni siquiera nos vimos en la rada de Nelson en los siguientes días. Freya y yo estuvimos hablando del “loquito” con placer y enorme cariño. Ella estaba esplendorosa, con una alegría más asentada a pesar de que hacía poco que se acababa de separar de él, pero aquella iba a ser la última vez que se separaran.\n\n\n—Vaya a bordo lo antes que pueda, señorita Freya —le supliqué.\n\n\nMe miró fijamente a la cara un poco conreada y franca y le tembló un poco la voz al decir:\n\n\n—Al día siguiente lo haré, no tardaré ni un minuto más.\n\n\n¡Claro! Al día siguiente de su vigésimo primer cumpleaños. Me agradó aquella muestra de lo profundos que eran sus sentimientos. Me daba la sensación de que de pronto le pesaba aquella absurda demora que se había impuesto a sí misma. Me imaginé que la última visita de Jasper lo había afectado más de lo normal.\n\n\n—Es así —dije dándole a entender mi aprobación—. Me quedaré mucho más tranquilo cuando me entere de que se está encargando usted personalmente de ese loquito. No pierda un segundo. Ya sabe que él llegará a tiempo, a no ser que se le caiga el cielo encima.\n\n\n—Sí, a no ser que… —repitió ella echando un vistazo a aquel cielo en el que aquella tarde no había ni una sola nube. Nos quedamos callados durante un rato con la mirada perdida sobre aquellas aguas tan impresionantemente inmóviles al atardecer, como si alguien las hubiese dispuesto para un sueño muy largo en la cálida noche tropical. Nos envolvía una paz que no parecía tener ni fin ni principio.\n\n\nComenzamos a hablar una vez más de Jasper, como era nuestra costumbre. Los dos coincidíamos en que en más de un aspecto era demasiado inconsciente, pero gracias a Dios el bergantín estaba a la altura de las circunstancias y nada parecía demasiado para él.\n\n\n—Es un barco magnífico —dijo Freya.\n\n\nElla y su padre habían estado a bordo una tarde, al parecer Jasper les había ofrecido un té y su padre había estado medio de mal humor. Yo me imaginaba al viejo Nelson bajo el toldo níveo del bergantín con su runrún mental y abanicándose con el sombrero. Parecía un padre de comedia. Como botón de muestra de la nueva locura de Jasper, Freya me comentó que durante esos días le preocupaba no encontrar tiradores de plata maciza para las puertas del camarote.\n\n\n—¡Como si le fuera a dejar! —añadió Freya con simpática indignación.\n\n\nMe enteré también de que el marinero cleptómano de voz conmovedora, el tal Schultz, seguía trabajando a bordo después de la aprobación de la propia Freya. Jasper le había confesado a su amada que tenía la intención de enderezar la psicología de aquel tipo. Cómo no. Vivía en un mundo en el que todos eran amigos suyos porque todos respiraban el mismo aire que Freya.\n\n\nNo sé a cuento de qué en cierto momento mencioné el nombre de Heemskirk y para mi sorpresa aquello sobresaltó a Freya. Durante unos instantes su mirada me pareció un poco abatida, y enseguida se mordía los labios como si intentara aguantar la risa. ¡Claro! Heemskirk había coincidido en el bungalow con Jasper, aunque había llegado al día siguiente. Salió pocas horas más tarde que el bergantín.\n\n\n—Supongo que les habrá aguado un poco la fiesta —dije con cariño. Me miró con una especie de ataque de hilaridad y se puso a reír a carcajadas de pronto.\n\n\n—¡Ja, ja, ja!\n\n\nYo me uní encantado, aunque sin su tono maravilloso.\n\n\n—¡Ja, ja, ja! ¿No le parece grotesco ese hombre? ¡Ja, ja, ja!\n\n\nAl instante me provocó otro ataque de risa imaginar el contraste entre los ojos abiertos y conciliatorios de Nelson y los furiosos del capitán.\n\n\n—Cada vez que está entre ustedes dos —añadí—. ¡Ja, ja, ja! El pobre hombre es como una pobre cucaracha. ¡Ja, ja, ja!\n\n\nFreya soltó una carcajada más, se fue corriendo hacia su habitación y cerró la puerta de un portazo. Yo dejé de reír en el acto, totalmente desconcertado.\n\n\n—¿De qué se reían tanto? —preguntó Nelson a mitad de las escaleras.\n\n\nA continuación terminó de subir, se sentó y dio un largo suspiro con una expresión bobalicona. Se me habían quitado de pronto las ganas de reír y me pregunté a mí mismo cómo habíamos acabado riéndonos de una forma tan incontrolable. Me invadió la tristeza de pronto.\n\n\nAh, ya lo recordaba, era Freya la que había empezado. Me pareció que seguramente había sucedido porque la chica estaba algo alterada, algo que no tendría por qué sorprender a nadie dadas las circunstancias.\n\n\nNo le contesté nada al viejo Nelson, pero tampoco importó demasiado porque estaba demasiado ofendido con la visita de Jasper como para pensar en nada más. Llegó incluso a sugerirme si no me importaba hablar con Jasper para hacerle entender que no era bienvenido en las Siete Islas. Le respondí que no era necesario, que hace poco había tenido ciertas noticias que me hacían estar seguro de que Allen no lo iba a molestar durante una temporada.\n\n\nCon el gesto aún muy serio exclamó un “¡Gracias a Dios!”, que estuvo a punto de hacerme estallar a carcajadas. Al parecer Heemskirk había estado últimamente particularmente desagradable. El teniente había atemorizado al viejo Nelson al manifestar su sospecha ante el hecho de que el gobierno permitiera a un hombre blanco estar instalado en aquel lugar.\n\n\n—Algo totalmente en contra de nuestra política —señaló.\n\n\nLo había acusado también de no ser mejor que los ingleses. Incluso había intentado enfrentarse con él por no haber aprendido holandés.\n\n\n—Le dije que era demasiado viejo como para aprender —suspiró el viejo Nelson (o Nielsen) con desánimo—, y él me dijo que tendría que haberlo aprendido mucho antes porque había vivido en territorios holandeses y que era una vergüenza que no lo hablara. Me trató tan mal que cualquiera habría podido pensar que yo era un chino.\n\n\nRealmente no había duda de que se había ensañado con él. Lo que no comentó era el número de botellas de vino que le había costado sellar la reconciliación, pero tuvo que haber sido una libación más que generosa. El viejo Nelson (o Nielsen) era a pesar de todo un hombre generoso y yo de lo único de lo que me podía lamentar era de que hubiese elegido al capitán del Neptun para ejercer esa virtud. Me habría gustado decirle que dentro de muy poco también dejaría de recibir las visitas de Heemskirk. Lo único que me impidió hacerlo fue el miedo (ridículo, no me importa admitirlo) de hacerle sospechar de alguna manera. ¡Como si en aquel inocente padre de comedia costumbrista fuese posible algo parecido!\n\n\nPuede parecer extraño pero fue la propia Freya quien pronunció en aquel mismo sentido las últimas palabras sobre Heemskirk. Durante aquella cena el teniente fue mencionado varias veces en la conversación de Nelson hasta que a mí se me escapó de una manera audible la expresión “maldito teniente”. Me resultaba evidente que la muchacha estaba a punto de perder la paciencia.\n\n\n—No se debía de encontrar bien, ¿no crees, Freya? —continuó quejándose el viejo Nelson—. Supongo que por esa razón estuvo tan irritable, ¿verdad, Freya? Se fue tan de repente que se le puso muy mal aspecto. Seguramente será algo del hígado. Se fue de pronto y con muy mal aspecto.\n\n\n—No te preocupes, que se curará —replicó Freya con impaciencia—. Y no estés tan preocupado por ese hombre, papá, lo más probable es que no lo vuelvas a ver durante una larga temporada.\n\n\nYo respondí con una discreta sonrisa y Freya me respondió con una mirada en la que era evidente la satisfacción. Tenía los ojos hundidos y había empalidecido sensiblemente durante las dos últimas horas. Nos habíamos reído mucho y estaba muy excitada por la proximidad del día definitivo. Era una mujer valiente y honesta, segura de sí, por eso aquella decisión le provocaba a partes iguales euforia y tristeza. La misma pasión amorosa que la había empujado a tomar aquella decisión parecía haberla puesto en una encrucijada en la que había también un gran remordimiento. Freya era una muchacha honesta y, al otro lado de la mesa, el viejo Nelson (o Nielsen) la miraba sin parpadear y con un aspecto tan feroz que al corazón más duro le habría resultado patéticamente cómico.\n\n\nNelson se retiró pronto a su cuarto para adormecerse mirando sus libros de cuentas y asegurarse así de una buena noche de descanso. Nosotros dos nos quedamos en aquella galería más de una hora, pero lo único que hicimos fue charlar sobre temas absurdos y sin importancia; aquella larga jornada en la que habíamos estado discutiendo durante tanto tiempo sobre cuestiones esenciales parecía habernos dejado exhaustos emocionalmente. Y aun así seguía habiendo algo que Freya bien habría podido contar a un amigo. No lo hizo. Nos despedimos en silencio. Puede que sencillamente no tuviera mucha confianza en mi masculina falta de sentido común, puede que… ¡Oh, Freya!\n\n\nEsa misma noche estaba bajando por el empinado sendero que llevaba hasta el embarcadero cuando me llamó la atención la presencia de una figura femenina embozada. Apareció detrás de una roca y se puso frente a mí. Me di cuenta en ese mismo instante que se trataba de la dama de compañía de Freya, una portuguesa mestiza de Malaca. En mi casa había podido contemplar más de una vez su rostro oliváceo y aquellos dientes suyos de una blancura imposible. Y de lejos también la había podido ver en muchas ocasiones para hacerse cargo de los deseos de su señora, o sentada a la sombra de los árboles frutales peinando su larga melena, algo que parecía ser su ocupación favorita en las horas ociosas. Muchas veces nos habíamos saludado con un movimiento de cabeza, una sonrisa, y en alguna ocasión habíamos llegado a intercambiar algunas frases. Era una criatura hermosa. En más de una ocasión había visto con simpatía cómo hacía muecas graciosas a espaldas de Heemskirk. Sabía (había sido Jasper quien me lo había dicho) que conocía el secreto, igual que las doncellas en las comedias. Se disponía a huir con Freya para acompañarla en su poco ortodoxo camino hacia el matrimonio y en su “eterna” felicidad. Me pregunté qué razón que no fuera amorosa la habría llevado a estar vagabundeando por la rada a una hora como aquélla, aunque, hasta donde yo sabía, no se habría podido encontrar a alguien apropiado para ella en las Siete Islas. Pensé entonces que era a mí a quien esperaba.\n\n\nMedio oculta aún por el embozo, dudó un poco aún entre tímida y enigmática. Di un paso más hacia ella y experimenté unos sentimientos que son solo cosa mía.\n\n\n—¿Qué sucede? —pregunté en voz baja.\n\n\n—Nadie sabe que estoy aquí —dijo ella.\n\n\n—Y nadie nos puede ver —contesté.\n\n\nA continuación se escuchó un murmullo:\n\n\n—He pasado tanto miedo…\n\n\nEn ese preciso instante, y a unos veinte metros por encima de nuestras cabezas, desde la galería aún iluminada nos sorprendió a los dos la voz de Freya:\n\n\n—¡Antonia! —gritó imperiosamente.\n\n\nLa muchacha desapareció por el camino hacia arriba, se escuchó el sonido borroso de un arbusto que estaba cerca y de nuevo se hizo el silencio. Yo esperé sorprendido, pero las luces de la galería se apagaron otra vez. Me quedé un rato más y luego bajé otra vez hasta llegar a mi bote, más extrañado que nunca.\n\n\nRecuerdo muy bien la situación de aquella visita porque aquélla fue la última ocasión que estuve en el bungalow de Nelson. Cuando regresé al estrecho me dieron varios telegramas que me obligaron a dejar mi trabajo y regresar inmediatamente a mi casa. Requirió un gran esfuerzo coger el barco correo al día siguiente, pero al menos tuve tiempo para poner un par de notas breves, una para Freya y la otra para Jasper. Algunos días más tarde le escribí una larga carta, aquella vez solo a Allen. Nadie me contestó. Fui entonces a buscar a su hermano, o para ser más precisos, su medio hermano, un hombre bajito y tranquilo, abogado en la City de Londres, que se me quedó mirando con gesto pensativo.\n\n\nJasper había sido el único fruto del segundo matrimonio de su padre y los hijos de la primera unión no le veían con buenos ojos.\n\n\n—Dice que hace siglos que no sabe nada de él —repetí tratando de que no se notara demasiado mi enfado—. ¿Podría ser más preciso y decirme exactamente a qué se refiere cuando habla de “siglos”?\n\n\n—Lo que quiero decir es que no me importaría no volver a saber nada de él en toda mi vida —contestó de pronto y de la manera más desagradable aquel pequeño abogado.\n\n\nNo podía reprocharle a Jasper realmente que perdiera el tiempo tratando de mantener el contacto con alguien tan desagradable, pero sí me llamaba la atención que no me hubiese respondido a mí, porque yo sí era un buen amigo suyo. ¿Lo era tanto como para suponer un descuido natural debido a su absoluto estado de felicidad? Esperé con paciencia, pero no recibí ninguna noticia por su parte y Oriente se alejó de mi vida sin dejar ni un eco, como una piedra que cae en un pozo de un abismo insondable.\n\n\n \n\n\nIV\n\n\n \n\n\nSupongo que una buena razón es capaz de justificar casi cualquier cosa. ¿Qué podría considerarse más digno de encomio: una muchacha que prefiere que su pobre padre no se preocupe y pone al hombre que ha elegido en una situación tal que no pueda actuar de manera imprudente u otra que pone en peligro su propio proyecto de felicidad?\n\n\nNo hay nada que pueda considerarse más tierno y prudente, y en este punto conviene también recordar la entereza del carácter de la joven, y el hecho de la experiencia de que las mujeres por lo general suelen ser poco dadas —las mujeres sensatas quiero decir— a actuar frívolamente en estos temas.\n\n\nYa he comentado que Heemskrik apareció poco después de que Jasper abandonara la rada aquella tarde. Lo que le había parecido tan irritante había sido la visión del bergantín junto al bungalow. Él no salió disparado antes de que el ancla tocara el fondo, como solía hacer Jasper, todo lo contrario: permaneció en el alcázar maldiciendo en su interior, y cuando pidió que le prepararan el bote lo hizo con voz nerviosa. La misma existencia de Freya que llevaba a Jasper a arrebatos de alegría era para Heemskirk la causa de un tormento secreto y de muchas horas de desesperada meditación.\n\n\nPasó junto al bergantín y preguntó con tono hostil si se encontraba a bordo el capitán. Schultz se asomó impecablemente vestido de blanco por la borda, como si la pregunta le pareciera muy divertida. Echó un vistazo a Heemskirk con aire guasón y modulando amistosamente su imponente voz respondió:\n\n\n—Señor, el capitán está en aquella casa de ahí arriba.\n\n\nSu gesto cambió al instante cuando escuchó el violento ladrido que Heemskirk le mandó de vuelta.\n\n\n—¿Y se puede saber qué es tan gracioso?\n\n\nSchultz se quedó observando a Heemskirk desde el barco; lo vio desembarcar y dirigirse hacia la casa por el sendero a grandes zancadas, en medio de la plantación.\n\n\nEl atormentado holandés se encontró con el viejo Nelson (o Nielsen) en el secadero de tabaco, muy ocupado manipulando aquella cosecha que, a pesar de no ser muy abundante, era de una calidad excelente, una tarea que le procuraba a Nelson un placer enorme. Fue Heemskirk quien se encargó personalmente de arruinarlo al instante; se sentó junto a él y, gracias a una conversación preparada al milímetro, consiguió reducirlo en unos minutos a un despojo de nervios y sudor. El tema de la conversación fueron “las autoridades”, y el viejo Nelson apenas encontraba forma de defenderse. Si trataba con comerciantes ingleses era solo porque de alguna manera tenía que darle salida a su producción. Nelson intentaba ser conciliador, pero hasta el intento de conciliar parecía irritar un poco más a Heemskirk, que estaba en tal estado de nervios que casi se le entrecortaba la respiración.\n\n\n—Y el pero de todo es ese Allen —gruñó—, ese amiguito suyo… Ya veo que se ha hecho usted muy amigo de muchos ingleses de por aquí. No le deberían haber permitido nunca que se estableciera usted aquí, nunca. ¿Me puede explicar qué tratos hace con Allen?\n\n\nEl pobre Nelson (o Nielsen) explicó como pudo y muy nervioso que Jasper Allen no era ningún amigo personal, todo lo contrario en realidad, todo lo contrario. Lo único que había hecho era comprarle tres toneladas de arroz para darle de comer a sus empleados. ¿Es que acaso se podía considerar eso una prueba de amistad? Heemskirk por fin soltó lo que le había estado comiendo por dentro:\n\n\n—Por supuesto, venderle tres toneladas de arroz y flirtear tres días con su hija. Hasta ahora le he estado hablando siempre como a un amigo, Nielsen, pero desde ya le digo que no va por buen camino. No le digo nada que no sepa si le aseguro que su presencia por estos lugares se tolera muy mal.\n\n\nNelson sintió que se le helaba la sangre, pero consiguió recuperarse con rapidez. ¡Aquello no pintaba nada bien! ¡No, ni aunque fuera el último hombre! Pero estaba seguro de que a su hija no le interesaba ese hombre, era demasiado sensata como para enamorarse. Hizo todo lo posible por comunicar a Heemskirk aquella convicción, y el teniente no dejaba de dudar al respecto, pero finalmente se sintió levemente inclinado a creerlo.\n\n\n—Usted parece muy convencido de saber lo que sucede —replicó con un gruñido.\n\n\n—Por supuesto que lo sé —respondió Nelson con gran desesperación, resistiéndose a las dudas que le asaltaban—. ¡Es mi hija! ¡Mi casa! ¿Cómo no lo voy a saber? Vamos, eso sería casi insultante, teniente.\n\n\n—Pues a mí me parece que se llevan muy bien —replicó Heemskirk enfurruñado—. Estoy convencido de que están juntos en este mismo instante —añadió con una mueca que había pretendido ser una sonrisa burlona.\n\n\nNelson, contra la pared, negó con la mano. En el fondo le resultaba inquietante su insistencia, y hasta le estaba empezando a molestar de verdad aquella ridícula situación.\n\n\n—Vamos, ya está bien. Le voy a dar un consejo, teniente, váyase a casa y tómese una copa antes de la cena, pregunte por Freya, yo tengo que quedarme aquí almacenando todo este tabaco antes de que anochezca, pero enseguida me uniré a ustedes.\n\n\nHeemskirk acogió aquella sugerencia con alegría porque respondía a su ansiedad, aunque lo que deseaba no fuese precisamente una copa. Mientras se alejaba de allí Nelson le dijo que se pusiera cómodo y que había una caja de puros en la galería.\n\n\nNelson hablaba en realidad del porche que daba al oeste y al salón de la casa y que podía cerrarse con persianas. La galería del este, en la que Nelson vivía su intimidad y en la que balbuceaba en voz alta las inquietudes de su pensamiento, estaba cubierta por gruesas cortinas de lona. La del norte era poco menos que un balcón, no se comunicaba con las demás y solo se podía llegar a ella a través de un pasillo interno de la casa. Se trataba, por esa razón, de un lugar apartado y de lo más propicio a las mudas meditaciones de una doncella, o para las conversaciones entre un hombre y una mujer joven que, sin aparente sentido profundo, están impregnadas de todo tipo de secretos significados trascendentales.\n\n\nAquella parte del balcón estaba cubierto de plantas trepadoras. La habitación de Freya estaba en aquella parte de la galería y la muchacha había arreglado una sala privada con unas butacas y un sofá de mimbre. Jasper y ella se encontraban en aquel momento sobre el sofá, tan juntos como es posible estar en este imperfecto mundo en el que un cuerpo no puede estar en dos lugares al mismo tiempo ni dos cuerpos pueden ocupar al unísono el mismo. Habían pasado toda la tarde juntos y no me atrevería a jurar que habían estado hablando de tonterías. Freya, cuyo amor era sereno, le hablaba lo más sobriamente posible para no destrozarse el corazón con una euforia prematura. Él, que siempre estaba tenso y se comportaba de una forma brusca cuando estaba alejado de ella, cuando estaba en su presencia parecía como ablandado por la enorme maravilla de que le amara. Era hijo de un hombre mayor, había perdido a su madre siendo muy joven y lo habían echado al mar para que no generara conflicto, no tenía mayor experiencia de otro tipo.\n\n\nEn la intimidad de aquella galería cubierta de vegetación, y a aquella hora de la tarde, Jasper se inclinó, tomó las manos de Freya entre las suyas y las besó mientras ella lo observaba atentamente y con una mirada de amor benévolo. En ese mismo momento Heemskirk se acercaba a la casa desde el norte.\n\n\nAntonia estaba de guardia y vigilando por aquella parte, pero lo cierto es que no lo hacía demasiado bien. El sol se estaba poniendo y era consciente de que su señora y el capitán del Bonito estaban a punto de separarse. Se encontraba paseando por el bosque con una flor en el pelo y canturreando una canción cuando apareció a cierta distancia, detrás de un árbol, el teniente. Dio un salto a un lado como si fuese un cervatillo recién sorprendido y Heemskirk se dio cuenta al instante de cuál era la razón por la que se encontraba en aquel lugar. Saltó sobre ella, la agarró del brazo y le tapó la boca con su mano enorme.\n\n\n—Haz un solo ruido y te estrangulo…\n\n\nAquella tremenda figura retórica hizo que la muchacha se quedara paralizada. Heemskirk había alcanzado a ver con toda claridad en la galería el pelo dorado de Freya muy cerca de la otra cabeza. Arrastró con él a la doncella por el laberíntico interior de la casa y cuando llegó hasta allí la apartó de un violento empujón hacia las cabañas en las que vivían los criados.\n\n\nAntonia era realmente muy parecida a una doncella de comedia italiana, pero se había quedado tan sobrecogida que no hizo un solo ruido y se apartó corriendo de aquel hombre gordo, pequeño y de ojos negros que la había agarrado con tanta violencia. Todavía temblaba de pies a cabeza cuando lo vio entrar en la casa por la parte de atrás.\n\n\nEl interior del bungalow estaba dividido en dos pasillos que se cruzaban en la mitad. Heemskirk tuvo en aquel momento pruebas tan irrefutables sobre cuál era la naturaleza de la relación entre los dos jóvenes (y distaba tanto de lo que Nelson le había asegurado) que se quedó estupefacto. Vio dos figuras blancas recortadas a contraluz y en una actitud que no admitía dudas: Freya estaba rodeando el cuello de Jasper con sus brazos. Sus rostros estaban unidos de la manera habitual y Heemskirk avanzó hacia ellos conteniendo en la garganta todo un torrente de maldiciones, hasta que al entrar en la galería oeste tropezó a ciegas con una silla y a continuación cayó encima de otra como si le hubiesen cortado las piernas. Desde hacía demasiado tiempo se recreaba en sueños con la idea de que Freya le pertenecía. “Ya veo cómo entretienes a las visitas, no eres más que una…”, pensó, sintiéndose tan ofendido que ni siquiera acertó a encontrar un adjetivo lo suficientemente degradante.\n\n\nFreya se estremeció ligeramente y echó la cabeza hacia atrás.\n\n\n—Ha entrado alguien —dijo.\n\n\nJasper la tenía abrazada contra el pecho y no dejó de mirarla ni un instante. Le quitó importancia enseguida diciendo:\n\n\n—Será tu padre.\n\n\nFreya se intentó liberar de sus brazos pero no se animó a empujarle.\n\n\n—Creo que es Heemskirk —susurró.\n\n\nÉl sonrió al escuchar aquel nombre y no dejó de mirarla con pasión.\n\n\n—Ese idiota se pasa el día rompiéndome las balizas que pongo a la entrada del río —respondió porque para él la existencia de Heemskirk no tenía mayor importancia que ésa, pero Freya se preguntaba inquieta qué era lo que había visto el teniente.\n\n\n—Déjame ir, mi amor —susurró ahogadamente y Jasper obedeció al instante dando un paso atrás y sin dejar de mirar su rostro desde aquel otro ángulo. Añadió inquieta—: Tengo que ir a ver qué sucede.\n\n\nFreya le ordenó que esperara un segundo a que ella saliera y que, cuando lo hubiera hecho, saliera a la galería posterior y estuviera un rato disimulando y fumando antes de aparecer.\n\n\n—No te quedes hasta muy tarde esta noche —fue el último consejo que le dio Freya antes de marcharse.\n\n\nFreya salió hacia la galería con paso rápido y al cruzar la puerta soltó las cortinas recogidas y situadas en el extremo del pasillo para ocultar la retirada de Jasper de la galería cubierta de vegetación. En cuanto la vio Heemskirk se puso en pie de un salto, como si tuviese intención de saltar sobre ella, y Freya se detuvo y él hizo ante ella una reverencia exagerada.\n\n\nAquel gesto consiguió sacarla de quicio.\n\n\n—Ah, si no es más que usted, Heemskirk, ¿cómo se encuentra? —dijo con su tono de siempre. Su rostro estaba mitad a oscuras en la sombría galería. Él se encontraba en un estado de rabia tan salvaje por lo que acababa de contemplar que ni siquiera se atrevía a hablar—. Mi padre está a punto de venir —añadió y él le dedicó mentalmente todo tipo de espantosos insultos antes de abrir sus labios crispados.\n\n\n—Ya he hablado con su padre, acabo de estar con él en el cobertizo y me ha contado cosas muy, pero que muy interesantes…\n\n\nFreya se sentó y pensó de inmediato: “No hay duda de que nos ha visto”. No sentía vergüenza pero le daba miedo que se presentara alguna complicación incómoda o absurda. No era capaz de mesurar hasta qué punto Heemskirk se había apoderado de ella en sus sueños. La joven intentó mantener una conversación educada y formal.\n\n\n—Supongo que viene usted de Palembang, ¿no es así?\n\n\n—¿Qué dice? ¡Ah, sí! He estado en Palembang. ¡Ja, ja, ja! ¿Sabe lo que me acaba de decir su padre? Que tenía miedo de que se estuviese aburriendo usted…\n\n\n—Y supongo que ahora tomará rumbo a las Molucas —continuó Freya deseosa de poder darle a Jasper algún tipo de información útil. Cuando no podía vigilarlos le alegraba que los dos hombres se encontraran a cientos de millas de distancia el uno del otro.\n\n\nHeemskirk gruñó con disgusto.\n\n\n—A las Molucas, sí —respondió lanzando una mirada de odio hacia el lugar en el que se encontraba la figura de Freya en la oscuridad—. Su padre está convencido de que todo esto es demasiado tranquilo para usted. Le voy a decir una cosa, señorita Freya, no hay lugar en este mundo, por muy tranquilo que sea, en el que una mujer no pueda engañar a un hombre.\n\n\nFreya se dijo: “No puedo tolerar que me provoque” y en ese mismo instante el criado principal de Nelson, un tamil, entró llevando las luces. Freya se dirigió directamente a él y le dio indicaciones sobre los lugares en los que tenía que poner las lámparas, le pidió que le trajera un bitter con ginebra y que avisara a Antonia.\n\n\n—Me temo que tengo que dejarle un rato a solas, señor Heemskirk —dijo.\n\n\nY salió hacia su habitación para cambiarse de vestido. Se dio toda la prisa de la que fue capaz porque tenía intención de regresar a la galería antes de que su padre y el teniente se encontraran de nuevo. Tenía intención de dirigir la conversación entre los dos aquella noche hasta donde fuera posible, pero Antonia seguía alterada y lo primero que hizo fue enseñarle el moratón que le había hecho en el brazo. Aquello desató la indignación de Freya.\n\n\n—Saltó detrás de aquellas matas como si fuera un tigre —dijo la joven con una risa nerviosa y los ojos colmados todavía de espanto.\n\n\n“¡Menudo animal! —pensó Freya—. ¡De modo que su intención era espiarnos!”. Le invadía la furia, pero la imagen del gordinflón holandés con aquellos pantalones blancos anchos en las caderas y estrechos en los bolsillos, con su negro y redondo cráneo y su mirada inquisitiva al otro lado de las lámparas era tan tremendamente cómica que se le torcieron los labios en una mueca en forma de sonrisa pero enseguida se puso nerviosa. La llenaba de inquietud aquella absurda manera de comportarse de los tres hombres: la impetuosidad de Jasper, el infundado miedo de su padre y el enamoramiento caprichoso de Heemskirk. Como quería mucho a los dos primeros intentó desplegar toda su diplomacia femenina y se dijo a sí misma que todo se iba a resolver antes de lo previsto.\n\n\nHeemskirk se había quedado en la galería sentado en una de las butacas con las piernas extendidas y cruzadas y la gorra encima de la barriga, y estaba alcanzando un estado de ira tan brutal que habría sido incomprensible para una joven como Freya, que nunca habría concebido un estado tan exaltado. Tenía la barbilla apoyada sobre su propio pecho y se miraba fijamente la punta de los zapatos. Freya se quedó mirándolo desde detrás de la cortina. Heemskirk ni siquiera se movía; tenía un aspecto ridículo, pero aquella inmovilidad absoluta tenía un aspecto impresionante. Dio unos pasos hacia atrás hasta donde se encontraba Jasper en la oscuridad, esperando como le había dicho.\n\n\n—Sshh —dijo Freya y Jasper acudió al instante.\n\n\n—¿Qué ha pasado? —preguntó él en voz baja.\n\n\n—Ese insecto… —susurró ella. Todavía estaba impresionada por la inmovilidad de Heemskirk y no sabía si decir a Jasper que los había visto. Aún no estaba del todo segura de que Heemskirk tuviera intención de contárselo a su padre… Fuera como fuera, ya había decidido no contárselo esa noche. Decidió que lo mejor que podía hacer Jasper era marcharse cuanto antes.\n\n\n—¿Qué has hecho durante todo este rato? —preguntó Jasper con calma.\n\n\n—Ah, nada. El hombre está ahí sentado con cara de enfado, ya sabes lo que le gusta preocupar a mi padre.\n\n\n—Tu padre no es muy razonable que digamos —declaró Jasper.\n\n\n—No sé —replicó ella dubitativa. Había vivido tanto tiempo con él que se le había acabado contagiando algo del miedo de Nelson hacia las autoridades—. No lo sé, la verdad. De lo que tiene miedo mi padre es de que lo dejen en la miseria, como dice él, cuando sea viejo. Escucha, Jasper, lo mejor que puedes hacer es irte mañana a primera hora.\n\n\nJasper había planeado quedarse allí otra tarde con Freya, una tarde con su muchacha a un lado y la mirada en el bergantín, disfrutar de un anticipo de un futuro lleno de dicha. Manifestó su desilusión con un elocuente silencio. También Freya estaba desilusionada pero a ella le correspondía comportarse con un poco más de cordura.\n\n\n—Durante todo el tiempo que ese insecto esté en la casa no vamos a tener ni un segundo para nosotros —declaró con voz grave y apresurada—. Así que, ¿qué sentido tiene que te quedes? Y te aseguro que no se va a marchar de aquí hasta que no haya desaparecido tu bergantín, lo sabes.\n\n\n—Tendríamos que denunciarlo por acosador —murmuró Jasper con una risa irritada.\n\n\n—No te olvides de zarpar al amanecer —dijo Freya en voz baja.\n\n\nJasper la retuvo todavía un instante, como suelen hacer los enamorados, y ella se lo reprochó sin violencia porque le costaba mucho esfuerzo llevarle la contraria. La tomó entre sus brazos y le susurró al oído:\n\n\n—La próxima vez que nos veamos, la próxima vez que te abrace, será a bordo. Tú y yo estaremos en el bergantín y tendremos la vida entera por delante. —Y de pronto dijo en voz alta—: No sé cómo voy a ser capaz de esperar, casi me da la sensación de que debería llevarte conmigo en este instante; te llevaría camino abajo, sin tropezar ni tocar el suelo…\n\n\nFreya se quedó inmóvil escuchando la pasión de aquella voz. No paraba de decirse a sí misma que si le daba a entender la menor señal de asentimiento Jasper cumpliría su palabra al instante, era capaz de llevársela… sin tocar el suelo. Cerró los ojos y se quedó sonriendo en la oscuridad, abandonada durante unos segundos a aquel vértigo y a los brazos que la rodeaban, pero antes de que Jasper sintiera la tentación de abrazarla más fuerte se alejó un poco y recuperó el dominio de sí misma.\n\n\nFreya tenía un carácter muy fuerte, pero aun así le conmovió hasta lo más hondo del corazón el suspiro de Jasper, totalmente inmóvil.\n\n\n—Eres un loquito —dijo con un leve temblor en la voz, y luego añadió con el tono más sereno—: Nadie me puede raptar, ni siquiera tú. No soy alguien a quien se pueda raptar.\n\n\nFue como si la blanca figura de Jasper se encogiera un poco ante aquella declaración y Freya se volvió a conmover de nuevo:\n\n\n—¿No es suficiente ser tuya? —preguntó con ternura.\n\n\nÉl murmuró unas palabras cariñosas y ella continuó:\n\n\n—Sabes que te lo he prometido, te he dicho que iría, y así lo haré, por voluntad propia. Tú me esperarás a bordo y yo subiré por el costado, caminaré sobre la cubierta a tu encuentro y te diré: “Aquí estoy, Jasper”. En ese momento me podrás llevar a tu lado. Pero no será un hombre quien me lleve, sino un bergantín, tu bergantín, que será ya de los dos. ¡Me encanta, qué belleza!\n\n\nFreya pudo escuchar un gemido inarticulado, fruto tal vez de la mezcla entre el dolor y el placer, y se marchó de allí. En la otra galería se encontraba aquel otro hombre, ese oscuro y díscolo holandés, capaz de sembrar la discordia entre Jasper y su padre, capaz de provocar una discusión que conllevaría palabras desagradables y puede que hasta se llegara a las manos. ¡Qué situación tan espantosa! Pero incluso si no se llegaba a un punto tan extremo, le daba miedo tener que vivir todavía tres meses más con un hombre atemorizado, disgustado, enloquecido y ridículo. Y cuando llegara de verdad el día pactado… ¿qué haría si su padre intentara retenerla a la fuerza? Porque muy bien podía acabar dándose una situación de ese estilo. ¿Podría acabar produciéndose un enfrentamiento con él? Y sin embargo lo que más miedo le daba eran los ruegos y las lamentaciones. ¿Sería capaz de resistir a ellos? ¡Toda la situación le parecía de pronto cruel y ridícula!\n\n\n“Pero no pasará nada, él no dirá una palabra”, pensó mientras se acercaba a toda velocidad hacia la galería oeste, y como Heemskirk seguía allí inmóvil se sentó en una de las butacas que estaban junto a la puerta sin dejar de observarle. El molesto teniente seguía exactamente en la misma postura, pero la gorra se había caído de la barriga al suelo. El teniente la observaba con el rabillo del ojo y el ceño fruncido. Aquella nariz ganchuda, unida a la mirada de reojo y a todo aquel cuerpo gordinflón y desgarbado, acabó produciéndole a Freya un efecto cómico y no pudo evitar una sonrisa. Trató por todos los medios que el aspecto de la sonrisa fuese al menos conciliador, no tenía ningunas ganas de provocar a Heemskirk innecesariamente.\n\n\nEl teniente se tranquilizó un poco al ver aquella sonrisa. En ningún momento llegó a pensar que su aspecto —que para él era el de un imponente oficial de la marina de uniforme— pudiera parecerle ridículo a una muchacha sin posición, la hija del viejo Nielsen. Eso sí, tampoco dejaba de irritarle el recuerdo de la imagen de los brazos de la joven alrededor del cuello de Jasper. “Menuda golfa —pensó—, ¿así que ahora me sonríes? Ya veo cómo te diviertes engañando a tu padre. ¿Así que éstas son las cosas que te divierten? Muy bien, ya veremos…”. No se movió ni un milímetro pero en sus labios también se dibujó una amarga sonrisa de diversión mientras la mirada permanecía inmóvil en la punta de las botas.\n\n\nFreya estaba absolutamente indignada. Se acercó con toda su belleza hacia la luz de la lámpara y después de sentarse puso sus fuertes manos la una sobre la otra sobre el regazo. “Qué hombre tan odioso”, pensó, y la rabia la hizo ruborizarse.\n\n\n—Parece que le ha dado usted un buen susto a mi dama de compañía —dijo—. ¿Se puede saber con qué motivo?\n\n\nHeemskirk se encontraba en aquel instante tan subsumido en sus propios pensamientos que cuando Freya pronunció aquellas palabras sintió un enorme sobresalto. Sacudió la cabeza desconcertado y aquello le hizo perder a Freya la paciencia.\n\n\n—Le estoy hablando de Antonia, le ha hecho usted un cardenal en el brazo. ¿Me podría explicar por qué?\n\n\n—¿Tiene usted ganas de pelea? —preguntó él con voz gutural y sin poder sobreponerse del todo al desconcierto. A continuación parpadeó como una lechuza. Tenía un aspecto de lo más cómico y Freya, al igual que casi todas las mujeres, tenía un gran sentido del ridículo de la apariencia externa.\n\n\n—Lo cierto es que no, no quiero. —Freya ya no consiguió contenerse más tiempo y soltó una carcajada franca y nerviosa a la que Heemskirk se unió con un grave:\n\n\n—Ja, ja, ja.\n\n\nA continuación se escucharon voces en la galería y apareció Jasper junto al viejo Nelson, quien miró a su hija con una sonrisa porque siempre le agradaba encontrársela de buen humor. También se unió a las risas.\n\n\n—Muy bien, teniente, pasemos a cenar —dijo acariciándose las manos con satisfacción. Jasperhabía seguido caminando tranquilamente hasta la balaustrada. Aquella noche azul y cubierta de estrellas hacía que la negrura sombría de la rada pareciera de pronto más densa. Las luces de posición del bergantín y de la cañonera brillaban con un tono rojo, como si fueran chispas sostenidas en el aire. Jasperpensó: “La próxima vez que esas luces se encuentren en ese mismo lugar será el día en que yo estaré esperándola en el alcázar y ella subirá y dirá “Jasper, aquí estoy””. Le dio la sensación de que casi se le salía el corazón del pecho, tan ensanchado por una sensación de opresiva felicidad que tuvo que reprimir un grito. No soplaba nada de viento y a sus pies no se movía ni una hoja. El mar era una sombra plana y muda y en la distancia se podía apreciar un cielo sin nubes. Los relámpagos tropicales jugaban entre las estrellas con destellos débiles que parecían señales de algún lejano planeta.\n\n\nLa cena fue tranquila. Freya se sentó frente a su padre y estuvo serena, aunque algo pálida. Heemskirk no se molestaba en ocultar que para él el único interlocutor válido era el viejo Nelson. Jasper mostró una conducta verdaderamente ejemplar y estuvo controlando sus miradas y disfrutando de la sencilla cercanía de Freya, como alguien que toma el sol sin mirarlo directamente. Acabó la cena y, de acuerdo con las instrucciones que le habían dado, dijo que tal vez había llegado la hora de subir de nuevo al barco.\n\n\nHeemskirk no alzó la mirada. Se había sentado en una de las mecedoras y estaba fumando un puro en silencio, como si estuviera meditando amargamente sobre algún sombrío episodio. Ésa, al menos, era la sensación que le daba a Freya. El viejo Nelson dijo de pronto:\n\n\n—Creo que daré un paseo con usted.\n\n\nAl parecer Jasper le había preguntado por interés profesional por los peligros de la costa de Nueva Guinea y quería relatarle alguna de las experiencias que le habían ocurrido “por aquella zona”. ¡Jasper era un interlocutor fantástico! Freya hizo un ademán de unirse a su grupo pero su padre negó con la cabeza al instante e hizo una señal indudable hacia el inmóvil Heemskirk, que por su parte continuaba echando humo con los ojos entornados. No convenía dejar solo al teniente, podía llegar a ofenderse.\n\n\nFreya obedeció a la mirada de su padre mientras pensaba: “Puede que sea más conveniente que me quede”. Las mujeres no suelen reflexionar mucho sobre su comportamiento, y mucho menos condenarlo. Las ridiculeces propias de la actuación de los hombres los hace por lo general responsables de la ética de sus actos, y, sin embargo cuando Freya miró a Heemskirk estuvo a punto de sentir remordimientos. A pesar de que su enorme mole sugería una agradable saciedad, lo cierto es que apenas había comido. Lo que sí había hecho en demasía era beber. Los lóbulos de sus enormes y no agradables orejas estaban casi de un tono escarlata y brillaban apoyados en aquellas mejillas planas y cetrinas. Durante un buen rato ni siquiera levantó aquellos caídos párpados marrones. A Freya le parecía humillante encontrarse a merced de los caprichos de un hombre como aquél. No pudo evitar pensar con lástima: “Tendría que haber sido sincera con mi padre desde el primer día. ¡Aunque si lo hubiese hecho no me habría dejado tranquila!”. Sí, era cierto, los hombres eran de lo más ridículo, y en más de un sentido, pero también podían ser adorables como Jasper, imposibles como su padre y hasta odiosos como aquella grotesca criatura que se encontraba sentada en aquella butaca. ¿De verdad era una posibilidad real comentar con él todas aquellas cosas? ¿Era imprescindible? “¡Nunca podré hablar con él!”, pensó, y cuando Heemskirk empezó a aplastar su puro a medio fumar sobre la bandeja del café Freya salió despavorida hacia el piano, lo abrió a toda velocidad y lo empezó a tocar antes incluso de haberse sentado.\n\n\nUn segundo más tarde toda la terraza y aquel bungalow sin alfombras, construido completamente de madera y alzado sobre unos postes quedó colmado de aquella resonancia majestuosa y confusa. Freya podía sentir precisamente a través de los tablones la vibración de los pasos del teniente caminando a su espalda de un lado al otro de la sala. No llegaba a estar totalmente borracho, pero sí había bebido lo bastante como para estar convencido de que todas las sugerencias de su imaginación eran perfectamente factibles, y más aún: inteligentes, de una inteligencia sin escrúpulos. Freya siguió tocando sin volver la cabeza, a pesar de que era consciente de que se había detenido a su espalda. Estaba tocando con ánimo y talento una pieza muy enérgica pero cuando sintió la voz de Heemskirk sintió que se quedaba helada. Lo que la alteró en realidad fue más el tono que las palabras. Tenía una especie de familiaridad tan insolente que al principio ni siquiera entendió lo que le decía. Tenía la voz trabada.\n\n\n—Ya lo sospechaba yo… por supuesto que sospechaba ya de todos sus trapicheos. No soy ningún niño… pero hay un buen paso de sospechar a ver con los propios ojos… Con los propios ojos, ya sabe lo que quiero decir… Una diferencia enorme. Una cosa así… Uno no es de piedra y cuando ha estado preocupándose durante tanto tiempo por una muchacha tal y como yo me he estado preocupando por usted, señorita Freya, hasta el punto de casi no poder dormir… Soy un hombre de mundo. Supongo que todas estas cosas le parecerán muy aburridas, pero… Escuche, ¿por qué no deja de tocar esa maldita música de una vez?\n\n\nLa única frase que Freya entendió a la perfección fue aquella última. Negó con la cabeza y piso el pedal del piano más fuerte todavía, pero ni siquiera así consiguió dejar de escuchar aquella voz.\n\n\n—Aunque la verdad me sorprende… Un hombre tan vulgar como él, un simple capitán inglés que se dedica al comercio. Como si no hubiera miles de sinvergüenzas como él poblando estas islas. ¡Si por mi fuera echaba de aquí a esa basura de una patada! Y sin embargo aquí tiene usted a un amigo y un confidente, alguien dispuesto a echarse a sus hermosos pies, un oficial de una gran familia. Qué extraño, ¿verdad? Pero qué importa, usted sería digna de un príncipe.\n\n\nFreya no volvió la cabeza. Tenía el gesto totalmente contraído por la indignación. La aventura estaba empezando a llegar a unos límites que no había creído posibles. No habría sido propio de su carácter dar un salto y salir corriendo, y aparte tampoco sabía lo que podía llegar a pasar si se movía. Su padre debía de estar a punto de regresar y el otro tendría que marcharse. Lo mejor era no prestarle atención, no hacerle el menor caso. Decidió seguir tocando con energía y precisión como si estuviera sola en la sala y Heemskirk no existiera, una actitud que al final acabó irritándole por partida doble.\n\n\n—¡Acabe de una vez! ¡Quizá pueda usted engañar a su padre, pero de mí no se burla nadie! —exclamó con furia—. ¡Detenga de una vez ese ruido infernal! ¡Freya! ¡Diosa escandinava del amor! ¡Deténgase! ¿Me está oyendo? De eso es de lo que le estoy hablando: de amor. Los dioses paganos no son más que diablos con disfraz, y eso es lo que es usted, un pequeño diablo. ¡Pare de tocar o la levanto por el aire con butaca y todo!\n\n\nMientras tanto la devoraba con los ojos desde la espalda, desde la coronilla tensa hasta los talones de los pies, los hombros bien formados y hasta la última curva de aquella hermosa figura que se mecía suavemente frente al teclado. Llevaba puesto un vestido ligero, y las mangas le llegaban hasta los codos y estaban rematadas con encajes. La cintura estaba rodeada con una cinta de satén. El teniente se dejó llevar de pronto por uno de aquellos temerarios arrebatos y le agarró la cintura con las manos, provocando que la música se detuviera al instante. Freya dio un salto tan ágil para alejarse de aquel contacto (al tiempo que el taburete caía al suelo con estruendo) que los labios de Heemskirk, que se dirigían hacia la nuca, acabaron plantando su hambriento beso en algún lugar debajo de la oreja. Durante un instante se vieron sumidos en un silencio tremendo y a continuación él se puso a reír débilmente.\n\n\nHeemskirk se quedó de pronto desconcertado frente al gesto pálido y fijo de Freya, aquellos ojos inmóviles clavados en los suyos. Ella no había dicho ni una palabra, se limitaba a mirarlo de frente con una mano extendida desde el otro lado del piano mientras con la otra se frotaba con desagrado el lugar en el que se habían posado sus labios.\n\n\n—¿Qué problema hay? —dijo él ofendido—. ¿Acaso se ha asustado? Vamos, no venga con tonterías, no creo que a estas alturas le asuste tanto un beso… No soy tonto… A mí no se me rechaza de ese modo.\n\n\nHeemskirk la había estado mirando tan intensamente que ya no la distinguía con claridad. Todo le parecía confuso a su alrededor. Por un momento se olvidó del taburete que estaba en el suelo y tropezó con él. Estuvo a punto de caer de bruces pero se repuso y comenzó a decir sibilinamente:\n\n\n—Le aseguro que lo puede pasar bien conmigo. Empecemos con unos besos…\n\n\nNo le dio tiempo a decir nada más porque recibió un tremendo golpe en la cabeza, al que siguió un gran estallido. Freya había cogido carrerilla y había lanzado uno de sus bien formados brazos con tanta fuerza que el impacto de la palma abierta sobre la mejilla de Heemskirk le obligó a dar media vuelta. El teniente emitió un aullido quejumbroso y se llevó las dos manos a la mejilla izquierda, que de pronto había adoptado un color rojo oscuro. Freya estaba erguida y el tono violeta de sus ojos parecía más oscuro que nunca. Sentía un cosquilleo en la palma de la mano y contenía una sonrisa que habría dejado ver el blanco destello de sus dientes. Escuchó de pronto el sonoro ruido de los pasos de su padre avanzando por la galería. Su expresión perdió la agresividad para mostrar su preocupación. Lo sentía mucho por su padre y se inclinó al instante para recoger la banqueta, como si estuviera intentando borrar las huellas… pero no sirvió de nada. Antes de que Nelson llegara a lo alto de las escaleras Freya ya estaba como antes, con una mano ligeramente apoyada en el piano.\n\n\n¡Pobre padre! ¡Qué furioso y preocupado se iba a poner! Y después de eso, ¡cuánto miedo y cuánta desgracia! ¿Por qué no se había sincerado con él desde el principio? Aquella inocente mirada de sorpresa fue lo más doloroso de todo. Pero no era a ella a quien miraba sino a Heemskirk, que en ese momento aprovechó para darse la vuelta con la mano en la mejilla balbuciendo todavía maldiciones diversas (Freya lo tenía de perfil), y mirando de reojo a la muchacha con unos ojos negros y malignos.\n\n\n—¿Qué ha pasado aquí? —preguntó el viejo Nelson desconcertado.\n\n\nFreya no dijo nada. Pensó en Jasper sobre la cubierta de su bergantín. Lo más probable es que en esos momentos estuviese mirando el bungalow iluminado. Por lo menos era una suerte que al menos uno de los dos estuviera a bordo del barco, aunque lo cierto era que habría preferido que estuviera a muchas millas de distancia. Si en ese momento Jasper hubiese sentido el impulso de volver a aparecer en la galería Freya se habría despreocupado de la coherencia y la calma y se habría arrojado directamente a sus brazos.\n\n\n—¿Qué ha pasado? ¿Qué ha pasado? —repitió Nelson, que hasta el momento no había sospechado nada y estaba empezando a ponerse nervioso—. Hace solo un minuto estabas tocando el piano…\n\n\nA Freya le daban tanto miedo las consecuencias que se podían desatar que apenas era capaz de hablar (y al mismo tiempo no podía evitar sentirse fascinada por aquella mirada negra y maligna). Lo único que hizo fue señalar al teniente con la mirada y decir:\n\n\n—¡Míralo!\n\n\n—Entiendo —exclamó Nelson—. Por todos los santos…\n\n\nMientras decía aquellas palabras se había ido acercando a Heemskirk con precaución, mientras él no paraba de maldecir y patalear furiosamente. La indignación por haber recibido una bofetada, la ridiculez de la toda aquella situación, su propósito frustrado y la imposibilidad de vengarse lo tenían en un punto de irritación tan descomunal que tenía que hacer verdaderos esfuerzos para no ponerse a aullar allí mismo.\n\n\n—¡Oh, oh, oh! —gritó recorriendo la galería con pisadas tan sonoras como si tuviera intención de romper los tablones.\n\n\n—¿Qué ha pasado? ¿Se ha hecho daño en la cara? —preguntó el desconcertado Nelson hasta que de pronto la verdad se abrió camino en su ingenua inteligencia—. ¡Santo Dios! —exclamó comprendiendo lo que había ocurrido—. ¡Trae un poco de aguardiente, Freya! ¿Le pasa a usted mucho? Es terrorífico, ¿verdad? ¡Lo sé, lo sé! A mí también me pasaba de repente y enloquecía. Y trae también la botella de láudano del botiquín, Freya, corre… ¿No te das cuenta de que le duelen las muelas?\n\n\n¿Qué otra explicación se le podría haber ocurrido al ingenuo Nelson? Aquella súbita mano en la mejilla, la mirada furiosa, las patadas, la forma de mover el cuerpo… Para adivinar la verdadera razón habría sido necesaria una astucia sobrenatural. Freya no se había movido y no paraba de aguantar aquella furiosa y negra mirada dirigida a ella. “¡Ahora te gustaría que te dejaran tranquilo! ¿Verdad?”, pensó mientras le aguantaba la mirada. Resultaba casi irresistible la tentación de acabar por fin con aquella historia sin complicar más las cosas. Asintió de forma casi indistinguible y salió de allí.\n\n\n—¡Trae rápido ese aguardiente! —gritó el viejo Nelson antes de que ella desapareciera definitivamente por el pasillo.\n\n\nHeemskirk por su parte se dejó llevar con una interminable ristra de maldiciones en inglés y en holandés, todas ellas dirigidas a la muchacha. Insultó a gritos mientras caminaba arriba y abajo por la galería apartando las sillas a patadas mientras que Nelson (o Nielsen) contemplaba con gesto comprensivo aquellos gestos de dolor y daba vueltas alrededor de su querido (y temido) teniente con tantos vuelos como una vieja gallina.\n\n\n—Pero mi buen amigo… ¿Tanto le duele? Le aseguro que sé perfectamente lo que es. Cuando me sucedía había ocasiones en las que hasta mi propia mujer se atemorizaba. ¿Le ocurre muchas veces, teniente?\n\n\nHeemskirk hizo que se apartara de su camino con un golpe en el hombro al mismo tiempo que prorrumpía en una enloquecida carcajada y su anfitrión, aunque se quedó tambaleándose después de aquel golpe, ni siquiera se lo tomó a mal porque cuando un hombre está fuera de sí por un dolor de muelas no es responsable de sus acciones.\n\n\n—Vaya a mi cuarto, teniente —le dijo—, y acuéstese en mi cama si quiere. Yo le llevaré algo para que le alivie.\n\n\nAgarró al sufriente del brazo él mismo y lo empujó hasta una cama en la que Heemskirk se tiró con rabia y con tanta fuerza que casi se elevó un palmo en el aire del rebote en el colchón.\n\n\n—¡Pero señor! —gritó el inquieto Nelson y se fue disparado en busca del aguardiente y el láudano, irritado ante la falta de velocidad demostrada en aquella casa para acabar con los sufrimientos de sus invitados. Al final tenía que ser él mismo quien se encargara de todo.\n\n\nMedia hora más tarde y en el pasillo interior de la casa se quedó extrañado cuando escuchó unos sonidos espasmódicos de una naturaleza parecida, a medio camino entre el sollozo y la risa. Frunció el ceño y acto seguido fue hasta la habitación de su hija y llamó a la puerta.\n\n\nLa habitación se encontraba medio en penumbra. Antonia estaba en una de las esquinas y se balanceaba de adelante hacia atrás pronunciando débiles gemidos. El viejo no tenía una gran experiencia en el sonido de risas femeninas, pero en cierto modo estaba casi convencido de haber escuchado una carcajada.\n\n\n—¡Qué insensibilidad, qué insensibilidad! —gritó con angustia—. ¿Se puede saber qué hay de divertido en que a alguien le duela algo? Una mujer, una muchacha honesta tendría que…\n\n\n—¡Estaba muy gracioso! —dijo Freya con unos ojos que en medio de la penumbra del pasillo tenían un brillo extraño y a continuación añadió con voz insegura—: Y usted sabe perfectamente que no me gusta…\n\n\n—¡Gracioso! —exclamó el viejo Nelson maravillado de que una persona tan joven pudiera ser al mismo tiempo tan insensible—. ¡Que no te gusta! ¿Acaso estás insinuando que ya que no te gusta, entonces…? ¡Pero eso es de una crueldad espantosa! ¿Acaso no sabes que es uno de los peores dolores que se pueden soportar? Hay casos de perros que han llegado a enloquecer del dolor.\n\n\n—Y que lo diga, estaba realmente como loco —respondió Freya con esfuerzo, pero ahora como si estuviera combatiendo con alguna idea interior.\n\n\nSu padre estaba lanzado.\n\n\n—Si ya sabes cómo es… Se da cuenta de todo y se enfada por cualquier pequeñez como todos los holandeses, pero yo quiero estar a buenas con él. Piensa, hija mía, que las cosas son así: si a este rajá nuestro se le ocurre hacer alguna estupidez, y ya sabes que no es más que un gruñón, y consiguiera que a las autoridades les pareciera que mi influencia no es buena, la primera que te quedarías sin techo, hija mía, serías tú…\n\n\n—¡Eso es una tontería, padre! —exclamó ella, aunque sin la seguridad necesaria, y se dio cuenta de que su padre estaba enfadado, o al menos lo suficientemente enfadado como para ser irónico. Así era, el viejo Nelson (o Nielsen) también podía ser irónico. Aunque no mucho.\n\n\n—Claro, por supuesto que sí, puede que hasta seas rica y que tengas toda una plantación y un palacio del que yo no tengo noticia —llegado a aquel punto fue como si se sintiera incapaz de continuar con la ironía—. Te aseguro que me acabarán echando de aquí y no nos darán ni la menor compensación por ello. Sé de sobra cómo se las gastan estos holandeses y ese teniente tiene el carácter de alguien que está acostumbrado a generar conflictos. Sus contactos alcanzan hasta funcionarios con mucha influencia. Lo último que me gustaría en este mundo es ofender a un hombre como él… ¿Qué es lo que has dicho?\n\n\nNo había sido más que una exclamación inarticulada. Si en algún momento Freya había albergado la posibilidad de contarle toda la verdad, esa posibilidad se había esfumado ya por completo. Resultaba imposible, tanto por la dignidad como por la paz de su propio padre.\n\n\n—Te confieso que a mí tampoco me importa demasiado —confesó el viejo Nelson intentando sofocar un suspiro, y luego, tras un silencio, añadió—: Ahora parece que se encuentra un poco mejor. Lo he dejado en mi habitación para que pase la noche. Yo la pasaré en la hamaca de la galería. No diría jamás que me hace ilusión, pero me parece que hay mucho camino de ahí a reírse de un hombre que ha enloquecido de dolor. Me sorprendes, Freya. Tiene todo el lado izquierdo de la cara completamente inflamado.\n\n\nNelson le había puesto las manos a su hija sobre los hombros y la agitaba un poco en actitud paternal. Sintió cómo le rozaba la frente aquel bigote hirsuto al darle un beso de buenas noches. Freya cerró la puerta y desde allí se dirigió al centro de la estancia antes de permitirse una última carcajada.\n\n\n—¡Inflamado! ¡Inflamado! —repitió varias veces—. ¡Eso espero, ya lo creo que sí!\n\n\nSe le habían humedecido los ojos, y Antonia respondía desde el otro lado de la estancia con gemidos y risitas, sin que fuera posible determinar con claridad dónde terminaban unos y empezaban las otras.\n\n\nLa joven y su dama de compañía había acabado cayendo en una reacción casi histérica, y es que cuando Freya llegó a la habitación se encontró allí a Antonia y le relató todo el episodio.\n\n\n—Ahí tienes tu venganza, amiga mía —exclamó.\n\n\nY se pusieron a llorar entre risas mientras una advertía a la otra para que no hiciera demasiado ruido y la otra contestaba:\n\n\n—Ah, tengo miedo, es un hombre perverso.\n\n\nAntonia le tenía mucho miedo a Heemskirk. Le atemorizaba su aspecto físico: sus ojos, sus cejas, sus extremidades. No había nada más racional que aquel temor. Pensaba que era un hombre perverso porque aquello era lo que aseguraba su aspecto. No se habría podido encontrar una base más sólida para aquel razonamiento. En medio de la penumbra de la estancia y con la lámpara que iluminaba levemente la cabecera de la cama de Freya, la dama de compañía salió del rincón para acurrucarse a los pies de su señora diciéndole entre susurros:\n\n\n—El bergantín sigue ahí… Y también el capitán Allen. ¡Vayámonos ahora! Tengo miedo… ¡Por favor!\n\n\n“¿Huir yo? ¡Nunca!”, pensó Freya ante las atemorizadas palabras de su dama de compañía, pero ni la valiente ama ni la temerosa dama de compañía acurrucada a los pies de la cama durmieron demasiado bien aquella noche. Y si hubo alguien que no pegó ojo en absoluto, ése fue el teniente Heemskirk. Estuvo toda la noche tendido, tratando de vislumbrar en la oscuridad la posibilidad de una venganza. En su mente se sucedían imágenes incendiarias y pensamientos humillantes que poco a poco iban alimentando su ya enorme furia. ¡Vaya una historia para que la acabara sabiendo todo el mundo! Pero no la contaría jamás, se iba a tener que tragar en silencio aquella ofensa. ¡Menuda gracia! Engañado, burlado y abofeteado por una jovencita. Y lo más probable era que también el padre lo hubiera engañado. No, no lo creía. Nielsen no era más que otra víctima de aquella sinvergüenza, de aquella descarada, de esa jovencita que no paraba de reír, besar y mentir…\n\n\n“No, no creo que él me haya intentado engañar —reflexionó el teniente—, pero aun así me gustaría devolvérsela, por imbécil”.\n\n\nLo haría cualquier día, sin duda, aunque de momento a lo que estaba decidido era a otra cosa. Saldría de aquella casa lo antes posible, a primera hora. No se veía capaz de verse de nuevo frente a la jovencita sin enloquecer de furia.\n\n\n—¡Rayos y truenos! ¡Me voy a acabar ahogando en este lugar antes de que amanezca! —susurró tumbado boca arriba en la cama del viejo Nelson, tratando de respirar profundo.\n\n\nSe levantó al amanecer y abrió la puerta con cautela. Lo sorprendió un ruido débil en el pasillo y, cuando se escondió de nuevo, vio salir a Freya. La vio y fue incapaz de alejarse de la rendija entreabierta de la puerta. La rendija tenía la dimensión menor posible pero daba hacia el extremo de la galería. Freya se dirigió hasta aquel sitio para contemplar cómo el bergantín doblaba el cabo. Tenía puesta una bata oscura y llevaba los pies descalzos, porque se había quedado dormida hasta el último minuto y había saltado a prisa de la cama con miedo de haberlo hecho demasiado tarde. Heemskirk nunca la había visto de aquella manera: con el pelo recogido y pegado a la cabeza en una enorme y gran trenza rubia sobre la espalda, con aquel aire entusiasta y colmado de juventud. Lo primero que sintió fue asombro y, al final, terminó rechinando los dientes. Se veía incapaz de plantarse frente a ella. Murmuró una maldición y finalmente se escondió una vez más tras la puerta.\n\n\nFreya emitió un susurrado “¡Ah!” al ver cómo se alejaba el bergantín, y buscó los prismáticos de Nelson, que estaban colgados de la pared. La ancha manga de la bata se deslizó hacia arriba y descubrió el brazo hasta la altura del hombro. Heemskirk agarró el pomo de la puerta como si quisiera arrancarlo de cuajo, se sentía como si acabara de despertar después de una noche de diversión.\n\n\nFreya era consciente de que la estaba mirando. Lo sabía porque había visto cómo se movía la puerta cuando salía hacia el pasillo. Con amargura y cierto desprecio olímpico era consciente de que sus ojos estaban sobre ella.\n\n\n“De modo que ahí estás —pensó equilibrando los prismáticos—. ¡Mira lo que te dé la gana!”.\n\n\nLos islotes parecían sombras oscuras y el mar ceniza estaba tan liso como un plato. El incoloro amanecer tenía un ribete de luz hacia el este que hacía que hasta el bergantín pareciera una difusa figura. Freya localizó a Jasper al instante porque estaba sobre cubierta con un catalejo en dirección hacia el bungalow. Ella dejó los prismáticos y alzó, alegre, los brazos para saludar. Se quedó inmóvil en aquella postura, como si tratara de recrearse en la sensación de adoración que le llegaba de Jasper, y encendida también por la oscura satisfacción de la mirada codiciosa del otro, a su espalda. En medio de aquel fervor amoroso, y con ese inquietante conocimiento que las mujeres parecen tener de modo natural e innato sobre los hombres, pensó:\n\n\n“Así que estás mirando… quieres mirarme… Tienes que mirarme. ¡Pues vas a ver!”.\n\n\nSe llevó las manos hasta los labios y las agitó para enviar aquellos besos hacia el mar, como si tuviera también intención de arrojar su propio corazón hasta donde se encontraba el bergantín. Tenía el rostro enrojecido y los ojos brillantes. Con aquel gesto apasionado enviaba besos a cientos y el sol se iba alzando poco a poco, volcando sobre el mundo al mismo tiempo el esplendor de todo su color, volviendo verdes los islotes, azul el mar y blanco el bergantín (aquel blanco impecable que tenía con las velas desplegadas) con la bandera roja ondeando en el penol como si se tratara de un incendio en miniatura. Freya no podía evitar susurrar por lo bajo: “Ahí tienes, ahí tienes, ahí tienes”, hasta que de pronto bajó los brazos de nuevo. Había visto que le devolvía el gesto con la enseña y acto seguido la escondía en el casco del barco. Dio entonces media vuelta, se alejó del corredor y, pasando cerca de la puerta de la habitación de su padre, desapareció detrás de la cortina con una misteriosa expresión en su rostro.\n\n\nPero no siguió por el pasillo sino que se escondió al otro lado para ver qué sucedía a continuación. Pasó un rato y la ancha galería siguió vacía pero de pronto se abrió la puerta de Nelson y de la habitación salió Heemskirk dando tumbos. Tenía el pelo alborotado, los ojos enrojecidos y el rostro sin afeitar. Miró sombríamente a ambos lados, se acercó hasta una de las mesas para recoger su gorra y luego caminó en silencio hacia las escaleras con paso torpón, como si estuviera haciendo todo un esfuerzo antes de quedarse definitivamente sin fuerzas.\n\n\nA los pocos segundos de que su cabeza desapareciera bajo el nivel del suelo, Freya salió de detrás de la cortina con los labios fruncidos y todo el gesto de estar tramando alguna cosa. Le brillaban mucho los ojos. No estaba dispuesta a aceptar que se marchara así como así. ¡Eso jamás, jamás! Se sentía electrizada, todo el cuerpo le estaba temblando ¡había probado el sabor de la sangre! Era necesario que supiera que ella sabía perfectamente que la había estado espiando, tenía que saber que lo había pillado y que ahora se escabullía como un cobarde. Salir corriendo hasta la galería y gritárselo habría sido infantil y poco menos que indigno. ¿Y qué habría podido gritar? ¿Qué palabras? ¿Qué frases? No, no había forma. ¿En ese caso cómo lo podía hacer? De pronto se le ocurrió una idea, frunció el ceño y se apresuró hacia el piano, que se había quedado abierto toda la noche para hacer salir de él unos gruñidos salvajes con un irritado acorde muy bajo. Tocaba las teclas como si intentara acribillar a balazos a aquella criatura gordinflona y de piernas separadas, vestida con unos amplios pantalones blancos y una chaqueta oscura de uniforme con unas hombreras doradas. Intentó acosarlo con la misma pieza que le había estado tocando la noche anterior, una melodía amorosa que en más de una ocasión había tratado de imponer al sonido de las olas del pequeño archipiélago. Trató de acentuar el ritmo con toda la malicia que pudo y estaba tan absorta en su venganza que ni siquiera se percató de la presencia de su padre, que en ese momento estaba allí de pie con un abrigo de cuadros sobre su camisón y se había acercado a toda prisa desde la galería para conocer la causa de un sonido tan desubicado. Se había quedado allí mirándola fijamente.\n\n\n—Pero qué… ¡Freya! —El piano casi impedía que se escuchara su voz—. ¿Dónde ha ido el teniente?\n\n\nElla lo miró sin verlo del todo, como si todavía se encontrara absorta por la música.\n\n\n—Se ha marchado.\n\n\n—¿Y eso por qué? ¿Adónde?\n\n\nFreya negó con la cabeza y se puso a tocar con más fuerza aún, mientras la inquieta e inocente mirada de su padre recorría toda la estancia, desde la puerta abierta de su cuarto, como si el teniente hubiese podido convertirse en una criatura minúscula, en un reptil que estuviera trepando en ese momento por alguna de las paredes hasta que un silbido muy agudo, que provenía de algún punto mucho más bajo, atravesó el sonido del piano con una oleada grande y vibrante. El teniente se encontraba ya en la rada y silbaba para que alguien se acercara a recogerlo y lo llevara hasta el barco. Daba la sensación de que tenía una enorme prisa, porque de nuevo se escuchó otro interminable silbido, tan desagradable como si hubiese estado gritando durante todo ese tiempo sin respirar. Freya dejó de tocar al instante.\n\n\n—Está subiendo a bordo —dijo nervioso el viejo Nelson—. ¿Qué le ha podido llevar a querer marcharse tan pronto? Anda que no es extraño y susceptible ese hombre. Aunque tampoco me sorprendería que le hubiese disgustado la forma en la que te comportaste ayer por la noche, Freya. Te estuviste burlando en su propia cara mientras él estaba totalmente sumido en el dolor de su neuralgia. Ésa no es la forma más apropiada para conseguir el afecto de la gente. Está ofendido contigo.\n\n\nLas manos de Freya ahora descansaban con calma sobre las teclas, y se apartó de la cara el pelo rubio con un gesto parecido al del desagrado, con una pereza nerviosa, como si acabara de superar una agotadora crisis. El viejo Nelson (o Nielsen) ya estaba entregado por completo a resolver con su calva cabeza todos aquellos asuntos políticos.\n\n\n—Me parece que debería ir yo mismo a bordo esta mañana para interesarme por su estado de salud —insistió preocupado—. ¿Por qué no me traen el té para desayunar? ¿Me has oído, Freya? Te tengo que confesar que me has sorprendido mucho. Jamás habría podido esperar de alguien tan joven una falta de sentimientos tan flagrante. ¡Y eso que el teniente siempre se ha considerado nuestro amigo! ¿Cómo? ¿Que no, dices? Bueno, al menos él piensa que es un amigo y eso es algo más que conveniente para una persona que se encuentra en una situación como la mía. ¡Ya lo creo que sí! Mi obligación es ir a hacerle una visita a bordo.\n\n\n—¿De verdad lo crees? —murmuró Freya con desinterés mientras se decía para sí misma: “Pobre hombre”.\n\n\n \n\n\nV\n\n\n \n\n\nPor lo que se refiere a las siete semanas siguientes lo único que habría que decir es que el viejo Nelson (o Nielsen) no le hizo aquella visita de cortesía. La cañonera Neptun de Su Majestad el rey de Holanda, al mando de su iracundo teniente, abandonó la rada a una hora insospechadamente temprana. Cuando el padre de Freya bajó a la orilla después de comprobar que habían extendido bien al sol su preciada cosecha de tabaco contempló cómo el barco ya estaba doblando el cabo. El viejo Nelson se pasó los días siguientes lamentando aquel episodio.\n\n\n—Ni siquiera sé de qué humor se fue ese hombre —se quejó ante su hija, asustado y sorprendido de su dureza y su indiferencia.\n\n\nHay que añadir también que aquel mismo día la cañonera Neptun pasó junto al bergantín Bonito, que en ese momento se encontraba detenido por falta de viento frente a Carimata y que también llevaba rumbo hacia el este. Jasper, su capitán, en aquel momento estaba tan entretenido en una pasiva ensoñación de su adorada Freya que ni siquiera se levantó de la tumbona para mirar al Neptun, a pesar de que pasó tan cerca que el humo que salía de aquella pequeña chimenea negra ocultó durante unos instantes los mástiles del Bonito y oscurecieron durante unos segundos aquellas velas blancas dedicadas al servicio del amor. Jasper ni siquiera se molestó en volver la cabeza para echar un vistazo pero Heemskirk estaba en el puente y llevaba observando con mucha atención el bergantín desde lejos, agarrado a la barandilla de metal que tenía enfrente. Cuando los barcos se acercaron al fin perdió la confianza y se encerró en el cuarto de derrota, dando un portazo nada más entrar. Se quedó unas cuantas horas en el interior con una mueca en los labios, como si fuese una especie de Prometeo encadenado por un deseo impuro, mientras el pico y las garras de una pasión humillante le roían las entrañas.\n\n\nUna ave de esa naturaleza no se aleja como si fuera una gallina. ¡Había sido engañado, estafado, humillado, se habían reído de él! ¡Ahí estaban el pico y las garras! ¡Qué pájaro tan siniestro! El teniente no estaba dispuesto a convertirse en el hazmerreír de todo el archipiélago y que todo el mundo comentara que lo había abofeteado una muchacha. ¿Realmente estaba enamorada de aquel comerciante de tres al cuarto? Hacía el esfuerzo por pensar lo menos posible pero las imágenes, más difíciles de retener que los pensamientos, lo asaltaban constantemente. Cerraba los ojos y veía —una imagen clara, llena de detalles y de luz, cercana, hermosa— a la joven colgada del cuello de aquel tipo. Ni siquiera cerrar los ojos acababa con la imagen. Comenzó a sonar en las proximidades un piano con toda claridad y se tapó los oídos con las palmas de las manos sin el menor resultado. No había forma de soportar aquello a solas. Salió del cuarto de derrota con un ímpetu un tanto exagerado y se puso a charlar sobre cualquier cosa con el oficial que estaba de guardia en el puente, acompañado por aquel sonido burlón de un piano fantasma.\n\n\nLo último que cabe añadir es que el teniente Heemskirk, en vez de mantener su rumbo hacia Ternate, donde lo estaban esperando, se alejó de su rumbo para dirigirse hacia Macasar, donde nadie lo estaba esperando. Cuando llegó hasta allí dio algunas explicaciones y planteó al gobernador una propuesta para hacer lo que le parecía conveniente sobre aquellos asuntos. A continuación el Neptun zarpó desde Ternate hacia el norte en dirección a las montañosas Célebes, y después de cruzar el estrecho permaneció apostado en la costa de una selva virgen y muda, en medio de unas aguas que de noche eran fosforescentes y de día brillaban con un azul profundo, con franjas de un verde esmeralda entre los arrecifes sumergidos. Se pudo ver al Neptun durante varios días recorriendo arriba y abajo la sombría costa, o alrededor de las amplias aperturas de los estuarios bajo el luminoso cielo que inundaba la tierra con el brillo perpetuo de los trópicos: ese tipo de rayos de sol capaces de oprimir el alma con una inexpresable melancolía, una angustia íntima más profunda que la tristeza propia de las nieblas septentrionales.\n\n\nEl bergantín Bonito apareció detrás de un cabo cubierto de vegetación en medio del iluminado estuario de un gran río. Lo impulsaba un viento que habría sido incapaz de apagar una antorcha. Avanzaba lentamente hacia la entrada desde detrás de un velo de hojas inmóviles de una manera silenciosa y blanca, como un fantasma solemne e imperceptible. Jasper estaba apoyado en las jarcias y pensaba en Freya con la cabeza apoyada en la mano. No había nada en el mundo que no lo hiciera pensar en ella. La belleza de la mujer amada siempre se ve replicada en la belleza de lo natural. Las líneas de las colinas, las curvas de la costa y los recodos de un río resultan siempre menos suaves que las sinuosidades de su cuerpo, y cuando ella se mueve con levedad la gracia de sus líneas sugiere siempre el poder de las ocultas fuerzas que rigen en el mundo visible.\n\n\nJasper, al igual que cualquier otro hombre subordinado a lo material, amaba su barco, la casa de sus sueños. Le atribuía algo del alma de Freya y consideraba que la cubierta era como el punto de apoyo de su amor. Ser dueño de aquel bergantín tranquilizaba su pasión con la certeza de una felicidad ya conquistada.\n\n\nLa luna se había alzado, perfecta y serena y flotaba en el aire de una manera tan límpida como los ojos de Freya. No había ni un solo ruido en todo el bergantín.\n\n\n“Ella estará a mi lado dentro de poco en noches como ésta”, pensaba con embeleso.\n\n\nEn ese instante, en medio de aquella calma y aquella paz, y bajo la mirada benigna y propicia a los enamorados, en medio de aquel mar en el que apenas se veía una arruga y bajo aquel cielo al que no ensombrecía ni una nube, como si la naturaleza estuviese haciendo un esfuerzo para adoptar su cara más clemente para burlarse, la cañonera Neptun se deslizó desde la costa en la que había estado inmóvil y oculta y se adelantó para ponerse en medio de la ruta del bergantín Bonito, que en ese momento avanzaba sobre el mar.\n\n\nEn el mismo instante en que vio a lo lejos la cañonera Schultz, el oficial de la voz fascinante, dio señales de una excitación inusitada. Tenía mala cara desde que zarparon aquella mañana de un pueblo malayo que estaba situado en lo alto del río, y había estado cumpliendo con sus obligaciones como quien carga un peso. Jasper se había dado cuenta de la situación, pero el primer oficial se había dado media vuelta, como si prefiriera que no lo miraran demasiado, y se había excusado con que le dolía la cabeza y tenía algo de fiebre. Lo tenía que estar pasando verdaderamente mal para esconderse detrás de su capitán y murmurar en voz alta:\n\n\n—¿Qué mosca le ha picado a ese hombre con nosotros?\n\n\nUn hombre desnudo y expuesto a una tormenta de hielo tratando de no temblar no habría pronunciado aquellas palabras con un tono menos firme. Lo más probable es que fuera la fiebre.\n\n\n—Lo único que quiere es resultar desagradable, eso es todo —dijo Jasper de buen humor—. No es la primera vez que me intenta poner a prueba. De todas formas, no tardaremos mucho en verlo.\n\n\nY así fue, en poco tiempo los barcos estuvieron tan cerca el uno del otro que podían comunicarse a gritos. El bergantín parecía una sílfide bajo la luz de la luna, con sus hermosas líneas y sus velas blancas, mientras que el buque cañonero destacaba con sus palos oscuros y cortos como árboles muertos y proyectaba sobre el agua una densa sombra que separaba los dos barcos.\n\n\nFreya estaba tan presente en uno como en el otro, como si se tratara de un espíritu ubicuo, como si no hubiera más mujeres en el mundo. Jasper recordó en aquel momento su ansiosa recomendación de que tuviera en todo momento un comportamiento comedido cuando se encontrara lejos. Aquel imprevisto le hizo sentir de nuevo en la memoria el sonido de aquellos consejos ya siempre habituales en sus despedidas: “Ten cuidado, mi pequeño, o no te lo perdonaré nunca…”, mientras le apretaba el brazo un segundo, a lo que él contestaba con una sonrisa muda y sencilla. Heemskirk, por su parte, sentía a Freya de una manera muy diferente, más que susurros lo que veía eran imágenes y las imágenes consistían en la joven colgada del cuello de aquel canalla, precisamente aquel mismo canalla que ahora contestaba a su saludo. Veía cómo se acercaba sigilosamente a través de la galería con aquellos enormes ojos claros llenos de impaciencia por contemplar el bergantín. ¡Si hubiese gritado, si al menos lo hubiese insultado! Pero lo único que hizo fue imponerse a él. Eso era todo. Había sido engañado, burlado, insultado, no tenía duda de ello. ¡Ah, ese pico y esas garras! Aquellos dos hombres igualmente obsesionados con Freya, la de las Siete Islas, no estaban sin embargo en igualdad de condiciones.\n\n\nEn medio de aquella calma que parecía haberse desplomado sobre los dos barcos, en mitad de aquel mundo de delicado ensueño, un bote con remeros de Java cruzó la franja de sombra y abordó al bergantín. Un suboficial blanco subió a bordo. Se trataba de un hombre robusto y barrigudo que hablaba con voz jadeante, tenía un rostro impasible que parecía muerto a la luz de la luna y caminaba con los gruesos brazos separados del cuerpo, como si estuviese demasiado relleno. Los ojos le brillaban con una mirada astuta, como si se tratara de fragmentos de mica. Comunicó a Jasper su invitación para que subiera a bordo del Neptun.\n\n\nLo último que esperaba escuchar Jasper era algo tan insólito como, aquello pero reflexionó unos segundos y le pareció que lo más apropiado era no dar muestras de sorpresa ni de enfado. En aquel río había habido varias revueltas políticas durante los últimos años y se daba cuenta de que su presencia se podía observar con cierto recelo. No lo atemorizaban, eso sí, las autoridades hasta el punto en el que atemorizaban al viejo Nelson. Se dirigió hacia la popa para abandonar el bergantín y Schultz lo siguió hasta allí como si quisiera decirle algo, pero al final se quedó callado. Jasper se asomó y vio aquel rostro cadavérico. Aquellos mismos ojos que habían encontrado en el bergantín la salvación le miraron con una expresión implorante y aturdida.\n\n\n—¿Qué sucede? —preguntó Jasper.\n\n\n—Me gustaría saber en qué va a acabar todo esto —dijo el dueño de aquella hermosa voz, que había llegado a fascinar hasta a la propia Freya. ¿Dónde se encontraba ahora aquel sonido encantador? Las palabras parecían ahora el graznido de un cuervo al salir de sus labios.\n\n\n—Estás enfermo —dijo Jasper con tono tranquilo.\n\n\n—¡Ojalá estuviera muerto! —fue la inquietante respuesta con la que se despachó Schultz, que parecía agobiado en ese instante por una siniestra premonición. Jasper trató de dilucidar lo que le ocurría, pero no le pareció un momento apropiado para investigar en el malsano deseo de una mente febril. No daba la sensación de estar delirando, y eso le pareció suficiente, al menos por el momento. Schultz dio un paso al frente.\n\n\n– Ese tipo es muy peligroso —añadió—. Y quiere hacerle daño, capitán. Me doy cuenta perfectamente y…\n\n\nUna emoción inexplicable lo hizo callar de repente.\n\n\n—Está bien, Schultz, quédese tranquilo que no le daré oportunidad —dijo Jasper subiendo al bote.\n\n\nHeemskirk no hizo ningún movimiento mientras lo vio acercarse. De pie a bordo del Neptun con las piernas abiertas lo miró impasible, pero cuando por fin se cruzó con su mirada sintió en el pecho algo parecido a la embestida de una ola. Jasper lo esperó en silencio.\n\n\nCuando se encontraron por fin cara a cara y frente a frente los dos adoptaron al instante las formas habituales que tenían cuando se encontraban en casa del viejo Nelson. Ninguno de los dos parecía prestar demasiada atención a la existencia del otro: Heemskirk seguía con su aire enfadado y Jasper con su proverbial tranquilidad.\n\n\n—¿Qué sucede en el río del que acaba de salir? —preguntó el teniente sin más rodeos.\n\n\n—No sé nada sobre los disturbios, si es sobre lo que me está preguntando —respondió Jasper—. He desembarcado medio cargamento de arroz por el que no me han pagado nada y me he marchado. No era un caso de comercio: si no hubiese ido yo, seguramente se habrían muerto en menos de una semana.\n\n\n—Siempre metiéndose donde no le llaman. ¡Los ingleses siempre se están metiendo donde no los llaman! ¿Y qué sucede si esos canallas no merecieran otra cosa más que morir de hambre?\n\n\n—Hay también mujeres y niños, por si no lo sabía —añadió Jasper con un tono expresivo.\n\n\n—Claro que sí. Cuando un inglés dice que hay mujeres y niños generalmente suele haber también algo más. Ya me gustaría a mí investigar sus idas y venidas.\n\n\nLos dos se turnaban para darse la palabra como si fueran espíritus incorpóreos o voces en el vacío. Se miraban como si no hubiera nadie a su alrededor, como si su interlocutor fuera poco más que un objeto inanimado. Se hizo el silencio. Heemskirk pensó: “Ella le contará todo lo que ha sucedido y cuando lo haga se abrazarán y se reirán de mí”. El deseo de acabar con Jasper violentamente en aquel mismo lugar fue tan violento que a punto estuvo de nublarle la razón. Se sintió que se quedaba mudo, ciego. Durante unos instantes le pareció que ni siquiera era capaz de ver a Jasper, pero lo oyó preguntar a continuación:\n\n\n—¿Tengo que pensar que este bergantín está detenido?\n\n\nHeemskirk se recuperó al instante como si le hubiese invadido una súbita satisfacción.\n\n\n—Lo está. Y mi intención es remolcarlo hasta Macasar.\n\n\n—Ya se encargarán los tribunales de decidir si se está haciendo legalmente —respondió Jasper al darse cuenta de que se estaba afeando mucho la situación y tratando de fingir indiferencia.\n\n\n—¡Cómo no! ¡Los tribunales! Y en cuanto a usted, se quedará aquí, retenido en mi barco.\n\n\nCuando se vio separado de su barco, Jasper no pudo evitar ponerse rígido y, con aquel gesto, reveló su verdadero desaliento, aunque en realidad apenas duró unos instantes. Se dio media vuelta y dio un grito hacia su barco. Schultz contestó al instante:\n\n\n—¡Sí, señor!\n\n\n—Esté preparado para recibir un cable de la cañonera para que nos remolque. Nos llevan a Macasar.\n\n\n—¡Dios santo! ¿Y eso por qué, señor?\n\n\nLa respuesta llegó débilmente.\n\n\n—Supongo que porque son muy amables —gritó Jasper irónico y manteniendo la calma—. En nuestra situación podríamos quedarnos aquí sin viento durante varios días. Y también por hospitalidad. Me acaban de invitar a que me quede aquí, a bordo de este barco.\n\n\nAnte aquella información llegó del otro barco un sonoro quejido de desagrado. Jasper pensó para sí: “Este hombre tiene los nervios rotos”, y miró de nuevo hacia el bergantín con desasosiego. Su firme carácter se estremeció cuando pensó por primera vez que iban a separarlo de su barco, pero trató de que su aspecto externo siguiera pareciendo despreocupado. Durante todo aquel tiempo ni Heemskirk ni su negra sombra se movieron.\n\n\n—Voy a enviar la tripulación de un bote y un oficial a bordo de su barco —añadió Heemskirk, pero como si no se dirigiera a nadie en concreto. Jasper dejó de mirar absorto su bergantín, se dio media vuelta y emitió su disconformidad con todo aquello. Le irritaba el retraso. Se puso a contar mentalmente los días. Macasar estaba en su ruta y era cierto que si lo remolcaban puede que acabara incluso ganando tiempo. También era cierto que iba a tener que pasar por más de una molesta formalidad, pero todo aquello era demasiado absurdo. “El escarabajo ha enloquecido del todo —pensó—. Casi seguro me soltarán de inmediato y si no Mesman me avalará”. Mesman era un comerciante holandés con el que solía tratar Jasper, toda una autoridad en Macasar.\n\n\n—De modo que protesta, ¿eh? —murmuró Heemskirk y permaneció inmóvil todavía unos instantes con las piernas separadas y firmes y la cabeza agachada, como si tratara de reflexionar sobre su propia sombra partida en dos. A continuación le hizo una señal al artillero, un hombre gordo que se había quedado de pie a la espera de instrucciones como una pieza disecada de ojos brillantes. El tipo se acercó y se quedó a la espera.\n\n\n—¡Vaya al bergantín con la tripulación de un bote!\n\n\n—Ya, mynherr…\n\n\n—Y que uno de los hombres permanezca todo el tiempo al timón —añadió Heemskirk, y continuó dando todas las órdenes en inglés aparentemente para que también se enterara Jasper—. ¿Me has oído?\n\n\n—Ya, mynherr!\n\n\n—Quédese en cubierta y al mando.\n\n\n—Ya, mynherr!\n\n\nA Jasper le dio la sensación de que le estaban arrancando el corazón del pecho con el mando del bergantín.\n\n\n—¿Qué armas hay a bordo? —preguntó Heemskirk cambiando el tono.\n\n\nEn aquellos tiempos, todos los barcos que se dedicaban al comercio en la costa de China tenían también permiso para llevar cierto número de armas a bordo para poder defenderse.\n\n\n—Las que ya había cuando lo compré hace cuatro años: dieciocho rifles con sus bayonetas —respondió Jasper—, y todas están declaradas.\n\n\n—¿Dónde las almacena?\n\n\n—En la cámara de proa, le puede pedir la llave a mi primer oficial.\n\n\n—Cójalas todas —le ordenó Heemskirk al artillero.\n\n\n—Ya, mynherr!\n\n\n—¿Por qué? ¿Qué quiere dar a entender haciendo eso? —exclamó Jasper haciendo todo lo posible por morderse los labios—. Es un atropello.\n\n\nHeemskirk alzó durante unos segundos una mirada que parecía cargada de dolor.\n\n\n—Ya se puede marchar —le dijo al artillero, y el hombre gordo hizo un saludo y se retiró.\n\n\nA lo largo de las siguientes treinta horas solo dejaron de remolcarlos durante una ocasión. El bergantín hizo una seña agitando la bandera del castillo de proa y la cañonera se detuvo. El marinero, que parecía un ejemplar mal disecado de su propio oficial, se metió en el bote, subió hasta el Neptun y fue a toda prisa hasta el camarote de su capitán: traía un brillo en los ojos que delataba su deseo de llevarle una novedad a su capitán. Estuvieron durante un rato charlando encerrados mientras Jasper se subía al coronamiento e intentaba averiguar qué suceso fuera de lo normal podía haber sucedido a bordo del bergantín. Pero no parecía haber sucedido nada. Aun así no le quitó el ojo de encima al artillero, y aunque el primero había intentado esquivar a todos antes de hablar con Heemskirk, cuando de nuevo lo vio sobre cubierta lo detuvo y le preguntó cómo se encontraba su primer oficial.\n\n\n—No se encontraba del todo bien cuando me marché —explicó Jasper.\n\n\nAquel gordo suboficial adoptó una posición un tanto absurda, como si intentara sostener su propia barriga, y comprendió más bien poco sus palabras. Sus rasgos no delataron una gran emoción, pero, finalmente, sus ojos parpadearon brillantes una vez más.\n\n\n—¡Oh, ya! El primer oficial, ya… Mein Gott, ese hombre es muy divertido…\n\n\nJasper no recibió más aclaraciones sobre la exclamación del holandés, quien al segundo siguiente ya estaba de nuevo embarcado en el bote rumbo al bergantín. Trató de animarse pensando que aquella desagradable aventura iba a terminar muy pronto. La rada de Macasar ya se veía a lo lejos. Heemskirk pasó a su lado en dirección al puente. Le pareció tan cómico el modo en que puso los ojos en blanco —hacía ya mucho Freya y él habían convenido en lo cómico que era el teniente a su pesar—, le parecía que había en él tanta satisfacción, como si todavía saboreara un bocado delicioso, que Jasper no pudo evitar sonreír y volvió de nuevo la cabeza hacia su bergantín.\n\n\nNo le resultaba agradable contemplar cómo estaba cautiva su posesión más preciada, aquel bergantín animado por una parte del alma de Freya, el único punto de apoyo de sus vidas en la tierra, la seguridad de su pasión, su compadre en las aventuras, aquello que le iba a facilitar el rapto de la dulce Freya, lo que le iba a permitir abrazarla y llevársela hasta el fin del mundo, aquella hermosa embarcación que encarnaba a partes iguales su orgullo y su amor. Era como una pesadilla, como si soñara con un ave marina cargada de cadenas.\n\n\nPero ¿qué otra cosa habría podido contemplar? Había ocasiones en las que su belleza le llegaba con tanta fuerza al corazón que casi olvidaba dónde estaba. Y además, la certeza de ser amado le producía una extraña sensación de superioridad, de saberse por encima de las Parcas gracias a los ojos de aquella mujer que lo miraba con ternura. ¿Es que le podía suceder algo malo al elegido de Freya?\n\n\nYa comenzaba el atardecer y el sol se encontraba por detrás de los barcos mientras tomaban rumbo al puerto. “Dentro de muy poco se habrá acabado ya la bromita de este escarabajo”, pensó Jasper sin mucho rencor. Era un marinero experimentado y a veces le bastaba un vistazo para saber lo que sucedía. “Parece que quiere cruzar por el paso de Spermonde. Ahora estamos rodeados por los arrecifes de Tamisa”. Contempló una vez más su bergantín, el palo mayor alzado con toda aquella existencia material y sentimental que tan pronto iba a regresar a sus manos. En aquel mar tan calmo como una balsa de aceite el agua se ondulaba y alejaba de la proa porque el Neptun avanzaba a gran velocidad, como si quisiera ganar una apuesta. Se vio sobre el castillo de proa del Bonito al artillero holandés acompañado de un par de hombres. También ellos contemplaban la costa y Jasper se quedó sumido en uno de aquellos trances suyos de enamorado.\n\n\nDe pronto le sobresaltó, por lo inesperado, la gravedad de la sirena de la cañonera. Echó un vistazo a su alrededor. Saltó del lugar en donde se encontraba y avanzó a toda prisa sobre la cubierta.\n\n\n—¡Estamos yendo de frente contra el arrecife de Tamisa! —gritó.\n\n\nHeemskirk le miró por encima del hombro desde el puente. Había dos marineros que ya habían empezado a girar el timón y el Neptun hizo un rápido giro para alejarse de las aguas claras que ocultaban el peligro. ¡Ja! En el último instante… Jasper se dio media vuelta hacia el bergantín y descubrió que, obedeciendo órdenes que Heemskirk le había dado al artillero, los marineros habían soltado el cabo al oír la sirena. Antes de que ni siquiera le diera tiempo a gritar o a moverse vio cómo su barco iba a la deriva, lanzado a gran velocidad por la popa de la cañonera. Siguió con la mirada desorbitada e incrédula el recorrido de aquella hermosa silueta. A bordo se escuchaban los gritos pero a él le llegaban como un murmullo confuso debido a los latidos de su propio corazón. El barco avanzaba en una terrible exhibición de velocidad y con un aire incomparable de gracia y de vida. Avanzó todavía un poco más hasta que la lisa superficie de agua se hundió súbitamente, como si algo la hubiese tragado, y con un extraño temblor de los mástiles se detuvo, inclinó un poco los altos palos y se quedó inmóvil. La embarcación estaba inmóvil clavada en los arrecifes mientras el Neptun, después de haber descrito un amplio círculo, continuó a toda prisa por el paso de Spermonde encarando la proa hacia la ciudad. El bergantín había quedado inmóvil, totalmente inmóvil, en una posición ominosa y antinatural. Bastó un instante a plena luz del día para que se viera inundado de la sutil melancolía de las cosas en decadencia, se convirtió en una mota en el brillante vacío del espacio, completamente solo y desolado.\n\n\n—¡Sujetadlo! —gritó una voz desde el puente.\n\n\nJasper se había puesto a correr hacia su barco como quien se precipita al abismo para salvar de la destrucción a una criatura amada.\n\n\n—¡Agarradlo! ¡Cogedlo! —gritó una vez más el teniente desde la escala del puente mientras Jasper luchaba sin decir una palabra. Lo único que se podía ver en medio de aquel numeroso grupo de marineros del Neptun era su cabeza, habían saltado todos sobre él al unísono—. ¡Agarradlo bien! Lo último que quiero es ver ahogado a ese hombre.\n\n\nJasper dejó de forcejear.\n\n\nUno a uno todos lo fueron soltando y se alejaron de él en silencio. Lo abandonaron en un amplio espacio como si quisieran darle margen para que se derrumbara tras la pelea. Jasper ni se movió. Media hora más tarde, cuando el Neptun ancló en el puerto, Jasper seguía en la misma postura en la que le habían dejado, no se había movido ni un milímetro. En cuanto se dejó de escuchar el pesado ruido del ancla de la cañonera, Heemskirk bajó hasta el puente.\n\n\n—Llama a un sampán —dijo a uno de los centinelas, y caminó lentamente hacia donde se encontraba Jasper, objeto de todas las miradas temerosas de cubierta, mientras el otro seguía absorto en sus pensamientos. Heemskirk se acercó y lo contempló pensativo llevándose los dedos a los labios. Ahí estaba aquel canalla al que había favorecido, el único hombre al que la infernal muchacha podía relatarle la historia de lo que había sucedido. Seguramente ya no le parecería tan graciosa aquella anécdota sobre cómo el teniente Heemskirk… no, seguro que ya no se reía tanto. No daba la impresión de que aquel hombre se fuera a reír nunca más en la vida.\n\n\nJasper alzó de pronto la mirada. Aquellos ojos inundados por el desconcierto miraron los sombríos ojos de Heemskirk.\n\n\n—¡Contra el arrecife! —dijo incrédulo—. ¡Contra… el… arrecife! —repitió más gravemente aún, como si tratara de iluminar algo en su interior.\n\n\n—Y pleamar, con la marea de la primavera —añadió Heemskirk con un resabio de violencia vengativa. A continuación se calló como si le hubiese dado un golpe de cansancio y clavó en la mirada de Jasper sus ojos arrogantes como una nube de tristeza, con todo el desencanto y la sombra de las pasiones inevitables—. Y con pleamar —añadió una vez más antes de quitarse de la cabeza su gorra con galones y señalarle con un gesto la pasarela—. Y ahora váyase de este barco y hable con los tribunales, maldito inglés.\n\n\n \n\n\nVI\n\n\n \n\n\nEl caso del bergantín Bonito causó sensación en Macasar, una de las más grandes y hermosas ciudades de aquellas islas en las que, por otra parte, tampoco se daban muchas posibilidades de escándalo. La población de la primera línea de la costa se dio cuenta de inmediato de que acababa de suceder algo extraño. A lo lejos se había visto a un vapor que remolcaba a un velero y cuando el primero llegó solo después de haber dejado al otro en el mar ya había una gran curiosidad. ¿Qué había sucedido? Lo único que se veía eran los mástiles con las velas plegadas en el mismo lugar en el que lo habían dejado, hacia el sur. A los pocos minutos ya había corrido el rumor por toda la calle de la orilla de que había un barco encallado en los arrecifes de Tamisa. La gente había interpretado bien las señales, pero no conocía las causas y es que ¿quién habría sido capaz de relacionar a una muchacha que vivía a novecientas millas de distancia de aquel lugar con un barco encallado en el arrecife de Tamisa o buscar los vínculos entre lo sucedido y la psicología de al menos tres personas por mucho que una de ellas, el tenienteHeemskirk, estuviera en aquellos momentos presentando un informe oral? No, las personas que vivían en la primera línea de la costa no eran precisamente las más apropiadas para llevar a cabo una investigación de ese tipo, pero muchas manos —mulatas, amarillas y blancas— se alzaron para hacer de visera y poder contemplar el mar a la distancia. El rumor corrió como la pólvora. Los vendedores chinos salieron de sus tiendas y más de un comerciante blanco abandonó también su negocio para salir a echar un vistazo por la ventana. Tampoco encallaba un barco todos los días en el arrecife de Tamisa. A medida que iban transcurriendo las horas el rumor iba tomando una forma más precisa. Se trataba de un comerciante inglés… El Neptunlo había detenido por sospechoso y cuando lo remolcaba a puerto como prueba había sucedido un extraño accidente…\n\n\nMás tarde se supo el nombre: “El Bonito… ¿Cómo? ¡Imposible! Sí, sí, había sido el Bonito. ¡Mirad! Si se puede ver desde aquí… Solo tiene dos mástiles, es un bergantín. Jamás habría pensado que aquel hombre se dejara atrapar. Heemskirk es muy listo. Dicen que el Bonito tiene el camarote tan acomodado como el del yate de un caballero y que Allen es un caballero, un vagabundo excéntrico”.\n\n\nUn joven entró a toda prisa en la oficina de los hermanos Mesman, que estaba frente al mar, y dio algunos datos más:\n\n\n—Oh, sí, seguro que es el Bonito. Pero no se van a creer la historia que me acaban de contar. Al parecer el tipo ese llevaba un par de años traficando con armas por el río. Por lo visto después de tantos años de impunidad estaba tan seguro que hasta se atrevió a vender las armas de su propio barco. Como lo oye. Los rifles no están a bordo. ¡Qué sinvergüenza! Lo que no sabía él era que había uno de nuestros barcos de pesca patrullando también por la costa. Esos ingleses son tan arrogantes que nunca piensan que les vaya a pasar nada. Nuestros tribunales siempre los acaban soltando con cualquier excusa. Sea como sea, aquí se acaba la historia del famoso Bonito. Me acaban de decir en la oficina que ha encallado en pleamar, y va en lastre además. Nadie cree que haya manera humana de sacarlo de donde está. Y ojalá sea así. No está mal tener a ese Bonito encallado como advertencia general.\n\n\nEl viejo J. Mesman, un holandés que había nacido en las colonias, un hombre maduro y paternal de gesto sereno, apuesto, bien afeitado y con un pelo gris perla, no dijo ni una palabra en defensa de Jasper y el Bonito, pero se levantó en el acto de su sillón con gesto preocupado. Al parecer, en cierta ocasión, mientras hablaban de los negocios de las islas y otros asuntos, en que Jasper se vio inclinado a hablarle de Freya, y aquel hombre excelente, que conocía al viejo Nelson y que en alguna situación había llegado también a ver a Freya, se interesó mucho por la historia.\n\n\n—¡Claro, claro! ¡Nelson! ¡Por supuesto que sí! Una persona fantástica. Y ella una niña pequeña muy rubia, por supuesto que sí, los recuerdo a la perfección. Así que ha crecido y se ha convertido en una joven hermosa y audaz… —Rio con una carcajada casi estruendosa—. Pues cuando se haya fugado felizmente con su esposa, capitán Allen, no olvide pasar por aquí, nos encantará verla. ¡Una niña muy rubia, muy rubia! La recuerdo perfectamente.\n\n\nHabía sido precisamente aquel recuerdo el que provocó que se preocupara tan inmediatamente por el naufragio. Cogió su sombrero.\n\n\n—¿Adónde va, señor Mesman?\n\n\n—Voy en busca de Allen, seguro que se encuentra en tierra. ¿Alguien sabe dónde está?\n\n\nY como ninguno de los presentes lo sabía, el señor Mesman fue a la orilla para averiguarlo.\n\n\nEn la parte opuesta de la ciudad la información había llegado de una manera diferente. Lo primero que vieron fue al propio Allen caminando a toda prisa, como si lo estuvieran persiguiendo. Un chino, el marinero del sampán, lo seguía a la misma velocidad. Cuando pasaron frente al Orange House Jasper dio un grito y entró o, para ser más preciso, se precipitó hacia el interior asustando a Gómez, el recepcionista del hotel. El chino reclamó la inmediata atención de Gómez, protestaba porque aquel hombre blanco al que había llevado hasta la orilla no le había pagado su dinero. Lo había seguido hasta allí pidiéndoselo durante todo el camino pero el hombre blanco había hecho caso omiso a todas sus justas reclamaciones. Gómez pagó al coolie con unas monedas y fue en busca de Jasper, al que conocía perfectamente. Cuando lo encontró estaba muy pálido y rígido junto a una mesita redonda. En el otro extremo de la galería había unos cuantos hombres sentados que habían interrumpido su conversación y lo miraban expectantes.\n\n\nGómez se acercó y Jasper alzó una mano para señalarse la garganta. Gómez se dio cuenta de que llevaba un traje blanco muy sucio, luego lo miró a la cara y fue a buscar la bebida que Jasper parecía estar pidiendo.\n\n\nNo había manera de adivinar adónde se dirigía Jasper y con qué fin, o dónde se imaginaba que estaba entrando cuando aquel impulso repentino, o la visión de algo familiar, lo hizo entrar en el Orange House. Se sostenía temblorosamente con las puntas de los dedos apoyadas en la mesilla. En la galería había dos hombres a los que conocía bien, pero su mirada vagaba incesantemente de un sitio al otro, como si buscara una salida por la que poder escapar. Pasó y volvió a pasar sobre ellos sin dar la menor muestra de haberlos reconocido. Por su parte ellos no paraban de observarlo y dudar de lo que veían sus propios ojos. La razón no era que tuviera el rostro distorsionado, todo lo contrario, parecía más bien tranquilo, pero había algo en su expresión que resultaba casi irreconocible. ¿Era él de verdad?, se preguntaban sobrecogidos.\n\n\nEn la mente de Jasper había algunos claros pensamientos agitándose en medio de un tremendo caos. Aquella claridad, unida precisamente a su casi total incapacidad para aislar uno solo resultaba terrible. Trataba de decirse a sí mismo, o a sus pensamientos “¡Tranquilidad, tranquilidad!”. Frente a él apareció un joven chino con un vaso en una bandeja. Lo vació y salió corriendo, y con su desaparición terminó el hechizo entre los presentes. Uno de los hombres se levantó de un salto y se acercó hasta la ventana de la galería desde la que se podía ver la rada, y, justo en el momento en que Jasper salía por la puerta del Orange y tomaba rumbo calle abajo, le gritó al resto:\n\n\n—Era Jasper, sin duda, pero ¿dónde está su bergantín?\n\n\nJasper sintió que aquellas palabras llegaban a su cerebro como si las hubiesen amplificado, como si hubiesen resonado desde el cielo y le estuvieran pidiendo cuentas, y es que aquéllas habrían sido exactamente las palabras que le habría dicho Freya, una pregunta terrible que lo golpeó en la conciencia como un rayo. Se puso a caminar y el caos inundó el resto de sus pensamientos. No se detuvo. Dio unos cuantos pasos más en la oscuridad y cayó al suelo.\n\n\nEl viejo Mesman tuvo que ir con él al hospital y el médico comentó algo acerca de una leve insolación, nada grave. En tres días se podría marchar y es necesario añadir que el médico tenía toda la razón. Tres días más tarde, Allen salió del hospital y lo vieron por la ciudad. —Todo el mundo le vio mucho, no hay duda—. Se quedó mucho tiempo, lo bastante como para convertirse en uno de los habituales del lugar y para que finalmente nadie se percatara de su presencia, lo bastante como para que su presencia aún se recuerde en las islas.\n\n\nLo que se relataba en la primera línea de la costa y la aparición de Jasper en el Orange House están en el origen del famoso caso del Bonito y tienen la virtud de ilustrar los dos aspectos: el práctico y el psicológico. El caso tal y como lo vieron los tribunales y el caso bajo el prisma de la compasión, una perspectiva esta última que resultaba evidente, y oscura a la vez.\n\n\nSe podría decir que era oscura incluso para aquel amigo mío que me escribió la carta que mencioné en el comienzo de esta historia. Se trataba de uno de los empleados de la oficina del señor Mesman, y fue quien acompañó a aquel caballero en busca de Jasper. En su carta hacía referencia a aquellos dos aspectos y a algunas de las incidencias del caso. La actitud de Heemskirk era de profunda gratitud por no haber perdido su barco y eso era todo. La explicación que dio era la de que se había acercado demasiado al arrecife por culpa de la neblina que envolvía la tierra. Había conseguido salvar su barco y el resto lo tenía sin cuidado. Por lo que se refiere al artillero, acabó declarando que en aquel momento le pareció lo mejor soltar el cabo de amarre y que estaba demasiado confuso como para pensar con claridad.\n\n\nEn realidad había seguido con toda precisión las instrucciones de Heemskirk, de quien se había convertido en una especie de leal esbirro después de varios años de servicio a su lado por todo el Oriente. Pero lo más delirante de la detención del Bonito era aquella historia del artillero sobre cómo, cuando se procedió a incautar las armas de fuego tal y como se había sugerido, se descubrió que no había tales armas a bordo. Lo único que se encontró en la cabina de proa fue un armero preparado para albergar dieciocho rifles de los cuales no quedaba ni uno solo. El primer oficial, un hombre que parecía enfermo o medio enloquecido, aseguró que aquello no tenía nada que ver con el capitán Allen, que había sido él, el primer oficial, quien había vendido aquellas armas en plena noche a cierta persona río arriba. Para demostrar sus palabras sacó una bolsa repleta de dólares de plata e insistió en que se los quedara el artillero. A continuación la tiró sobre cubierta y comenzó a golpearse la cabeza diciendo que era un desagradecido y que no merecía vivir.\n\n\nEl artillero fue el que comunicó aquella historia a su oficial.\n\n\nResulta complicado adivinar qué era exactamente lo que pretendía Heemskirk al apresar el Bonito más allá de hacerle la vida imposible al hombre al que había elegido Freya. Lo único que deseaba era perjudicar de alguna manera al hombre que había recibido todos aquellos besos y abrazos, pero el informe del artillero le daba al caso una entidad distinta. Allen tenía amigos, ¿y quién podía asegurarle que fuera a salir bien parado? La idea de arrojar al bergantín sobre los arrecifes se le había ocurrido mientras escuchaba al artillero. En una situación así eran pocas las posibilidades de que las autoridades censuraran su conducta, todo tenía que parecer un accidente.\n\n\nCuando salió a cubierta se relamió ante la imagen de su víctima y puso los ojos en blanco de aquella siniestra manera, aquella extraña mueca que había hecho sonreír a Jasper. Cuando el teniente se dirigió hacia el puente iba diciéndose a sí mismo: “¡Espera y verás! Me voy a encargar de que dejes de sentir el sabor de esos besos. A partir de hoy cuando escuches el nombre del teniente Heemskirk vas a dejar de sonreír en el acto, te lo aseguro, ahora estás en mis manos”.\n\n\nLa posibilidad se planteó sola, sin ninguna necesidad de planearla. Casi se podría decir que había surgido de una manera natural, como si todos los sucesos se hubiesen ido disponiendo de una forma misteriosa para encajar luego, sirviendo a los propósitos de aquella oscura pasión. Ni planeándolo con toda la astucia del mundo podría haber salido mejor. Se le ofreció la posibilidad de tener una perfecta venganza, una venganza trascendental, de asestar el golpe definitivo al corazón de la persona que odiaba, para verlo a continuación caminar con aquel puñal clavado en el pecho.\n\n\nY es que solo a algo así se podía comparar el estado de Jasper. Se movía como los demás, actuaba pero sus ojos parecían cansados y su actitud ansiosa, delgado e inquieto como era, con aquellos movimientos bruscos y feroces, hablaba sin parar con un tono que parecía a la vez fatigado y frenético porque sabía que hiciera lo que hiciera nada en el mundo le podría devolver su bergantín, de la misma manera que nada puede curar un corazón herido. Su alma se mantenía tranquila por la tensión del amor por Freya, pero se mantenía a la vez inmóvil y demasiado tensa. El golpe lo había zarandeado y lo había roto por dentro. Había estado esperando durante dos años en un estado de ebria confianza y ahora que había perdido el bergantín se sentía indigno de un amor al que ya no tenía nada que ofrecer.\n\n\nAtravesaba el pueblo día tras día a lo largo de la costa hasta llegar al cabo que se encontraba frente al arrecife, y contemplaba aquella amada silueta sobre las aguas, aquella silueta que en otros tiempos le había dado la confianza de lo promisorio y que ahora, en su desolada e inclinada inmovilidad, le parecía el símbolo de la desesperación.\n\n\nLa tripulación había abandonado el barco a bordo de los botes y cuando llegaron al puerto fueron requisados por las autoridades portuarias. También el barco había quedado a cargo de las diligencias oficiales, pero las autoridades ni siquiera se molestaron en poner a bordo un poco de vigilancia. ¿Es que acaso se lo podía llevar alguien de allí? Nada, como no fuera un milagro o la mirada de Jasper, lo único que permanecía pegado al barco durante horas como si albergara la confianza enloquecida de poder llevar aquel barco hasta donde se encontraba.\n\n\nÉsa fue la historia que me relató mi amigo en su larga y detallada carta y que me dejó tan profundamente abatido. Resultaba desoladora la narración sobre cómo Schultz, el primer oficial, iba de un lado a otro asegurando con desesperación que había sido él quien había vendido aquellos rifles.\n\n\n—¡Los robé yo! —exclamaba.\n\n\nNadie le creyó, como es evidente. Ni siquiera mi amigo, aunque aseguró admirar su sacrificio. A mucha gente le pareció ir demasiado lejos fingir que se era un ladrón para salvar a un amigo. La mentira era tan evidente que puede que ni siquiera importara.\n\n\nHe de reconocer que yo, probablemente la única persona que conocía la psicología de Schultz y lo cierto que era lo que estaba contando, no podía evitar sentir una espantosa congoja. ¡De qué manera se aprovechaba un destino diabólico de una intención generosa! Yo mismo me sentía como si en cierto modo hubiese sido cómplice de aquel atropello, como si en algún punto hubiese animado a Jasper. Es verdad que también lo había avisado.\n\n\n“Llegada a aquella situación —continuaba la carta de mi amigo—, el hombre pareció enloquecer. Fue a contarle toda la historia a Mesman. Le contó que entre los nativos vivía también un hombre blanco que lo emborrachó con ginebra y luego se burló de él porque no tenía dinero. Schultz nos aseguró que decía la verdad y que debíamos creerlo, que cuando bebía mucho se volvía ladrón de inmediato y sin remedio, y que subió a bordo y fue bajando sin problema los rifles uno a uno, hasta que una canoa abordó el barco en plena noche y le pagaron a diez dólares el rifle.\n\n\n”Al día siguiente, por lo visto se puso enfermo de pena y remordimiento, pero no fue capaz de confesar su delito al hombre que había depositado en él su confianza. Cuando la cañonera detuvo al bergantín quiso morirse en el acto por miedo a las consecuencias, y habría muerto con gusto si con eso hubiese conseguido reintegrar los rifles. No le dijo nada a Jasper, esperando en secreto que liberaran al bergantín, pero cuando vio que no era así y que el capitán continuaba retenido en la cañonera, Schultz estuvo a punto de suicidarse de desesperación, pero pensó que tenía la obligación de seguir viviendo para que todos supieran la verdad. “¡Es la verdad! ¡Es la verdad! —repetía con los ojos llenos de lágrimas—. Créanme cuando les digo que cuando bebo un poco me convierto en un mezquino y miserable ladrón. Por favor llévenme a un lugar donde pueda declarar bajo juramento”.\n\n\n”Cuando le convencimos de que su declaración no le podía ser de ninguna ayuda a Jasper —y es que ¿qué tribunal holandés habría podido aceptar una declaración como aquélla y cómo, cuándo y dónde se habrían podido conseguir las pruebas para sostener aquella historia?—, hizo un gesto como si tratara de arrancarse a mechones el pelo de la cabeza pero intentó calmarse y añadió: “En ese caso me despido de ustedes, señores”, y salió de la habitación tan abatido que parecía incapaz de poner un pie por delante del otro. Esa misma noche se suicidó cortándose el cuello en la casa del mestizo en la que estaba alojado desde que llegó del barco.\n\n\n¡Aquella garganta! La misma, pensé sobrecogido, de la que había salido esa voz persuasiva, fascinante y grave, y que había conseguido despertar en el acto la piedad de Jasper, la misma garganta que le había conseguido la protección de Freya. Quién se habría podido imaginar un final de aquella naturaleza para alguien como Schultz, con su desastre natural y su ternura, sus costumbres y sus inocentes robos, tan ridículamente sincero que ni siquiera las víctimas de sus robos podían mostrar al fin más que una cómica exasperación. Era un hombre realmente imposible. No hay duda de que su destino le marcaba una vida misteriosa y que lo más probable era que siempre estuviera medio muerto de hambre, pero nada hacía prever aquella muerte trágica en ese vagabundo inofensivo que vivía entre los nativos. Hay momentos en los que las ironías del destino se manifiestan de una manera salvaje y cruel.\n\n\nNegué lastimosamente con la cabeza mientras pensaba en Schultz y continué leyendo la carta de mi amigo. Me comentó que el bergantín encallado en el arrecife fue víctima del pillaje de los habitantes de la costa y que debido a eso su aspecto se fue convirtiendo en algo cada vez más fantasmal, y Jasper en la sombra de un hombre caminando siempre a grandes zancadas por la orilla con una expresión horrible y una vaga sonrisa en los labios. Se pasaba la mayor parte del día mirando su barco desde un solitario banco de arena, como si tuviera la esperanza de que le hiciera alguna especie de señal. Los Mesman se hicieron cargo de él hasta donde les fue posible. Habían remitido a Batavia el caso del Bonito, y lo más probable era que se perdiera allí en el marasmo de los papeles oficiales… Me parecía desgarrador leer aquella historia. El eficiente y activo Heemskirk, cuyos aires malhumorados no fueron más alegres después de la aprobación oficiosa de su conducta, se había trasladado a ocupar un puesto en las Molucas.\n\n\nAl fin de aquella larga y afectuosa carta con noticias de las islas me escribió mi amigo:\n\n\n \n\n\nHace solo unos meses el viejo Nelson se pasó por aquí en un buque correo de Java. Por lo visto venía a ver a Mesman. Una visita extraordinaria y misteriosamente breve, para haberse trasladado desde tan lejos. Solo se quedó cuatro días en el Orange House y al parecer no tenía nada que hacer por allí, porque de inmediato tomó el vapor que iba hacia el sur por el estrecho. Recuerdo que en aquellos días se comentaba que Allen era muy cariñoso con la hija del viejo Nelson, la chica a la que había educado la señora Harley y que luego se había trasladado para vivir con su padre en el archipiélago de las Siete Islas. Estoy seguro de que se acuerda usted del viejo Nelson…\n\n\n \n\n\n¡Que si recordaba al viejo Nelson! ¡Vaya que si le recordaba!\n\n\nLa carta decía que el viejo Nelson sí me recordaba a mí porque al parecer, poco después de la visita a Macasar, había escrito una carta a los Mesman pidiéndoles mi dirección en Londres.\n\n\nMe pareció algo extraordinario que el viejo Nelson (o Nielsen), cuyo más reseñable rasgo de carácter era una falta de respuesta total a todo cuanto le rodeaba quisiera escribirme. ¿Y por qué precisamente a mí? Esperé con mucha impaciencia a que llegara la respuesta a esa pregunta y estaba a punto de desistir mentalmente del asunto cuando llegó ante mis ojos una caligrafía temblorosa, senil e infantil al mismo tiempo, en un sobre con un sello de valor de un penique desde la oficina de Notting Hill. No lo abrí al instante porque la situación requería de mí al menos el gesto de llevarme las manos a la cabeza. Por lo visto había venido a Inglaterra para convertirse para siempre en Nelson, o puede también que fuera de regreso a Dinamarca para volver a convertirse en Nielsen. Fuera como fuera, me parecía casi imposible imaginarme al viejo Nelson (o Nielsen) lejos de los trópicos. Y sin embargo estaba allí, y me pedía que me acercara a visitarlo.\n\n\nEstaba alojado en una de esas casas de huéspedes de la plaza de Bayswater que en otra época se habían dedicado al ocio y ahora estaban reducidas a la obligación de ganarse la vida. Al parecer había ido allí recomendado por alguien. Me acerqué a verlo en uno de esos días de enero londinense compuesto por cuatro diabólicos elementos: frío, agua, barro y mugre combinados todos con un aire tan pegajoso que parece adherirse al alma como si fuera una camisa sucia. Aun así, cuando me acerqué a la casa vi —tras un breve parpadeo al otro lado del velo de los sucios cuatro elementos— el magnífico resplandor de un mar azul en el que siete pequeñas islas bailaban aún ante mis ojos como manchas diminutas, y la alta techumbre roja del bungalow sobre la más pequeña de todas ellas. Me sentí muy alterado por aquella súbita evocación y llamé a la puerta con mano temblorosa.\n\n\nEl viejo Nelson (o Nielsen) se levantó de la mesa frente a la que se había sentado con un viejo cuaderno lleno de papeles en la mano y se quitó las gafas antes de darme la mano. Durante un breve instante ninguno de los dos pronunció una palabra, y luego, al ver que miraba a mi alrededor echando a alguien en falta, murmuró unas palabras de las que solo pude entender “hija” y “Hong Kong”. Luego bajó los ojos y emitió un suspiro.\n\n\nSu bigote seguía tan desmañado como siempre, pero ahora estaba cubierto de canas. Las mejillas se le habían redondeado y coloreado. Parecía extraño que aquel rasgo infantil que desde siempre había sido parte de su fisonomía se hubiese visto ampliado de pronto. Al igual que su letra, el aspecto de Nelson era al mismo tiempo senil e infantil. El lugar en el que su edad se hacía más evidente era en la frente, que seguía pareciendo poco astuta y que ahora estaba inquietantemente arrugada, y también en sus ojos redondos e ingenuos, que ahora tenían un aire más acuoso y parpadeante. ¿Acaso estaban llenos de lágrimas?\n\n\nMe pareció inédito que el viejo Nelson estuviera informado de algún asunto, pero en cuanto transcurrieron los primeros torpes minutos el anciano ya se puso a hablar a gusto. Si se callaba bastaba con hacerle alguna pregunta para que se pusiera a hablar de nuevo, agarrándose el chaleco con las dos manos en un gesto que me hacía recordar de inmediato a la galería del este en la que se solía sentar en aquella época, y que ahora me parecía tan lejana. Su tono era razonable, pero también un poco nervioso.\n\n\n—Durante semanas —dijo— no tuvimos ninguna noticia. Claro, estábamos tan lejos que era imposible enterarse de nada. No hay servicio postal en las Siete Islas, pero un día me acerqué a Banka en mi bote de pesca para ver si había llegado correo y leí un periódico holandés. La única noticia marinera que aparecía era la de que el Bonito había encallado en un arrecife frente a Macasar, eso era todo. Me llevé el periódico a casa y se lo enseñé a Freya. “¡Jamás se lo perdonaré!”, gritó con su carácter de siempre. “Querida mía —le contesté yo—, sé razonable. Hasta el mejor hombre puede perder un barco, pero ¿qué pasa con tu salud?”. Su aspecto me tenía muy preocupado últimamente. Antes no había querido ni oír hablar de llevarla a Singapur, pero una chica tan razonable ya no se podía negar por más tiempo. “Haga lo que le parezca, padre”, me dijo. Fue todo un problema. Tuve que salir al encuentro del vapor, pero conseguí llevarla sin más complicaciones. Allí la vieron los médicos, claro. Fiebre, anemia, la obligaron a guardar cama. Había dos o tres mujeres muy amables. Como es lógico, la historia salió enseguida en los periódicos y ella la leyó acostada en el sofá hasta el final. Luego me devolvió el periódico, dijo “Heemskirk” y se desmayó.\n\n\nDurante un rato parpadeó con los ojos llenos de lágrimas.\n\n\n—Al día siguiente —continuó, pero sin ninguna emoción en la voz— parecía más fuerte y estuvimos charlando durante un buen rato. Me contó toda la historia.\n\n\nCon la mirada gacha, el viejo Nelson me relató toda la historia del episodio de Heemskirk en palabras de Freya y, con su lengua inconexa, volvió a alzar la mirada ingenuamente.\n\n\n—Yo le dije: “Querida niña, te has comportado en todo como una chica sensata”. “Me he comportado fatal —dijo ella—, y él está allí con el corazón destrozado”. Al menos era lo bastante sensata para entender que no estaba en condiciones de viajar, pero yo sí lo estaba, ella me pidió que lo hiciera. La estaban atendiendo muy bien, decían que tenía anemia pero que se estaba recuperando poco a poco.\n\n\nHizo una pequeña pausa.\n\n\n—¿Lo encontró? —pregunté.\n\n\n—Oh, sí, claro que lo encontré. —Continuó con aquel razonable tono de voz, como si estuviera buscando los argumentos para exponer algo—. Por supuesto. Tenía los ojos hundidos, estaba en los huesos, era un esqueleto con ropa blanca y descuidada. Eso era al menos lo que parecía. Cómo podía Freya… aunque ella en realidad no… Me lo encontré ahí sentado, el único ser vivo a lo largo muchas millas de costa encima de un tronco que la marea había arrastrado hasta la orilla. En el hospital le habían cortado el pelo y no le había vuelto a crecer. Miraba obsesivamente hacia el mar con la barbilla apoyada en la mano y frente a él no se veía otra cosa más que los restos del barco. Cuando me acerqué hasta donde estaba, negó tristemente con la cabeza. “¿Es usted, viejo amigo?”, me preguntó. Eso fue lo que dijo. Si le hubiese visto en ese instante, usted también se habría dado cuenta de que era imposible que Freya amara a aquel hombre. En fin, yo tampoco digo nada. Puede que sintiera… algo, ya sabe que estaba muy sola. ¡Pero de ahí a fugarse con él! ¡Eso nunca! Una locura, y ella era una muchacha muy sensata… Comencé reprochándole lo más amablemente que pude su actitud y de vez en cuando se volvía hacia mí. “¿Que tendría que haberle escrito a usted? ¿Para contarle qué? ¡Volver con ella! ¿Con qué? Si yo hubiese sido un hombre de verdad me la habría llevado conmigo, pero ella me convirtió en un niño, un niño feliz. Dígale que el mismo día en el que lo único que poseía en este mundo se perdió contra ese arrecife comprendí por fin que no tenía ningún poder sobre ella. ¿Acaso ha venido con usted?”, gritó furioso clavándome esa mirada hundida. Yo negué con la cabeza. ¿Cómo iba a venir conmigo si estaba anémica? “Ahí lo tiene, ¡ya ve! En ese caso váyase usted también y déjeme a solas con este fantasma”, respondió señalando con la mirada hacia los restos del bergantín. ¡Estaba loco! Y ya anochecía. No tenía intención de quedarme más tiempo con aquel hombre y menos aún en un lugar tan solitario. No quise hablarle de la enfermedad de Freya. ¡Anemia! ¿Para qué si estaba loco? ¿Y en qué tipo de marido se habría convertido él cuando Freya era una muchacha tan razonable? Ni siquiera les podría haber dejado mi pequeña propiedad. Las autoridades holandesas nunca le habrían permitido a un inglés establecerse allí. Todavía no la había vendido. Más tarde acabé vendiéndole todo por diez veces menos de su precio real a un mestizo holandés. Aunque qué me importaba ya a esas alturas, para mí ya no tenía ningún valor. Así es, me marché y volví en barco correo, se lo conté todo a Freya. “Hija mía, se ha vuelto loco, lo único que amaba aquel hombre era su barco”, le dije. “Puede ser —me contestó ella—. Puede que al fin sea verdad lo que dices. Yo nunca le habría permitido que tuviera poder sobre mí”.\n\n\nEl viejo Nelson hizo de nuevo una pausa. Yo estaba maravillado, congelado de frío a pesar de que en la habitación había un fuego muy grande.\n\n\n—De modo que ya ve —continuó—. Ella nunca le quiso en realidad. Era demasiado sensata. Se vino conmigo a Hong Kong porque me dijeron que le convenía un cambio de clima. ¡Malditos médicos! ¡Qué invierno, Señor! Pasamos diez días de niebla, humedad, vientos y lluvia. Enfermó de neumonía. Pero aun así hablamos mucho durante aquellos días. ¿Es que acaso tenía a alguien más en el mundo? Me contó muchas cosas aquella hija mía. Algunas veces hasta se reía. Me miraba y se reía.\n\n\nSentí un escalofrío y él alzó la mirada con una expresión misteriosa, entre confusa e infantil.\n\n\n—Me decía: “Padre, yo nunca quise ser una mala hija”. Y yo le contestaba: “Claro que no, hija mía, cómo habrías podido querer algo así”. Entonces se quedaba en silencio y me decía: “Querría saber…”. Y otras veces: “He sido una cobarde”, eso me decía. Ya sabe usted que los enfermos siempre confiesan ese tipo de cosas. También confesaba: “He sido altiva, caprichosa y testaruda. No he hecho más que buscar mi propia satisfacción, siempre por egoísmo o por miedo…”. A los enfermos nunca hay que hacerles mucho caso, dicen lo primero que se les ocurre. Hubo incluso un día que pasó totalmente en silencio y al final dijo: “Puede que en el momento de la verdad me hubiese arrepentido. ¡Puede! No lo sé”, exclamó. “Echa esa cortina, padre, no quiero ver el mar, me recuerda mi locura”. —Nelson gimió y se quedó en silencio, luego prosiguió con un murmullo—. Ya ve, estaba muy enferma, muy enferma… Neumonía. Todo pasó de repente.\n\n\nEl viejo señaló la alfombra con la mano, y el recuerdo de aquella pobre muchacha vencida por la absurda actitud de aquellos tres hombres hasta el punto de dudar de sí misma me llenó el corazón de congoja y desazón.\n\n\n—Ya lo ve —continuó Nelson—. Puede que… De usted también habló varias veces. Un buen amigo, un hombre razonable. Por eso he querido contárselo, para que al menos supiera la verdad. ¡Un hombre así! ¿Cómo habría podido ser? Estaba sola… Puede que durante una época, pero no, a mi Freya no le interesaban las cosas del amor… Era una chica razonable.\n\n\n—Pero por Dios —exclamé levantándome con furia—. ¿Es que no se da cuenta de que fue eso precisamente lo que la mató?\n\n\nÉl se levantó conmigo.\n\n\n—¡No, no! —tartamudeó, como si lo hubiese ofendido—. ¡Los médicos! ¡Neumonía! Estaba muy enferma… Se había inflamado, me dijeron… Neu…\n\n\nLa palabra quedó ahogada en un sollozo y agitó las manos con desesperación como si renunciara a un fantasma:\n\n\n—¡Y yo que la creía tan razonable!\n\n\n*FIN*\n\n\n\n\n“Freya of the Seven Islands”,\n\n\nThe Metropolitan Magazine\n, 1912\n\n"}