{"metadata": {"length": 6162, "words": 1041, "reading_time_min": 5.205}, "text": "  Conocía superficialmente a aquel   M. Lescale de seis pies de estatura; era uno de los hombres de negocios más   ricos de París: tenía una factoría en Marseille y varios buques en el mar.   Acaba de morir. No era un hombre taciturno, pero si pronunciaba diez palabras   al día era casi de milagro. Pese a eso le gustaba la alegría y hacía todo lo   necesario para que lo invitáramos a las cenas que habíamos establecido los   sábados y que celebrábamos casi en secreto. Tenía olfato comercial y yo lo   habría consultado si se me hubiera presentado algún negocio dudoso.\n\n\n \n\n\n  Al morir me hizo el honor de   escribirme una carta de tres líneas. Se interesaba en ella por un joven que no   llevaba su apellido. Se llamaba Philibert.\n\n\n \n\n\n  Su padre le había dicho:\n\n\n \n\n\n  -Haz lo que te venga en gana, no   me importa: cuando cometas tonterías yo ya estaré muerto. Tienes dos hermanos;   dejaré mi fortuna al menos torpe de los tres; a los otros dos les dejaré cien   luises de renta.\n\n\n \n\n\n  Philibert había recibido todos   los premios en el colegio pero lo cierto es que, al salir de éste, no sabía   absolutamente nada. Después fue húsar por tres años y realizó dos viajes a   América.  Cuando realizó el segundo de éstos, se decía enamorado de una   cantante que parecía una pícara empedernida, capaz de inducir a su amante a   contraer deudas, a hacer falsificaciones y más tarde incluso a cometer algún   lindo delito que lo conduciría directamente a los tribunales. Así se lo dije   al padre.\n\n\n \n\n\n  El señor Lescale mandó llamar a   Philibert, al que no había visto desde hacía dos meses.\n\n\n \n\n\n  -Si estás dispuesto  a abandonar París y a viajar a Nueva Orléans -le   dijo-,  te daré quince mil francos que sólo recibirás a bordo del barco en el   que trabajarás como sobrecargo.\n\n\n \n\n\n  El joven se marchó y se   arreglaron para que su estancia en América durara más que su etapa de pasión.\n\n\n \n\n\n  Fue requerido por la noticia de   la muerte de aquel pobre Lescale, que decía tener sesenta y cinco años cuando   en realidad tenía setenta y nueve. En su testamento, reconocía a su hijo y le   dejaba cuarenta mil libras de renta; además, si vendiera todas sus propiedades   y se quedara completamente arruinado, uno de los amigos de Lescale le abonaría   doscientos francos todos los primeros de mes, y trescientos francos si se   encontrara en la cárcel por deudas.\n\n\n \n\n\n  Philibert vino a verme; se   mostraba muy conmovido y cuando me pidió consejo le dije:\n\n\n \n\n\n  -Permanezca en París pero con la   condición de que se adscriba a la oposición legitimista y hable mal del   gobierno, sea el que sea. Tome bajo su protección a una cantante de la Ópera y   trate de no arruinarse sino a medias; si hace usted todo eso, continuaré   viéndolo y dentro de ocho años, cuando tenga usted treinta y dos, será   sensato.\n\n\n \n\n\n  -Lo seré desde hoy mismo, al   menos en un sentido -me respondió-. Le doy mi palabra de honor de que no   gastaré más de cuarenta mil francos al año. Pero, ¿por qué adscribirme a la   oposición?\n\n\n \n\n\n  -Porque el papel es más brillante   y además conviene más a quién no tiene nada que solicitar.\n\n\n \n\n\n* * * \n\n\n \n\n\n  Esta historia no es gran cosa,   pero he querido escribirla porque es auténticamente cierta. Philibert cometió   bastantes tonterías, pero en el fondo siguió mis consejos. El primer año   despilfarró sesenta mil francos, pero está tan avergonzado que creo que este   año no pasará de dos mil francos al mes.\n\n\n \n\n\n  Por propia iniciativa, se ha   puesto a aprender latín y matemáticas; tiene la pretensión de navegar algún   día en un barco que sea suyo, volver a ver América y conocer las Indias. En   resumen, pese a su inesperada fortuna, puede llegar a ser un hombre muy   distinguido y creo que pondrá muy buena cara cuando lea esto.\n\n\n \n\n\n  Le he dado algunos pequeños   consejos que han resultado positivos. Vive en una de las calles más recónditas   del barrio de Saint-Germain y es muy estimado por lo porteros de su distrito.   Gasta cincuenta luises en limosnas; sólo tiene tres caballos, aunque ha ido   personalmente a Inglaterra a buscarlos. No está abonado a ningún gabinete   literario y no lee jamás un libro si no es de su propiedad y no está   lujosamente encuadernado. Sólo tiene dos criados, con quienes no habla jamás,   pero a los que les aumenta el sueldo un cuarto cada   año. Le han propuesto tres o cuatro matrimonios, pero yo le he dicho que si se   casa antes de los treinta y seis, perderá mi protección. Temo constantemente   que cometa alguna tontería, y temo  tomarle cariño. Es muy apuesto y   silencioso.  Siguiendo mis consejos, viste siempre de negro como si estuviera   de luto. Yo he comentado que no se consolaba por la muerte de una dama de   Bâton-Rouge, cerca de Nueva Orléans. Le gustaría dejar a su amante de la   Ópera, pero yo temo las pasiones y le obligo a conservarla.\n\n\n \n\n\n  Donde se encuentra a gusto es en   una propiedad que le obligué a comprar a cuatro leguas de Compiègne, junto a   un bosque: lo que me animó fue la buena compañía, es decir, el carácter   honesto de los ocho o diez propietarios de las fincas cercanas. Todos los   holgazanes del país alaban al señor Lescale; da muchas limosnas y tiene   constantemente el aire ingenuo de todo el mundo. Ha hecho unas conquistas   amorosas inconcebibles pero en el fondo sólo puede amar a una que ve sobre el   escenario dos veces por semana. Considera que la comedia interpretada por las   demás mujeres es a la vez seria y vacía.\n\n\n \n\n\n  En definitiva, que Philibert   Lescale es un hombre bien educado y lo que se llama un hombre amable.\n\n\n \n\n\n* * *\n\n\n \n\n\n  N.B. (Dos años más tarde) Cometí   un error al obligar al pobre Philibert a seguir con su cantante; a causa de   ella, acaba de batirse en duelo con un supuesto príncipe ruso que le ha metido   una bala en la frente a consecuencia de lo cual ha muerto.\n\n\n \n\n\n  El príncipe ruso, que se había   endeudado, y que además no era ni príncipe ni ruso, ha aprovechado rápidamente   la ocasión para abandonar Francia y su asiento de palco en la Ópera.\n\n\n \n\n\nFIN\n\n\n\n\nLe diable à Paris\n, 1853 \n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}