{"metadata": {"length": 11295, "words": 1959, "reading_time_min": 9.795}, "text": "Sí, señores míos -dijo el viejo marqués, sorbiendo fina pulgarada de «cucarachero», golpeando con las yemas de los dedos la cajita de concha, lo mismo que si la acariciase-. Yo fui, no sólo amigo, sino defensor y encubridor de un capitán de gavilla. ¿No lo creen ustedes? ¡Histórico, histórico! A mi ladrón le ahorcaron en Lugo, y consta en autos. \n\n\nLo que se ignoró siempre (los jueces, en ese punto, no consiguieron hacer ni tanto así de luz) es el verdadero nombre que llevaba el ladrón, allá en sus mocedades, antes de dedicarse a tan infamante oficio, cuando se educaba conmigo en el Colegio de Nobles de Monforte. Desde que se metió a capitán de forajidos le conocieron por Vitorio; así le llamaremos. ¡Líbreme Dios de echar baldón sobre una familia antigua e ilustre y deshacer lo que el pobrecillo llevó a cabo con el valor que ustedes verán, si me atienden. \n\n\nLes aseguro que en el Colegio de Nobles no tuve compañero que me pareciese más simpático. De carácter vivo y vehemente, de inteligencia clara y feliz memoria, estudiaba con suma facilidad; los maestros estaban encantados de él. Al mismo tiempo, travesura que en el colegio se ejecutase, era sabido: ¿quién la discurrió? Vitorio. No sé qué maña se daba, que siempre era cabeza de motín, y todos nos poníamos a sus órdenes, reconociendo su iniciativa y su autoridad. Era en sus resoluciones tenacísimo y violento, pero pundonoroso hasta dejárselo de sobra, y si alguien me dice entonces que Vitorio pararía en ladrón, creo que al tal le deshago yo la cara a bofetones. \n\n\nComo siempre fui enclenque y enfermizo, Vitorio me había tomado bajo su protección, y más de una vez escarmentó a los colegiales que me jugaban pasaditas. Esto, y el ascendiente que ejercía por su manera de ser, hicieron que yo fuese consagrando a Vitorio apasionada adhesión. \n\n\nUn día recibió Vitorio cartas de su casa, y con ellas la amarguísima noticia de que su padre, que era viudo, se disponía a contraer segundas nupcias. \n\n\nEl paroxismo de ira del muchacho, que adoraba en el recuerdo de su madre, fue tremebundo; espumaba de rabia, se retorcía, se quería romper la cabeza contra la pared del dormitorio. Le consolé lo mejor que pude, y cuando ya le creía aplacado, he aquí que se levanta de noche y me propone que nos descolguemos por la ventana, atando las sábanas unas a otras, y que, andando diez leguas, lleguemos a tiempo de impedir la boda de su padre. La fascinación de Vitorio era tal, que al pronto consentí en el absurdo proyecto, y si invencibles dificultades materiales no nos lo estorbasen, creo que lo realizamos. \n\n\nPoco tardé en salir del colegio, y en bastantes años nada supe de Vitorio. Estudié Derecho en Compostela, me casé, enviudé, y, teniendo que arreglar cuestiones de intereses, me establecí en mi casa de aldea de los Adrales, situada entre Monforte y Lugo, en país montuoso. \n\n\nHablábase mucho, en las veladas junto al fuego, de la gavilla que recorría aquellas inmediaciones, y de la original conducta de su jefe. Contábase que tenía prohibido matar y atormentar, a menos que le hiciesen resistencia; que jamás despojaba por completo una casa, sino que siempre cuidaba de dejar algún dinero a los robados, para que no careciesen de todo en los primeros instantes; que algunas veces sus robos llenaban el fin de reparar antojos de la suerte, pues daba al pobre lo del rico, al segundón lo del mayorazgo, al seminarista lo del racionero y al arrendatario lo del señor. Añadían que era galante con las damas, y que éstas, aunque robadas, no le querían mal, ni mucho menos. En resumen: la clásica silueta del «bandido generoso», y si de Vitorio no hubiese más que decir, se podía ahorrar el relato o sustituirlo por historias muy análogas, verbigracia, la de José María. \n\n\nAun cuando yo, por precisión, guardaba en casa dinero (entonces no era tan fácil como hoy ponerlo a buen recaudo), y aunque no alardeo de valiente, ello es que las noticias referentes a la gavilla me alarmaron poco, y seguí cenando siempre con las ventanas abiertas -era muy calurosa la estación- y quedándome entretenido en leer hasta que me entraba sueño, sin pensar en cerrarlas. Una noche, estando bien descuidado, cátate que, lo mismo que una bala, cae a mis pies un hombre, pálido, demacrado, con la ropa hecha trizas, y sin que yo tuviera tiempo a nada, exclama, cogiéndome de un hombro, en tono lastimero: \n\n\n-¡Sálvame, Jerónimo! Soy fulano…, tu compañero, tu antiguo amigo. Me persiguen, mi vida está en tus manos. \n\n\nLe hice señas de que no temiese; corrí a trancar la ventana con barra doble; cerré también las puertas, y tendí los brazos a Vitorio, porque ya le había reconocido. Aunque desfigurado y muy variado por la edad, reconstruí aquella cabeza hermosa, morena, de facciones tan delicadas y de tan viril expresión. No sin gran sorpresa mía, Vitorio se resistió a abrazarme, y murmuró fatigosamente: \n\n\n-Dame algo…: hace tres días que no pruebo alimento.\n\n\nLe serví de la cena que aún estaba allí sin recoger, y así que reparó sus fuerzas, me dijo: \n\n\n-No me abraces, Jerónimo. Soy el capitán de gavilla de quien tanto habrás oído, y por milagro no estoy en poder de los que quieren ahorcarme. Si me conservas algún cariño, ocúltame y déjame dormir, si no, échame; pero no digas a nadie cómo y dónde me conociste… \n\n\nExistía en los Adrales un precioso escondrijo antiguo, una especie de desván practicado bajo otro desván, oculto por un segundo tabique, y con salida a una escalerilla recatada en el hueco de la pared, y que moría al pie del bosque. Allí metí a Vitorio, y aunque la fuerza que le perseguía rodeó mi casa, y aunque se la dejé registrar sin oponer reparo, no encontraron al fugitivo, ni era posible, a no estar en el secreto, que sólo sabíamos el mayordomo y yo. Conjurado el peligro, no quise que se alejase Vitorio hasta que descansó bien, se lavó, se afeitó, se vistió con ropa mía y tuvo en el cinto dos ricas pistolas inglesas y en la bolsa oro. No le pregunté palabra, no le dirigí observaciones ni le di consejos, y esta delicadeza fue, sin duda, la que le movió a decirme poco antes de marchar: \n\n\n-Jerónimo, ¿te acuerdas de la boda de mi padre y de aquel disparate que queríamos hacer en el colegio? Pues de no hacerlo vino mi perdición. Cuando llegué a mi casa encontré dueña de ella a una madrastra que obligaba a mi hermana a que la sirviese, y que hasta la pegaba delante de mí, ¡delante de mí! Tú me has conocido… Recordarás mi carácter… ¡Asómbrate! Yo, al pronto, supe reprimirme, y hablé a mi padre como un hombre habla a otro hombre. Le dije que quería llevarme a mi hermana, y que sólo le pedía algún auxilio en dinero para que ella no se muriese de hambre. Me contestó con desprecio, con enojo, y me ordenó que respetase a mi madrastra. Entonces, fuera de mí, le dije que mi madrastra no merecía respeto, y que se lo demostraría antes de un año. Y así fue, Jerónimo: a los pocos meses mi madrastra y yo… ¿Entiendes? ¡Me lo propuse y lo conseguí…, lo conseguí…! ¡Por «aquello», y no por «lo de ahora», merezco que me cojan y me ahorquen…! En fin: lo cierto es que mi padre no pudo dudar de su afrenta, y me echó de casa, maldiciéndome, apaleándome y prohibiéndome que usase su nombre jamás. El resto ya lo sabes… Adiós, voy a reunirme con mi gente, que andará esparcida por la montaña. \n\n\nDesapareció y supe que la gavilla se había retirado de aquellos contornos, metiéndose sierra adentro, por sitios casi inaccesibles. Dos años después del imprevisto lance, se habló mucho de un robo cometido por Vitorio en casa de un señor canónigo de Lugo. Consistía la originalidad en que el robo lo había realizado Vitorio solo, en una ciudad y a las doce del día. Hallábanse juntos el buen canónigo y cierto clérigo de misa y olla, jugando al tute, por más señas, cuando vieron entrar a un caballero apersonado y galán que los saludo muy cortésmente. \n\n\n-Soy Vitorio -dijo-; pero no se asusten ustedes, que no traigo ánimo de hacerles ningún mal. Entendámonos como se entiende la gente de buena educación; vengo por los cinco mil duros en onzas de oro que el señor canónigo guarda ahí, debajo de esa arquilla; con levantar un ladrillo numerado, aparecerá el escondrijo. \n\n\n-¡Cinco mil duros! -gritó el canónigo, más muerto que vivo-. Pero, señor de Vitorio, ¡si jamás he poseído esa suma! \n\n\nY el clérigo, oficiosamente, exclamaba: \n\n\n-¡Ea!, señor canónigo, no haya más; dé usted al señor de Vitorio esos cuartos, siquiera por la gracia y la amabilidad con que los pide. \n\n\n-Déselos usted, si los tiene, y no disponga de caudales ajenos -replicaba, afligido, el canónigo. \n\n\nY Vitorio, siempre afable, añadía: \n\n\n-Bien dice el señor canónigo; este cura, mientras le aconseja a usted que se desprenda de tan gruesa suma, se está escondiendo en la pretina una tabaquera de plata, como si Vitorio fuese algún ratero que cogiese porquerías semejantes. Pero, señor canónigo, yo sé que los cinco mil duros ahí están; yo me veo en un grave apuro (que si no, no molestaría a persona tan respetable como usted). Buen ánimo; si puedo, he de restituírselos. \n\n\nY con gallardo ademán entreabrió su abrigo, viéndose relucir la culata de unas pistolas (quizás las mías). El trémulo canónigo y el abochornado clérigo alzaron el ladrillo y entregaron a Vitorio los talegones. El forajido se inclinó, hizo mil cortesías, y los hombres, que con un grito hubieran podido perderle, se quedaron más de diez minutos sin habla, mientras él, tranquilamente, bajaba las escaleras. \n\n\nSin embargo, el clérigo, que era sañudo y rencoroso, la tuvo guardada, como suele decirse. Un día de feria, saliendo de la catedral, creyó reconocer a Vitorio en un aldeano que llevaba a vender una pareja de bueyes, y le siguió con cautela. Notó que el aldeano tenía las manos blancas y finas, y corrió a delatarle. Hizo rodear la taberna donde había observado que entraba, y así cogieron en la ratonera al célebre capitán, a quien ya sin esperanzas de alcanzarle perseguían por montes y breñas. \n\n\nLa causa de Vitorio tardó mucho en fallarse. Se susurraba que, por ser de muy esclarecida y calificada familia, no se atrevían los jueces a mandarle ahorcar, y que si revelaba su verdadero nombre se le dejaría evadirse o le indultaría la Reina. Yo me encontraba entonces lejos de mi país, y las noticias en aquel tiempo no volaban como ahora. Por casualidad llegué a Lugo el mismo día en que pusieron en capilla a Vitorio. Corrí a verle, afectadísimo. Habíanme asegurado que la noche anterior una dama muy tapada, penetrando en la prisión, habló largo tiempo con Vitorio, y sospechando amoríos, compromisos, lazos que quedaban en el mundo, pregunté a mi antiguo compañero si tenía algo que encargarme para alguna mujer. \n\n\n-No -respondió, sonriendo con calma-; no tengo a nadie que me llore. La señora que estuvo a verme ocultando el rostro es mi hermana, a quien he prometido solemnemente dejarme ahorcar sin que me arranquen mi nombre de familia. Y este es el único favor que te pido, Jerónimo: ¡que nadie, nadie sepa nunca!… No he de deshonrar a mi padre dos veces. \n\n\nEn efecto, Vitorio murió callando; el clérigo de la tabaquera de plata acudió a presenciar cómo perneaba en la horca; pero el señor canónigo, que no podía olvidar los finos modales con que le habían quitado sus cinco mil duros aplicó muchas misas por el alma del infeliz.\n\n"}