{"metadata": {"length": 26878, "words": 4614, "reading_time_min": 23.07}, "text": "Semejante a todas las hospederías de madera construidas en los altos Alpes, al pie de los glaciares, en esos pasadizos rocosos y pelados que cortan las cimas blancas de las montañas, el albergue de Schwarenbach sirve de refugio a los viajeros que siguen el paso de la Gemmi.\n\n\nDurante seis meses permanece abierto, habitado por la familia de Jean Hauser; después, en cuanto las nieves se amontonan, llenando el valle y haciendo impracticable la bajada a Loéche, las mujeres, el padre y los tres hijos se marchan, y dejan al cuidado de la casa al viejo guía Gaspard Han con el joven guía Ulrich Kunsi, y Sam, un gran perro de montaña.\n\n\nLos dos hombres y el animal se quedan hasta la primavera en aquella cárcel de nieve, teniendo ante los ojos solamente la inmensa y blanca pendiente del Balmhorn, rodeados de cumbres pálidas y brillantes, encerrados, bloqueados, sepultados bajo la nieve que asciende a su alrededor, envuelve, abraza, aplasta la casita, se acumula en el tejado, llega a las ventanas y tapia la puerta.\n\n\nEra el día en que la familia Hauser iba a volver a Loéche, pues el invierno se acercaba y la bajada se volvía peligrosa.\n\n\nTres mulos partieron delante, cargados de ropas y enseres y guiados por los tres hijos. Después la madre, Jeanne Hauser, y su hija Louise subieron a un cuarto mulo, y se pusieron en camino a su vez.\n\n\nEl padre las seguía acompañado por los dos guardas, que debían escoltar a la familia hasta lo alto de la pendiente.\n\n\nRodearon primero el pequeño lago, helado ahora en el fondo del gran hueco de rocas que se extiende ante el albergue, y después siguieron por el valle, blanco como una sábana y dominado por todos los lados por cumbres nevadas.\n\n\nEl sol inundaba aquel desierto blanco resplandeciente y helado, lo iluminaba con llamas cegadoras y frías; ninguna vida aparecía en aquel océano de montañas; ningún movimiento en aquella desmesurada soledad; ningún ruido turbaba su profundo silencio.\n\n\nPoco a poco Ulrich Kunsi, el guía joven, un suizo muy alto de largas piernas, dejó atrás al padre Hauser y al viejo Gaspard Han, para alcanzar el mulo que llevaba a las dos mujeres.\n\n\nLa más joven lo veía llegar, parecía llamarlo con ojos tristes. Era una campesinita rubia, cuyas mejillas lechosas y cuyos cabellos pálidos parecían descoloridos por las largas estancias entre los hielos.\n\n\nCuando hubo alcanzado al animal que la llevaba, posó la mano en la grupa y aflojó el paso. La señora Hauser empezó a hablarle, enumerando con infinitos detalles todas las recomendaciones para la invernada. Era la primera vez que él se quedaba allá arriba, mientras que el viejo Han ya había pasado catorce inviernos bajo la nieve en el albergue de Schwarenbach.\n\n\nUlrich Kunsi escuchaba, sin tener pinta de entender, y miraba sin cesar a la joven. De vez en cuando respondía:\n\n\n-Sí, señora Hauser.\n\n\nPero su pensamiento parecía lejos y su rostro tranquilo seguía impasible.\n\n\nLlegaron al lago de Daube, cuya gran superficie helada se extendía, muy lisa, al fondo del valle. A la derecha, el Daubehorn mostraba sus peñascos negros cortados a pico cerca de las enormes morrenas del glaciar de Loemmern que dominaba el Wildstrubel.\n\n\nCuando se acercaron al puerto de la Gemmi, donde comienza la bajada hacia Loéche, descubrieron de repente el inmenso horizonte de los Alpes del Valais, de los que los separaba el profundo y ancho valle del Ródano.\n\n\nHabía, a lo lejos, cumbres blancas sin cuento, desiguales, achatadas o picudas y brillantes bajo el sol: el Mischabel con sus dos cuernos, el poderoso macizo del Wissehorn, el pesado Brunnegghor, la alta y temible pirámide del Cervino, asesino de hombres, y la Dent Blanche, esa monstruosa coqueta.\n\n\nDespués, debajo de ellos, en un agujero inmenso, al fondo de un abismo espantoso, divisaron Loéche, cuyas casas parecían granos de arena arrojados a esa hendidura enorme que limita y cierra la Gemmi, y que se abre, allá al fondo, sobre el Ródano.\n\n\nEl mulo se detuvo al borde del sendero que avanza, serpenteando, con incesantes vueltas y revueltas, fantástico y maravilloso, a lo largo de la montaña recta, hasta la aldehuela casi invisible, a sus pies. Las mujeres desmontaron en la nieve.\n\n\nLos dos viejos se habían reunido con ellos.\n\n\n-Vamos -dijo el viejo Hauser-, adiós y ánimo, amigos míos, hasta el año próximo.\n\n\nEl viejo Han repitió:\n\n\n-Hasta el año próximo.\n\n\nSe besaron. Después la señora Hauser, a su vez, les ofreció las mejillas; y la joven hizo otro tanto.\n\n\nCuando le llegó el turno a Ulrich Kunsi, murmuró al oído de Louise:\n\n\n-No se olvide de los de aquí arriba.\n\n\nElla respondió un «no» tan bajo que él lo adivinó sin oírlo.\n\n\n-Vamos, adiós -repitió Jean Hauser- a seguir bien.\n\n\nY, pasando ante las mujeres, empezó a bajar. Pronto desaparecieron los tres por el primer recodo del camino. Y los dos hombres regresaron hacia el albergue de Schwarenbach.\n\n\nMarchaban lentamente, uno junto a otro, sin hablar. Se había acabado, se quedarían solos, frente a frente, cuatro o cinco meses.\n\n\nDespués Gaspard Han empezó a contar su vida durante el invierno pasado. Se había quedado con Michel Canol, demasiado anciano ahora para volver a hacerlo, pues durante la prolongada soledad puede ocurrir cualquier accidente. No se habían aburrido, por lo demás; todo estribaba en resignarse desde el primer día; y se acababa por inventar distracciones, juegos, muchos pasatiempos.\n\n\nUlrich Kunsi lo escuchaba, los ojos bajos, siguiendo con el pensamiento a los que bajaban hacia el pueblo por todas las ondulaciones de la Gemmi.\n\n\nPronto divisaron el albergue, apenas visible, tan pequeño, un punto negro al pie de la monstruosa ola de nieve. Cuando abrieron, Sam, el gran perro rizoso, empezó a brincar en torno a ellos.\n\n\n-Vamos, hijo, -dijo el viejo Gaspard- ya no tenemos mujeres ahora, hay que hacer la cena; monda patatas.\n\n\nY los dos, sentándose en taburetes de madera, empezaron a preparar la sopa.\n\n\nLa mañana del siguiente día le pareció larga a Ulrich Kunsi. El viejo Han fumaba y escupía al lar, mientras que el joven miraba por la ventana la resplandeciente montaña frontera a la casa.\n\n\nSalió por la tarde y, repitiendo el trayecto de la víspera, buscaba en el suelo las huellas de los cascos del mulo que había llevado a las dos mujeres. Después, cuando estuvo en el puerto de la Gemmi, se tumbó sobre el vientre el borde del abismo y miró hacia Loéche.\n\n\nEl pueblo, en su pozo de rocas, aún no estaba anegado bajo la nieve, aunque ésta llegase muy cerca, detenida en seco por los bosques de abetos que protegían sus alrededores. Sus casas bajas parecían, desde allá arriba, adoquines en un prado.\n\n\nLa hija de los Hauser estaba allí, ahora, en una de aquellas grises moradas. ¿En cuál? Ulrich Kunsi se hallaba demasiado lejos para distinguirlas por separado. ¡Cómo le hubiera gustado bajar, mientras aún estaba a tiempo!\n\n\nPero el sol había desaparecido tras la gran cima del Wildstrubel, y el joven regresó. El viejo Han fumaba. Al ver entrar a su compañero, le propuso una partida de cartas; y se sentaron uno frente a otro a ambos lados de la mesa.\n\n\nJugaron mucho tiempo, a un juego sencillo que se llama brisca, y después, habiendo cenado, se acostaron.\n\n\nLos días siguiente fueron parecidos al primero, claros y fríos, sin nuevas nieves. El viejo Gaspard se pasaba las tardes acechando a las águilas y a los pocos pájaros que se aventuran por aquellas cumbres heladas mientras que Ulrich volvía regularmente al puerto de la Gemmi para contemplar el pueblo. Después jugaban a las cartas, a los dados, al dominó, ganaban y perdían pequeños objetos para dar interés a las partidas.\n\n\nUna mañana, Han, que se había levantado el primero, llamó a su compañero. Una nube movediza, profunda y ligera, de espuma blanca, se abatía sobre ellos, a su alrededor, sin ruido, los sepultaba poco a poco bajo un espeso y sordo colchón de nieve. Duró cuatro días y cuatro noches. Hubo que despejar la puerta y las ventanas, cavar un pasillo y tallar peldaños para escalar aquel polvo helado que doce horas de escarcha habían vuelto más duro que el granito de las morrenas.\n\n\nEntonces vivieron como prisioneros, sin aventurarse ya lejos de su morada. Se habían repartido las tareas, que realizaban con regularidad. Ulrich Kunsi se encargaba de fregar, de lavar, de todos los cuidados y tareas de limpieza. También era el que partía la leña, mientras que Gaspard Han cocinaba y mantenía el fuego. Sus quehaceres, regulares y monótonos, eran interrumpidos por largas partidas de cartas o de dados. Nunca reñían, pues los dos eran tranquilos y plácidos. Tampoco nunca se mostraban impacientes, de mal humor, ni se decían palabras agrias, pues habían hecho provisión de resignación para la invernada en las cumbres.\n\nA veces el viejo Gaspard cogía su escopeta y se marchaba en busca de gamuzas; mataba alguna de vez en cuando. Entonces era día de fiesta en el albergue de Schwarenbach, con un gran banquete de carne fresca.\n\n\nUna mañana, salió así. El termómetro de fuera marcaba dieciocho bajo cero. Como el sol aún no había salido, el cazador esperaba sorprender a los animales en las proximidades del Wildstrubel.\n\n\nUlrich, solo, se quedó hasta las diez en cama. Era de natural dormilón; pero no se hubiera atrevido a abandonarse así a su inclinación en presencia del viejo guía, siempre activo y madrugador.\n\n\nAlmorzó lentamente con Sam, que también se pasaba los días y las noches durmiendo junto al fuego; y después se sintió triste, casi asustado por la soledad, y asaltado por la necesidad de la cotidiana partida de cartas, como suele ocurrir con el deseo de un hábito invencible.\n\n\nEntonces salió para ir al encuentro de su compañero, que debía regresar a las cuatro. La nieve había nivelado todo el profundo valle, colmando las grietas, borrando los dos lagos, acolchando las rocas; formaba sólo, entre las inmensas cumbres, una inmensa concavidad blanca regular, cegadora y helada.\n\n\nHacía tres semanas que Ulrich no había vuelto al borde del abismo desde donde miraba el pueblo. Quiso regresar allá antes de subir las pendientes que conducían al Wildstrubel. Loéche estaba ahora plantado en la nieve, y ya no se reconocían casi las casas, sepultadas bajo aquel manto pálido.\n\n\nDespués, girando a la derecha, llegó al glaciar de Loemmern. Avanzaba con su paso largo de montañés, golpeando con su bastón herrado la nieve, dura como una piedra. Y buscaba con su aguda vista el puntito negro y móvil, a lo lejos, sobre aquella alfombra desmesurada.\n\n\nCuando estuvo a la orilla del glaciar se detuvo, preguntándose si el viejo habría tomado aquel camino; después se puso a bordear las morrenas con pasos más rápidos e inquietos.\n\n\nLa luz disminuía; la nieve se volvía rosada; un viento seco y helado corría con bruscas ráfagas sobre su superficie de cristal. Ulrich lanzó una llamada aguda, vibrante, prolongada. La voz se perdió en el silencio de muerte en el que dormían las montañas; corrió a lo lejos, sobre las olas inmóviles y profundas de espuma glacial, como un grito de pájaro sobre las olas del mar; después se extinguió sin que nada le respondiese.\n\n\nReanudó la marcha. El sol se había hundido, allá abajo, tras las cimas que los reflejos del cielo teñían de púrpura aún; pero las profundidades del valle se estaban poniendo grises. Y el joven tuvo miedo de repente. Le pareció que el silencio, el frío, la soledad, la muerte invernal de aquellos montes entraban en él, iban a detener y helar su sangre, a entumecer sus miembros, a convertirlo en un ser inmóvil y helado. Y echó a correr, huyendo hacia la casa. El viejo, pensaba, habría regresado durante su ausencia. Había tomado otro camino; estaría sentado al amor de la lumbre, con una gamuza muerta a sus pies.\n\n\nPronto divisó el albergue. No salía ningún humo. Ulrich corrió más de prisa, abrió la puerta. Sam se abalanzó a hacerle fiestas, pero Gaspard Han no había regresado. Asustado, Kunsi giró sobre sí mismo, como si hubiera esperado descubrir a su compañero escondido en un rincón. Después encendió el fuego y preparó la sopa, esperando siempre ver aparecer al anciano.\n\n\nDe vez en cuando, salía para ver si llegaba. Había caído la noche, la macilenta noche de las montañas, la pálida noche, la lívida noche que iluminaría, al borde del horizonte, una media luna amarilla y fina a punto de ocultarse tras las cumbres.\n\n\nDespués el joven volvía a entrar, se sentaba, se calentaba los pies y las manos imaginando todos los posibles accidentes. Gaspard había podido romperse una pierna, caer en un hoyo, dar un paso en falso que le había torcido el tobillo. Y permanecía tendido en la nieve, presa del frío, entumecido, angustiado, perdido, quizás pidiendo auxilio, llamando con toda la fuerza de sus pulmones en el silencio de la noche. Pero ¿dónde? La montaña era tan vasta, tan dura, tan peligrosa en las cercanías, sobre todo en esta estación, que habrían sido precisos diez o veinte guías y caminar durante ocho días en todas las direcciones para encontrar a un hombre en aquella inmensidad.\n\n\nUlrich Kunsi, sin embargo, se decidió a salir con Sam si Gaspard Han no había vuelto entre la medianoche y la una de la madrugada. E hizo sus preparativos. Metió víveres para dos días en una bolsa, cogió sus garfios de hierro, se arrolló a la cintura una cuerda larga, delgada y fuerte, comprobó el estado de su bastón herrado y de la hachuela que sirve para tallar escalones en el hielo. Después esperó. El fuego ardía en la chimenea; el gran perro roncaba bajo la claridad de la llama; el reloj palpitaba como un corazón con golpes regulares en su caja de madera sonora.\n\n\nEsperaba, la oreja aguzada a los ruidos lejanos, estremeciéndose cuando el leve viento rozaba el tejado y los muros. Sonó la medianoche; él se estremeció. Después, como se notaba tembloroso y acobardado, puso agua al fuego, con el fin de tomar un café muy caliente antes de ponerse en camino. Cuando el reloj dio la una, se levantó, despertó a Sam, abrió la puerta y echó a andar en dirección al Wildstrubel. Durante cinco horas trepó, escalando las rocas con ayuda de los garfios, cortando el hielo, avanzando siempre y a veces izando, con la cuerda, al perro que se había quedado al pie de una escarpadura demasiado abrupta. Eran cerca de las seis cuando llegó a una de las cumbres donde el viejo Gaspard solía ir en busca de gamuzas. Y esperó a que amaneciera.\n\n\nEl cielo palidecía sobre su cabeza; y de pronto un extraño resplandor, nacido no se sabe dónde, iluminó bruscamente el inmenso océano de las pálidas cimas que se extendían en cien leguas a la redonda. Hubiérase dicho que aquella vaga claridad brotaba de la propia nieve para difundirse por el espacio. Poco a poco las más altas cumbres lejanas se volvieron todas de un rosa tierno como la carne, y el rojo sol apareció tras los pesados gigantes de los Alpes berneses.\n\n\nUlrich Kunsi reanudó su camino. Marchaba como un cazador, inclinado, rastreando huellas, diciéndole al perro: «Busca, pequeño, busca.» Bajaba la montaña ahora, registrando con la mirada las simas, y a veces, al llamar, lanzando un grito prolongado, muerto muy pronto en la inmensidad muda. Entonces pegaba la oreja al suelo, para escuchar; creía percibir una voz, echaba a correr, llamaba de nuevo, no oía ya nada y se sentaba, agotado, desesperado. Hacia mediodía almorzó y le dio la comida a Sam, tan cansado como él mismo. Después reanudó su búsqueda.\n\n\nCuando anocheció, seguía caminando, habiendo recorrido cincuenta kilómetros de montaña. Como se hallaba demasiado lejos de la casa para volver a ella, y demasiado fatigado para arrastrarse más tiempo, cavó un hoyo en la nieve y se agazapó en él con su perro, bajo una manta que había llevado. Y se acostaron uno junto al otro, aunque helados hasta la médula.\n\n\nUlrich apenas durmió, la mente obsesionada por visiones, los miembros sacudidos por escalofríos. Iba a amanecer cuando se levantó. Tenía las piernas rígidas como barras de hierro, el alma tan débil que casi gritaba de angustia, el corazón tan palpitante que casi se desplomaba de emoción en cuanto creía oír el menor ruido. Pensó de pronto que también él se iba a morir de frío en aquella soledad, y el espanto de aquella muerte, fustigando su energía, despertó su vigor.\n\n\nDescendía ahora hacia el albergue, cayendo, levantándose, seguido de lejos por Sam, que cojeaba de una pata. Llegaron a Schwarenbach sólo hacia las cuatro de la tarde. La casa estaba vacía. El joven encendió lumbre, comió y se durmió, tan embrutecido que ya no pensaba en nada. Durmió mucho tiempo, mucho tiempo, con un sueño invencible. Pero de pronto una voz, un grito, un nombre, «Ulrich», sacudió su profundo letargo y lo hizo erguirse. ¿Había soñado? ¿Era una de esas llamadas extrañas que cruzan por los sueños de las almas inquietas? No, lo oía aún, aquel grito vibrante, metido en sus tímpanos y que seguía en su carne hasta la punta de sus nerviosos dedos. Sí, habían gritado; habían llamado: «¡Ulrich!» Alguien estaba allí, cerca de la casa. No cabían dudas. Abrió la puerta y chilló: «¿Eres tú, Gaspard?» con todo el poder de sus pulmones.\n\n\nNada respondió; ni el menor sonido, ni el menor murmullo, ni el menor gemido, nada. Era de noche. La nieve estaba descolorida. Se había levantado viento, ese viento helado que raja las piedras y no deja nada vivo en aquellas alturas abandonadas. Pasaba con ráfagas bruscas más agostadoras y mortales que el viento de fuego del desierto. Ulrich gritó de nuevo: «¡Gaspard! ¡Gaspard! ¡Gaspard!»\n\n\nDespués esperó. ¡Todo seguía mudo en la montaña! Entonces el espanto lo sacudió hasta los huesos. De un salto entró en el albergue, cerró la puerta y corrió los cerrojos; después cayó tiritando en una silla, seguro de que su camarada acababa de llamarlo en el momento en que entregaba su espíritu. De esto estaba seguro, como se está seguro de vivir o de comer pan. El viejo Gaspard Han había agonizado durante dos días y tres noches en alguna parte, en un hoyo, en uno de esos hondos barrancos inmaculados cuya blancura es más siniestra que las tinieblas de los subterráneos. Había agonizado durante dos días y tres noches, y acababa de morir ahora mismo pensando en su compañero. Y su alma, apenas libre, había volado hacia el albergue donde dormía Ulrich, y lo había llamado con la virtud misteriosa y terrible que tienen las almas de los muertos para hostigar a los vivos. Había gritado, esa alma sin voz, dentro del alma abrumada del durmiente; había gritado su postrer adiós, o su reproche, o su maldición al hombre que no había buscado lo bastante. Y Ulrich la sentía allí, muy cerca, detrás del muro, detrás de la puerta que acababa de cerrar. Merodeaba, como un ave nocturna que roza con sus plumas una ventana iluminada; y el joven, enloquecido, estaba a punto de gritar de horror. Quería huir y no se atrevía a salir; no se atrevía ni se atrevería ya en adelante, pues el fantasma se quedaría allí, día y noche, alrededor del albergue, mientras el cuerpo del viejo guía no fuera hallado y depositado en la tierra bendita de un cementerio.\n\n\nLlegó el día y Kunsi recobró parte de su seguridad con el brillante retorno del sol. Preparó su comida, hizo la del perro, y después se quedó en una silla, inmóvil, el corazón torturado, pensando en el viejo tendido en la nieve. Después, en cuanto la noche cubrió la montaña, nuevos terrores lo asaltaron. Caminaba ahora por la cocina oscura, apenas iluminada por la llama de una candela, caminaba de un extremo a otro de la pieza, a grandes pasos, escuchando, escuchando por si el grito espantoso de la otra noche iba a cruzar de nuevo el lóbrego silencio del exterior. Se sentía solo, el desdichado, ¡solo como ningún hombre había estado jamás! Estaba solo en aquel inmenso desierto de nieve, solo a dos mil metros sobre la tierra habitada, sobre las casas humanas, sobre la vida que se agita, bulle y palpita, ¡solo en el cielo helado! Lo atenazaban unas ganas locas de escapar a cualquier sitio, de cualquier manera, de bajar a Loéche arrojándose al abismo; pero ni siquiera se atrevía a abrir la puerta, seguro de que el otro, el muerto, le cerraría el camino, para no quedarse también solo allá arriba.\n\n\nHacia medianoche, harto de caminar, abrumado de angustia y de miedo, se amodorró por fin en una silla, pues temía la cama como se teme un lugar frecuentado por aparecidos. Y de pronto el grito estridente de la otra noche le desgarró los oídos, tan agudo que Ulrich extendió el brazo para rechazar al aparecido, y cayó de espaldas con su asiento. Sam, despertado por el ruido, empezó a aullar como aúllan los perros asustados, y daba vueltas alrededor de la vivienda buscando de dónde venía el peligro. Al llegar junto a la puerta, olfateó por debajo, resoplando y husmeando con fuerza, el pelaje erizado, la cola tiesa, gruñendo.\n\n\nKunsi, enloquecido, se había levantado y, sujetando la silla por una pata, gritó:\n\n\n-No entres, no entres o te mato.\n\n\nY el perro, excitado por aquella amenaza, ladraba con furia contra el invisible enemigo que desafiaba la voz de su amo. Sam, poco a poco, se calmó y volvió a tumbarse cerca de la lumbre, pero seguía inquieto, la cabeza alzada, los ojos brillantes y gruñendo entre los colmillos. Ulrich, a su vez, recobró los sentidos, pero como se sentía desfallecer de terror, fue a buscar una botella de aguardiente a la alacena, y tomó, uno tras otro, varios vasos. Sus ideas se volvían vagas; su valor se afirmaba; una fiebre de fuego se deslizaba por sus venas.\n\n\nCasi no comió al día siguiente, limitándose a beber alcohol. Y durante varios días seguidos vivió así, borracho como una cuba. En cuanto volvía el pensamiento de Gaspard Han, empezaba a beber hasta el instante en que caía al suelo, abatido por la embriaguez. Y allí se quedaba, de bruces, borracho perdido, con los miembros rotos, roncando, la frente en el suelo. Pero apenas había digerido el líquido enloquecedor y ardiente, el grito, siempre el mismo de «¡Ulrich!», lo despertaba como una bala que le perforase el cráneo; y se erguía tambaleándose aún, extendiendo las manos para no caer, llamando a Sam en su auxilio. Y el perro, que parecía volverse loco como su amo, se precipitaba a la puerta, la arañaba con las patas, la roía con sus largos dientes blancos, mientras el joven, el cuello hacia atrás, la cabeza alzada, sorbía a grandes tragos, como si fuera agua fresca tras una carrera, el aguardiente que enseguida adormecería de nuevo su mente, y su recuerdo, y su pavoroso terror.\n\n\nEn tres semanas se bebió toda su provisión de alcohol. Pero aquella borrachera continua no hacía sino adormecer su espanto, que se despertó con mayor furia cuando fue imposible calmarlo. Entonces la idea fija, exasperada por un mes de embriaguez, y creciendo sin cesar en la total soledad, penetraba en él a la manera de una barrena. Caminaba ahora por su morada como un animal enjaulado, pegando la oreja a la puerta para escuchar si el otro estaba allí, y desafiándolo, a través de los muros. Después, cuando se adormilaba, vencido por la fatiga, oía la voz que le hacía ponerse en pie de un salto.\n\n\nPor fin, una noche, semejante a un cobarde sacado de sus casillas, se precipitó hacia la puerta y la abrió para ver al que lo llamaba y para obligarlo a callarse. Recibió en pleno rostro un soplo de aire frío que lo heló hasta los huesos y volvió a cerrar la hoja y corrió los cerrojos, sin fijarse en que Sam se había lanzado al exterior. Después, temblando, arrojó leña al fuego, y se sentó ante él para calentarse; pero de pronto se estremeció, alguien arañaba el muro llorando.\n\n\nGritó enloquecido: «Vete.» Le respondió una queja, larga y dolorosa.\n\n\nEntonces todo lo que le quedaba de razón fue arrastrado por el terror. Repetía «Vete» girando sobre sí mismo para encontrar un rincón donde ocultarse. El otro, sin dejan de llorar, pasaba a lo largo de la casa frotándose contra el muro. Ulrich se lanzó hacia el aparador de roble lleno de vajilla y provisiones, y, levantándolo con una fuerza sobrehumana, lo arrastró hasta la puerta, para defenderse con una barricada. Después, amontonando unos sobre otros todo lo que quedaba de muebles, los colchones, los jergones, las sillas, tapó la ventana como se hace cuando el enemigo nos sitia.\n\n\nPero el de fuera lanzaba ahora grandes gemidos lúgubres a los que el joven empezó a responder con gemidos similares. Y transcurrieron días y noches sin que cesaran de aullar uno y otro. El uno giraba sin cesar en torno a la casa y clavaba sus uñas en las paredes con tanta fuerza que parecía querer derribarlas; el otro, dentro, seguía todos sus movimientos, encorvado, la oreja pegada a la piedra, y respondía a todas sus llamadas con espantosos gritos.\n\n\nUna noche, Ulrich no oyó ya nada; y se sentó tan destrozado por el cansancio que se durmió al punto. Se despertó sin un recuerdo, sin una idea, como si toda la cabeza se le hubiera vaciado durante aquel sueño agotador. Tenía hambre, comió. El invierno había acabado. El paso de la Gemmi volvía a ser practicable; y la familia Hauser se puso en camino para regresar a su albergue.\n\n\nEn cuanto llegaron a lo alto de la cuesta las mujeres se encaramaron al mulo, y hablaron de los dos hombres a quienes iban a ver enseguida. Les extrañaba que uno de ellos no hubiera bajado unos días antes, en cuando el camino se había vuelto transitable, para dar noticias de la larga invernada.\n\n\nPor fin divisaron el albergue, todavía cubierto y acolchado de nieve. La puerta y la ventana estaban cerradas; un poco de humo salía por el tejado, lo cual tranquilizó al viejo Hauser. Pero al acercarse vio, sobre el umbral, un esqueleto de animal descuartizado por las águilas, un gran esqueleto tendido sobre un costado.\n\n\nTodos lo examinaron: «Debe ser Sam», dijo la madre. Y llamó: «¡Eh, Gaspard!» Un grito respondió en el interior, un grito agudo, que se hubiera dicho lanzado por un animal. El viejo Hauser repitió: «¡Eh, Gaspard! »Otro grito semejante al primero se dejó oír.\n\n\nEntonces los tres hombres, el padre y los dos hijos, trataron de abrir la puerta. Resistió. Cogieron en el establo vacío una larga viga para usarla como ariete, y la lanzaron con todo su peso. La madera crujió, cedió, las tablas volaron en pedazos; después un gran ruido estremeció la casa y vieron, dentro, detrás del aparador derribado, a un hombre de pie, con el pelo que le caía por los hombros, una barba que le caía sobre el pecho, ojos brillantes y jirones de tela sobre el cuerpo.\n\n\nNo lo reconocían, pero Louise Hauser exclamó: «¡Es Ulrich, mamá! » Y la madre comprobó que era Ulrich, aun cuando su cabello era blanco. Los dejó acercarse; se dejó tocar; pero no respondió a las preguntas que le hicieron; y hubo que llevarlo a Loéche, donde los médicos comprobaron que estaba loco.\n\n\nY nadie supo jamás qué había sido de su compañero. La joven Hauser estuvo a punto de morir, aquel verano, de una enfermedad de postración que se atribuyó al frío de la montaña.\n\n\nFIN\n\n\n\n\n“L’auberge”,\n\n\nLes Lettres et les Arts\n, 1886\n\n"}