{"metadata": {"length": 1731, "words": 303, "reading_time_min": 1.515}, "text": "Había muchos mapas colgados en la escuela. El niño Beltrán los miraba, distraído. En el libro de lectura también había mapas. Tampoco a Beltrán le interesaban. Aun del globo terráqueo que engordaba en el vestíbulo, frente al despacho de la Directora, lo único que le llamaba la atención era que uno pudiese hacerlo girar con el dedo: «Acaso —pensaba— hay un dedo grande que hace girar este planeta en que vivimos; acaso ni siquiera es un dedo, sino que alguien lo está soplando». Beltrán se aburría con los mapas. Así pasaron dos, tres años. ¿Cómo fue que de pronto descubrió la Geografía? Lo cierto es que una tarde volvía a su casa, dando puntapiés a una piedra, cuando se le ocurrió que todos los mapas de la escuela no valían nada porque eran demasiado pequeños, incompletos, fragmentarios, achatados, falsos, inhabitables. «El verdadero mapa —se dijo— es el planeta mismo; mapa de otro planeta, igual pero millones de veces más grande habitado por gigantes millones de veces más grandes que los hombres, donde hay un niño que da puntapiés a una piedra millones de veces más grande que esta a la que estoy dando puntapiés ahora». Beltrán se detuvo y echó un vistazo alrededor. Todo le pareció nuevo: se admiró de la plaza, de las avenidas, del río, de la arboleda. Se sintió como un microbio que caminase sobre el globo terráqueo del vestíbulo de la escuela. «Vivo —se dijo— en un mapa. Pero este mapa que a mí me parece tan grande debe de estar dentro de una escuela que yo no alcanzo a ver: y allí, para otro Beltrán, será tan pequeño, incompleto, fragmentario, achatado, falso e inhabitable como los mapas de mi propia escuela. Un mapa está siempre dentro de otro. Habrá uno tan grande que coincida con el universo».\n\n\nFIN\n\n"}