{"metadata": {"length": 13255, "words": 2193, "reading_time_min": 10.965}, "text": "Craven pasó junto a la estatua de Aquiles bajo la fina lluvia estival. No había empezado aún a oscurecer, pero los automóviles se alineaban ya a lo largo de todo el camino hacia Marble Arch, y las agudas e inquisitivas miradas de las hebreas se tendían ansiosamente en busca de un “amigo” ocasional. Craven continuó andando melancólicamente, con el cuello de su impermeable apretado alrededor de su garganta: era uno de sus días malos.\n\n\nTodos los senderos del parque eran una llamada a la pasión, pero para el amor se necesita dinero. Lo único que un hombre pobre podía obtener era lascivia. El amor necesita un buen traje, un automóvil, un piso en alguna parte, o un buen hotel. Necesita ir envuelto en celofán. Craven recordaba constantemente la deshilachada corbata debajo del impermeable, y las gastadas mangas: arrastraba consigo su cuerpo como algo odiado. (Había momentos de felicidad en el salón de lectura del Museo Británico, pero el cuerpo le volvía a la realidad). Llevaba encima, como su único sentimiento, el recuerdo de odiosas hazañas realizadas en las sillas del parque. La gente hablaba como si el cuerpo muriera demasiado pronto. No era eso lo que a Craven le preocupaba, al contrario. El cuerpo se conservaba vivo… y a través de la fina cortina de lluvia, dirigiéndose hacia una tribuna, pasó un hombrecillo vestido de negro que llevaba una pancarta: “El Cuerpo resucitará”. Craven recordó un sueño que había tenido tres veces y del que había despertado temblando: estaba solo en la enorme y oscura caverna subterránea que forman las tumbas de todo el mundo. Y cada vez había descubierto el espantoso hecho de que el cuerpo no se corrompe. No existían gusanos ni disolución. Debajo del suelo, el mundo estaba repleto de masas de carne muerta, dispuesta a levantarse de nuevo con sus verrugas, sus forúnculos y sus granos. Había permanecido tendido en la cama, recordando con una sensación de alivio que el cuerpo, después de todo, era corrupto.\n\n\nPenetró en la Edgware Road andando rápidamente. Los guardias patrullaban por parejas: eran unos animales lánguidos y alargados, con los cuerpos como gusanos dentro de sus ajustados pantalones. Craven les odiaba, y odiaba a su odio, porque sabía lo que era en realidad: envidia. Tenía conciencia de que cada uno de ellos poseía un cuerpo mucho mejor que el suyo. La apepsia corroía su estómago: estaba convencido de que su aliento era espantoso. Pero, ¿qué podía hacer? A veces se daba unos toques de perfume aquí y allí; era uno de sus peores secretos. ¿Por qué tenían que pedirle que creyera en la resurrección de este cuerpo que él deseaba olvidar? A veces, por la noche, rezaba (un atisbo de religiosidad anidaba en su pecho como un gusano en una nuez) pidiendo que, en cualquier caso, su cuerpo no volviera a levantarse nunca.\n\n\nConocía perfectamente todas las calles que desembocaban en la Edgware Road: cuando estaba de mal humor, se dedicaba a pasear hasta el agotamiento, mirando de reojo su propia imagen en los escaparates de Salmon & Gluckstein y en los de A.B.C. De modo que vio inmediatamente los anuncios que habían colocado delante del teatro cerrado de la Culpar Road. Los anuncios no eran ninguna novedad, ya que a veces la Barclays Bank Dramatic Society alquilaba el local para una velada, o se proyectaba allí alguna película de ínfima categoría. El teatro había sido construido en 1920 por un optimista que creyó que la baratura del lugar sería suficiente contrapeso a la desventaja de encontrarse a una milla de distancia de la tradicional zona teatral. Pero no tardó mucho en darse cuenta de su error, y el teatro quedó abandonado a las ratas y a las arañas. El tapizado de las butacas no fue renovado nunca, y el lugar solo gozaba de una falsa vida cuando era alquilado por una compañía de aficionados o para la explotación de una mala película.\n\n\nCraven se detuvo y leyó. Seguían existiendo optimistas, incluso en 1939, ya que solo el más ciego de los optimistas podía esperar hacer dinero en aquel lugar convirtiéndolo en “El Hogar de la Película Muda”. Estaba anunciada la primera sesión de “celuloide rancio”; era una tontería que las numerasen, porque nunca habría una segunda sesión. Bueno, las entradas eran baratas, y en cualquier sitio que se metiera para resguardarse de la lluvia no gastaría menos de un chelín. Craven compró una entrada y entró en el local.\n\n\nEn la oscuridad de la sala, un piano desgranaba una monótona melodía que recordaba vagamente a Mendelssohn. Craven se sentó en una butaca situada junto al pasillo, e inmediatamente notó el vacío que le rodeaba. No, no habría otra sesión. En la pantalla, una mujer gorda envuelta en una especie de toga retorcía sus manos, y luego se dirigía, dando unos curiosos saltitos, hacia un sofá. Allí se sentaba con una expresión meditabunda. Apareció un subtítulo: “Pompilia, traicionada por su amado Augustus, se dispone a poner fin a sus penas”.\n\n\nCraven empezó a acostumbrarse a la oscuridad y pudo ver lo que le rodeaba: un mar de butacas vacías. En la sala había menos de veinte personas: unas cuantas parejas susurrando con las cabezas muy juntas, y unos cuantos hombres solitarios como el propio Craven, uniformados con el mismo impermeable barato. Se tumbaban a intervalos como cadáveres… y Craven volvió a sentirse invadido por una sensación de terror. Pensó, desesperadamente: “Me estoy volviendo loco; las personas normales no sienten esto”. Incluso el ajado local le recordaba aquellas interminables cavernas donde los cuerpos esperaban su resurrección.\n\n\n“Esclavo de su pasión, Augustus pide que le sirvan más vino”.\n\n\nUn robusto y maduro actor teutón estaba tendido en un sofá, apoyándose en un codo y rodeando con el otro brazo a una mujer gorda en camisa. La “Canción de Primavera” seguía avanzando a trancas y barrancas, y la pantalla parpadeaba cada vez más. Alguien avanzó por el pasillo y penetró en la fila que ocupaba Craven, rozando sus rodillas al pasar… un hombre bajito: Craven notó la desagradable sensación de una barba rozando su boca. Luego oyó un suspiro, al tiempo que el recién llegado ocupaba el asiento contiguo. En la pantalla, los acontecimientos se habían producido con tanta rapidez, que Pompilia se había suicidado ya —por lo menos, eso fue lo que Craven supuso—, y permanecía inmóvil y frescachona entre sus sollozantes esclavas.\n\n\nJunto a la oreja de Craven, una voz susurró:\n\n\n—¿Qué ha sucedido? ¿Está durmiendo?\n\n\n—No. Está muerta.\n\n\n—¿Asesinada? —preguntó la voz, con ávido interés.\n\n\n—Creo que no. Se ha suicidado.\n\n\nNadie hizo “¡Ssssst!”: nadie estaba suficientemente interesado como para protestar contra una voz. Los espectadores permanecían en sus butacas en actitudes de absoluta indiferencia por lo que ocurría en la pantalla.\n\n\nLa película no había llegado a su final: habían aparecido varios niños. ¿Acaso iban a relatar las desventuras de una segunda generación? Pero el hombre barbudo del asiento contiguo solo parecía estar interesado en la muerte de Pompilia. El hecho de haber entrado en aquel preciso instante le fascinaba, aparentemente. Craven oyó dos veces la palabra “coincidencia”, y algo así como “Es absurdo que no haya sangre”. Craven no escuchaba a su vecino; con las manos unidas entre sus rodillas, se enfrentaba al hecho con el que se había enfrentado tan a menudo: estaba en peligro de volverse loco. Tenía que sobreponerse, tomarse unas vacaciones, acudir a un médico (Dios sabe qué infección se albergaba en sus venas). Se dio cuenta de que su vecino se dirigía a él directamente.\n\n\n—¿Qué decía usted? —preguntó, con cierta impaciencia.\n\n\n—Que habría más sangre de la que usted pueda imaginar.\n\n\n—¿De qué está hablando?\n\n\nCuando el hombre le hablaba, le rociaba de húmeda saliva. En su voz había una especie de gorgoteo. Dijo:\n\n\n—Cuando se asesina a un hombre…\n\n\n—Era una mujer —le interrumpió fríamente Craven.\n\n\n—Para el caso es lo mismo.\n\n\n—Y no la han asesinado.\n\n\n—No importa, no importa…\n\n\nParecían sostener una absurda discusión en la oscuridad.\n\n\n—Estoy muy bien enterado —dijo el hombre barbudo, en tono de suficiencia.\n\n\n—¿De qué está enterado?\n\n\n—De todas esas cosas —respondió el barbudo ambiguamente.\n\n\nCraven se volvió y trató de verle mejor. ¿Estaba loco? ¿Era una premonición de lo que iba a sucederle: sostener absurdas conversaciones con desconocidos en un cine? Pensó: “No, por Dios, todavía estoy cuerdo. Estoy cuerdo”. Aguzó la mirada, pero lo único que consiguió ver fue una masa pequeña y oscura. El hombre estaba hablando de nuevo, aunque ahora no parecía dirigirse a nadie en particular. Decía: “Palabras, solo palabras. Dicen que fue por cincuenta libras. Mentira. Motivos y motivos. Se agarran siempre al primer motivo. Nunca miran atrás. Treinta años de motivos. Son unos imbéciles”.\n\n\nAquel hombre estaba loco, pensó Craven. Y mientras fuera capaz de darse cuenta de su locura, él estaría cuerdo… hasta cierto punto. No tan cuerdo, quizá, como los guardias de la Edgware Road, pero más cuerdo que el hombre que se sentaba a su lado. El piano seguía desgranando su melodía, como un mensaje de aliento.\n\n\nLuego, su vecino se volvió y le habló de nuevo:\n\n\n—¿Dice usted que se ha suicidado? Bueno, ¿quién puede saberlo? No es una simple cuestión de saber qué mano empuña el cuchillo.\n\n\nSúbitamente, apoyó una de sus manos en la de Craven: estaba húmeda y pegajosa. Horrorizado al pensar en el posible significado de aquella pegajosa humedad, Craven murmuró:\n\n\n—¿De qué está usted hablando?\n\n\n—Estoy enterado —respondió el hombre—. En mi situación, se entera uno de casi todo.\n\n\n—¿Cuál es su situación? —preguntó Craven, sintiendo la pegajosa mano sobre la suya, tratando de aclararse a sí mismo si estaba o no en sus cabales; después de todo, existían docenas de explicaciones: la sustancia pegajosa podía ser… meladura, por ejemplo.\n\n\n—Una situación bastante desesperada, diría usted.\n\n\nA veces, la voz casi moría en la garganta. Algo incomprensible había sucedido en la pantalla. En cuanto se apartan los ojos un momento de ella, se pierde por completo el hilo de la narración… Los actores se movían lentamente, a saltitos. Una joven estaba sollozando en brazos de un centurión romano. Graven no les había visto antes.\n\n\n“No temo a la muerte, Lucius… en tus brazos”.\n\n\nSu vecino empezó a farfullar, hablando de nuevo consigo mismo. Hubiera resultado fácil ignorarle, de no haber sido por aquellas manos pegajosas, que ahora parecían buscar algo en el asiento que había delante del suyo. Su cabeza caía repentinamente a un lado, como la de un niño imbécil. De pronto, su voz se hizo perfectamente audible.\n\n\n—La tragedia de Bayswater —dijo.\n\n\n—¿Qué fue eso? —preguntó inmediatamente Craven. Había visto aquellas palabras en un puesto de periódicos, antes de entrar en el parque.\n\n\n—¿A qué se refiere?\n\n\n—Eso de la tragedia.\n\n\n—¡Ah! Creo que la llaman la tragedia del estado de Bayswater. —Súbitamente, el hombrecillo empezó a reír, volviendo el rostro hacia Craven: era como una venganza. Luego dijo—: Permítame. Mi paraguas…\n\n\nEstaba poniéndose en pie.\n\n\n—No llevaba usted paraguas.\n\n\n—Mi paraguas —repitió—. Mi… —y pareció perder la facultad de hablar.\n\n\nAl pasar, rozó las rodillas de Craven.\n\n\nCraven le dejó marchar, pero antes de que hubiera cruzado las polvorientas cortinas de la salida, la pantalla quedó brillantemente iluminada: la cinta se había roto. La claridad permitió a Craven contemplar sus manos. Aquellas manchas no eran locura: eran un hecho. No estaba loco; había estado sentado junto a un demente que en algún establo de Bayswater… Craven se levantó de un salto y se precipitó hacia la salida. Pero era demasiado tarde: el hombre había desaparecido, y podía haberse marchado en tres direcciones.\n\n\nCraven se decidió por la que conducía a un teléfono público. Con una extraña sensación de cordura, marcó el número 999.\n\n\nInmediatamente le pusieron en comunicación con el departamento deseado. Se mostraron interesados y muy amables. Sí, se había producido un asesinato en un establo de Bayswater. A un hombre le habían cortado el cuello de oreja a oreja con un cuchillo de cocina… un crimen horroroso. Craven empezó a decir que había estado sentado junto al asesino en un cine: tenía que ser él: ahora mismo había sangre en sus manos… y recordaba con repugnancia la húmeda barba. Tenía que haber sido un crimen terriblemente sangriento. Pero la voz procedente del Yard le interrumpió.\n\n\n—¡Oh, no! —estaba diciendo—. Hemos detenido al asesino, no hay error posible. Lo que ha desaparecido es el cadáver…\n\n\nCraven dejó caer el receptor. Se dijo a sí mismo en voz alta:\n\n\n“¿Por qué ha tenido que sucederme esto a mí? ¿Por qué a mí?”.\n\n\nEstaba sumido de nuevo en el horror de su sueño: la angosta calleja era solamente uno de los innumerables túneles que enlazaban tumba con tumba, allí donde yacen los cuerpos imperecederos. Craven murmuró: “Ha sido un sueño, ha sido un sueño”.\n\n\nAl inclinarse hacia adelante, vio en el espejo colocado encima del teléfono su propio rostro moteado de diminutas gotas de sangre. Empezó a gritar: “¡No estoy loco! ¡No estoy loco! ¡Estoy cuerdo! ¡No estoy loco!”.\n\n\nUna pequeña multitud empezó a reunirse a su alrededor. Poco después se presentó un agente de la autoridad.\n\n\n*FIN*\n\n\n\n\n“Little Place Off the Edgware Road”,\n\n\nNineteen Stories\n, 1947\n\n"}