{"metadata": {"length": 17584, "words": 3031, "reading_time_min": 15.155}, "text": "Gerardo baja trabajosamente la empinada escalera. Cuando mira hacia el patio, le acomete un vértigo terrible y la tentación de arrojarse de cabeza, de rebotar, de terminar de una vez. Pero un instinto más recio le manda cerrar los ojos. Cesa entonces la danza de los peldaños y de las paredes; se aquieta la locura del candil que tiembla en el primer tramo y, paso a paso, ciego, rozando el muro, el estudiante prosigue el descenso infinito. En la noche de sus párpados, los ruidos de la plaza cobran multiplicado vigor. A los monstruos que conjurara al suprimir la visión y que se agazapaban al pie de la escalera o le acechaban entre los tiestos, suceden otros, más sutiles, que le soplan al oído frases incoherentes y que están a su lado y bajan con él, tanteando los peldaños roídos. El hambre le ahueca el cuerpo. Pero hoy no podría permanecer en el cuartujo de los Altos de Escalada, aguardando que algún vecino se apiade y le haga la caridad de un mendrugo. La habitación de Gerardo, tan cercana de la plaza, retumba como un tambor.\n\n\nUna ráfaga de viento sube los escalones a galope, y el muchacho se dobla. Las pinceladas del candil bajo el cual se ha detenido muestran la lividez de sus pómulos y de sus ojeras. Despliégase su gabán de paño musgo, muy desgarrado, muy remendado, y sobre él revolotea la beca encarnada, esa faja que es lo único que le queda de su ropa estudiantil, pues el resto —la hopa negra, el escudo de plata con las armas reales y el bonete de tres picos— ha sido vendido ya, hace tiempo.\n\n\nCuatro borrachos trepan entre los gemidos del ventarrón. Uno canta con grotescos ademanes:\n\n\n \n\n\nEstando la hija Silvana\n\n\nsentadita en una silla,\n\n\noyen tocar la guitarra:\n\n\n“Silvanita, hija mía”.\n\n\n \n\n\nY los otros corean el viejo romance incestuoso:\n\n\n \n\n\nLa mandó emparedar\n\n\nsiete años y un día…\n\n\n \n\n\nRíen hasta las convulsiones, mientras ascienden. En el rellano, Gerardo les espera, apretándose contra la pared.\n\n\n—¡Es el estudiante! —gritan los cuatro, y el pobrecito titubea, sacudido por las palmadas, y se cubre el rostro con las manos para eludir el tufo de vino que le echan encima y le da náuseas.\n\n\n—¡El estudiante espantapájaros! —silabea pastosamente uno, un gallego—. ¡El dominus del Real Colegio Convictorio Carolino! ¡Dominus vobiscum, y qué cara de pascuas trae y qué bien se apronta a jurar al Rey!\n\n\n—¡Hoy hay que beber! —exclama hipando el más ebrio—. ¡Y aquí va una moneda para que la bebas a la salud de Su Majestad!\n\n\nLa pieza de plata brinca en el aire y recoge, fugaz, la claridad de la lamparilla. Se escucha su choque metálico, alegre, contra las baldosas que la hierba perfila allá abajo, abajo, en el patio remoto.\n\n\nGerardo queda solo. Tarda un buen espacio en recobrarse. Entre tanto, de la Plaza Mayor viene el estampido de los cohetes. Mañana, domingo 21 de agosto de 1808, los desconcertados súbditos de Buenos Aires jurarán lealtad a un monarca que les traiciona. Esta noche, adelantándose, el Virrey Liniers ha dispuesto que los festejos comiencen con luminarias y músicas.\n\n\nLentamente, el mozo consigue llegar al patio. Hay en él inusitado trajín. La humilde población del edificio de los Altos de Escalada —que llaman “la cuartería”— es muy numerosa. Pero hoy parece haber aumentado, y que por cada vieja astrosa, por cada bolichero, por cada negro, de los que antes habitaban allí, seis o siete asoman las cabezas doquier. La presencia de Gerardo, con su ropaje absurdo, es saludada con nuevas bromas. Él tiene una sola preocupación: hallar la moneda que en alguna parte se disimula, entre las macetas de secos geranios, entre los fardos de pienso, entre las sillas tumbadas al azar, entre los desperdicios. Los demás le atropellan, le acosan, cuando prolonga su búsqueda andando con pies y manos, como un perro. La ronda cruel contribuye a su confusión, hasta que encuentra el disco de plata y sale tambaleándose a la demencia de la Plaza Mayor.\n\n\nAllí, los ruidos crecientes y los olores golpean su cabeza vacía.\n\n\nHay luces en todas partes: en el arco central y en las azoteas de la flamante Recova, coronadas de pilares y rejas; en las galerías del Cabildo, donde su chisporroteo alterna con el llamear de las grímpolas y las banderas; en las casas particulares, cuyas ventanas dejan ver las arañas resplandecientes. Globos amarillos y rojos penden de las cornisas. Algún tapiz cuelga de un balcón. Y en los corredores enladrillados negrea el pueblo sobre la escoria, entre los vendedores de pescado, de gallinas, de carne, de mulita, de legumbres; entre las esclavas que van y vienen, gruesas, ondulantes, el cachimbo en la boca, la cesta de pasteles haciendo equilibrio sobre la mota áspera; entre los pilletes pringados que pregonan la maravilla de sus bandolas, pequeñas cajas colocadas sobre pies en tijera, donde se acumula toda suerte de baratijas y donde los rosarios se mezclan con los naipes, con los espejos, con las estampas del santoral, con los peines y peinetas, con las naranjas; entre las docenas de canes sin amo que husmean con delicia la podre. La muchedumbre bulle y se afana bajo los arcos y en el descampado que corta una inmóvil carreta. Dijérase que un hormiguero gigantesco ha reventado en mitad de la plaza y que de él escapó la infinidad de seres oscuros que andan a los tropezones, sin cuidarse de ser dignos de un marco de tanto señorío, de tanta nobleza como el que ofrecen las gráciles pilastras dóricas. A veces un empelucado caballero cruza el círculo de las mazamorreras y de las vendedoras de cigarros, aventando moscas, o si no, es una dama con el pañolito a la altura de la nariz. Y el bullicio se detiene un segundo cuando las bombas estallan del lado de Santo Domingo y de San Francisco, y cuando los fuegos artificiales dibujan el arco iris de sus ruedas y sus estrellas, para luego transformarse en un ¡ah! de admiración infantil que resuena como otra bomba colosal.\n\n\nGerardo es arrastrado por la corriente humana. Aprieta la moneda con tal rabia que la siente como una mordedura clavada entre sus falanges.\n\n\n¿Adónde irá? ¿Al café de Mr. Ramón, en el barrio de la Merced? ¿A los de la Vereda Ancha, que hace poco conocieron los bermejos uniformes de los oficiales ingleses? Le empujan, le empujan… Y de repente advierte que, como en otras ocasiones, está hablando solo.\n\n\nEs una costumbre que no logra dominar. Ya le sucedía cuando vivía en el colegio. Ahora, desde que clausuraron el instituto, ocho meses atrás, Gerardo sucumbe cada vez más a esa tentación. No podría estar sin hablar con alguien, y súbitamente se sorprende monologando, como un loco. Quizás sea el hambre la que así le vence. El hambre y la soledad. Su madre murió cuando el muchacho cumplía el horario severo que de cinco de la mañana a nueve de la noche se distribuía en el machaqueo de Santo Tomás y San Agustín. Al quedar huérfano se enteró también de que debería enfrentarse con la miseria. En el Convictorio le conservaron de lástima, hasta que las cátedras fueron suprimidas definitivamente en 1807. Y Gerardo se encastilló más y más dentro de sí mismo. Sin embargo, su carácter complejo es de los que exigen la dulzura de los demás. Para haberse endurecido así, ¡cuánto sufrió! Acumuláronse los desengaños: primero fueron los compañeros de San Carlos quienes, al descubrir su pobreza y que allí le tenían como a un mendigo a quien se socorre, le hicieron a un lado. Nunca había sabido conquistarles: su timidez pudo más que su necesidad de cariño, y también su miedo de ser defraudado, su enfermiza sensibilidad que se adelantaba a los imaginarios rozamientos, a la grosera incomprensión que probablemente suscitaría su sed de ternura, tan íntima, tan verdadera, tan difícil de valorar en su medida exacta. Luego, abandonado, incapaz de defenderse, incapaz de soportar un rechazo o una disfrazada compasión, cercado por el hambre y por el aislamiento, se hundió paso a paso en la miseria. En los Altos de Escalada adeuda la renta hace tres meses. Y cuando su tortura más requiere un amigo, se ve forzado a ocultarse, a huir de todos, a ambular exclusivamente de noche por una ciudad hostil y desierta, con la esperanza de que un pulpero se conduela de él y, sin que se las pida, le arroje unas sobras, y con el terror de que algún conocido tope con él en ese instante.\n\n\nSe muerde los labios para ahogar las palabras. Está frente a la fonda de Los Tres Reyes, en la antigua calle del Santo Cristo, la que separa la plaza del Fuerte. Haciendo un esfuerzo, logra desenredarse del grupo que, cantando y bailando, alterna los ¡vivas! a Fernando VII con los estribillos que aluden al amor del Virrey por una francesa venida de las islas inflamadas:\n\n\n \n\n\n¿Qué es aquello que reluce\n\n\npor la calle e la Mercé?\n\n\n \n\n\nY entra, con la moneda en la abierta mano.\n\n\nEl público colma el local, alrededor del mostrador de reja. Una criolla apicarada se esquiva entre los parroquianos, con jarros y fuentes, repartiendo guiñadas, provocando pellizcos. Después de un rato, Gerardo descubre una mesilla y se deja caer, agotado. Antes que lo ordene, le sirven una empanada y un vaso de vino carlón. Ahora para él todo se reduce a beber y a devorar. Lo demás apenas representa una neblina en la que emergen rostros y brazos y en la que el murmullo de las conversaciones crece como un ronroneo que va subiendo de tono hasta rivalizar con la vocinglería de la plaza.\n\n\nPoco a poco la angustia se trueca en una serenidad que no experimenta hace mucho tiempo. Alza los ojos del plato y nota que, como siempre, está solo, que como siempre es el único que está solo, en medio de seres impasibles o enemigos, en cuyo mundo no podrá penetrar. A ese mundo, tan lejano, tan inalcanzable, lo caldea una cordialidad de la cual nadie más que él no participa. Y se siente como un menesteroso a las puertas de un palacio, atisbando a través de los cristales fríos los grandes fuegos.\n\n\nLa bruma empieza a despejarse. En ella, los uniformes de patricios, montañeses, arribeños, vizcaínos y artilleros de la Unión, ponen sus toques multicolores. Los hombres ríen y discuten. A cada vuelta, el nombre execrado de Napoleón aparece en las disputas. Los soldados suavizan la voz al referirse a su enviado reciente, el Marqués de Sassenay, y a la acogida que Liniers le tributara. ¿Será el Virrey más francés que español?\n\n\nLos ojos de Gerardo vagan, indiferentes, sobre los grupos, y se detienen en el mostrador. Hay junto a él un mozuelo más o menos de su misma edad. Está solo. Sus miradas se cruzan, y Gerardo ve tal claridad en las pupilas del otro que entrecierra los párpados, encandilado. Es un muchacho rubio, dorado, tan dorado como él moreno. No lleva sombrero y la luz cabrillea en su pelo amarillo. Desde aquella distancia, el desconocido alza el vaso en su dirección. Receloso, Gerardo espía a su espalda. Pero no: el brindis le está dedicado. Y también la sonrisa de esa boca ancha. Levanta su vaso, respondiendo. Y, asombrado, observa que el otro viene hacia él. Camina con fácil desenvoltura, deslizándose entre las mesas erizadas de codos y de mandíbulas. Pronto está a su lado y se sienta en la silla frontera.\n\n\nEntonces empieza para el estudiante la noche increíble, la noche que no olvidará nunca. Ante la simpatía del recién llegado, siente como si en su interior se resquebrajara una costra de hielo duro. Y se echa a hablar y a escuchar, a hablar y a escuchar, vorazmente. Pide otra botella de vino y otra. Y hablan y hablan. Hablan como únicamente pueden hablar dos solitarios hambrientos de comunicación. El atroz agarrotamiento que siempre trabó su entrega, no existe hoy para Gerardo. Al contrario. Todo es simple, lógico, armonioso, como si dos instrumentos se pusieran a tocar de acuerdo, según un ritmo justo, desentendidos del resto de la orquesta desafinada. Ellos solo escuchan esas dos violas ceñidas, que se confunden y responden como si fueran una. Lo demás no importa.\n\n\nMás tarde, cuando quiera recordar lo que Antonio le dijo esa noche, en la fonda de Los Tres Reyes, no conseguirá repetirlo. En cambio no se le escapará de la memoria ni un gesto suyo: ni la manera como gira el rostro; ni el perfil de su nariz arqueada; ni el relampagueo deslumbrante del mechón que le cae sobre la frente; ni el modo despacioso con que recoge los brazos y los cruza y enarca las manos finas en los codos; ni los ojos en que su doble imagen se refleja, diminuta; ni la voz baja y rica, tan semejante a su propia voz, a su propia voz de antes…\n\n\nSe lanzan a andar por las calles. Van hasta el Real Consulado, en cuyo balcón central, bajo dosel, la estampa imperturbable del Borbón preside las fiestas. Van al barrio del sur y merodean entre las casas aristocráticas. El aire de agosto guerrea con los postigos, pero más allá de las cortinas de damasco arde la púrpura de los braseros. Y Gerardo ya no es el pordiosero transido ante los portales. Su amigo le pone una mano en el hombro y esa leve presión le hace vacilar y le obliga a entornar los ojos para gozar la emocionada plenitud del momento.\n\n\nDe madrugada, sepáranse frente a la cuartería donde mora Gerardo.\n\n\n—Mañana nos veremos —se despide el otro—. Nos veremos todos los días. Te aguardaré en Santo Domingo, durante la misa cantada. Yo vivo detrás de los betlemitas.\n\n\nGerardo sube los peldaños saltándolos de dos en dos. La cabeza le zumba, como si la tuviera llena de abejorros. Es feliz, feliz. Tarda una hora en dormirse, tanto le martillea el corazón.\n\n\nAl día siguiente, el canto de los pájaros le parece más nítido. Se esmera, frente al roto espejo, alisando las crenchas rebeldes, y dispara de su habitación. Una guirnalda de palomas entra y sale en la blanca torre del Cabildo, como una alegoría de vieja pintura. Más allá, el pueblo se apeñusca en el atrio del templo dominico. Aquí viene el obispo, bendiciendo, y el estudiante hinca la rodilla a su paso. Es menester agradecer a Dios tanta dicha. No hay que olvidarse de Dios. Aquí viene Liniers, el reconquistador, el héroe, de azul y rojo, hermoso como una miniatura cortesana, al cinto el espadín y la cruz sobre el pecho.\n\n\nGerardo se empina buscando a Antonio. En alguna parte se erguirá la chispa amarilla de su pelo. Pero no está en el atrio, y dentro de la iglesia es difícil encontrarle, entre tanta gente que cabecea bajo los altares encendidos como fogatas.\n\n\nAhora desfila el séquito oficial. ¡Ay!, ¿dónde se oculta Antonio?, ¿detrás de cuál de esas mantillas delicadas?, ¿detrás de cuál de esas casacas ceremoniosas?\n\n\nEl muchacho corre hacia la Plaza Mayor, donde se realizará el acto de la jura. ¿Dónde está?, ¿dónde está? No le importan las punzadas del hambre nueva. Por eso no hay que inquietarse. Ya la aplacarán luego juntos. Juntos, siempre juntos… Y no habrá más hambre ni más tristeza.\n\n\nPero no está a la sombra del tablado inmenso que decora el blasón real ni está en la vasta zona que ocupan las tropas urbanas distribuidas en rigurosa formación. Si estuviera le reconocería de inmediato, porque su pelo brilla como un casco de metal.\n\n\nYa se desarrolla el ritual solemne. El alférez avanza a caballo, seguido por el estandarte, los reyes de armas, los maceros, los lacayos de librea. En la tribuna, Santiago de Liniers extiende el brazo en el ademán del juramento. Debería tener por fondo las fuentes de mármol de Versalles, los chorros de agua transparente volcados sobre el bronce de los tritones y las ninfas, en vez de este enano caserío. Su elegancia, su aliño de antiguo paje del gran maestre de la Orden de Malta, lo exige. Todo resulta pequeño junto a la holgura de su jerarquía.\n\n\nOndea el pendón, vibran los clarines, repican las campanas, llueven las monedas sonoras. Aplaude entusiasmado el público de paisanos y tenderos.\n\n\n¿Dónde está, dónde está Antonio? ¿Habrá enfermado? Ante la idea, Gerardo palidece. Y sigue andando, hundidos en el barro los zapatos deformes, aleteante su beca encarnada, aleteante el gabán en torno de su flacura. El Virrey regresó al Fuerte; los cabildantes se reunieron en la casa capitular; Olaguer Reynals, el alférez, ofrece un convite con música y refrescos, en su residencia… Y Gerardo vaga de una calle a la otra, de uno al otro zaguán…\n\n\nCerca del hospital de los religiosos betlemitas, inquiere por Antonio a los vecinos.\n\n\n—¿Antonio? ¿Un Antonio rubio?\n\n\nPero nadie sabe nada de ningún Antonio y nadie está dispuesto a hurgarse la cabeza para contentar a un zaparrastroso, porque hay mucho que ver y mucho que hacer… Hay que ir al Cabildo, donde el estandarte flamea, y al tablado de la plaza, donde el soberano, desde su retrato pintado por Camponesqui, comprueba con desdeñoso rictus que todavía es omnipotente allende el mar; y hay que alistarse para mañana, para el tedéum catedralicio y la corrida de toros.\n\n\n—¿Antonio? ¿Un Antonio rubio?\n\n\nGerardo llama a las cancelas; se asoma a las rejas voladizas que protegen los estrados desiertos; se arriesga en los patios y en las huertas abandonadas.\n\n\nY el hambre torna a enseñorearse de él y a retorcerle, cuando la oscuridad arropa los fuegos encendidos y la Plaza Mayor crepita como una ascua.\n\n\n—¡Antonio! ¡Antonio! ¡Antonio! ¡Antonio!\n\n\nHoy y mañana, hoy y mañana, hoy y mañana, en la desesperación de la soledad, buscando, buscando. Porque si alguno se acercara y le dijera que la noche del sábado, la noche que precedió a la jura de Fernando VII, la pasó hablando solo y riendo solo, le mataría con esas manos huesudas, crispadas, que arañan la cal de las paredes de Buenos Aires.\n\n\nHoy y mañana, por quintas y conventos, por campos y calles, por los fondines, por el río, buscando a su amigo, buscando…\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}