{"metadata": {"length": 47286, "words": 8074, "reading_time_min": 40.37}, "text": "De rodillas junto al catre, en el rostro las ansias de la muerte, crispadas las manos sobre el mástil de un crucifijo —aún me parece estar viendo, escuálido y verdoso, el perfil del santo. Lo veo todavía: allá en mi casa natal, en el testero de la sala grande. Aunque muy sombrío, era un cuadro hermoso con sus ocres, y sus negros, y sus cárdenos, y aquel ramalazo de luz agria, tan débil que apenas conseguía destacar en medio del lienzo la humillada imagen… Ha pasado tiempo. Ha pasado mucho tiempo: acontecimientos memorables, imprevistas mutaciones y experiencias horribles. Pero tras la tupida trama del orgullo y honor, miserias, ambiciones, anhelos, tras la ignominia y el odio y el perdón con su olvido, esa imagen inmóvil, esa escena mortal, permanece fija, nítida, en el fondo de la memoria, con el mismo oscuro silencio que tanto asombraba a nuestra niñez cuando apenas sabíamos nada todavía de este bendito Juan de Dios, soldado de nación portuguesa, que —una tarde del mes de junio, hace de esto más de cuatro siglos— llegara como extranjero a las puertas de la ciudad donde ahora se le venera, para convertirse, tras no pocas penalidades, en el santo cuya muerte ejemplar quiso la mano de un artista desconocido perpetuar para renovada edificación de las generaciones, y acerca de cuya vida voy a escribir yo ahora.\n\n\nHace, pues, como digo, más de cuatrocientos años (no mucho después de que el reino moro, dividido en facciones, desgarrado en la interminable quimera de sus linajes, se entregara como provincia a la corona de los Reyes Católicos), este Juan de Dios, mozo ya avejentado y taciturno, enjuto de cuerpo, enrojecidos los párpados por el polvo de la costa, entró a servir en la guarnición de la plaza. Por aquel entonces, todavía el encono de las recíprocas ofensas y los rencores de familia no cedían en Granada a la nostalgia de una magnificencia recién perdida. Gómeles y Zegríes habían tenido que abandonar la tierra; los Gazules, los nobles Abencerrajes, recuperaron en cambio sus bienes, recibiendo mandos militares en las compañías cristianas, cargos concejiles en la ciudad. Pero la violencia —esa misma violencia que, más tarde, habría de derramarse a borbotones desde las cumbres alpujarreñas para escaldar la piel de España entera en la cruel rebelión de los moriscos— ahora, sofocada aún su furia, resollaba y gruñía en todos los rincones. A la saña de los antiguos partidos había venido a agregarse la desconcertada animadversión y el temor hacia las gentes intrusas llegadas con el poder nuevo. Y así, cada mañana, las calles y plazas famosas de Granada, las riberas del río, amanecían sucias con los cadáveres que la turbia noche vomitaba…\n\n\nEn medio de estas banderías civiles que doblan el odio de disimulo y la ferocidad de alevosía, supo nuestro Juan de Dios hallar su vocación de santo. La encontró — ¿quién era él, el pobre, sino un simple soldado?— a través de la palabra docta, ardiente y florida de aquel varón virtuoso e ilustre, Juan de Ávila, más tarde beatificado por la Iglesia, el cual, secundando la política cristiana de Sus Majestades, predicaba por entonces a los granadinos el Evangelio, con invectivas, apostrofes y amenazas que, como granos de sal, crepitaban al derramarse sobre tanto fuego. El fervor de uno de sus sermones fue, al parecer, lo que hizo a Juan abandonar el servicio de las armas, repartir sus pertenencias entre los pobres y, adquirido para sí el bien de la pobreza, consagrar su vida al alivio de pesadumbres ajenas.\n\n\nCuentan que obedeció para ello a un impulso repentino: la voz del predicador, que tantas veces había oído distraídamente, le taladró ésta los oídos y le escaldó el pecho, invadiéndole con repentino espanto. Estaba —cuentan— perdido ahí entre los fieles, recogido, acurrucado, ausente la imaginación, cuando de improviso sintió que le asaltaba una rara evidencia, tan rara, en verdad, que tardaría un buen rato en rendirse a ella: la evidencia de que el Espíritu Santo se estaba dirigiendo personalmente a su olvidada insignificancia, y que los trémolos patéticos de su voz le increpaban a él, a él en particular, a Juan, desde el pulpito del orador… Por lo que uno de sus discípulos —empeñado más tarde en recoger de los labios reacios del santo algún detalle de esta revelación— dejara escrito, sabemos cómo el corazón le había dado un vuelco al apercibirse —eran sus palabras mismas— de que estaba descubierto. Fue, parece, una especie de sobresaltado despertar. Despertaba, sí, ahí, en aquel rincón umbrío, al pie de la columna, bajo el dedo acusador del padre… Quiso entonces poner atención, y apenas si podía, al comienzo, distinguir el sentido de sus atronadoras frases; pero sentía, ineludible, el índice tieso que le apuntaba sin vacilar, a él, precisamente a él, arrodillado allí entre tantos y tantos, señalándolo en medio del rebaño, distinguiéndole, sin que le valiera de nada su intento de disimular, fingir inocencia y hacerse el desentendido: dispuesto a engancharlo, a extraerlo del suelo, izarlo en el aire y —suspendido en medio de aquella luz lechosa que, desde arriba, atravesaba el crucero del templo— exponerlo como un guiñapo al ludibrio, el dedo inexorable volvía sobre su triste insignificancia una vez y otra, irritado, encarnizado, sañudo.\n\n\nJuan humilló la cabeza y, con ella baja, pudo ahora entresacar algo, alguna que otra frase centelleante, en la abundancia del orador. «A ti me dirijo —clamaba—, a ti, cristiano viejo, que has sucumbido…» Juan de Dios, cristiano viejo del reino de Portugal, había sucumbido, y rodaba por el áspero despeñadero en que cada nuevo paso conduce hacia la oscura sima. Por las puertas de la carne se le había entrado en el alma el pecado mortal. Y así, entregado en cuerpo y alma al halago de las costumbres moriscas, apegado como gozque inmundo a los enemigos de la fe, su criminal amistad le había hecho oír en silencio, de sus bocas venenosas y dulces, atroces burlas contra Nuestro Señor y su Iglesia. Lejos de salir en defensa del verdadero Dios —antes se hubiera avergonzado de confesarlo— había oído las infamias mansamente, con falsas, cobardes sonrisas… Y ¿cuánto tiempo no había vivido en semejante abyección, revolcándose en las flores podridas de aquella ciénaga? « ¡Ah, cuan largo, horrible sueño engañoso! Muchos son los que en medio del sueño fenecen. ¡Despierta tú! ¡Despierta, cristiano!…»\n\n\nJuan de Dios se acercó después a pedir confesión, y Juan de Ávila, notándole en los ojos lágrimas de angustia, accedió a escuchar su culpa. «Durante años y años he vivido con una víbora oculta en el seno y hasta hoy no acordé al pecado mortal. Padre mío, vuestro grito me despierta. ¡Salvadme del pecado! ¡Confesión, padre!»\n\n\n«Expulsa ya, hijo, esa víbora; habla, confiesa: ¿de qué te acusas?», fue la respuesta. Entonces comenzó Juan a acusarse. Declaró su pecado carnal. Y luego echó también sobre sí las blasfemias en que tácitamente le hiciera consentir su apocamiento: había escuchado, había asentido, había acompañado a las risas. ¿No era acaso un apóstata?, preguntaba, deshecho en lágrimas, el soldado. Y aunque el confesor hizo distingos y le otorgó su absolución sin grave penitencia, Juan no se daba por consolado ni se tenía por limpio: un ansia insaciable de confesión se apoderó de él desde esa hora; quería confesar públicamente; quería proclamar la abominación de su culpa, gritar su crimen a los cuatro vientos, declararse vendedor del Cristo, y sentir sobre su cabeza el horror, la piedad y —si posible fuera— el perdón del mundo entero.\n\n\nSe desprendió de sus humildes haberes y, después de muchos llantos y congojas, un domingo, a la hora de misa mayor, alzó su voz en la iglesia colegiata. Hincado en el centro de la nave, sus brazos en cruz parecían sostener con inaudito esfuerzo el fardo de sus pecados. Y los fieles, sacados de sus devociones por aquella voz áspera que se incriminaba sin descanso, miraban para el penitente, más tomados de sorpresa que de edificación: entre el esplendor del oro y los brocados, sus andrajos; en medio de tanta digna compostura, su cabeza rapada, su garganta reseca, sus manos implorantes. Con extrañeza lo contemplaban, casi con escándalo. Pero él seguía acusándose: castigaba su flaqueza, golpeábase la cara con los puños, se arañaba el pecho… ¿Hasta dónde habría de llegar en su frenesí? Ahora reconocía haber menospreciado a Dios por idolatrar en criaturas humanas: reconocía que, empujado por tal idolatría hasta la última debilidad de la razón, había llegado a poner en duda la Santísima Trinidad… Crecían sus lamentos y, con ellos, la gravedad de las culpas pregonadas y la estupefacción de los fieles. Hasta que, por fin, tras muchas vacilaciones y no sin algún revuelo, un diácono y dos acólitos se acercaron a rogarle con firmeza que saliera del templo, pues que aquella penitencia pública más podía —como le explicaron— ser ocasión de escarnio que de piedad.\n\n\nPero ¿cómo hubiera podido contener el infeliz la abundancia de su corazón? Una semana más tarde aparecía en plena Puerta Real gritando ante la multitud el dolor de su infamia. En medio de espeso corro, se tundía los costados y lloraba: ¡en apostasía había incurrido, abjurando de la religión verdadera para seguir la del falso profeta!… La gente reunida a escucharle pasó pronto de la curiosidad a la burla, y comenzó a alimentar su excitación con preguntas malignas. Y después de aquel día era frecuente hallarlo exponiendo sus tribulaciones en cualquier lugar público de la ciudad: ya en el mercado, ya en una placeta, y aun ante el palacio episcopal mismo. Por último, fue recogido e internado en una casa de orates.\n\n\nMas he aquí que su mansedumbre rompería luego sus cadenas, y su resignación no tardaría en quebrar los cerrojos del manicomio: supo hacer de la prisión escuela de caridad; y cuando le abrieron sus puertas, no tuvo ya otra mira en el mundo que la de fundar con su trabajo un hospital de pobres. A esta obra consagró el resto de su vida.\n\n\nEl pasaje de esa vida santa que se propone sacar a luz el presente relato tiene comienzo una mañana de verano en que Juan de Dios había salido, como de costumbre, a recorrer las calles implorando piadosa ayuda. Cerca ya del callado, desierto y cálido mediodía, sintió, pues, acercarse por el Zacatín, a cuya entrada estaba apostado, un caballo que con recortado paso hería las piedras del suelo. El bienaventurado mendigo le salió al encuentro y, tomándolo por la brida, suplicó al jinete con su habitual letanía: «Socorred, señor, a los pobres de Jesucristo. Una limosna para…» Mas el caballero, dando un tirón a la brida, levantó el rebenque y descargó un golpe sobre la cabeza rapada del pordiosero: «Señor, por el amor de Dios, ¡una limosna!», repitió Juan, caído a los pies de la encrespada bestia. Con el arrebato de la ira, el caballero se había empinado en los estribos, dobló el cuerpo e, inclinado hacia adelante, golpeó y golpeó al mendigo hasta dejarle cruzada la cara de sangrientos surcos. Juan se cubría los ojos con las manos, defendía con los codos sienes y orejas, en espera de que la furia se apaciguase; pensaba, al ver la bota del jinete tensa en el estribo: Con mi imprudencia lo asusté; venía desprevenido. Pensaba: Ya, ya va a cesar de maltratarme… Y antes de que hubiera acabado de pensarlo, volvió a oír las herraduras del caballo, que se alejaban batiendo el empedrado calle arriba.\n\n\nRecogió Juan de Dios sus alforjas, calzó una alpargata que se le había salido del talón y, secándose la frente con la manga, echó a andar despacio, al arrimo de las paredes, hacia el carril, en busca de agua limpia con que lavarse las heridas. Más allá de las últimas casas la acequia se juntaba al camino para luego alejarse, siempre a su vera, campo afuera. Ahí se detuvo Juan a tomar descanso, en el espacio que el carril abría a un vertedero de basuras; bajo el montón de estiércol, encendido en un chisporroteo de insectos, el agua se arrastraba, mansa, clarísima y fresca… Sentado en una piedra, el infeliz se distrajo un momento del dolor de sus magulladuras con observar los afanes de un muchacho que, obstinado contra la terquedad de un asno, sudaba por sacarlo del estercolero, en la atmósfera caliginosa del mediodía estival. «Ese triste animal —pensaba el mendigo ante la silenciosa pugna— ha de haber ido cayendo año tras año en manos cada vez más pobres y más duras, hasta que, del todo inútil, quedó abandonado ahí en el baldío, sin aparejo, sin ronzal; y ahí está ahora, olvidado de la muerte, la cabeza baja, secas las patas, hinchado el vientre, mientras las moscas, obstinadas y crueles sobre sus mataduras, chupan su vieja sangre. ¡Bien podéis vosotras, florecillas celestes crecidas junto al agua, bien podéis sonreíros con picardía de chicuelas, al alcance de su hocico inapetente! ¡Y tú, muchacho bárbaro, vano es que le tundas el espinazo: ya no hay nada que le haga andar!» Del fondo de estas reflexiones, su voz se levantó para persuadirle:\n\n\n—¿No estás viendo acaso que no puede ni moverse? ¿Por qué no le dejas en paz, muchacho?\n\n\n—Ha de poder, ¡me!… —respondió su cólera, al tiempo que un nuevo garrotazo caía sobre los lomos de la escuálida alimaña.\n\n\nJuan no le replicó nada. Lo vio separarse unos pasos, y agarrar un pedrusco, y lanzarlo contra las costillas del impasible asno.\n\n\n—¿Ves cómo no puede, criatura? —insistió ahora.\n\n\n—Pero es que yo me lo quería llevar…\n\n\n—¿Para qué, hombre?\n\n\n—Pues para llevármelo.\n\n\n—Anda, criatura: déjalo ahí, y ven por caridad a darme un poco de ayuda.\n\n\nDesprendiéndose con alivio de su empeño, por primera vez dirigió ahora el muchacho una mirada\n\n\nEl autor puso aquí, en la boca inocente, una blasfemia simple, directa, proferida con nuevo valor de interjección.\n\n\nA su interlocutor, para encontrar en él aquella cara manchada de sangre y polvo.\n\n\n—¿Qué fue ello, buen hombre? —le preguntó con susto.\n\n\n—Bueno, sólo Dios lo es. Anda, ven, acude, acércate, moja en agua este trapo, y me limpias la cabeza.\n\n\nObedeció el chico. Bajó a la acequia, empapó en su corriente el paño que le tendía Juan, y volvió con él chorreando a humedecerle la frente. El herido apretaba los dientes; le escocía.\n\n\n—Despacio, hijo; con tiento. Dime: a ti ¿cómo te llaman?\n\n\n—Antón.\n\n\n—Despacio, Antoñico.\n\n\nEn esto, al fondo del camino, entre una polvareda y como suspendido en el aire cálido, vieron aparecer un coche, que avanzaba y crecía en la soledad del campo. Ambos, hombre y niño, se quedaron fijos en su lejanía: con el campanilleo de las muías, todo se agrandaba y adquiría volumen ante ellos en la densa atmósfera, todo medraba hacia su tamaño natural. Llegó, por fin, el coche al punto donde estaban, y acordó la marcha en el recodo; pero, en vez de reanudarla con nueva aceleración, se detuvo un poco más allá. ¿Qué les gritaba ahora, erguido en lo alto de su asiento, el cochero? —Preguntábales por orden de su dueña si acaso les había ocurrido algún accidente.\n\n\nEl santo mendigo corrió entonces hasta el coche para pedir su limosna. « ¡Por amor de Dios, señora!», imploró con la mano extendida. No cayeron en ella, sin embargo, las esperadas monedas; suavísimas palabras tintinearon en su oído: « ¿Cómo te has hecho esa herida, hombre?», a cuyo son acudieron en seguida los ojos. Y hallaron, por cierto, de qué maravillarse: en el marco de la ventanilla se veía, adornada de perlas y granates, una cabeza cuya hermosura era reflejo fiel de un corazón amable.\n\n\n—Nada fue, por Dios. Eso no vale ni mi propio cuidado, cuando menos la atención de la señora —respondiole el mendigo—. Este muchacho me ha lavado ya la herida —añadió señalando a Antón, que se mantenía rezagado a sus espaldas—, y ahora debo seguir procurando para el alivio de mis enfermos. ¿Querrá la señora socorrerlos?\n\n\n—Quiero, sí. Más ¿de qué enfermos se trata y qué socorro necesitan? —volvió a interesarse la dama.\n\n\n—¡Ay, mi señora! Son enfermos que nadie piensa en cuidar, porque no tienen otros allegados que sus males y su pobreza. A éstos recojo y cuido yo en la casa donde quiero curar, junto con sus plagas, mi alma. Algunos señores que lo saben y pueden, me prestan diaria ayuda; y los que al pasar se mueven a mi súplica, dan para el resto.\n\n\n—De los primeros deseo ser yo, amigo; no de la especie pasajera. Mándame cada día a ese mozuelo, y cada día mandaré algo con él a tus enfermos.\n\n\n—El mozuelo no es mío, señora. Lo encontré aquí mismo vagabundeando; me ha hecho esa caridad que digo, y cuando vuestra señoría acertó a pasar cavilaba yo, precisamente, llevármelo conmigo; pero…\n\n\n—En tal caso —atajó ella— he de ser yo quien lo tome en mi compañía, si es que a él le conviene ser mi paje; de ese modo, te lo podré enviar con el socorro diario, mientras él se nace hombre en mi casa.\n\n\n—¿Oíste muchacho? ¿Qué haces que no corres a besar la mano de la señora?\n\n\nBesó Antoñico los dedos de la dama, tan finos que el peso de las sortijas parecía abrumarlos, y lleno de alegre presteza se encaramó junto al cochero, al tiempo que grababa en su mente las señas del hospital, muy recomendadas a su memoria por Juan de Dios. Un momento después, éste se había quedado solo: el coche se desvaneció en una nube de polvo; y cuando el santo tornó la vista a su alrededor, hasta el decrépito asno había desaparecido del estercolero.\n\n\nFue necesaria la presencia del muchacho que —todo alborozado y con ropa nueva— golpeó al otro día a su puerta llevándole en nombre de su ama una yunta de gallinas, para confirmarle que todo aquello no había sido un sueño, como otros que en ocasiones confundieron su magín. No; allí estaba Antoñico, importante y protector; y mañana volvería a venir, y seguiría viniendo una semana\n\n\nTras otra, un mes tras otro, con el testimonio, siempre renovado, de una noble y lejana existencia.\n\n\n—Mira, Juan, ¿ves? Ya mis manos no volverán a castigarte.\n\n\nJuan levantó del suelo la turbada vista. Había salido a respirar: apoyado en el quicio de la puerta, daba al aire fresco del patio sus mejillas palidísimas, fatigadas del vaho insidioso que, ahí dentro, lo impregnaba todo, sábanas, esterillos, vasos, ropas y manos. En ese instante, cuando, casi desvanecido, trataba de recobrarse, le vino a sacar de su oscuro estupor la invocación inesperada de este infeliz tullido que, presentándole los muñones todavía rojizos de unas recién amputadas manos, le decía con énfasis colérico, amargo, soberbio, desamparado:\n\n\n—¿Ves, Juan? Ya no te castigarán más.\n\n\nJuan le miró, espantado:\n\n\n—¿Cómo has perdido tus manos, hombre?\n\n\n—Las he perdido en el camino de mi soberbia. Y ahora, desdichado de mí, aquí vengo a implorar tu perdón.\n\n\nMientras hablaba así, Juan de Dios había estado escrutando la cara del llegado: una cara afilada, nerviosa, móvil, cuyos ojos ardientes se inundaron de lágrimas al tiempo de pronunciar su fina boca la última frase.\n\n\n—No te conozco, hombre; nada tengo que perdonarte. Perdóname tú a mí, si te veo afligido y no acierto a consolar tu duelo. Pasa, hermano; entra a beber conmigo un trago de vino, y dame parte de tu cuita.\n\n\nEl hombre le siguió, baja la cabeza, hasta la cocina, donde se sentaron juntos a una mesilla de madera sobre cuya tabla había un jarro de vino.\n\n\n—Tú habrás de llevarme el vaso a los labios, Juan de Dios, o tendré que beber como las bestias, pues aún no he aprendido a remediar mi invalidez.\n\n\nBebió el tullido, y cuando se hubo serenado su ánimo, contó la historia de su desventura, explicando cómo había venido a caer, por terrible designio de la Providencia, en la trampa que él mismo, con tan prolijo cuidado, dispusiera para otro.\n\n\n«Mi nombre —comenzó a decir— es don Felipe Amor. Provengo de una antigua familia granadina que, por viejas discordias de este reino, pasó a tierra de cristianos y fue a radicarse en Lucena, donde yo soy nacido. ¡Nunca saliera de allí! ¡Nunca hubiera vuelto a este viejo solar de mis padres! Lo hice, impulsado por las dos alas de la ambición y de la soberbia. Soberbia, porque no me resignaba a la pérdida de fortuna que mala suerte o mala cabeza había infligido a mi casa, por más que lo restante bastase como bastaba para llevar una vida honrada y decorosa; ambición, porque estaba resuelto a reclamar de mis parientes granadinos los muchos bienes de que se habían apoderado tiempo atrás, cuando mi familia se vio forzada a abandonar la tierra. Fijo en mi idea, nada excusé que pudiera llevarme al fin perseguido. Y aun los vicios de mi educación: el haber sido criado como hijo de señores, cuyos deseos son antes servidos que adivinados; el menosprecio hacia mis semejantes; la desconsideración al prójimo y la sola consideración de mis propósitos, me ayudaron a salir adelante con mi empeño. Hoy sería rico y poderoso, y respetado como tal a despecho de insolencias, atropellos y crueldades, si la dureza de mi corazón no hubiera sido asaltada y rendida por aquella única parte de él que es vulnerable. Quiero decir que, en la carrera de mis logros, y habiendo ya conseguido rescatar los antiguos bienes de mi casa, todavía quise redondear mi fortuna con la de una heredera noble a quien venía cortejando el mayor de mis primos, y de cuyas prendas había tenido yo noticia de sus propios labios. No contento, pues, con haber privado a este pariente mío, don Fernando Amor, de una parte de su fortuna, resolví también privarlo de su dama; y ello se cumplió con tan buena, digo: con tan mala fortuna para mí, que el destino parecía complacerse en allanar y hacer floridos los caminos por donde, sin saberlo, caminaba a mi perdición: lo que Fernando no había podido alcanzar en años de galanteo, lo alcancé yo en días. No más de quince habían pasado desde que pude conocer por vez primera a mi doña Elvira, cuando ya nos habíamos prometido en secreto como esposos.\n\n\nEsos quince días vieron cambios muy profundos en el ánimo de nosotros tres: no hablaré de los sentimientos de ella, pues lo que en otras circunstancias hubiera sido para mí ocasión de justificado engreimiento, lo es ahora de dolor acérrimo; en cuanto a mí mismo, baste decir que una pretensión y boda premeditadas por ambicioso cálculo se trocaron a presencia de doña Elvira en pasión tan frenética como para sacrificar en un momento, si preciso fuera, cuantas riquezas había conquistado con penoso tesón en largos pleitos. Mi primo don Fernando por su parte, que ya —mal disimulado el encono bajo actitudes de caballero— se había visto despojado de bienes tenidos por suyos como herencia de su padre, no pudo sufrir que, sobre aquella vejación, cayese ahora esta otra, en verdad insoportable: la señora de sus amores, prefiriéndome en matrimonio. Y así, cuando yo le comuniqué la noticia cuyo efecto saboreaba anticipadamente, no dejé de vislumbrar su ardiente rencor en el gesto que puso al felicitarme por mi nueva fortuna. Se mostraba efusivo y contento; pero en la estrechez del abrazo pude divisar el relámpago cruel de su pupila. Ese rencor debía trastornarle el juicio, a él que ya de por sí era tan atravesado y torvo: loco de despecho, emprendió una acción indigna de las maneras gentiles que tanto se esforzaba por afectar, y en la que de un modo abierto vendría a mezclarse su afición a doña Elvira en su deseo de ofenderme. Ello fue que, saltando una ventana de su casa en ocasión que la dama se estaba probando un vestido de fiesta para la de nuestros desposorios, la abrazó por la espalda y, cruzándole el busto, estrujó sus pechos con las manos mientras que las criadas, atónitas, perdida el habla, no se atrevían siquiera a moverse. En seguida huyó por donde había venido. »No bien lo supe —que tales desazones no carecen nunca de mensajero—, me puse a cavilar cuál podría ser la reparación adecuada a la ofensa, y vine a concluir que ninguna lo sería tanto como, cortadas las atrevidas manos, hacer de ellas regalo a doña Elvira en nuestros desposorios. Sólo esta idea me satisfacía. Resuelto ya a ponerla en obra, averigüé la oportunidad y dispuse las cosas de la mejor manera. Supe que, por hurtarse a las celebraciones familiares, se proponía don Fernando retirarse el día de la fiesta a una finca que le ha quedado en la vega, más allá del pueblo de Maracena; y sobornando a uno de sus criados, aposté los míos en el camino, todo en orden para que mi venganza fuera cumplida. Esto era, digo, el día mismo de los desposorios; y, junto a los ejecutores del castigo, esperaba el emisario que había de traerle a mi esposa, en cofre de plata labrada, como recién cosechados frutos, las manos infames que se habían atrevido a su pudor.\n\n\n«Comenzó, pues, la celebración y, durante su transcurso, me desvivía yo esperando la llegada del terrible obsequio. A nada podía atender; estaba lleno de ansiedad; y aun las palabras de mi esposa eran incapaces de forzar las puertas de mi oído, puesto en los ruidos de la calle. Preguntome, en fin, doña Elvira que qué me pasaba para mostrar tal desasosiego, y yo, por calmar su inquietud sin desmentir la mía, demasiado visible, repuse que esperaba hacerle un presente digno de ella y de mí, y que me sentía impaciente por su tardanza.\n\n\n»—Pues ¿no son suficientes acaso los regalos que ya me tenéis hechos? ¿Qué otra cosa queréis darme, y qué importa que llegue a tiempo o se retrase? —inquirió, alarmada sin duda por la oscuridad de mi respuesta.\n\n\n»—Importa —repliqué—, pues sin ese presente no me consideraré a la altura de vuestros ojos, ni lo bastante honrado en esta fiesta. — ¡Imprudentes palabras, que no sé cómo no supe contener! Y todavía, lanzado ya: — ¿No habéis reparado —agregué— que falta a ella uno de mis parientes?\n\n\n»Oyendo esto, palideció doña Elvira por el temor de lo que ignoraba; me tomó las manos y, entre suplicante y conminatoria, apremió: —Vamos, Felipe, decidme de qué se trata; decídmelo; sepa yo de qué se trata.\n\n\n«Intenté reírme con evasivas; pero me cercó y estrechó en modo tan vehemente que, no pudiendo resistir más, cedí y le dije lo que tenía urdido y qué venganza había dispuesto para rehabilitar mi honra.\n\n\n«Hubiera querido yo que me tragase la tierra al ver cómo su belleza expresaba el horror; solo entonces comprendí que el repugnante obsequio no debería llegar nunca a poder suyo. Con los labios exangües, y un tono de severidad que nunca hubiera sospechado en su garganta, me dijo: —Sabed, don Felipe, que si esos proyectos se llegan a cumplir no seré jamás mujer vuestra. —Y luego, anhelante, añadió: —Corred, corred, por Dios, a impedir la infamia.\n\n\n»Salí de la fiesta, salté sobre mi caballo y, a galope tendido, acudí al sitio donde había apostado a mis criados, ansioso ahora de que aún no hubiera llegado mi primo para poder darles contraorden. Pero cuando ya frenaba a la bestia, salieron a atajarme de la oscuridad, me agarraron, cubriéndome la cabeza con un paño, me sujetaron las muñecas, y en un instante habían caído mis manos, segadas por sus alfanjes. En medio de la turbación espantosa y del dolor, todavía pude distinguir el galope del caballo del emisario que llevaba a mi esposa, en caja de plata, no las manos de don Fernando, sino las mías propias, con el anillo de desposado al dedo.»\n\n\nHizo una larga pausa. Luego concluyó: —Ésta es, Juan de Dios, la historia de mi desventura. Durante muchos días he estado dando vueltas en la cabeza a los designios del destino, sin poderme explicar por qué tenían que caer las manos del esposo, en lugar de las manos alevosas y lúbricas del ofensor. Mi cerebro estaba obcecado por la desesperación; no me era posible comprender lo que hoy ya comprendo con entera claridad: que el verdadero criminal era yo, que lo he sido siempre, que lo he sido contra mí mismo, que he sido yo quien me he mandado cortar mis propias manos… Y ahora veo bien cuál es mi deber y la única vía de purificación que me resta: estoy obligado a hincarme ante Fernando, y suplicarle que me perdone… Sin embargo, ¡ay!…, ¡no puedo hacerlo! ¡Aún no puedo! Cien veces me he acercado a su puerta, y otras cien me he retirado de ella. Tendré que dar un rodeo, quizá muy largo, cuanto más largo mejor: tendré que hacerme perdonar primero de cuantos otros he ofendido o violentado. Por eso te pido perdón hoy a ti, Juan. ¿Recuerdas al caballero que —hace ya tiempo: un tiempo, sin duda, más largo en la cuenta de mis desgracias que en la del almanaque— te golpeó cuando le pediste limosna en el Zacatín? Es el mismo hombre que hoy se humilla a tus plantas.\n\n\n—¡Regocíjate, hermano, y da gracias a Dios, cuya terrible cirugía ha amputado tus miembros para salvarte la vida!\n\n\nEsta fue la exhortación de Juan cuando hubo terminado de escuchar la historia asombrosa de don Felipe Amor.\n\n\n—¡Regocíjate!\n\n\nLuego, le sostuvo el ánimo:\n\n\n—¿Qué es lo que te impide, ahora que tu corazón lo ha reconocido, seguir el camino justo? ¿Quién te desvía de él, di, hacia falsos y artificiosos vericuetos? ¿Qué voz insidiosa quiere disuadirte, entretenerte, ganar tiempo a tu perdición? ¡Cumple tu propósito sin demora! Piensas que vienes a pedirme perdón; ¿no será ayuda lo que de mí pretendes? Creo que sí. Pero ayuda, ni yo ni nadie podría dártela; te daré compañía. Compañía, sí te la daré. Vamos, hermano; vamos juntos a la puerta de don Fernando, y esperemos allí hasta que entre o salga: cuando lo veas, te adelantas y le pides perdón, sencillamente.\n\n\nAsí fueron a hacerlo. Todo un día debió pasar don Felipe Amor aguardando, mientras Juan de Dios mendigaba, ante la casa de su primo. Y cuando apareció por fin este caballero en la puerta, y echó a andar, distraído, calle abajo, le cortó el paso el sobresalto de un cuerpo arrodillado, unos muñones tendidos y unas palabras destempladas: «¡Detente, Fernando! ¿No me conoces?… Soy yo, sí; yo soy: Felipe Amor. ¡Yo, yo mismo! ¿Te enmudece el asombro? Soy yo; aquí me tienes, tullido y harapiento. Explicaciones, no hacen falta; lo sabes todo; y ahora, aquí me tienes, postrado a tus pies. Vengo a implorarte perdón por el mal que te quise hacer y me hice. Dame, pues, tus manos, Fernando, que las bese; déjame que, como un perro, lama sus palmas afortunadas!»\n\n\n—Temería si te las diera, que, como un perro, las habías de morder. ¡Aparta! —replicole con voz temblona don Fernando. Al volver de su asombro, se había encontrado preso de la ira, agarrotado por ella. Se sacudió y, dando un empellón al cuerpo rendido que le cerraba el camino, lo derribó por tierra.\n\n\nAhora, escapaba, demudado el semblante; pero al separarse de su primo, divisó entre los relámpagos de la cólera la cabeza rapada de Juan de Dios que acudía corriendo en socorro del caído. Por dos veces todavía giró la cabeza; y, a punto ya de doblar la esquina, se detuvo, deshizo sus pasos, y volvió a arrimarse al grupo, a tiempo de enjugar con su pañuelo unas lágrimas que escaldaban la cara de Felipe.\n\n\n—¡Desdichado! —Le increpó—: ¿Acaso no pudiste haberme dejado en paz, tras de tantas amarguras? —Y luego, con inesperado acento de queja: —me quitaste, Felipe, cuanto tenía en el mundo; y ahora vienes a pedirme la única cosa que por la violencia no me hubieras podido sacar: mi perdón. Pues… ¡a la fuerza también te lo llevas! Por ti, nunca te lo hubiera concedido; pero este hombre, aquí, es la causa de que no te lo niegue: ¡perdonado seas!\n\n\nY dejando a su primo en la calle, arrastró por el brazo a Juan de Dios hasta el zaguán de su casa, le hizo trasponer la cancela y. encerrado a solas con él en una saleta, le asedió:\n\n\n—¿Quién eres tú, hombre, que siempre te voy tropezando en la senda de mis desventuras? ¿Qué nueva calamidad me vienes a anunciar hoy, motilón del diablo? ¿Qué han leído en el libro de mi\n\n\ndestino esos ojos pitañosos y arteros, hechos a descifrar embelecos?\n\n\n—Señor, por vez primera os veo. Y si algo conozco de vuestras desventuras, no ha sido ello por obra de artes secretas —respondiole Juan—. Ni entiendo de magias, ni soy portador de avisos. Yo, don Fernando, soy un pobre pecador que anda pidiendo limosna para sostener un hospital de…\n\n\n—-¡Inútil astucia! ¡Acaso no han sido mis propios oídos quienes escucharon la confesión de esa boca hipócrita? ¿No eres tú acaso el insensato aquel que en cierta ocasión estaba gritando en las escalinatas de la Real Cancillería, y echaba sobre si’ todos los crímenes del mundo? Todos: también el de hechicería, seguro estoy… Recuerdo bien que me detuve un instante; pero sólo un instante, porque otros cuidados me llevaban; sí, tenía prisa por conocer la resolución del pleito que me promoviera don Felipe. Mas, a la salida, cuando ya iba cargado con la pesadumbre de la sentencia contraria, y la saliva se me hacía amarga, allí estabas tú, vociferando como un loco. Hablabas —eso no se me olvida, no— del oro que se convierte en humo, dejando sucias las manos y el alma. ¿Por qué me miraste al decirlo? ¡Sabías! — ¿Cómo podía saber, señor? — ¡Sabías! Mi fortuna se había hecho humo, dejándome sucias las manos de halagos, de sobornos, sucia el alma de cuitas, de rencores, de venenos… ¿No sabías tampoco, di, cuando, casi un año más tarde, me saliste al encuentro en el puente nuevo, que yo cruzaba impaciente por llegar a casa de doña Elvira? Me pediste limosna; me decías que no era tiempo perdido el que se gasta en socorrer a los pobres; insistías. Mas yo no te escuché; tenía prisa esta vez también, una prisa desatinada por oír palabras que sellarían mi infortunio. Y cuando hube recibido el fallo de sus labios (y en modo tan discreto, ¡ay!, que realzaba el valor de mi pérdida, redondeando mi desgracia), volví a pasar el puente, ya con pies de plomo, y abandoné mi bolsillo en tus manos… Si nada sabías, ¿por qué, entonces, callaste besando las monedas?\n\n\n—Señor: acostumbro besar lo que por amor de Dios me dan.\n\n\n—Dime, hombre. Por favor, habla claro: ¿qué aviso me traes hoy?, ¿qué nueva desgracia me aguarda? Dímelo ya.\n\n\n—¿Cómo podría? Si mi presencia es un aviso, alguien guía el azar de mis pasos para fines que se me ocultan, y que mi boca no sabría declarar.\n\n\n—Pues no he de separarme de ti, ¡óyeme!, hasta que no los conozca. Esta vez obedezco al llamado y tuerzo mi camino.\n\n\n—¡Alabado sea el Señor! Por vuestra propia lengua se están declarando esos fines —exclamó Juan, lleno de júbilo. Y rompiendo en lágrimas de piedad, abrazó al caballero.\n\n\nDesconcertado, aterrado casi, quedose don Fernando, oyendo sus propias frases sonar en el aire\n\n\ncomo una rara explosión, extrañas, ajenas. ¿Verdaderamente habían salido de su boca? En un impulso se le escaparían; lo había dicho sin pensar, sin calcular su alcance; y sólo fue capaz de medirlo después, en las alborozadas y graves palabras con que Juan de Dios lo recogiera. Ahí estaba, en el aire: era dicho… y ¿por qué no? —Todo lo había perdido, y en camino estaba de perder asimismo el alma; pues ¿acaso puede esperar perdón el que lo niega? Y él lo había negado un poco antes a uno que se lo imploraba de rodillas; más aún; había hecho rodar por los suelos al inválido que pedía besarle las manos, cuando en verdad era él quien estaba obligado a suplicar perdón de su hermano, pues él era quien, desencadenando su furor con la injuria que en carne de su esposa le hiciera, habíale cortado las manos, y lo había sumido en la peor miseria…\n\n\nCorrió, pues, en busca de Felipe, y se reconciliaron.\n\n\n—¿No ves? —le decía luego, en la efusión de los corazones—. Han tenido que hundirse en lodo tu arrogancia y la mía, rotas la una contra la otra, para que nuestra sangre se junte y reconozca de veras su hermandad. Ahora que no somos sino el despojo de nosotros mismos, ahora nos reunimos y nos abrazamos; sólo ahora venimos a recordar que nuestro común apellido dice amor y no odio.\n\n\nDe esta manera fue como ambos caballeros, cuya vida había quedado trabada, mutilada e impedida en las agitaciones adversas de un común destino, resolvieron consagrarse juntos, siguiendo a Juan de Dios, al oficio de la caridad en que esperaban elevarse y salvarse. Se agregaron, pues, a la compañía del santo, y le acompañaron con abnegación en sus trabajos, hasta probar en su dureza el temple de los ánimos; en su bajeza, el renunciamiento de los corazones. Quienes desde la cuna habían sido servidos, sirvieron con pronta, mansa y solícita obediencia; quienes jamás hasta entonces habían tenido otro ejercicio que el de la caballería, música y amables juegos, se agotaron en enojosos, míseros quehaceres; quienes vistieron siempre ricos paños, hubieron de defenderse con harapos de la intemperie; quienes tenían el paladar hecho a los manjares finos y el olfato a perfumes de Oriente, tuvieron que tratar con las pústulas hediondas, la carne lacerada y pobre, los excrementos… Tras su ejemplo, muchos serían, por generaciones y generaciones, los que, desengañados del mundo, acudieran a aquella nueva orden hospitalaria; pero nadie, nunca, con fervor tan delicado como estos dos nobles granadinos que, olvidados de sí mismos, no hallaban empleo demasiado ruin para su anhelo de mortificación: y en ésta, de espaldas a un mundo que con tan insensato rigor se flagelaba, hallaron una alegría pura, secretísima a fuerza de patente y fácil.\n\n\nCon todo, faltábales aún triunfar de una ocurrencia tan cruel que hubo de sacudirles hasta las más hondas raicillas del alma. Véase cómo este golpe descargó sobre sus cabezas. Fue el caso que, para castigo de violentos y perfección de piadosos, quiso el cielo enviar una plaga sobre los contumaces crímenes en que Granada hervía: su terror disolvió de repente el encono que exhortaciones y amenazas no habían logrado apaciguar en años; su ira tremebunda anonadaba las viles rencillas de enemigos irreconciliables; adelantábase la muerte a la muerte, disputando presas a la venganza; las premeditadas víctimas sucumbían antes a la peste que al acero, y ¡cuántas veces no irían a encontrarse allí, en la hacinada multitud de la fosa común, con sus defraudados enemigos!… Las puertas y ventanas estaban atrancadas, contenidos los alientos, en tregua de ambiciones y faenas. Y aquel puñado de hermanos hospitalarios que, unidos a Juan de Dios, habían hecho profesión de aliviar las flaquezas de los dolientes, debían descuidarlos ahora, muchas veces en la peor necesidad, para aplicar su misericordia al entierro de los muertos. Eran ya días y semanas sin reposo, sin respiro, sin esperanza.\n\n\n—¡Hasta cuándo, Señor! —había exclamado Juan de Dios cierta mañana, alzando los ojos hacia el azul indiferente desde el espeso gentío que acarreaba hasta sus puertas la miseria. Una gran multitud reunía allí sus mil imploraciones, atraída en la necesidad por la fama de una dedicación qué, siendo infalible, había cobrado nombre de milagrosa. « ¡Hasta cuándo, Señor!», fue su plegaria. Y al bajar los ojos y derramar de nuevo su mirada sobre aquellos desdichados que se disputaban la asistencia y el consuelo de una bendición del santo, distinguió entre la turba, pugnando por abrirse paso, extendidos los brazos y gritándole algo que la algarabía de los suplicantes no dejaba oír, a aquel muchacho, Antón, que después de haberse prestado a curarle una herida, fue portador durante algún tiempo de las limosnas enviadas por su dueña al hospital. ¿Cuándo hacía que dejara de venir con el regalo de sus mandatos y su risa ufana? ¿No había sido la última vez, aquella en que trajo un espléndido presente, ofrecido por ella en vísperas de su boda?; luego, había desaparecido. ¿Cuánto tiempo hacía de eso?… Y ¡cómo estaba cambiado su aspecto —no, no podía hacer mucho—, cómo estaba cambiado de entonces acá! También ahora llegaba a tender las manos; pero ya no con ofrendas, sino flaco, menesteroso y angustiado. Juan de Dios le tomó de ellas, le atrajo hacia adentro y escuchó sus cuitas. ¿Qué había sido de su vida? ¿Y qué quería, qué necesitaba? ¡Dijera por favor!\n\n\nPero el muchacho no tenía más que una sola frase. Clamaba, consternado: — ¡Mi señora, Juan! ¡Se me muere!\n\n\nBebió agua, sosegose al fin un poco. Después contó de qué manera había penetrado el mal en la casa de sus amos y, tras de cebarse en algunos de los sirvientes, para igualar a pobres y ricos atacó también al anciano dueño, cuyas fuerzas tuvieron pronto término.\n\n\n—Muerto mi señor, todos los criados huyen, despavoridos; por salvar la vida, largaron el lastre del agradecimiento… Y, ahora, Juan, ahora es ella, doña Elvira, mi dueña, quien está a la muerte… Mientras al padre le quedó aliento, se mantuvo en pie la hija; mas ahora… Y ¿qué puedo hacer yo, solo? ¡Socórreme, Juan! ¡Vamos, anda, ven conmigo!\n\n\n—Pero aguarda un momento, escucha; dime ¿nadie de la familia ha quedado? ¿Y el esposo?\n\n\n—¿Qué esposo, Dios me valga? ¿Pero no sabes que ni siquiera llegó a desposarse mi doña Elvira? ¡Ay! No lo sabes, es cierto-. Pues habrás de saber que desde aquella fiesta de los desposorios ya no hubo día bueno en la casa… Vamos, Juan: por el camino te contaré.\n\n\n—Cuenta, cuenta: ¿qué ocurrió?\n\n\n—¿Qué? Llegó la fiesta, y todo era maravilla. ¡Qué fiesta, Juan! Músicas, dulces, cohetes, refrescos, perfumes… Tú, Juan, de seguro no has visto nunca nada semejante.\n\n\n—Gran casa la tuya, ¿no?\n\n\n—¡Grande! ¿Qué te podría decir?… A cada momento procuraba yo entrar de nuevo a la sala, llevando una garrafa, pasando una bandeja, retirando las copas sucias… Pero, ¡ay de mí!, ¿qué importa ahora todo eso? La fiesta se estropeó, y éstas son las fechas en que aún no hemos sabido a punto fijo el porqué. Murmuraciones, claro es que no han faltado. Pero lo único seguro es que el novio salió de improviso; quedó la novia demudada, y no valió ya el disimulo de su turbación para evitar cuchicheos. Proseguía, sí, la fiesta; pero desde entonces nada iba concertado; algo había sucedido. Hasta que, un rato después —no sabría yo decir cuánto: mucho me pareció a mí—, vinieron a entregar un cofrecillo de parte de don Felipe, el novio ausente, y lo pusieron en manos de doña Elvira… Ahí sí fue el disolverse la reunión; pues ella —aún la veo— lo apretó contra su pecho y, sin tan siquiera abrirlo, huyó hacia su cuarto. Interrumpiéronse las músicas y, un poco más tarde, el viejo señor (¡que gloria haya!) encargada a un pariente despedir a los convidados con el anuncio de que su hija estaba indispuesta… Ha habido — ¡imagínate!— muchas habladurías acerca del cobrecillo: de cierto, cosa alguna. Tan sólo que desde ese punto y hora no quedó ya sino silencio, suspiros y duelos en la casa; tristeza, cansancio. La joven, esforzándose por aparecer serena; el viejo, recorriendo las galerías, paseos arriba, paseos abajo, un día y otro, las manos siempre a la espalda, que parecía írsele a ir el sentido… Hasta que esta peste vino a cortar su vida y sus pesares… Y ahora ¡también ella! ¿Por qué, por qué ella, Juan, sin otro pecado que su hermosura?…\n\n\n—No otro, en verdad, hijo mío —confirmó, sentencioso, Juan de Dios. Y como Antón, con un destello de susto entre las lágrimas, quisiera penetrar la palabra del santo, le tranquilizó en seguida, puesta una mano en su cabeza: —No llores, criatura. Escucha: yo no podía irme ahora contigo y dejar a toda esa gente que espera a la puerta; pero te daré quienes te acompañen y velen mejor que yo a tu enferma.\n\n\nFue, pues, en busca de Felipe y Fernando Amor, y a ellos les encomendó cuidar de la apestada cuya vivienda les indicaría aquel muchacho. Sin demora, se pusieron en marcha los tres. Mal hubiera podido, en su apresuramiento y ansiedad, reconocer Antoñico al caballero soberbio desaparecido en plena fiesta de desposorios, bajo la apariencia miserable e inválida de uno de los humillados mozos que ahora seguían sus pasos hacia la morada de doña Elvira. En cuanto a don Felipe, jamás, ni entonces ni nunca, había reparado en el paje de su abandonada novia. Juntos iban sin conocerse ni sospecharse. En cambio, don Fernando, que por primera vez lo veía, experimentaba a su presencia alguna especie de inexplicable, confuso, angustioso, presentimiento… Ensimismados, taciturnos, atravesaron la ciudad solitaria. Sus pasos resonaban en las callejuelas, ante las cerradas ventanas; por las esquinas huían los perros; sólo agua y cielo y los pajarillos del aire parecían inocentes en Granada. Andaban ellos sin cambiar palabra; avanzaban y, conforme avanzaban, crecía la opresión de sus corazones. Casi que les estallan en el pecho cuando, llegados a una calle que le era a todo familiar, el guía se detuvo ante la temida puerta, y entró en el zaguán, y empujó la cancela y se metió en el patio. Miradas de espanto se cruzaron entre los dos hombres. Pero su vacilación no duró más de una centella: ninguno de ellos ñaqueó en la prueba. Escaleras arriba, siguiendo juntos hasta llegar a la alcoba por la que un tiempo habían batido de acuerdo sus corazones enemigos…\n\n\nInútil parece proseguir: lo que importa, queda dicho. Encontraron muerta ya a doña Elvira en la casa desierta. Al verla, cayeron de rodillas a ambos lados de su cuerpo y encomendaron su alma a Dios, mientras que, a los pies de la cama, se retorcía Antoñico en alaridos y sollozos. A don Fernando correspondió el triste privilegio de amortajarla con sus manos; entre tanto, colgados los inútiles brazos, contemplaba don Felipe el horrible estrago de la muerte. ¡Qué dolor!… Sobre el macilento pecho, una crucecita de oro relucía.\n\n\nPasó la peste, dejando a Granada en más desolación que arrepentimiento. Fue balde de agua volcado sobre una hoguera furiosa: lleno de escoceduras y llagas, se queja el fuego y ya dimite: cede, parece que va a sucumbir; pero es sólo para recobrarse luego con mayor ferocidad. Todo aquel encarnizamiento, apenas contenido por la plaga, debía explotar años más tarde en la sublevación de los moriscos, a cuyas resultas se remonta la postración en que todavía, hasta hoy, languidece el antiguo reino. Pero, con todo, algunos pocos escarmentados, desengañados o advertidos, acudieron por entonces en busca de nueva vida junto al maestro Juan de Dios, engrosando así aquella pequeña comunidad que, bajo su ejemplo, había luchado contra la plaga, vencido el terror y salvado el nombre de humanidad, sin que la peste misma se atreviera contra su heroísmo piadoso: pues ninguna de las abnegadas cabezas —como se refería con admiración, achacándolo a milagro— había sido marcada por su dedo. Y esta señal de bendición fue lo que más movió a la gente en favor de la santa compañía. Entre todos sus seguidores, Juan de Dios prefirió siempre en secreto a aquellos dos caballeros de quienes aquí se habla, don Felipe y don Fernando Amor, asistentes suyos en los más rudos trabajos; y cuando sintió acercársele la hora del tránsito, a ellos eligió para testigos únicos de su muerte: los llamó a su lado y les pidió su ayuda para levantarse del lecho, pues había perdido sus últimas fuerzas. Abrazado al cuello de Felipe, sostenido en los brazos de Fernando, irguió su cuerpo flaco; e hincándose de rodillas sobre la estera de esparto, apoyados en el jergón los codos, y entre las manos juntas un crucifijo, tal como se lo puede ver en el cuadro, estuvo orando hasta el final, mientras los dos hermanos lloraban en silencio, apartados a un rincón…\n\n\nLa fama del santo cundió pronto, a partir de Granada, por toda la Cristiandad, llegando también hasta el lugar de su nacimiento. Monte mayor el Nuevo, en Portugal. Allí recordaron entonces con testimonios varios que. El día de la venida al mundo de este bienaventurado Joao de Deus, entre otros prodigios, se había visto una gran claridad en el cielo, y las campanas de la iglesia repicaron sin que nadie las tañese.\n\n\n*FIN*\n\n\n\n\nLos usurpadores, 1949\n\n"}