{"metadata": {"length": 12652, "words": 2157, "reading_time_min": 10.785}, "text": "En la noche del 11 de noviembre de 1872, en la comarca del Cerro Frío, en Minas Gerais, pasaron hechos de pavoroso suceder, referidos en periódicos de la época y registrados en las Efemérides. Dicho que un fenómeno luminoso se proyectó en el espacio, seguido de estruendos, y la tierra se abaló, en un terremoto que sacudió los altos, rompió y allanó casas, revolvió valles, mató gente sin cuenta; cayó otro sí aterrador temporal, con asombrosa y jamás vista inundación, subiendo las aguas de río y riachos sesenta palmos del plan. Después de los cataclismos se confirmó que el terreno, en radio de una legua, había cambiado de aspecto: solo escombros de cerros, grutas muy abiertas, riachos lejos transportados, matorrales volteados por las raíces, solevantados nuevos cerros y rocas, haciendas revueltas sin resto — rodar de piedra y lodo, tapaban el estado del suelo. Aun lejano el astroso derredor, pereció la mucha criatura y crías, soterradas o ahogadas. Otros vagaban al abandono, siquiera conociendo más, tan al revés, los caminos de otrora.\n\n\nPor lo que, en el término de una semana, día de San Félix, confesor, el hecho de venir al patio de la Hacienda del Casco, de Hilario Cordeiro, con sede casi dentro de la calle del Arraial del Oratorio, un cuitado de esos fugitivos, ciertamente llevado por el hambre: el joven, pasmo. Sucedió súbitamente, y era joven de distinguida presencia, pero en lastimeras condiciones, sin el total de harapos con qué componerse, por eso envuelto en paño, especie de manta de cubrir caballos, hallada no se sabe dónde; y así en bochorno, fue visto, muy temprano, apareciendo y escondiéndose por detrás del cercado para las vacas. Tan blanco; pero no blancuzco, sino de un blanco leve, semidorado de luz: pareciendo tener debajo del cutis una segunda claridad. Mucho se asemejaba a esos extranjeros que uno no encuentra ni jamás vio; constituía en sí otra raza. Así es el modo como todavía hoy se cuenta, pero cambiado incierto, por el pasar del tiempo, pues narrado por hijos o nietos de los que eran muchachos, puede que niños, cuando en buena hora lo conocieron.\n\n\nHilario Cordeiro, siendo hombre cordial para los pobres, temeroso y bueno, y todavía más en ese postiempo de calamidad, en el cual sus mismos parientes habían sufrido muertes y allanamientos totales, no dudó en dispensarle alojamiento, cuidando adecuarle ropa y botinas, y darle de comer. Lo que era menester de benemerencia, pues el joven, con los sustos y golpes, había pasado por desgracia extraordinaria: perdida la completa memoria de sí, su persona, además del uso del habla. Ese joven, pues, para él, ¿sería el futuro igual materia que el pasado? Nada oyendo, no respondía ni que no, ni que sí; lo que era cosa de compadecer y lamentar. Tampoco podía entender, es decir, entendía a veces, al revés, los gestos. Puesto que una gracia debía tener, no se le podía dar otro nombre, no adivinado; tampoco se sabía de qué generación fuese —el hijo de ningún hombre.\n\n\nDesde que allá llegó, y diariamente, comparecían los varios moradores, por su causa, a ver qué les parecía. Tonto, no lo era. Solo aquella intención de sueños, el aire de cierto cansancio. Sorprendente, sin embargo, lo que asaz observaba, resguardado, hasta, menudamente, acechaba las costumbres de las cosas y personas; lo que mejor se vio, aún, en el después. Le quisieron. Más, quizá, el negro José Kakende, esclavo medio liberto de un músico desquiciado, y él mismo, de idea perturbada; por lo últimamente, entonces, delirante disparatado, a causa de haber sufrido los grandes pavores, en el lugar del Condado: giraba ahora por aquí y allí, pronunciando advertencias y desorbitadas sandeces —queriendo dar por cierto y verdad la portentosa aparición que había visto en las márgenes del río de Peixe, en la víspera de las catástrofes.\n\n\nSolo a uno no agradó el joven, o mejor, ya lo malquiso de \nab initio\n — tachándolo de vago y malhechor furtivo, digno, en otros tiempos, de degradación en África y de los hierros de El rey: el llamado Duarte Días, padre de la más bella joven, de nombre Viviana; y de quien se sabía era hombre de carácter fuerte, además de maligno injusto, sobre prepotencias: en aquel corazón no caía nunca una lluviecita. No se le dio atención.\n\n\nLlevaron al joven a misa, y se comportó, no mostró creer ni descreer. Cánticos y música del coro escuchaba serio, sentimental. Triste, que se diga, no; pero, como si consiguiera en sí más nostalgias que las demás personas, nostalgia enterada, a salvo del entendimiento, y que por lo tanto se purificaba en mayor alegría —corazón de perro con dueño. Su sonrisa a veces se detenía, referida a otro lugar, otro tiempo. Sonriendo más con la cara, o con los ojos; puesto que nunca se le vieron los dientes. El padre Bayao, antes de conferir con él bondadosamente, de improviso se le enfrentó con la señal de la cruz: y él no mostró desagrado por la materia. Estaba en las altas atmósferas, aumentaba su presencia. “Comparados con él, nosotros todos, comunes, tenemos los semblantes duros y el aspecto de mala y constante fatiga.” Trazos estos consignados por el propio sacerdote, en carta de puño y firma para testimonio del hecho raro, al canónigo Lessa Cadaval, de la Catedral de Mariana. En la cual igualmente hace mención al negro José Kakende, que en la misma ocasión se le acercó, con alto y disparatado hablar, para imponer su visión de la orilla del río: “…el arrastre del viento y grandeza de nube, en resplandor, y en ella, entre fuego, se movía una artimaña amarilla oscura, aparato volante, chato y redondo, con redoma de vidrio sobrepuesta, azulada, y que, posado, de adentro descendieron los Arcángeles, mediante ruedas, llamaradas y rumores.” Y, con el mismo risueño José Kakende, vino Hilario Cordeiro llevando al joven a la casa, en un exceso de desvelo, como si fuese su verdadero padre.\n\n\nPero, a la puerta de la iglesia se encontraba un ciego, Nicolau, limosnero, el cual, en viéndolo el joven, lo miró sin medida y entregadamente —¡cuentan que sus ojos tenían color de rosa!— y fue en dirección a él, dándole rápida partícula, sacada de la faltriquera. Pues, estando el ciego bajo sol, y escurrido de sudor, a almas cristianas debería causar meditación el contraste de tanto padecer el calor del astro rey aquel que ni de las bellezas de la luz podía gozar. El ciego, palpando la dádiva en la mano, a guisa de averiguar en qué rara casta de moneda consistía, y convenciéndose pronto que ninguna, la llevó presto a la boca; lo que le advirtió su lazarillo: que no era cosa de comerse, sino especie de carozo de fruto de árbol. Entonces el ciego la guardó con airados celos y por varios meses, aquella semilla, que solo fue plantada después del remate de los hechos, todavía por narrar aquí: y dio una azulada planta de flores, entremezcladas de modo imposible, en un primor confuso, y, los colores, nadie llegó a un acuerdo con respecto a ellos, por desconocidos en el siglo; con poco, desmerada y resequida, sin producir otras semillas o brotes; ni los insectos sabían buscarla.\n\n\nPero, terminada de pasar aquella escena, surgía, en el atrio, Duarte Días con unos compañeros y servidores, para imponer la sorpresa de una exigencia y crear problema: quería llevar consigo al joven, basándose en que: por la blancura del cutis y demás delicadezas, debería ser uno de los Rezendes, parientes suyos, desaparecidos en el Condado, en el terremoto; y que, pues, hasta el reconocimiento de alguna noticia, le competía tenerlo en custodia, según la costumbre. Siendo que Hilario Cordeiro pronto contestó al postulado, y el argumento por casi nada terminaría en seria desavenencia, Duarte Días, porfiando y excediéndose, de eso solo volvió en sí ante el parecer de Quincas Mendaña, del Cerro, notable en la política y proveedor de la Hermandad.\n\n\nY, más adelante, todavía, mejor razón iba a tener Hilario Cordeiro de su celo, pues que todo pasó a serle dicha, sea en salud y paz, en la casa, sea en el asaz prosperar de los negocios, capital y bienes. Y no que el joven le proporcionase auxilio en la sujeción a servicios o, en el realizar, con vagar, algún oficio; en eso ni siquiera podía hacerse cargo de sí —con las manos no callosas, albas y finas, de hombre de palacio. Él andaba muy en la luna, paseaba por todo el lugar y más allá, practicando aquella libertad vaporosa y el espíritu de soledad; parecía quebrantado por un hechizo, según el decir de la gente. No obstante que tenía grandes dotes, para lo que fuese funcionar ingenios, herramientas y máquinas, a que se prestaba haciendo muchos inventos y desbaratando casos, vivo, cuidadoso y despierto. Solo de extraña memoria pues, el mirar para arriba, siempre, lo mismo de día como de noche —acechador de estrellas. Muchas veces, sin embargo, le gustaba la diversión de prender fuegos, siendo de admirarse cuánto se entusiasmó, el día de San Juan, con las muchas fogatas de la fiesta.\n\n\nEn eso sobrevino, justo, el caso de la joven Viviana, siempre mal contado. Eso fue cuando él allá compareció, acompañado del negro José Kakende y vio a la joven muy bonita, pero que no se divertía como las otras: y él se le acercó mucho, gentil y espantoso, le puso la palma en la mano, delicadamente. Pues, siendo así, la joven Viviana la más hermosa, era de admirarse que la belleza de la figura no le sirviera para transformar, en su interior, la propia y vagarosa tristeza. Pero Duarte Días, el padre, que a eso había asistido, prorrumpió en pleiteantes gritos: “¡Tienen que casarse! ¡Ahora tienen que casarse!” —con instancia. Afirmaba que el joven era hombre, y uno, y aún soltero, y le había infamado a la hija, debiendo tomarla por esposa y arrostrar el estado de casado. El joven oía, de buena concordia, sin hacerle caso. Mas la gritería de Duarte Días solo tuvo término cuando el padre Bayao y otro de los mayores le recusaron tan despropositadas furias e insensatez. También la joven Viviana, con radiantes sonrisas, lo serenaba. Ella, que, a partir de esa hora, despertó en sí un al fin de alegría, para todo el resto de su vida, de ahí un don. Solo que, Duarte Días —lo que no se entiende— iba a producir, aún, otros lances de estupefacción, helos aquí.\n\n\nDe tal modo que, para alboroto de todos, en el día de la misa de Dedicación a la Virgen de las Nieves, y Vigilia de la Transformación, 5 de agosto, él fue a la Hacienda del Casco, requiriendo hablar con Hilario Cordeiro. También el joven allá estaba. Se veía otro y nada desairoso —uno lo miraba y pensaba en un repentino claro de luna. Entonces, Duarte Días declaró: suplicaba que lo dejasen llevar al joven para su casa. Que así lo quería, y necesitaba, mucho, no por ambicioso o impostor, tampoco por intereses menores, sino por haberle cobrado, con contriciones de escrúpulo, ¡fuerte estima de afecto! Decía y desgobernaba las palabras, alterado, mientras de sus ojos corrían gruesas lágrimas. Ahora no se comprendía el desbarajuste de actitud tan contraria: la de un hombre que, para manifestar el amor, no disponía más que de los arrebatados medios y modales de la violencia. Pero, el joven, claro como el ojo del sol, lo tomó de la mano, y, con el negro José Kakende, lo fue conduciendo por el campo —después se supo que por tierras del propio Duarte, donde las ruinas de un ladrillar. Y ahí indicó que mandarse cavar: con eso se encontró, allí, una vena de diamantes o una gran olla de monedas, según tradiciones distintas. Por arte de tal prodigio, Duarte Días pensó que iría a volverse riquísimo, y cambiado estuvo de verdad, de la fecha en adelante, en hombre sucinto, virtuoso y bondadoso, admirablemente, consonante al aseverar sobremaravillado de los coevos.\n\n\nPero, en contra, en el día de la veneranda Santa Brígida, de voz común otra vez de él se supo: el joven, plácido. Se dice que había salido en la víspera, acampando por los altos, en uno de sus desapareceres; era un tiempo de truenos secos. José Kakende contaba, solamente, que le había ayudado a prender, en secreto, con formación, nueve fogatas; y más, el Kakende solo sabía repetir aquellas viejas y divagadas visiones —de nube, llamas, ruidos, redondos, ruedas, armatoste y entes. Con la primera luz del sol, se había ido el joven, tenidas alas.\n\n\nTodos singularmente deploraron, para nunca, inciertos. Dudaban de los aires y montes; de la solidez de la tierra. Duarte Días vino a morir de pena; pero la hija, la joven Viviana, conservó su alegría. José Kakende conversó mucho con el ciego. Hilario Cordeiro, y otros, decían experimentar saudade y media muerte, solo al pensar en él. Él cintilaba ausente, aconteció. Pues. Y nada más.\n\n\n*FIN*\n\n\n\n\n“Um moço muito branco”,\n\n\nPrimeiras estórias\n, 1962\n\n"}