{"metadata": {"length": 6828, "words": 1133, "reading_time_min": 5.665}, "text": "Ya los cipreses del campo santo no resaltaban sobre fondo de púrpura, sino sobre el lánguido matiz de agua marina que precede a la obscuridad. Leonelo, llevando en un cestillo su cosecha de flores de muerte, salió del recinto, y por el sendero, apenas abierto entre la hierba húmeda, se dirigió a la quinta, en cuyas vidrieras aún espejeaba el último rayo del sol poniente. \n\n\nLlenaban y acentuaban la soledad ruidos extraños, cadencias amortiguadas, suaves, que sugerían algo no perceptible para los sentidos. Eran quizás susurros de follaje estremecido por los dedos de sombra de la noche; revueltos de aves acomodándose en el nidal, para dormir erizando sus plumas; quejas flébiles del agua, que en las horas nocturnas solloza libremente, sin tener que reprimirse ante la alegre y burlona mirada del sol; resonancias del mar en la no lejana playa, propagadas en el aire tranquilo, con fúnebre solemnidad de hondo canto gregoriano, y, transmitidas de eco en eco, estrofas de cantares pastoriles, allá en el monte, donde se recogían al establo los lentos bueyes y las vacas de temblantes ubres. Leonelo se detuvo un instante, acortado de aliento, y se sentó en una piedra vieja, toda mullida de musgo, a escuchar aquel concierto vagamente difundido por los ámbitos del aire sosegado ya. De la cestilla ascendía aroma: Leonelo, al aspirarlo, sintió una embriaguez de recuerdos. Se levantó y continuó su camino.\n\n\nPasó la verja de la quinta. Moro, el perro de guarda, le recibió con la alegre y humilde efusión de costumbre. Todas las puertas estaban abiertas; en la salita, sobre la gran mesa de rudo castaño, el criado había puesto la encendida lámpara, y contra su tubo de cristal, las falenas, idealistas empedernidas, soñadoras de la luz, se destrozaban las alas de polvillo de plata y los coseletes de felpa, cayendo abrasadas en un éxtasis de martirio. Leonelo se encajó en el sillón de cuero lustrado por el uso, y colocó ante sí el ligero cesto de mimbres: las flores cortadas lo colmaban en gracioso y artístico desorden.\n\n\n-¡Las mismas flores, las mismas que crecen a la orilla de la presa del molino, en el sendero, en los matorrales de la linde, en cada rincón! -murmuró alto, con asombro inmenso.\n\n\nHasta aquel instante no se había dado cuenta del hecho sencillo y maravilloso: las flores del campo santo eran exactamente idénticas a las otras, a cualesquiera. Las manzanillas tenían el propio olor amargo, igual blancura abrasada en el centro por toque súbito de rubor; las trigueñas madreselvas, igual penetrante aroma; las cicutas, el eterno oro vivaz de sus pétalos; las digitales, la habitual primorosa elegancia de sus campanas atigradas y velludas. ¿Era posible que no se diferenciasen de las que sólo absorbían jugos de terruño, aquellas flores nutridas con la sustancia de alguien que le había amado a él, que le había amado tanto, hasta la última hora del vivir?\n\n\nSobre la fosa de Sirena -fue depuesta en tierra, hasta sin ataúd, por su expresa voluntad- brotaban aquellas flores que Leonelo contemplaba fascinado, a las cuales preguntaba secretos de la región desconocida. Si el mundo fuese algo más que incoherente sueño; si bajo las apariencias estuviese oculta la raíz sagrada de la verdad, las flores que Leonelo revolvía con diestra febril debían manar sangre y gotear llanto. No lucía en ellas sino el primer rocío vespertino, pálido aljófar apenas visible. El alma de Sirena no se escondía en sus cálices.\n\n\nPor la ventana, abierta sobre el cortinaje movible y frondoso del jardín, entró con ímpetu algo negro, que vino a batir contra la lámpara y mató la luz, arrancándole un estertoroso gemido. La sala quedó a obscuras, y al rostro del aterrado Leonelo se adhirieron dos como palmas de manos frías, palpitantes, y unos labios glaciales, yertos para siempre. Leonelo echó atrás la cabeza y se desvaneció de terror, de superstición, de un miedo sobrenatural al beso funerario que recibía.\n\n\nCuando recobró el conocimiento, el criado estaba allí; había vuelto a encender la lámpara, cerrado la ventana, y a toallazos aturdido al murciélago, que semivivo yacía encima de las flores, apagando la alegría del colorido con la mancha de humo de sus alas encogidas y de su cuerpo de visión goyesca.\n\n\n«¡Un avechucho horrible! -pensó dolorosamente Leonelo-. ¡No fue tampoco el alma de Sirena la que me acarició la cara!»\n\n\nSe levantó vacilando; se dirigió a su dormitorio y descolgó de la cabecera de la cama una pálida miniatura, con cerco de oro cincelado. La aproximó a la lámpara y surgió una figurita con traje blanco, encuadrada en una orla de castaños cabellos. Leonelo se esforzaba en reconstruir, con los rasgos de la miniatura, la imagen familiar de la mujer que ya iba borrándose allá dentro de su memoria. ¿Era Sirena, la verdadera Sirena? ¿Qué, tenía aquel cuello delgado, aquel talle redondo, aquel corte de cara que se prolongaba hacia la barbilla, aquellas sienes deprimidas, aquellos ojos? ¡No; los ojos de Sirena no podían retratarse! ¡Miraban de otra suerte, con una expresión tan distinta! Lo que miraba por los ojos de Sirena era también su alma, un alma intensa, de múltiples capas agitadas y espumantes que terminaban en sereno fondo, criadero de perlas magníficas. El pintor se había limitado a copiar un fugaz momento de expresión del mirar de Sirena; tal vez aquel en que, pudorosa o fatigada, su alma se recogía al santuario, y aparecía únicamente en las anchas pupilas el agua muerta, el cendal que encubre los misterios. Leonelo depositó la miniatura sobre la mesa, apoyó en ella los codos, descansó la frente en las cruzadas manos, y, cerrando los ojos, prestó oído, involuntariamente, al ritmo de su corazón. \n\n\nLo sintió desigual, ora precipitado y violento, ora desmayado, torpe, confuso. Ya se activase, ya se adurmiese, causaba a Leonelo un dolor sordo, fijo, cual si una mano estuviese comprimiendo la víscera, sin estrujarla, gozándose en percibir y prolongar el sufrimiento. Dominando la sensación flotaba en el cerebro la idea triste: «No la encuentro, no la encontraré en ninguna parte, nunca. Es inútil que llame a su alma; no está ni en las flores, ni en el aire, ni en la placa de marfil de una miniatura…» Como si desde lejos le respondiesen, su corazón, entre los dedos infatigables, atormentadores, se debatió, saltó, y con su aleteo, formó una palabra, zumbadora en los oídos. Decía: «Aquí.»\n\n\n-¡Aquí! -repitió con alocada vehemencia Leonelo.\n\n\nNo podía dudarlo; el alma de Sirena, ¿dónde había de estar? Libre ya de su cuerpo, libre de toda traba, libre en absoluto, se había refugiado en el sitio preferido, de elección. Y era ella la que, poco a poco, para mejor delatar su presencia, oprimía el corazón olvidadizo, le obligaba al recuerdo. Quedamente, quedamente, zumbando de un modo sordo y fatídico, repetía:\n\n\n-¡Aquí! ¿Por qué me buscabas fuera?\n\n\n\n"}