{"metadata": {"length": 13114, "words": 2408, "reading_time_min": 12.04}, "text": "Yo carezco de fe y por eso nunca podré ser una persona feliz porque una persona feliz nunca tendrá que temer que su vida sea un vagar desprovisto de sentido hacia la certeza de la muerte. No he heredado ni un dios ni un lugar firme en la tierra desde el que pudiera atraer hacia mí la atención de un dios. Tampoco he heredado la bien disimulada furia del escéptico, ni el yermo juicio del racionalista, ni la ardiente inocencia del ateo. No me atrevo por eso a tirar piedras a aquella que cree en cosas de las que yo dudo ni a aquel que adora una duda como si no estuviera rodeada también de oscuridad. Esas piedras me golpearían a mí mismo porque de una cosa sí que estoy completamente convencido: de que la necesidad de consuelo del ser humano es insaciable.\n\n\nYo mismo ando a la caza de consuelo como un cazador a la de su presa. Donde la vislumbro en los bosques, disparo. La mayor parte de las veces solo le doy al aire, pero, en alguna ocasión, cae una pieza a mis pies. Como sé que la permanencia del consuelo es tan corta como la del viento en la copa de un árbol, me apresuro a apoderarme de mi víctima.\n\n\n¿Qué tengo entonces en mis brazos?\n\n\nComo estoy solo: una mujer amada o un infeliz compañero de peregrinaje. Como soy escritor: un arco de palabras cuya tensión me llena de alegría y terror. Como soy un preso: una visión súbita de la libertad. Como estoy amenazado por la muerte: un animal vivo y cálido, un corazón burlón y palpitante. Como estoy amenazado por el mar: un arrecife de inquebrantable granito.\n\n\nPero también hay consuelos que vienen a mí como intrusos y llenan mi ámbito de viles susurros:\n\n\nSoy tu concupiscencia: ¡Ama a todos!\n\n\nSoy tu talento: ¡Abusa de él como de ti mismo!\n\n\nSoy tu ansia de goce: ¡Qué vivan solo los gastrónomos!\n\n\nSoy tu soledad: ¡Desprecia a la gente!\n\n\nSoy tu deseo de morir: ¡Corta!\n\n\nEl equilibrio es una tabla estrecha. Veo mi vida amenazada por dos fuerzas: de un lado por las ávidas bocas de la desmesura, de otro lado por la mezquina pesadumbre que se alimenta a sí misma. Pero yo quiero negarme a elegir entre la orgía y la ascesis, aunque el precio sea una piel de hormigas. No es suficiente para mí saber que todo puede disculparse remitiéndose a la ley de la voluntad sometida. No es disculpa de mi vida lo que busco sino lo contrario de disculpa: reconciliación. Por fin comprendo que todo consuelo que no cuente con mi libertad es engañoso, es el simple reflejo de mi angustia. Porque cuando mi angustia dice: Desespérate, que el día está rodeado de dos noches, grita el falso consuelo: Ten esperanza, que la noche está rodeada de dos días.\n\n\nPero el hombre no necesita un consuelo que sea un retruécano sino un consuelo que resplandezca. Y aquel que desee llegar a ser una mala persona, es decir, una persona que actúa como si todos los actos pudieran defenderse, debe al menos tener la bondad de darse cuenta de cuándo llega a serlo.\n\n\nNadie puede calcular todos los casos en los que el consuelo es necesario. Nadie sabe cuándo cae la sombra y la vida no es un problema que pueda resolverse dividiendo la luz entre la oscuridad y los días entre las noches, sino un viaje imprevisible entre lugares que no existen. Yo puedo, por ejemplo, ir andando por la playa y, de repente, sentir el terrible desafío de la eternidad contra mi existencia en el movimiento incesante del mar y en el vuelo incesante del aire. ¿Qué es entonces el tiempo sino un consuelo porque nada humano puede poseer eternidad?; ¡y qué consuelo más miserable que solo hace ricos a los suizos!\n\n\nPuedo estar sentado ante una chimenea encendida en la más segura de todas las habitaciones y experimentar de pronto cómo la muerte me rodea. Está en el fuego, en todos los objetos afilados que hay alrededor de mí, en el peso del techo y en la masa de las paredes, está en el agua, en la nieve, en el calor y en mi sangre. ¿Qué es entonces la seguridad humana sino un consuelo porque la muerte es lo que está más cerca de la vida?; ¡y qué consuelo más pobre que solo nos recuerda lo que quiere hacernos olvidar!\n\n\nPuedo llenar todos mis papeles blancos con las más hermosas combinaciones de palabras que se enciendan en mi cerebro. Como anhelo la confirmación de que mi vida no carece de sentido y de que no estoy solo en el mundo, reúno las palabras en un libro y se lo regalo al mundo. El mundo me da a cambio dinero y fama y silencio. Pero a mí qué me importa el dinero y a mí qué me importa contribuir al progreso de la literatura; a mí lo único que me importa es lo que nunca consigo: la confirmación de que mis palabras han tocado el corazón del mundo. ¿Qué es entonces mi talento sino un consuelo porque estoy solo?; pero ¡qué consuelo más espantoso que solo me hace sentir la soledad con fuerza quintuplicada!\n\n\nPuedo ver a la libertad encarnarse en un animal que pasa velozmente un calvero y oír una voz que susurra: ¡Vive con sencillez y coge lo que quieras y no temas a las leyes! Pero ¿qué es este buen consejo sino un consuelo porque la libertad no existe?; ¡y qué consuelo más despiadado para aquel que comprende que tiene que llevarle millones de años a una persona convertirse en lagarto!\n\n\nPuedo, en fin, descubrir que esta tierra es una fosa común en la que el rey Salomón, Ofelia y Himmler reposan juntos. De eso puedo deducir que el cruel y la desdichada gozan de la misma muerte que el sabio, y que la muerte puede así parecer un consuelo para una vida fracasada. Pero ¡qué consuelo más atroz para aquel que desearía ver en la vida un consuelo de la muerte!\n\n\nYo no tengo una filosofía en la que pueda moverme como el ave en el aire y el pez en el agua. Todo lo que tengo es un desafío y este desafío se libra cada instante de mi vida entre los falsos consuelos que no hacen más que aumentar la impotencia y acentuar mi angustia, y los consuelos verdaderos que me conducen hacia una liberación provisional. Tal vez debería decir: el verdadero consuelo, porque, en rigor, para mí solo hay un consuelo real: el que me permite saber que soy una persona libre, un individuo inviolable, un ser humano soberano dentro de mis límites.\n\n\nPero la libertad empieza con la esclavitud y la soberanía con la dependencia. La señal más segura de mi falta de libertad es mi miedo a vivir. La señal definitiva de mi libertad es que mi miedo cede y deja sitio a la serena alegría de la independencia. Parece como si necesitara la dependencia para, finalmente, poder experimentar el consuelo de que soy una persona libre, y eso seguro que es verdad. A la luz de mis actos noto que toda mi vida parece tener por objeto ponerme ruedas de molino al cuello. Lo que podría darme libertad me da esclavitud y ruedas de molino en lugar de pan.\n\n\nOtras personas tienen otros amos. A mí por ejemplo me esclaviza mi talento hasta el punto de que no me atrevo a usarlo por miedo a haberlo perdido. También soy tan esclavo de mi nombre que apenas me atrevo a escribir una línea para no dañarlo. Y cuando finalmente llega la depresión soy también esclavo de ella. Mi deseo más ferviente es conservarla, mi mayor placer sentir que mi único valor estaba en lo que creo haber perdido: la facultad de extraer belleza de mi desesperación, mi apatía y mis debilidades. Con amargo deleite quiero ver mis edificios en ruinas y a mí mismo sepultado en el olvido. Pero la depresión tiene siete cajas y en la séptima hay un cuchillo, una hoja de afeitar, un veneno, unas aguas profundas y un salto desde gran altura. Termino por ser esclavo de todas esas herramientas de la muerte. Me siguen como perros o yo a ellas como un perro. Y me parece entender que el suicidio es la única prueba de la libertad humana.\n\n\nPero desde un punto que todavía no percibo se acerca el milagro de la liberación. Puede ocurrir en la playa y la misma eternidad que hace un momento despertó mi miedo es testigo ahora de mi nacimiento a la libertad. ¿En qué consiste pues este milagro? Simplemente en el descubrimiento súbito de que nadie, ni poderes ni personas, tiene derecho a exigirme cosas que hagan que mi deseo de vivir se extinga. Porque si ese deseo no existe, ¿qué puede existir entonces?\n\n\nComo estoy junto al mar, puedo aprender del mar. Nadie tiene derecho a pedirle al mar que transporte todos los barcos ni al viento que hinche sin cesar todas las velas. De igual manera nadie tiene derecho a pedirme que mi vida se convierta en un cautiverio bajo determinadas funciones. ¡No el deber ante todo, sino la vida! Yo, lo mismo que cualquier otra persona, debo tener derecho a momentos en los que pueda apartarme y sentir que no soy solo una parte de esa masa llamada población de la tierra, sino una unidad que actúa de manera independiente.\n\n\nSolo en ese momento puedo sentirme libre frente a todos los hechos de la vida que antes han provocado mi desesperación. Reconozco que es verdad que el mar y el viento van a sobrevivirme y que la eternidad no tiene la menor preocupación por mí. Pero ¿quién me pide a mí que me preocupe por la eternidad? Mi vida es corta solo si la pongo en el cadalso del calendario. Mis posibilidades vitales son limitadas solo si cuento el número de palabras o el número de libros que me dará tiempo a crear antes de morir. Pero ¿quién me pide que cuente? El tiempo es una medida falsa para la vida. El tiempo es un instrumento de medir inútil en el fondo porque solo alcanza al caparazón de mi vida.\n\n\nPero todo lo importante que me sucede y le da a mi vida su maravilloso contenido: el encuentro con una persona amada, la caricia en la piel, la ayuda en la necesidad, el resplandor de la luna en los ojos, un paseo en barco por el mar, la alegría de un niño, el estremecimiento ante la belleza, todo eso, se desarrolla completamente al margen del tiempo. Porque si yo me encuentro con la belleza un segundo o cien años, ello es indiferente. La dicha no solo está al margen del tiempo sino que suspende la relación de la vida con él.\n\n\nMe quito, pues, el peso del tiempo de los hombros y con ello también el de la exigencia de rendimiento. Mi vida no es nada que haya de medirse. Ni el salto del macho cabrío ni la salida del sol son prestaciones. La vida de un ser humano tampoco es una prestación sino un crecer hacia la plenitud. Y lo pleno no rinde nada, actúa en quietud. No tiene sentido afirmar que el mar existe para llevar armadas y delfines. Eso lo hace, es cierto, pero sin perder su libertad. También es absurdo afirmar que el ser humano existe para otra cosa que no sea vivir. Es cierto que atiende máquinas o escribe libros, pero igual puede hacer otra cosa. Lo fundamental sigue siendo que hace lo que hace sin perder su libertad y con clara conciencia de que el hombre, al igual que cualquier otro detalle de la creación, es un fin en sí mismo. Reposa en sí mismo como una piedra en la arena.\n\n\nIncluso ante el poder de la muerte puedo ser libre. Es cierto que nunca podré liberarme del pensamiento de que la muerte sigue mis pasos y aún menos negar ese hecho. Pero puedo reducir su amenaza a la nada evitando anclar mi vida en apoyos tan ocasionales como el calendario y la fama.\n\n\nEn cambio no entra en mis posibilidades permanecer siempre vuelto hacia el mar y comparar su libertad con la mía. Llegará el momento en que tenga que volverme hacia la tierra y encontrarme con los organizadores de mi opresión. Lo que me veo obligado a reconocer entonces es que el hombre se crea unas formas de vida que, al menos en apariencia, son más fuertes que él. Con toda mi recién conquistada libertad no puedo destruirlas, únicamente suspirar debajo de ellas. En cambio puedo ver cuáles son las exigencias absurdas que se le hacen al hombre y cuáles son las inevitables. Veo que hay una clase de libertad que ha pasado para siempre o para mucho tiempo. Es esa libertad que conlleva el privilegio de ser dueño de un elemento propio. El pez tiene el suyo, el pájaro el suyo, el animal terrestre el suyo. El hombre en cambio se mueve con los riesgos de un extraño en todos ellos. Thoreau tenía aún el bosque de Walden, pero ¿dónde hay ahora un bosque en el que el ser humano pueda demostrar que es posible vivir una vida en libertad fuera de las petrificadas formas sociales?\n\n\nNo tengo más remedio que contestar: en ningún sitio. Si quiero vivir en libertad tengo que hacerlo, ahora y en adelante, dentro de las formas. El mundo es, por lo tanto, más fuerte que yo. Frente a su fuerza no tengo nada que oponer más que a mí mismo; pero eso es, por otro lado, todo. Porque mientras no me deje someter yo también soy una fuerza. Y mi fuerza es terrible mientras tenga el poder de mis palabras para oponerlo al mundo, porque el que construye prisiones redacta peor que el que construye libertad. Pero mi poder será infinito el día en que solo tenga silencio para defender mi inviolabilidad, porque al silencio vivo no hay hacha que pueda hendirlo.\n\n\nÉse es mi único consuelo. Sé que las recaídas en el desconsuelo son muchas y profundas, pero el recuerdo del milagro de la liberación me lleva como un ala hacia la vertiginosa meta: un consuelo que es mejor que un consuelo y mayor que una filosofía, es decir, una razón de vivir.\n\n\n*FIN*\n\n\n\n\n“Vårt behov av tröst är omättligt”, 2014\n\n"}