{"metadata": {"length": 7823, "words": 1355, "reading_time_min": 6.775}, "text": "No cuento ni conseja, sino historia. \n\n\nLa costa de L*** es temible para los navegantes. No hay abra, no hay ensenada en que puedan guarecerse. Ásperos acantilados, fieros escollos, traidoras sirtes, bajíos que apenas cubre el agua, es cuanto allí encuentran los buques si tuercen poco o mucho el derrotero. Y no bien se acerca diciembre y las tempestades del equinoccio, retrasadas, se desatan furiosas, no pasa día en que aquellas salvajes playas no se vean sembradas de mil despojos de naufragio. \n\n\nFavorable para la caza la estación en que el otoño cede el paso al invierno, con frecuencia la pasábamos en L***, y más de una vez sucedió que Simón Monje -alias el Tío Gaviota- nos trajese a vender barricas de coñac o cajas de botellas pescadas por él sin anzuelo ni redes. El apodo de Simón dice bien claro a qué oficio se dedicaba desde tiempo inmemorial el viejo ribereño. \n\n\nLas gaviotas, como todos saben, no abaten el vuelo sobre la playa sino al acercarse la tormenta y alborotarse el mar. Cuando la bandada de gaviotas se para graznando cavernosamente y se ven sobre la arena húmeda millares de huellas de patitas que forman complicado arabesco, ya pueden los marineros encomendarse a la Virgen, cuya ermita domina el cabo: mal tiempo seguro. A la primera racha huracanada, al primer bandazo que azota el velamen de la lancha sardinera, Simón Monje salía de su casa, y así que la mar se atufaba por lo serio en las largas noches del mes de Difuntos, solía verse vagar por los escollos una lucecica. El farol de Gaviota, que pescaba. \n\n\nNo era bien visto en la aldea Simón. Al fin y a la postre, mientras los demás se rompían el cuerpo destripando terrones o exponían la vida saliendo a la costera del múgil, él, en unos cuantos días revueltos, garfiñaba, sabe Dios cómo, lo suficiente para prestar onzas a rédito y pasar descansadamente el año. Además, el aspecto de Gaviota confieso que también a mí me parecía antipático y una miaja siniestro… Cara amarilla, nariz ganchuda, barba saliente que con la nariz se juntaba, mirar torvo y receloso, párpados amoratados, greñas color ceniza, componían una cabeza repulsiva, aunque con rasgos inteligentes. Sin embargo, aparte de su equívoca profesión de pescador de despojos, no daba Simón pretexto a las murmuraciones de la aldea. Puntual en el pago del canon de la renta de su vivienda, foro nuestro, servicial y respetuoso con los señores, moro de paz con sus iguales, demostraba además una devoción extraordinaria, desviviéndose por el culto de la Virgen de la ermita. Gracias a Simón, la lámpara no se apagaba nunca, sobraba la cera y dos veces al año se celebraba en el santuario función solemne costeada por el viejo. Una de las funciones se verificaba invariablemente durante el mes de Ánimas y en sufragio de las almas de los náufragos cuyos restos escupía a veces el oleaje contra los escollos o sobre el playal. Y esta misa de Difuntos la oía Gaviota postrado, la faz contra el suelo, barriendo el piso con las canas, repitiendo por centésima vez la súplica de perdón de su horrendo pecado que no se resolvía a confesar, pues el que se confiesa ha de restituir, y si él restituyese tendrá que despojarse de su oro, y su oro lo tenía aún más adentro en el corazón que el remordimiento y que el temor de la divina Justicia… \n\n\nEn la estación veraniega, mientras el mar luce sonrisa de azur, mientras el arenal es de oro, las olas fosforecen de noche y las algas flotan suavemente bajo el cristal del agua nítida, Gaviota olvida a ratos la historia terrible y disfruta en paz sus ganancias. Lo malo es que llega octubre, que el celaje se espesa en cúmulos de plomo, que gimen y rugen el viento y la resaca, y que la bruma, al desgarrar sus densos tules en los picos de los peñascos, finge fantasmas envueltos en sudarios blanquecinos… Y viene el mes de los muertos, el mes en que el otro mundo se pone en relación con nosotros, el mes en que la atmósfera se puebla de espíritus invisibles, en que un vaho de lágrimas, ascendiendo del Purgatorio, humedece el aire…, y entonces Gaviota, a cada viaje a la playa en busca de botín, siente el terror helarle más la sangre en las venas, y sus dedos, que un día se ciñeron al pescuezo de un hombre vivo aún para acabar de asfixiarle y quitarle a mansalva el cinto pletórico de monedas, se crispan y se fijan paralizados, como si ya los agarrotase la agonía. «Confesarse, restituir», sugiere la conciencia; pero el instinto repite: «Adquirir, adquirir más», y afianzando el farolillo, dejando que la áspera brisa seque el sudor del miedo en las sienes, allá va Gaviota entre las tinieblas a espigar lo que lanzan los abismos… \n\n\nBien se acuerdan en la parroquia de L***; el último merodeo de Simón fue la noche de Difuntos del año pasado. Aunque pudiesen olvidar lo que a Gaviota sucedió no olvidarían la tempestad tan horrible que se llevó el campanario de la ermita y arrancó de cuajo muchos pinos del pinar que la rodea. Frenético, delirante, el Océano quería tragarse la orilla; el trueno asordaba, el rayo cegaba y el empuje del vendaval parecía estremecer las rocas hasta sus profundas bases, alzando montañas líquidas que empezaban por ser una línea gris en el horizonte; luego, un monstruo de enormes fauces y cabellera blanquísima, galopando hacia tierra como para devorarla. Ninguna barca salió a la mar; las mujeres acudieron al santuario a pedir por los que en ella anduviesen, y como si la Virgen hubiese extendido la mano, al anochecer se quedó el viento y se adormecieron las olas. A poco, si los de la aldea no se hubiesen encerrado en sus casuchas, podrían ver la luz del farolillo de Gaviota oscilando entre las tinieblas por lo más escabroso de la orilla. \n\n\nAl pie de los bajos que llamaremos de Corveira fijóse la vagarosa luz. Simón la había dejado en el hueco de una peña y registraba el playazo. Conocía perfectamente los sitios adonde las corrientes traen la presa, y tanto los conocía, que cabalmente había sido «allí»… Los dientes de Simón castañeteaban: ¡aquella noche de noviembre pertenecía a los muertos! Saltando de charco en charco y de escollo en escollo, dirigióse a un recodo del cantil, donde su mirada penetrante distinguía un bulto de extraña forma, probablemente un mueble, un lío de ropa, señal cierta del desastre de una gran embarcación. Frío espanto clavó a la arena los pies de Gaviota al advertir que no era sino un cuerpo humano…, el cuerpo de un náufrago. Entre las sombras blanqueaba vagamente el rostro, negreaba la vestimenta, se dibujaban y acusaban las formas… \n\n\nEl primer impulso de Simón fue huir. Duró un instante. La codicia se la disfrazaba de humanidad. «Puede estar vivo, y quién sabe si «a éste» lo salvo.» Cogió el farolillo y acercóse titubeante como un ebrio. Llegó la claridad a la cara del náufrago: un rostro juvenil, tumefacto, congestionado, helado. «Bien muerto está…» Entonces reparó en el traje rico, en la cadena de oro que cruzaba el chaleco: el infeliz, sin duda, se había arrojado vestido al agua, y los dedos ganchudos del Gaviota deslizáronse, afanosos, hasta los bolsillos del chaleco, repletos, abultados. Probablemente en esta tarea hizo el peso de Simón jugar los músculos pectorales del cadáver que ya se creían inmóviles hasta el solemne día del Juicio. Sólo así explicaron los médicos que el rígido brazo pudiera erguirse de pronto y la yerta mano caer sobre las mejillas de Simón. \n\n\nA la gente de L***, la explicación no le satisface; es más, no la comprende siquiera. ¿Quién mueve el brazo de un difunto para abofetear a un criminal empedernido sino esa misma fuerza que alza en el mar la ola y agrupa en el cielo las nubes: la fuerza de la eterna Justicia? \n\n\nGuardó cama dos días el Tío Gaviota: uno vivo, otro de cuerpo presente: al tercero lo enterraron. Se había confesado con muchas lágrimas y ejemplar arrepentimiento.\n\n"}