{"metadata": {"length": 7750, "words": 1379, "reading_time_min": 6.895}, "text": "Aquel año, muchos de los habitantes de Saint-Valery que habían salido a pescar, murieron ahogados en el mar. Se hallaron sus cuerpos arrojados por las olas a la playa junto a los despojos de sus barcas y, durante nueve días, por la ruta empinada que conduce a la iglesia, se vieron pasar los ataúdes transportados por los suyos y seguidos por las viudas llorosas, cubiertas con manto negro, como las mujeres de la Biblia. El patrón Jean Lenoël y su hijo Désiré fueron así colocados en la nave central, bajo la bóveda en la que ellos mismos habían colgado tiempo atrás, como ofrenda a Nuestra Señora, un barco con todos sus aparejos. Eran hombres justos y que temían a Dios. Y el señor Guillaume Truphème, párroco de Saint-Valery, después de haberles dado la absolución, dijo con una voz regada por las lágrimas:\n\n\n-Jamás fueron sepultados en tierra sagrada, para esperar ahí el juicio de Dios, personas más honestas y mejores cristianos que Jean Lenoël y su hijo Désiré.\n\n\nY mientras las barcas con sus patrones perecían cerca de la costa, los grandes navíos naufragaban en alta mar, y no había día que el océano no devolviera algún despojo. Y sucedió que una mañana, unos chicos que trasladaban una barca vieron una figura flotando sobre el mar. Era la de Jesucristo, a tamaño natural, esculpida en madera resistente y si barnizar, que parecía una obra antigua. El buen Dios flotaba sobre el agua con los brazos extendidos. Los chicos lo sacaron a la orilla y lo llevaron a Saint-Valery. Tenía la frente ceñida por una corona de espinas; sus pies y sus manos estaban taladrados. Pero faltaban los clavos lo mismo que la cruz. Con los brazos aún abiertos para ofrecerse y bendecir, aparecía tal como lo habían visto José de Aritmatea y las santas mujeres en el momento de darle sepultura. Los chicos se lo entregaron al párroco Truphème que les dijo:\n\n\n-Esta imagen del Salvador es una escultura antigua y el que la hizo debe estar muerto desde hace mucho tiempo. Aunque los vendedores de Amiens y de París venden en la actualidad por cien francos e incluso más, estatuas admirables, hay que reconocer que los artistas de antaño tenían también su mérito. Pero a mí me alegra sobre todo la idea de que si Jesucristo ha venido así, con los brazos abiertos a Saint-Valery, es para bendecir su parroquia tan cruelmente golpeada y para anunciar que Él tiene piedad de las pobres personas que van a la pesca poniendo en peligro sus vidas. Es el Dios que caminaba sobre los aguas y bendecía las redes de Cefas.\n\n\nY, tras haber hecho que colocaran al Cristo en la iglesia, sobre el mantel del altar mayor, el párroco Truphème se marchó para encargarle al carpintero Lemerre una bella cruz en madera de roble. Cuando estuvo hecha, clavaron en ella al buen Dios con clavos nuevos y la irguieron en la nave, por encima del poyo de mampostería. Fue entonces cuando vieron que sus ojos estaban llenos de misericordia y como húmedos de una piedad celestial. Uno de los mayordomos de la parroquia, que asistía a la colocación del crucifijo, creyó ver que las lágrimas corrían por el divino rostro. A la mañana siguiente, cuando el señor párroco entró en la iglesia con el monaguillo para celebrar misa, se sorprendió mucho al ver la cruz vacía encima del poyo y el Cristo tendido sobre el altar. Tan pronto como terminó la celebración del santo sacrificio, mandó llamar al carpintero y le preguntó por qué había desclavado el Cristo de su cruz. Pero el carpintero respondió que él no lo había tocado en absoluto; y, después de haber interrogado al pertiguero y a los fabriqueros, el párroco Truphème se aseguró de que nadie había entrado en la iglesia desde el momento en el que el buen Dios había sido colocado por encima del poyo.\n\n\nTuvo entonces la sensación de que aquellas cosas eran milagrosas y las meditó prudentemente. El domingo siguiente, habló de ello a los fieles de la parroquia y les invitó a contribuir con sus donaciones para erigir una nueva cruz más bella que la primera y más digna de llevar a Aquel que redimió al mundo. Los humildes pescadores de Saint-Valery dieron tanto dinero como pudieron, y las viudas ofrecieron sus alianzas. Por lo que el párroco pudo ir de inmediato a Abbeville para encargar una cruz de madera negra, muy brillante, coronada por un letrero con la inscripción «I.N.R.I» en letras doradas. Dos meses más tarde, la colocaron en el lugar de la primera y clavaron en ella el Cristo entre la lanza y la esponja. Pero Jesús la abandonó como a la otra, y durante la noche fue a tenderse sobre el altar.\n\n\nCuando, a la mañana siguiente, el señor párroco la encontró allí, cayó de rodillas y oró durante mucho rato. El rumor de aquel milagro se difundió por todos los alrededores, y las señoras de Amiens hicieron colectas para el Cristo de Saint-Valery. Y el padre Truphème recibió de París dinero y joyas, y la esposa del ministro de Marina, la señora Hyde de Neuville, le envió un corazón de diamantes. Disponiendo de todas aquellas riquezas, un orfebre de la calle Saint-Sulpice hizo, en dos años, una cruz de oro y pedrerías que fue inaugurada con gran solemnidad en la iglesia de Saint-Valery, el segundo domingo después de Pascua del año 18… Pero Aquel que no había rechazado la cruz dolorosa, se escapó de esta cruz tan rica y fue a tenderse de nuevo sobre el lino blanco del altar. Por temor a ofenderlo, esta vez lo dejaron allí, y allí descansaba desde hacía más de dos años, cuando Pierre, el hijo de Pierre Caillou, fue a decirle al párroco Truphème que había encontrado en la playa la auténtica cruz de Nuestro Señor.\n\n\nPierre era un chico retrasado, y como no tenía suficiente inteligencia para ganarse la vida, le daban pan por caridad; era apreciado por todos porque no hacía daño a nadie. Pero tenía una conversación sin mucha lógica, que nadie escuchaba. Sin embargo, el padre Truphème, que no dejaba de meditar en el misterio del Cristo del océano, se impresionó por lo que el pobre insensato acababa de decir. Fue con el pertiguero y dos fabriqueros al lugar en el que el chico decía haber visto una cruz y encontró dos planchas con clavos, que el mar había golpeado de acá para allá mucho tiempo y que verdaderamente, formaban una cruz.\n\n\nEran restos de un antiguo naufragio. Se veían aún sobre una de aquellas planchas dos letras pintadas en negro, una J y una L, y nadie podía dudar de que no fuera un trozo de la barca de Jean Lenoël, que cinco años antes había perecido en el mar, junto a su hijo Désiré. Al ver las planchas el pertiguero y los fabriqueros comenzaron a reírse del inocente que tomaba los tablones rotos de un barco por la cruz de Jesucristo. Pero el párroco interrumpió sus burlas. Había meditado mucho, había orado mucho desde que el Cristo del océano había llegado junto a los pescadores, y empezaba a comprender el misterio de la caridad infinita. Se arrodilló sobre la arena de la playa, recitó la oración por los fieles difuntos, y luego ordenó al pertiguero y a los fabriqueros que llevaran sobre sus hombros aquel despojo y lo depositaran en la iglesia. Cuando estuvo hecho, levantó el Cristo de encima del altar, lo colocó sobre los tablones de la barca e incluso él mismo lo clavó en ellos, con los clavos que el mar había corroído.\n\n\nPor orden suya, aquella cruz ocupó a partir del día siguiente el lugar que ocupaba la cruz de oro y pedrerías, por encima del poyo. El Cristo del océano no se desclavó nunca más. Quiso permanecer sobre aquella madera en la que unos hombres habían muerto invocando su nombre y el de su Madre. Y allí, entreabriendo su boca augusta y dolorosa, parece decir: «Mi cruz está hecha de todos los sufrimientos de los hombres, pues yo soy realmente el Dios de los pobres y de los desdichados».\n\n\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}