{"metadata": {"length": 7406, "words": 1331, "reading_time_min": 6.655}, "text": "En un país lejano hubo un zar y una zarina que tenían un hijo, llamado Iván, mudo desde su nacimiento.\n\n\nUn día, cuando ya había cumplido doce años, fue a ver a un palafrenero de su padre, al que tenía mucho cariño porque siempre le contaba cuentos maravillosos.\n\n\nEsta vez, el zarevich Iván quería oír un cuento; pero lo que oyó fue algo muy diferente de lo que esperaba.\n\n\n-Iván Zarevich -le dijo el palafrenero-, dentro de poco dará a luz tu madre una niña, y esta hermana tuya será una bruja espantosa que se comerá a tu padre, a tu madre y a todos los servidores de palacio. Si quieres librarte tú de tal desdicha, ve a pedir a tu padre su mejor caballo y márchate de aquí adonde el caballo te lleve.\n\n\nEl zarevich Iván se fue corriendo a su padre y, por la primera vez en su vida, habló. El zar tuvo tal alegría al oírle hablar que, sin preguntarle para qué lo necesitaba, ordenó en seguida que le ensillasen el mejor caballo de sus cuadras.\n\n\nIván Zarevich montó a caballo y dejó en libertad al animal de seguir el camino que quisiese. Así cabalgó mucho tiempo hasta que encontró a dos viejas costureras y les pidió albergue; pero las viejas le contestaron:\n\n\n-Con mucho gusto te daríamos albergue, Iván Zarevich; pero ya nos queda poca vida. Cuando hayamos roto todas las agujas que están en esta cajita y hayamos gastado el hilo de este ovillo, llegará nuestra muerte.\n\n\nEl zarevich Iván rompió a llorar y se fue más allá. Caminó mucho tiempo, y encontrando a Vertodub le pidió:\n\n\n-Guárdame contigo.\n\n\n-Con mucho gusto lo haría, Iván Zarevich; pero no me queda mucho que vivir. Cuando acabe de arrancar de la tierra estos robles con sus raíces, en seguida vendrá mi muerte.\n\n\nEl zarevich Iván lloró aún con más desconsuelo y se fue más allá. Al fin se encontró a Vertogez, y acercándose a él, le pidió albergue; pero Vertogez le repuso:\n\n\n-Con mucho gusto te hospedaría, pero no viviré mucho tiempo. Me han puesto aquí para voltear esas montañas; cuando acabe con las últimas, llegará la hora de mi muerte.\n\n\nEl zarevich derramó amarguísimas lágrimas y se fue más allá. Después de viajar mucho llegó al fin a casa de la hermana del Sol. Ésta lo acogió con gran cariño, le dio de comer y beber y lo cuidó como a su propio hijo.\n\n\nEl zarevich vivió allí contento de su suerte; pero algunas veces se entristecía por no tener noticias de los suyos. Subía entonces a una altísima montaña, miraba al palacio de sus padres, que se percibía allá lejos, y viendo que nunca salía nadie de sus muros ni se asomaba a las ventanas, suspiraba llorando con desconsuelo.\n\n\nUna vez que volvía a casa después de contemplar su palacio, la hermana del Sol le preguntó:\n\n\n-Oye, Iván Zarevich, ¿por qué tienes los ojos como si hubieses llorado?\n\n\n-Es el viento que me los habrá irritado -contestó Iván.\n\n\nLa siguiente vez ocurrió lo mismo. Entonces la hermana del Sol impidió al viento que soplase.\n\n\nPor tercera vez volvió Iván con los ojos hinchados, y ya no tuvo más remedio que confesarlo todo a la hermana del Sol, pidiéndole que le dejase ir a visitar su país natal. Ella no quería consentir; pero el zarevich insistió tanto que le dio permiso.\n\n\nSe despidió de él cariñosamente, dándole para el camino un cepillo, un peine y dos manzanas de juventud; cualquiera que sea la edad de la persona que come una de estas manzanas rejuvenece en seguida.\n\n\nEl zarevich llegó al sitio donde estaba trabajando Vertogez y vio que quedaba sólo una montaña. Sacó entonces el cepillo, lo tiró al suelo y en un instante aparecieron unas montañas altísimas, cuyas cimas llegaban al mismísimo cielo; tantas eran, que se perdían de vista.\n\n\nVertogez se alegró, y con gran júbilo se puso a trabajar, volteándolas como si fuesen plumas.\n\n\nEl zarevich Iván siguió su camino, y al fin llegó al sitio donde estaba Vertodub arrancando los robles; sólo le quedaban tres árboles. Entonces el zarevich, sacando el peine, lo tiró en medio de un campo, y en un abrir y cerrar de ojos nacieron unos bosques espesísimos. Vertodub se puso muy contento, dio las gracias al zarevich y empezó a arrancar los robles con todas sus raíces.\n\n\nEl zarevich Iván continuó su camino hasta que llegó a las casas de las viejas costureras. Las saludó y regaló una manzana a cada una; ellas se las comieron, y de repente rejuvenecieron como si nunca hubiesen sido viejas. En agradecimiento le dieron un pañuelo que al sacudirlo formaba un profundo lago.\n\n\nAl fin llegó el zarevich al palacio de sus padres. La hermana salió a su encuentro; lo acogió cariñosamente y le dijo:\n\n\n-Siéntate, hermanito, a tocar un poquito el arpa mientras que yo te preparo la comida.\n\n\nEl zarevich se sentó en un sillón y se puso a tocar el arpa. Cuando estaba tocando, salió de su cueva un ratoncito y le dijo con voz humana:\n\n\n-¡Sálvate, zarevich! ¡Huye a todo correr! Tu hermana está afilándose los dientes para comerte.\n\n\nEl zarevich Iván salió del palacio, montó a caballo y huyó a todo galope.\n\n\nEntretanto, el ratoncito se puso a correr por las cuerdas del arpa, y la hermana, oyendo sonar el instrumento, no se imaginaba que su hermano se había escapado. Afiló bien sus dientes, entró en la habitación y su desengaño fue grande al ver que estaba vacía; sólo había un ratoncito, que salió corriendo y se metió en su cueva.\n\n\nLa bruja se enfureció, rechinando los dientes con rabia, y echó a correr en persecución de su hermano. Iván oyó el ruido, volvió la cabeza hacia atrás, y viendo que su hermana casi lo alcanzaba sacudió el pañuelo y al instante se formó un lago profundo.\n\n\nMientras que la bruja pasaba a nado a la orilla opuesta, el zarevich Iván se alejó bastante. Ella echó a correr aún con más rapidez. ¡Ya se acercaba!\n\n\nEntonces Vertodub, comprendiendo al ver pasar corriendo al zarevich que iba huyendo de su hermana, empezó a arrancar robles y a amontonarlos en el camino; hizo con ellos una montaña que no dejaba paso a la bruja. Pero ésta se puso a abrirse camino royendo los árboles, y al fin, aunque con gran dificultad, logró abrir un camino y pasar; pero el zarevich estaba ya lejos.\n\n\nCorrió persiguiéndole con saña, y pronto se acercó a él; unos cuantos pasos más, y hubiera caído en sus garras.\n\n\nAl ver esto, Vertogez se agarró a la más alta montaña y la volteó de tal modo que vino a caer en medio del camino entre ambos, y sobre ella colocó otra. Mientras la bruja escalaba las montañas el zarevich Iván siguió corriendo y pronto se vio lejos de allí. Pero la bruja atravesó las montañas y continuó la persecución.\n\n\nCuando lo tuvo al alcance de su voz le gritó con alegría diabólica:\n\n\n-¡Ahora sí que ya no te escaparás!\n\n\nEstaba ya muy cerca, muy cerca. Unos pasos más, y lo hubiera cogido. Pero en aquel momento el zarevich llegó al palacio de la hermana del Sol y empezó a gritar:\n\n\n-¡Sol radiante, ábreme la ventanita!\n\n\nLa hermana del Sol le abrió la ventana e Iván saltó con su caballo al interior.\n\n\nLa bruja pidió que le entregasen a su hermano.\n\n\n-Que venga conmigo a pesarse en el peso -dijo-. Si peso más que él, me lo comeré, y si pesa él más, que me mate.\n\n\nEl zarevich consintió y ambos se dirigieron hacia el peso. Iván se sentó el primero en uno de los platillos, y apenas puso la bruja el pie en el otro el zarevich dio un salto hacia arriba con tanta fuerza que llegó al mismísimo cielo y se encontró en otro palacio de la hermana del Sol.\n\n\nSe quedó allí para siempre, y la bruja, no pudiendo cogerlo, se volvió atrás.\n\n\nFIN\n\n"}