{"metadata": {"length": 13998, "words": 2387, "reading_time_min": 11.935}, "text": "¡Así que mi poema es nefasto, y la fama inmortal no es para mí! Voy a ser un don nadie por siempre jamás. ¡Intolerable destino!\n\n\nCogí mi sombrero, arrojé al suelo la crítica y salí a toda prisa a Broadway, donde multitudes entusiasmadas se agolpaban camino de un circo recién inaugurado en una calle lateral cercana y famoso por un estupendo payaso.\n\n\nDe pronto, se me acercó muy alborotado mi viejo amigo Standard.\n\n\n—¡Qué suerte encontrarte, Helmstone, muchacho! ¡Ah!, ¿qué te pasa? ¿No habrás cometido un asesinato? ¿Estás huyendo de la justicia? ¡Tienes un aspecto terrible!\n\n\n—Así que la has visto, ¿no? —dije yo, refiriéndome, por supuesto, a la crítica.\n\n\n—Ah, sí; estuve en la función matinal. Un gran payaso, te lo aseguro. Pero ahí viene Hautboy. Hautboy…, Helmstone.\n\n\nSin tiempo ni ganas de ofenderme por un error tan humillante, me tranquilicé en el acto al contemplar el rostro de aquel nuevo conocido, presentado de un modo tan poco ceremonioso. Era bajo y rechoncho, y tenía un aire juvenil y animado. Su tez ruralmente rubicunda; su mirada sincera, alegre y gris. Tan solo su pelo revelaba que no era un niño crecido. Por su pelo, le eché unos cuarenta o más.\n\n\n—Vamos, Standard —le gritó alegremente a mi amigo—, ¿no vienes al circo? Dicen que el payaso es inimitable. Vamos, señor Helmstone, vénganse los dos; y después del circo nos tomaremos un buen estofado y un ponche en Taylor’s.\n\n\nEl contento genuino, el buen humor y la expresión sincera de aquel nuevo conocido tan singular me afectaron como por arte de magia. Me pareció que aceptar la invitación de un corazón tan inequívocamente amable y honrado era un acto de mera lealtad a la naturaleza humana.\n\n\nDurante la función circense me fijé más en Hautboy que en el famoso payaso. Para mí el espectáculo era Hautboy. Un disfrute tan genuino como el suyo me conmovió hasta el alma con una intuición de la esencia de eso que llamamos felicidad. Parecía saborear bajo la lengua las bromas del payaso como magnum bonums[frase latina que significa «un gran bien» y se aplica a diversas variedades de frutas y verduras] maduras. Recurría, ora a la mano, ora al pie, para dar pruebas de su agradecido aplauso. Ante cualquier agudeza que se saliera de lo corriente se volvía hacia Standard y hacia mí para ver si compartíamos su raro placer. En un hombre de cuarenta años, vi a un muchacho de doce; y todo sin que mi respeto por él disminuyera lo más mínimo. Como todo en él era tan sincero y natural, y todas sus expresiones y actitudes resultaban tan graciosas debido a su genuina afabilidad, la maravillosa frescura de Hautboy adoptaba una especie de aire divino e inmortal, como el de algún dios griego eternamente joven.\n\n\nPero, por mucho que contemplase a Hautboy, y por mucho que admirase su actitud, no acababa de quitarme de encima aquel humor desesperado con el que había salido de casa y que seguía irritándome con retornos momentáneos. Pero me recobraba de aquellas recaídas y miraba rápidamente por todo el amplio anfiteatro de rostros ávidamente interesados y dispuestos a aplaudir cualquier cosa. ¡Oíd!, aplausos, pataleos, gritos ensordecedores; todo el público parecía sumido en una aclamación frenética; y ¿qué ha provocado todo esto?, meditaba yo. Y el payaso esbozaba cómicamente una de sus enormes sonrisas.\n\n\nEntonces recité para mis adentros aquel sublime pasaje de mi poema en el que Cleotemes el argivo defiende la justicia de la guerra. Sí, sí, me dije, si ahora saltase a la pista y recitase ese mismo pasaje, no, si les leyera todo el poema trágico, ¿aplaudirían al poeta como aplauden al payaso? ¡No! Me abuchearían, y me tildarían de loco o de extravagante. ¿Y eso qué demuestra? ¿Tu fatuidad o su insensibilidad? Quizá ambas cosas; pero sin duda la primera. Pero ¿a qué quejarse? ¿Buscas la admiración de los admiradores de un bufón? Recuerda al ateniense que, cuando vio aplaudir y vociferar al pueblo en el foro, le preguntó a su amigo con un susurro qué estupidez había dicho.\n\n\nDe nuevo, mi mirada recorrió el circo, y recayó en la rubicundez radiante del rostro de Hautboy. Pero su clara y franca jovialidad desdeñó mi desdén. Mi orgullo intolerante fue rechazado. Y, sin embargo, Hautboy ni siquiera imaginaba qué mágico reproche albergaba su risueña expresión para un alma como la mía. En el preciso instante en que sentí el dardo de la censura, sus ojos brillaron, sus manos se agitaron y su voz se elevó con jubiloso deleite ante otro chiste del inagotable payaso.\n\n\nAl acabar el circo, fuimos a Taylor’s. Nos sentamos, entre mucha más gente, a una de las mesitas de mármol para dar cuenta de nuestros estofados y nuestros ponches. Hautboy se sentó frente a mí. Aunque había contenido su anterior hilaridad, su rostro seguía brillando de júbilo. Y, además, se le había añadido una cualidad que antes no era tan evidente: cierta expresión serena de un sentido común profundo y sosegado. En él, el buen sentido y el buen humor se daban la mano. A medida que se desarrolló la conversación entre el enérgico Standard y él —pues poco o nada dije yo—, me fue impresionando más y más el buen juicio que demostraba tener. En la mayoría de sus observaciones a propósito de temas muy diversos, Hautboy parecía acertar de manera intuitiva en la línea precisa entre el entusiasmo y la apatía. Estaba claro que, aunque Hautboy veía el mundo tal como era, teóricamente no se casaba ni con su lado más amable ni con el más siniestro. Rechazaba todas las soluciones, pero admitía los hechos. No impugnaba superficialmente la parte más triste del mundo, ni despreciaba cínicamente su parte más alegre, y disfrutaba agradecido de todo lo que le resultaba más grato. Era evidente —o al menos eso me pareció en aquel momento— que su extraordinaria alegría no era el producto de una deficiencia intelectual o sentimental.\n\n\nRecordó de pronto que tenía una cita, cogió su sombrero, se inclinó agradablemente y se marchó.\n\n\n—Y bien, Helmstone —dijo Standard, tamborileando los dedos de manera inaudible sobre el mármol—, ¿qué opinas de tu nuevo conocido?\n\n\nLas dos últimas palabras resonaron con un significado nuevo y peculiar.\n\n\n—Nuevo conocido, vaya que sí —repetí yo—. Standard, debo darte mil gracias por haberme presentado a uno de los hombres más singulares que he visto jamás. Haría falta la amplitud de miras de un hombre así para creer en la posibilidad de su existencia.\n\n\n—Entonces es que te ha caído bien —dijo Standard con irónica sequedad.\n\n\n—Le aprecio y le admiro enormemente, Standard. Ojalá fuera yo Hautboy.\n\n\n—¿Ah? Eso es una pena. No hay más que un Hautboy en el mundo.\n\n\nEsta última observación volvió a sumirme en mis pensamientos, y de algún modo revivió mi sombrío estado de ánimo.\n\n\n—Imagino que su maravillosa jovialidad —me burlé yo con melancolía— se debe no solo a su feliz fortuna sino a su temperamento feliz. Su buen juicio es evidente; pero el buen juicio puede darse sin ir acompañado de dones sublimes. No, supongo que, en ciertos casos, el buen juicio se debe precisamente a la ausencia de estos: mucho más, la jovialidad. Al carecer de genio, es como si Hautboy estuviera bendito para siempre.\n\n\n—¿Ah? Entonces ¿no le considerarías un genio extraordinario?\n\n\n—¿Un genio? ¡Qué! ¡Ese hombrecillo gordito un genio! El genio, como Casio, es delgado.\n\n\n—¿Ah? Pero ¿no se te ocurre que Hautboy pudiera haber tenido genio antes y que hubiese engordado tras tener la suerte de desembarazarse de él?\n\n\n—Que un genio se libre de su genio es tan imposible como que un enfermo de tisis galopante se libre de ella.\n\n\n—¿Ah? Hablas de manera muy categórica.\n\n\n—Sí, Standard —grité yo cada vez más melancólico—, tu alegre Hautboy, después de todo, no es ningún modelo, ninguna lección para ti o para mí. Sus dotes son mediocres, sus opiniones claras, por limitadas; sus pasiones dóciles, porque son débiles; y su temperamento jovial, porque nació así. ¿Cómo iba a ser tu Hautboy un ejemplo razonable para un tipo cerebral como tú, o un soñador ambicioso como yo? Nada le tienta a ir más allá de los límites establecidos; no tiene que controlarse en nada. Su propia naturaleza le pone a salvo de cualquier daño moral. Si le picara la ambición; si hubiera oído por una vez los aplausos, o hubiese tenido que soportar el rechazo, tu Hautboy sería un hombre muy diferente. Tranquilo y satisfecho de la cuna a la tumba, obviamente se confunde con la multitud.\n\n\n—¿Ah?\n\n\n—¿Por qué dices «ah» de esa manera tan rara cada vez que hablo?\n\n\n—¿Has oído hablar alguna vez del Maestro Betty?\n\n\n—¿El gran prodigio inglés que, hace mucho tiempo, desbancó a Siddons y a los Kemble de Drury Lane y volvió loca de admiración a toda la ciudad?\n\n\n—El mismo —dijo Standard, mientras volvía a tamborilear de manera inaudible sobre el mármol.\n\n\nLe miré perplejo. Parecía guardar celosamente la clave de nuestra conversación, y haber sacado a relucir a su Maestro Betty solo para desconcertarme aún más.\n\n\n—¿Qué puede tener que ver el Maestro Betty, el gran genio y prodigio, un inglesito de doce años de edad, con el pobre y ramplón Hautboy, un americano de cuarenta?\n\n\n—Oh, nada en absoluto. Ni siquiera creo que se vieran nunca. Además, el Maestro Betty debe de llevar mucho tiempo muerto y enterrado.\n\n\n—Entonces ¿por qué cruzar el océano y saquear su tumba para arrastrar sus restos mortales hasta esta discusión?\n\n\n—Por despiste, supongo. Te pido perdón humildemente. Sigue con tus observaciones acerca de Hautboy. Crees que nunca tuvo genio alguno y que es demasiado satisfecho, gordo y feliz para eso, ¿no? No te parece un modelo para la humanidad, ¿eh? ¿Crees que no puede extraerse ninguna lección valiosa sobre el mérito desatendido, el genio ignorado, o la presunción impotente rechazada?, cosas que, en el fondo, vienen a ser lo mismo. Admiras su jovialidad, aunque desprecias la vulgaridad de su alma. ¡Pobre Hautboy, qué triste que tu propia alegría te traiga el desprecio de rebote!\n\n\n—No he dicho que le desprecie; eres injusto. Simplemente digo que no es un modelo para mí.\n\n\nUn ruido imprevisto a mi lado atrajo mi atención. Me di la vuelta y allí estaba otra vez Hautboy, que volvió a sentarse alegremente en la silla que había dejado vacía.\n\n\n—Llegaba tarde a la cita —dijo Hautboy—, así que se me ocurrió volver con vosotros. Pero vamos, ya lleváis mucho tiempo aquí sentados. Vamos a mi casa. Está solo a cinco minutos andando.\n\n\n—Iremos si prometes tocar el violín para nosotros —dijo Standard.\n\n\n¡El violín!, o sea que es un rascatripas, pensé yo. No es raro que el genio rehúse marcarle el compás al arco de un violinista. Mi melancolía era cada vez mayor.\n\n\n—Tocaré encantado hasta que os hartéis —le respondió Hautboy a Standard—. Vamos.\n\n\nEn pocos minutos nos encontramos en el quinto piso de una especie de almacén, en una calle transversal a Broadway. Estaba curiosamente amueblado con toda suerte de muebles extraños, que parecían haber sido adquiridos, uno a uno, en subastas de mobiliario anticuado. Pero todo estaba muy limpio y era acogedor.\n\n\nApremiado por Standard, Hautboy sacó su viejo y mellado violín, se sentó en un endeble taburete alto y tocó alegremente «Yankee Doodle» y otras melodías improvisadas, animadas y frívolas. Pero por vulgares que fueran aquellas tonadas, su estilo milagrosamente exquisito me dejó paralizado. Sentado allí, en aquel viejo taburete, con el raído sombrero hacia atrás y un pie colgando, manejaba el arco como un mago. Se volatilizó todo mi sombrío disgusto, hasta el último vestigio de malhumor. Mi alma entera capituló ante aquel violín mágico.\n\n\n—Es una especie de Orfeo, ¿eh? —dijo Standard, dándome un codazo por debajo de la costilla izquierda.\n\n\n—Y yo la fiera encantada —murmuré.\n\n\nEl violín calló. Una vez más, con curiosidad redoblada, miré al indiferente y campechano Hautboy. Pero desafiaba por completo cualquier tipo de inquisición.\n\n\nCuando, después de dejarlo, Standard y yo estuvimos otra vez en la calle. Le pedí muy seriamente que me dijera quién, en verdad, era aquel maravilloso Hautboy.\n\n\n—Pero ¿es que no lo has visto? ¿Y no diseccionaste toda su anatomía sobre la mesa de mármol de Taylor’s? ¿Qué más quieres saber? Sin duda tu propia agudeza magistral te habrá puesto al tanto de todo.\n\n\n—Te burlas de mí, Standard. Aquí se encierra algún misterio. Dime, te lo suplico, ¿quién es Hautboy?\n\n\n—Un genio extraordinario, Helmstone —dijo Standard, con súbito ardor—, que, en su infancia, apuró hasta las heces el jarro de la gloria; cuyo deambular de ciudad en ciudad era un deambular de triunfo en triunfo. Uno que ha sido admirado por los más sabios; mimado por los más encantadores; que ha recibido el homenaje de miles y miles de personas corrientes. Pero que hoy se pasea por Broadway sin que nadie sepa quién es. Como a ti y como a mí, el codo del oficinista apresurado y el trole del implacable tranvía, le obligan a hacerse a un lado. Él, que cientos de veces ha sido coronado de laureles, viste hoy, como ves, una chistera abollada. En un tiempo, la fortuna vertió una lluvia de oro en su regazo y lluvias de laureles en sus sienes. Hoy se gana la vida enseñando a tocar el violín de casa en casa. Henchido de fama en una ocasión, hoy se regocija sin ella. Con genio y sin fama, es más feliz que un rey. Más prodigioso ahora que nunca.\n\n\n—¿Su verdadero nombre?\n\n\n—Deja que te lo susurre al oído.\n\n\n—¡Qué! Oh, Standard, si yo mismo de crío he gritado y aplaudido ese mismo nombre en el teatro.\n\n\n—He oído que tu poema no ha sido muy bien recibido —dijo Standard, cambiando bruscamente de asunto.\n\n\n—¡Ni una palabra más, por el amor de Dios! —grité yo—. Si Cicerón, al viajar por Oriente, encontró consuelo en contemplar la árida ruina de una ciudad antaño esplendorosa, ¿acaso no se reduce a la nada mi trivial asunto al ver en Hautboy a la viña y al rosal trepando por las columnas derruidas del hundido templo de la Fama?\n\n\nAl día siguiente, rompí todos mis manuscritos, me compré un violín, y fui a que Hautboy me diera clases particulares.\n\n\n*FIN*\n\n\n\n\n“The Fiddler”,\n\n\nHarper’s New Monthly Magazine\n, 1854\n\n"}