{"metadata": {"length": 28743, "words": 4934, "reading_time_min": 24.67}, "text": "Es ésta una historia de las dunas de Jutlandia, pero no comienza allí, no, sino muy lejos de ellas, mucho más al Sur; en España. El mar es un gran camino para ir de un país a otro. Trasládate, pues, con la imaginación, a España. Es una tierra espléndida, inundada de sol; el aire es tibio y del suelo brotan las flores del granado, rojas como fuego, entre los oscuros laureles. De las montañas desciende una brisa refrescante a los naranjales y a los magníficos patios árabes, con sus doradas cúpulas y sus pintadas paredes. Los niños recorren en procesión las calles, con cirios y ondeantes banderas, y sobre sus cabezas se extiende, alto y claro, el cielo cuajado de estrellas rutilantes. Suenan cantos y castañuelas, los mozos y las muchachas se balancean bailando bajo las acacias en flor, mientras el mendigo, sentado sobre el bloque de mármol tallado, calma su sed sorbiendo una jugosa sandía y se pasa la vida soñando. Todo es como un hermoso sueño. ¡Ay; quién pudiera abandonarse a él! Pues eso hacían dos jóvenes recién casados, a los que la suerte había colmado con todos sus dones: salud, alegría, riquezas y honores.  \n\n\n-¿Quién ha sido nunca más feliz que nosotros? -decían desde el fondo del corazón. Sólo un último peldaño les faltaba para alcanzar la cumbre de la dicha: que Dios les diese un hijo, parecido a ellos en cuerpo y alma.  \n\n\n¡Con qué júbilo lo habrían recibido! ¡Con qué amor lo cuidarían! Para él sería toda la felicidad que pueden dar el dinero y la distinción.  \n\n\nPasaban para ellos los días como una fiesta continua. \n\n\n-La vida es, de suyo, un don inestimable de la gracia divina -decía la esposa-; y esta bienaventuranza, el hombre la quiere mayor todavía en una existencia futura, y que dure toda la eternidad. No llego a comprender este pensamiento.  \n\n\n-El orgullo humano jamás se da por satisfecho -respondió el marido-. Es un temible orgullo creer que viviremos eternamente, que seremos como Dios. Éstas fueron también las palabras de la serpiente, que era el espíritu de la mentira.\n\n\n-No dudarás, sin embargo, de la vida futura, ¿verdad? -preguntó la joven, y le pareció cómo si por primera vez una sombra enturbiara la luminosidad de sus pensamientos.  \n\n\n-La fe la promete, la iglesia la afirma -contestó el hombre-, mas precisamente en la plenitud de esta dicha de que gozo, siento y comprendo que es orgullo, una tentación de la soberbia humana, pedir otra vida después de ésta, una continuación de la felicidad. ¿No nos basta lo que se nos da aquí abajo? ¿Por qué no hemos de sentirnos satisfechos?  \n\n\n-Nosotros sí -dijo la joven-. Mas, ¡para cuántos miles de seres no es esta vida sino una dura prueba! ¡Cuántos son los condenados a la pobreza, a la ignominia, a la enfermedad y a la desgracia! No; de no haber otra vida después de la terrena, los bienes estarían muy mal repartidos, y Dios sería injusto. \n\n\n-Aquel pordiosero de la calle siente goces tan intensos como los del Rey en su palacio -replicó el joven-. Y aquella acémila que es tratada a latigazos, que pasa hambre y se fatiga hasta reventar, ¿crees que no se da cuenta de la dureza de su vida? Siguiendo tu razonamiento, tendría también derecho a reclamar otra existencia, y decir que ha sido una injusticia el colocarla tan abajo del reino animal.  \n\n\nCristo ha dicho: «en el reino de mi Padre hay muchas moradas» -contestó ella-. El reino de los cielos es infinito, tanto como el amor de Dios. También el animal es una criatura y -ésta es por lo menos mi creencia- ninguna vida se perderá, antes todas obtendrán la bienaventuranza apropiada y suficiente a sus respectivas naturalezas.  \n\n\n-Pues, de momento, me basta con este mundo -exclamó el marido, abrazando a su linda mujercita. Y salió a fumar un pitillo al abierto balcón, donde el aire estaba impregnado del aroma de los naranjos y los claveles. Llegaban de la calle sones de música y castañuelas, las estrellas titilaban en el cielo y dos tiernos ojos, los de su esposa, lo miraban encendidos de amor.  \n\n\n-Para un momento como éste -dijo sonriendo- merece la pena nacer, gozarlo y desaparecer.  \n\n\nSu esposa levantó la mano con gesto de dulce repulsa. Pero se disipó la nube que había enturbiado su mente; eran demasiado dichosos.  \n\n\nTodas las cosas parecían porfiar en aumentarles los honores, las alegrías, la felicidad. Un cambio hubo, pero sólo de lugar, y en nada había de afectar a su fortuna y bienandanza. El joven fue nombrado embajador en la Corte imperial de Rusia; era un puesto de honor, al que le daban derecho su nacimiento y sus conocimientos. Poseía una gran fortuna, y su joven esposa le había aportado en dote otra no menos cuantiosa, pues era hija de una de las familias más acaudaladas del comercio. Precisamente aquel año, uno de sus mejores barcos zarparía con rumbo a Estocolmo; en él efectuarían la travesía la hija y el yerno del armador, para proseguir luego hasta San Petersburgo. A bordo, todo fue dispuesto con el lujo propio de un rey; blancas alfombras, seda y magnificencia por doquier.  \n\n\nTodo el mundo conoce una antigua balada, llamada «El príncipe de Inglaterra». También éste navegaba en un barco espléndido; sus áncoras estaban guarnecidas de oro, y las cuerdas, forradas de seda. Esta nave podía hacer pensar en la que iba a zarpar de España. También ésta era fastuosa, y fue despedida con el mismo pensamiento: «¡Quiera Dios volvernos a unir en paz y alegría!».  \n\n\nEl viento soplaba favorable desde la costa española, y los adioses fueron breves. Con buen tiempo rendirían viaje en unas pocas semanas. Pero una vez en alta mar amainó el viento, y el mar quedó en calma; rielaban sus aguas bajo las centelleantes estrellas. Las veladas eran maravillosas en el lujoso camarote.\n\n\nAl fin, todo el mundo a bordo empezó a suspirar por la llegada de un viento propicio, pero inútilmente. Cuando soplaba, era siempre contrario. Así pasaron semanas y hasta dos meses enteros. Al fin se levantó viento de Sudoeste. Y he aquí que, cuando estaban entre Escocia y Jutlandia, arreció como en la vieja canción del «Príncipe de Inglaterra»:  \n\n\nRugió la tempestad, se agolparon las nubes; \ny el navío, no encontrando puerto ni abrigo \nechó al mar su ancla de oro; mas el huracán \nlo arrojó hacia las costas de Dinamarca. \n \n\n\nHace ya mucho tiempo de lo que os vengo contando. El rey Cristián VII ocupaba el trono de Dinamarca, y era aún muy joven. ¡Cuántas cosas han ocurrido desde entonces! Lagos y pantanos han sido transformados en exuberantes prados, y eriales desérticos, en tierras feraces. Resguardados por las casas, manzanos y rosales crecen incluso en la costa oeste de Jutlandia; hay que buscarlos bien, de todos modos, pues, huyendo de los fuertes vientos de Poniente, se refugian en lugares protegidos. A pesar de los cambios habidos, no es difícil imaginar cómo sería aquella región en tiempos de Cristián VII y aún mucho antes. Como entonces, también ahora en Jutlandia el erial se extiende durante millas enteras, con sus monumentos megalíticos, sus laberínticos caminos accidentados y arenosos. Al Oeste, donde caudalosos riachuelos se vierten en las bahías, hay praderas y cenagales limitados por altas dunas, que, con sus montañas de arena acumulada, se elevan frente al mar. Sólo de trecho en trecho son cortadas por laderas fangosas, de las que un año sí y otro también el mar se traga trozos enormes con su boca gigantesca, derribando colinas y faldas como haría un terremoto. Tal es el aspecto que presentan aún hoy día y que presentaban muchos años ha, cuando los felices esposos navegaban por aquellos mares a bordo de la rica nave.  \n\n\nEra un soleado domingo de últimos de septiembre. Llegaba hasta ellos el son de las campanas desde los pueblos de la bahía de Nissum. Las iglesias de aquellas tierras están construidas a modo de bloques graníticos; cada una es una peña, capaz de resistir impávida los embates del mar del Norte. La mayoría no tienen campanario; las campanas cuelgan al aire libre, entre dos vigas. En conjunto ofrecen una sensación de fría soledad.  \n\n\nHabía terminado el servicio divino. Los fieles salían de la casa de Dios y se dirigían al cementerio. Lo mismo que ahora, no crecían en él árboles ni arbustos, y en las tumbas no había flores ni coronas. Montículos informes señalan las sepulturas. Una hierba hirsuta, azotada por el viento, invade todo el camposanto. A guisa de monumento, alguna que otra tumba está adornada con un tronco desgastado por la intemperie, tallado en forma de ataúd. ¿De dónde procede? Lo trajeron del bosque de Poniente, del mar. De él extraen los moradores de la costa las vigas trabajadas, las tablas y los troncos. El viento y las nieblas marinas no tardan en corroer las maderas de acarreo. Una de éstas yacía sobre una tumba infantil, a la que se dirigió una de las mujeres que salían del templo. Se quedó de pie contemplando la talla medio carcomida; junto a ella, a su espalda, estaba su marido. No cambiaron ni una palabra. Él la cogió de la mano, y así enlazados se alejaron de la sepultura, saliendo al pardo erial y caminando en silencio largo rato por el suelo pantanoso en dirección a las dunas.  \n\n\n-Ha sido un buen sermón el de hoy -dijo al fin el hombre-. Si no tuviésemos a Dios Nuestro Señor, no tendríamos nada.  \n\n\n-Sí -respondió la mujer-. Él manda las alegrías y las penas. Tiene derecho a hacerlo. Mañana nuestro hijito cumpliría cinco años, si lo hubiéramos podido conservar.  \n\n\n-No te abandones a la tristeza -le dijo él-. Se ha salvado de las penas de este mundo. Ahora está allí donde rogamos a Dios que un día nos deje llegar. \n\n\nCallaron de nuevo y avivaron el paso hacia su casa, entre las dunas. De repente, de una de ellas, donde la avena loca no conseguía fijar las arenas, se elevó como una columna de humo. Era una ráfaga de viento que, al dar contra el montículo, arremolinaba en el aire las finísimas partículas de arena. Siguió un segundo embate, que lanzó contra la pared de la casa el pescado puesto a secar y colgado de una cuerda. Luego todo quedó en calma; el sol ardía.  \n\n\nLos dos esposos entraron en la casa. Se quitaron a toda prisa los vestidos de fiesta y corrieron hacia las dunas que parecían enormes ondas de arena paralizadas bruscamente. La hierba y la avena loca, con sus rudos tallos verdeazulados, contrastando con el blanco del suelo, ponían una nota de color en el paisaje. Acudieron algunos vecinos y se ayudaron mutuamente a retirar más adentro los botes. El viento arreciaba, y el frío se hacía más intenso. Al regresar por entre las dunas, las arenas y piedrecitas les azotaban el rostro. Las olas encrespadas avanzaban cubiertas de blanca espuma. Y el viento, al barrer sus crestas, enviaba a gran distancia el agua pulverizada.  \n\n\nLlegó el crepúsculo; un silbido, que crecía por momentos, llenó el aire; parecía un aullido, el lamento de mil demonios desesperados. Este horrible ruido dominaba el del mar, aunque la casa estaba muy cerca de la playa. La arena tamborileaba en los cristales de las ventanas y de vez en cuando llegaba una ráfaga que estremecía la casa hasta sus cimientos. La oscuridad era absoluta, pero a medianoche salió la luna.  \n\n\nEl cielo se fue aclarando, sin que en el mar profundo y negruzco cediera la tempestad. Los pescadores se habían acostado temprano, pero no había manera de pegar un ojo, con aquel tiempo abominable. De pronto, alguien golpeó en la ventana, se abrió la puerta y una voz gritó:  \n\n\n-¡Un gran barco ha encallado en el último arrecife! \n\n\nTodos los pescadores saltaron del lecho y se vistieron rápidamente. \n\n\nLa luz de la luna hubiera bastado para hacer visibles todas las cosas, de no haber sido por los torbellinos de arena que cegaban los ojos. Había que agarrarse, para no ser arrastrado por el viento; había que avanzar a rastras, aprovechando el intervalo entre dos ráfagas. Del otro lado de las dunas, la espuma y el agua pulverizada se elevaban en el aire como plumas de cisne, mientras las olas se precipitaban contra la costa en furiosa catarata. Sólo un ojo muy avezado podía descubrir el barco encallado. Era un magnífico velero de tres palos. En aquel preciso momento, el mar lo levantó por encima del arrecife, a tres o cuatro brazos de tierra; arrojado hacia la orilla, quedó embarrancado en el segundo escollo. No se podía pensar en auxiliarlo, el mar estaba demasiado embravecido. Las olas batían el navío y barrían su cubierta, saltando por la banda opuesta. Los aldeanos creyeron oír voces de socorro, gritos de mortal angustia; veían ajetrearse a los tripulantes, en inútil actividad. De súbito, llegó una oleada gigantesca que, cual peñasco asolador, se precipitó contra el bauprés, y lo arrancó de cuajo, levantando la popa a gran altura sobre el agua. Se entrevió entonces cómo dos personas saltaban al mar, cogidas del brazo. Unos minutos después, una de las olas más furiosas que fue a romper en las dunas, arrojó a la playa un cuerpo: una mujer. La dieron por muerta. Unas mujeres la recogieron y creyeron observar en ella un soplo de vida. Por encima de las dunas la llevaron a la casa de los pescadores. Era hermosa y delicada; seguramente una dama de alcurnia.  \n\n\nLa depositaron sobre el pobre lecho. Las sábanas eran toscas, y para abrigo había un basto paño de lana.  \n\n\nVolvió en sí, aunque presa de una delirante calentura. No sabía nada de lo ocurrido, ni dónde se encontraba, afortunadamente para ella, pues lo que tenía de más querido estaba ahora en el fondo del mar. Era como en la antigua balada:\n\n\nEl barco, todo en pedazos, que partía el corazón. \n\n\nRestos del naufragio, maderos y astillas, fueron arrojados a tierra; de todos los viajeros, ella era la única superviviente. El viento seguía aullando y barriendo la costa. La infeliz tuvo unos instantes de reposo, pero muy pronto empezó a sentir dolores que la forzaron a gritar angustiosamente. Abrió sus hermosos ojos y pronunció unas palabras que nadie pudo comprender.  \n\n\nY he aquí que, en premio a sus sufrimientos y luchas, se vio con un niño recién nacido en brazos. Debía de haber reposado en la lujosa mansión, en una soberbia cama con cortinas de seda. Habría sido recibido con júbilo, destinado a una vida rica y gozosa, pero Dios Nuestro Señor lo hizo venir al mundo en aquel rincón oscuro. Ni un beso recibió de su madre.  \n\n\nLa mujer del pescador puso a la criatura en el pecho de la madre, sobre un corazón que había dejado de latir: la dama había muerto. El niño, llamado a crecer entre la dicha y las riquezas, había sido arrojado por el mar a las dunas, para compartir el destino y los duros días de los pobres pescadores. \n\n\nY otra vez nos vuelve a la memoria la vieja canción del príncipe, pues también él hubo de pasar por la vida afrontando sus rudos combates.  \n\n\nEl barco había naufragado al sur del fiordo de Nissum. Hacía ya mucho tiempo que no se practicaba en Jutlandia la bárbara costumbre de saquear a los náufragos. En lugar de ello, eran auxiliados con amor y espíritu de sacrificio, sentimientos que en nuestra época se han manifestado de manera patente y nobilísima. La madre moribunda y el infeliz recién nacido habrían sido objeto de cuidados y atenciones dondequiera que los hubiese arrojado el mar; pero en ninguna parte hubieran encontrado la cordial acogida que les dispensó la pobre mujer del pescador, que aún la víspera visitara con el corazón dolorido la tumba donde reposaba el hijito que aquel día habría cumplido cinco años, si Dios le hubiese concedido más larga vida.  \n\n\nNadie sabía quién era la mujer muerta, ni de dónde venía. Los restos del naufragio no arrojaron ninguna luz.  \n\n\nEn España, la noble mansión no recibió jamás cartas ni noticias acerca de la hija y el yerno. No habían llegado al puerto de destino. En las últimas semanas se habían desencadenado fuertes tempestades. Esperaron durante meses y meses. «¡Perdidos! ¡Todos muertos!». Esto era lo que sabían.  \n\n\nY, sin embargo, allá en las dunas danesas, en la casa de los pescadores, vivía un retoño de los españoles.  \n\n\nDonde Dios da de comer para dos, siempre quedan migajas para un tercero, y en la costa hay siempre un plato de pescado para llenar una boca hambrienta. Al pequeño lo llamaron Jorge.  \n\n\n-Debe de ser judío -decían-, ¡es tan moreno!\n\n\n-También podría ser italiano, o español -opinó el párroco. \n\n\nPara la mujer del pescador, los tres pueblos venían a confundirse en uno mismo, y se contentó con hacerlo bautizar. Creció el niño, la sangre noble cobró energías a pesar de la humilde comida; se hizo un muchacho robusto, en la mísera casita. Fue su lengua la danesa, tal como la hablan los jutlandeses. La semilla del granado español se transformó en un tallo de ballueca en la costa de Jutlandia. ¡A tanto puede llegar un hombre! Con todas las fibras de su infantil corazón se agarró a la nueva patria. Hubo de sufrir hambre y frío, la opresión y las privaciones de la pobreza, pero también experimentó sus goces y alegrías.\n\n\nLa infancia tiene sus puntos luminosos, cuyos rayos iluminarán toda la vida posterior. ¡Cómo jugó el niño, y cómo se divirtió! Por espacio de millas y millas se extendía ante él la playa, cubierta de juguetes: guijarros de todos los colores: unos, rojos como corales, amarillos otros como ámbar, o blancos y redondos como huevos de pájaro; los había de todos los colores, limados y pulimentados por el agua. Y, además, esqueletos de peces, plantas acuáticas secadas por el viento, varecs de un blanco reluciente, largos y estrechos como cintas: todo era un goce para los ojos y un instrumento para el juego. El muchacho era despierto y avispado, en él dormitaban muchas y grandes aptitudes. ¡Qué bien recordaba las historias y las canciones que había oído, y qué diestras eran sus manos! Con piedras y conchas construía barcos completos, así como cuadros dignos de servir de adorno a las paredes de la casa. A pesar de ser aún tan pequeño, sabía expresar sus ideas transportándolas a una madera tallada, como decía su madre adoptiva. Poseía además una hermosa voz, y las melodías acudían espontáneamente a su lengua. Muchas cuerdas resonaban en su pecho, cuyos sones habrían encontrado eco en el mundo, de haberse criado el niño en un lugar distinto de la casa de pescadores del Mar del Norte.  \n\n\nUn día encalló un barco, y las olas arrojaron a la orilla una caja llena de exóticos bulbos de tulipanes. Algunos fueron recogidos y plantados en un tiesto, creyendo que serían comestibles; otros quedaron en la playa, donde se pudrieron. Ninguno llegó a desplegar la magnificencia de colores, la belleza que encerraba. ¿Sería más afortunado el pequeño Jorge? Las plantas pronto terminaron su carrera, pero él tenía por delante muchos años de lucha.  \n\n\nNi a él ni a ninguno de sus compañeros se les ocurría jamás pensar que su jornada fuera monótona; ¡había tantas cosas que hacer, que ver y que oír! El mar era un gran libro abierto, que cada día presentaba una página distinta: calma, marejada, viento y tormenta; los naufragios señalaban los momentos culminantes. La ida a la iglesia equivalía a una visita dominguera, pero, entre los concurrentes a la casa del pescador había uno particularmente simpático, que se presentaba con toda regularidad dos veces al año: el hermano de la madre, un pescador de anguilas que residía a unas millas más al Norte. Llegaba con un carro pintado de rojo, cargado de anguilas; el vehículo parecía una caja cerrada, adornada con tulipanes pintados en azul y blanco. Era arrastrado por dos bueyes overos, en los que Jorge podía montar.  \n\n\nEl vendedor de anguilas era un guasón, un alegre huésped que siempre llegaba provisto de una enorme botella de aguardiente. Cada uno era obsequiado con una copa, o, a falta de ésta, con una taza; el propio Jorge, a pesar de su corta edad, recibía un dedalito de licor. Era necesario para poder digerir la grasa anguila, decía el pescador; y contaba la historia, siempre la misma, y si el auditorio se reía, le repetía enseguida a los mismos oyentes. Es ésta una costumbre de todas las personas parlanchinas, y como Jorge, tanto de niño como luego de hombre, solía contarla también y le hallaba muchas aplicaciones; bueno será que la oigamos.  \n\n\nNadaban en el río las anguilas, y la madre dijo a sus hijas, un día que le pidieron permiso para remontar solas la corriente un breve trecho: «No se alejen demasiado, que si lo hacen, vendrá el horrible pescador de anguilas y las cogerá a todas». Pero ellas se alejaron demasiado, y de las ocho hijas sólo tres regresaron a casa, lamentándose:  \n\n\n«Estábamos a unos pasos de la puerta, cuando se ha presentado el feo pescador y ha ensartado a nuestras cinco hermanas». «¡Ya volverán!», las consoló la madre. «No -contestaron las hijas-, pues les arrancó la piel, las cortó a pedazos y las frió». «¡Ya volverán! -repitió tercamente la madre-. ¡Pero es que después de comérselas bebió aguardiente!», exclamaron las hijas. «¡Ay, ay! ¡Entonces no volverán jamás! -aulló la madre-. ¡El aguardiente entierra a las anguilas!».  \n\n\n-Y por eso hay que beber siempre un vasito de aguardiente, después de comer anguilas -terminaba el comerciante.  \n\n\nEste cuento tuvo una especial significación y trascendencia en la vida de Jorge. También él deseaba «remontar el río un breve trecho», es decir, irse por esos mundos en un barco, y su madre le decía, como la madre anguila:  \n\n\n-¡Hay muchos hombres perversos, muchos malos pescadores! \n\n\nPero alejarse un poquitín del otro lado de las dunas, adentrarse un poquitín en el erial, eso sí podía hacerlo. En su vida infantil había cuatro días felices y alegres que proyectaban en su recuerdo una luz maravillosa. Toda la belleza de Jutlandia, todo el gozo, todo el sol de la patria se contenían en ellos. Iba a asistir a un convite, aunque fuera un convite fúnebre.  \n\n\nHabía fallecido un pariente acomodado de la familia del pescador; su finca estaba en el interior, «al Este, rumbo al Norte», como se dice en la jerga marinera. Habían de asistir el padre y la madre, y Jorge los acompañaría. Partiendo de las dunas, a través de eriales y turberas, llegaron a los verdes prados por los que abre su cauce el río Skjärum, aquel río tan rico en anguilas donde vivía la anguila madre con sus hijas, aquellas mismas que los hombres malos ensartan y cortan a pedazos. Sea como fuere, a menudo los hombres no proceden mucho mejor con sus semejantes. Allí mismo, al borde del río, se levantaban las ruinas del castillo que, hace más de quinientos años, hizo construir el caballero Bugge, mencionado por una vieja canción popular. Fue asesinado por unos bandidos; y él mismo, a pesar de hacerse llamar «El Bueno», ¿no había intentado dar muerte al arquitecto que le edificara su castillo, con la torre y sus gruesos muros? El muro podía verse aún, pero alrededor todo eran escombros. Allí había dicho el caballero Bugge a su escudero, cuando el arquitecto acababa de despedirse: – Síguelo y dile: «¡Maestro, la torre se cae!». Si se vuelve, lo matas y le quitas el dinero que le di; pero si no se vuelve, déjalo que se marche en paz.  \n\n\nObedeció el criado, y el arquitecto no se volvió, sino que dijo: \n\n\n-La torre no se cae, pero un día vendrá del Oeste un hombre envuelto en un manto azul, que la derribará.  \n\n\nY, en efecto, así sucedió cien años después, cuando irrumpió el Mar del Norte y echó la torre abajo. Pero el que a la sazón era dueño del castillo, Predbjörn Gyldenstjerne, construyó otro más arriba, al final de la pradera, y éste aún sigue en pie y se llama Nörre-Vosborg.  \n\n\nPor allí hubo de pasar Jorge con sus padres adoptivos. Durante las veladas invernales había oído contar muchas cosas sobre aquellos lugares, y ahora podía contemplar con sus ojos el castillo con su doble foso, los árboles y arbustos del jardín. Majestuoso se alzaba el muro, cubierto de helechos, pero lo más hermoso eran los altos tilos, que, esbeltos y elegantes, alcanzaban hasta el remate del tejado, impregnando el aire de suavísimos aromas. Del lado de Noroeste había en un ángulo del jardín un gran arbusto con flores blancas como nieve en medio del verdor estival. Era un saúco, el primero que Jorge veía. El saúco y los tilos siguieron vivos en su recuerdo, evocando el perfume y la belleza de Dinamarca, que persistieron ya en su alma para siempre.  \n\n\nEl viaje prosiguió sin interrupción y con comodidades cada vez mayores, pues justo frente al castillo, allí donde estaba el florido saúco, encontraron acomodo en un coche. Coincidieron en aquel lugar con otros invitados, quienes los admitieron en su carruaje; cierto que hubieron de sentarse en la parte trasera y sobre una caja de madera con aplicaciones de hierro, pero mejor es esto que ir a pie. El camino cruzaba el escabroso erial. Los bueyes que tiraban del vehículo se paraban cada vez que un manchón de hierba fresca asomaba entre los brezos. El sol calentaba, y resultaba maravilloso ver, a gran distancia, una nube de humo que se balanceaba de arriba abajo y, sin embargo, era más diáfana que el aire. Era como si los rayos de luz, en constante movimiento, bailasen encima del erial.  \n\n\n-Es Lokemann, que apacienta sus rebaños -dijeron; y bastó aquello para que Jorge creyera entrar en el encantado país de las aventuras; y, sin embargo, estaba en el mundo real.  \n\n\n¡Qué calma reinaba allí! Grande, inmenso, extendiese el erial, semejante a una preciosa alfombra. Los brezos se hallaban en plena floración, los enebros, con su verde de ciprés, y los tiernos vástagos del roble sobresalían como grandes ramilletes. Todo invitaba a revolcarse por el suelo, de no haber sido por las muchas víboras ponzoñosas que tenían allí sus madrigueras. Se habló de ellas y de los numerosos lobos que en otros tiempos pululaban en aquellos parajes; de ahí le venía al condado el nombre de Wolfsburg. El viejo que llevaba las riendas contó escenas de la época de su padre, cuando los caballos tenían que sostener con frecuencia duras luchas con los toros salvajes, hoy extintos. Una mañana había visto allí un lobo al que un caballo hirió mortalmente a patadas; pero el vencedor había salido del lance con la carne de las patas hecha jirones.  \n\n\nAvanzaban rápidamente por la pedregosa landa y las espesas arenas, y así llegaron a la casa mortuoria, llena ya de forasteros, por dentro y por fuera. Había muchos carruajes alineados, y caballos y bueyes pacían en buena paz y compañía en el magro pastizal. Altas dunas se elevaban, exactamente como al borde del Mar del Norte, detrás de los cortijos, extendiéndose en todas direcciones. ¿Cómo habían llegado hasta allí, a tres millas tierra adentro, tan altas y pujantes como las de la costa? El viento las había levantado y arrastrado; también ellas tenían su historia.  \n\n\nSe cantaron himnos fúnebres, y algunos de los presentes derramaron lágrimas. Aparte este detalle, le areció a Jorge que todo discurría muy alegremente. Fueron servidas en gran abundancia comidas y bebidas, aquellas magníficas y grasas anguilas que requerían un vaso de aguardiente.  \n\n\n-Ayuda a la digestión -había dicho el pescador.  \n\n\nY todos estaban de acuerdo en que la buena digestión es una gran cosa. \n\n\nJorge entraba y salía sin cesar. Al tercer día se movía allí tan a sus anchas como en la casa del pescador, allá en las dunas, donde había pasado toda su vida. El erial tenía también sus tesoros, aunque distintos de los de la playa: una orgía de brezos, fresas y arándanos, que lo invadían todo; tan espesos estaban, que por mucho cuidado que uno pusiera, los pisaba, por lo que el rojo jugo goteaba de las plantas.  \n\n\nSe alzaba aquí un túmulo, allí otro; columnas de humo se encaramaban en el aire. Era el «incendio de hierbas», como lo llamaban, que al atardecer se veía a gran distancia.  \n\n\nLlegó el cuarto día, y con él terminó el festín funerario. Era hora de volverse desde las dunas del interior a las de la costa.  \n\n\n-Las nuestras son las verdaderas -dijo el padre-. Éstas no tienen fuerza. \n\n\nTrataron de cómo se habrían trasladado hasta allí, y se vio que la cosa era perfectamente comprensible. En la orilla había sido hallado un cadáver, los campesinos lo habían transportado al cementerio, y desde aquel momento empezaron las ventoleras y las irrupciones del mar. Un entendido en la materia aconsejó que abriesen la tumba y viesen si el sepultado se chupaba el pulgar; si era así, se trataría de un hombre del mar, y el océano embestía para llevarse lo que era suyo. Abrieron la tumba y, efectivamente, el muerto se chupaba el dedo; lo cargaron, pues, enseguida en una carreta tirada por dos bueyes, que, como picados de tábanos, echaron a andar hacia el mar, a través del erial y las tierras pantanosas. Entonces cesaron las irrupciones del mar y de la arena, pero las dunas se quedaron allí. Todo esto lo escuchó Jorge y lo guardó en la memoria, como recuerdo de los más bellos días de su infancia, los días de la fiesta funeraria.\n\n\n \n\n"}