{"metadata": {"length": 126640, "words": 20941, "reading_time_min": 104.705}, "text": "Capítulo I\n\n\nEl pabellón negro\n\n\nEl párroco de la vieja iglesia de Dunkerque se despertó a las cinco el 12 de mayo de 18…, para decir, siguiendo su costumbre, la primera misa a la que asistían algunos piadosos pescadores.\n\n\nRevestido de sus hábitos sacerdotales, iba a dirigirse al altar cuando un hombre entró en la sacristía, alegre y asustado a la vez. Era un marino de unos sesenta años, pero todavía vigoroso y sólido, con cara buena y honrada.\n\n\n—Señor cura – exclamó –, ¡alto ahí, por favor!\n\n\n—¿Qué le pasa ya tan de mañana, Juan Cornbutte? – replicó el cura.\n\n\n—¿Qué me pasa?… Unas ganas locas de saltar a su cuello ahora mismo.\n\n\n—Bueno, después de la misa a la que usted va a asistir.\n\n\n—¡La misa! – respondió riendo el viejo marino –. ¿Cree que va a decir ahora misa, y que yo se lo permitiré?\n\n\n—¿Por que no habría de decir misa? – preguntó el cura –, ¡Explíquese! Ya ha sonado el tercer toque de campana…\n\n\n—Haya sonado o no – contesto Juan Cornbutte –, sonará muchas veces más hoy, señor cura, porque usted me prometió bendecir con sus propias manos el matrimonio de mi hijo Luis y de mi sobrina María.\n\n\n—¿Es que ha llegado? – preguntó alegremente el cura,\n\n\n—Está a punto de hacerlo – respondió Cornbutte frotándose las manos –. ¡El vigía ha avistado al alba nuestro \nbrick\n, el mismo que usted bautizó con el hermoso nombre de \nLa joven audaz!\n\n\n—Le felicito de todo corazón, mi buen Cornbutte – dijo el cura despojándose de la casulla y de la estola –. Conozco nuestro pacto. El vicario me sustituirá, y yo estaré a disposición de usted para cuando llegue su querido hijo.\n\n\n—¡Y yo le prometo que no le hará ayunar mucho tiempo! – respondió el marino –. Las amonestaciones ya fueron hechas por usted mismo, y no tendrá que hacer sino absolverle de los pecados que se pueden cometer entre el cielo y el agua en los mares del norte. Buena idea tuve al querer que la boda se celebrara el mismo día de la llegada y que mi hijo Luis sólo saliera de su \nbrick\n para ir a la iglesia.\n\n\n—Vamos, pues, a disponerlo todo, Cornbutte.\n\n\n—Corro a hacerlo, señor cura. ¡Hasta luego!\n\n\nEl marino volvió deprisa a su casa, situada en el muelle del puerto mercante, y desde donde se divisaba el mar del Norte, cosa de la que se mostraba orgulloso.\n\n\nJuan Cornbutte había amasado alguna fortuna en su trabajo. Después de haber mandado durante largo tiempo los navíos de un rico armador del Havre, se asentó en su villa natal, donde por su propia cuenta hizo construir el \nbrick\n \nLa joven audaz\n. Tuvo éxito en varios viajes al Norte, y el navío siempre logro vender a buen precio sus cargamentos de madera, de hierro y de alquitrán. Juan Cornbutte cedió entonces el mando a su hijo Luis, valiente marino de treinta años que, según decían todos los capitanes de cabotaje, era el marino más valiente de Dunkerque.\n\n\nLuis Cornbutte había partido sintiendo un gran cariño par María, la sobrina de su padre, que encontraba muy largos los días de ausencia. María tenia veinte años apenas. Era una hermosa flamenca, con algunas gotas de sangre holandesa en las venas. Su madre la había confiado al morir a su hermano Juan Cornbutte. Por eso el valiente marino la quería como a su propia hija, y veía en la proyectada unión una fuente de auténtica y duradera felicidad.\n\n\nLa llegada del \nbrick\n, señalada a lo largo de los pasos marinos, remataba una importante operación comercial de la que Juan Cornbutte esperaba buenos beneficios. \nLa joven audaz\n, que había salido hacía tres meses, volvía, como ultimo lugar, de Bodoë, en la costa occidental de Noruega, y había realizado rápidamente su viaje.\n\n\nAl volver al hogar, Juan Cornbutte encontró toda la casa en pie. María, con la frente radiante, se ponía su traje de novia.\n\n\n—¡Con tal que el \nbrick\n no llegue antes que nosotros! decía.\n\n\n—Date prisa – respondió Juan Cornbutte –, porque los vientos proceden del norte y \nLa joven audaz\n boga muy bien cuando está en alta mar.\n\n\n—¿Están avisados nuestros amigos, tío? – preguntó María.\n\n\n—¡Están avisados!\n\n\n—¿Y el notario y el cura?\n\n\n—¡Estate tranquila! Sólo tendremos que esperarte a ti.\n\n\nEn ese momento entró el compadre Clerbaut.\n\n\n—Bueno, amigo Cornbutte – exclamo, ¡esto sí que es suerte! Tu navío llega precisamente cuando el Gobierno acaba de sacar a subasta la adjudicación de grandes suministros de madera para la marina.\n\n\n—¿Y a mí qué me importa eso? – respondió Juan Cornbutte –.¡Es cosa del Gobierno!\n\n\n—Claro, señor Clerbaut – dijo María–, sólo hay una cosa que nos importa: el regreso de Luis.\n\n\n—No niego que… – respondió el compadre –. Pero, en fin, esos suministros…\n\n\n—Y usted vendrá a la boda – replicó Juan Cornbutte que interrumpió al comerciante y le estrecho la mano hasta hacerle daño.\n\n\n—Esos suministros de madera…\n\n\n—Y con todos nuestros amigos de tierra y nuestros amigos del mar, Clerbaut, ya he avisado a mi gente, e invitaré a toda la tripulación del \nbrick\n.\n\n\n—¿E iremos a esperarle a la estacada? – pregunto María.\n\n\n—Ya lo creo – respondió Juan Cornbutte –. ¡Desfilaremos de dos en dos, con los violines al frente!\n\n\nLos invitados de Juan Cornbutte llegaron sin tardanza. Aunque fuese muy temprano, nadie faltó a la llamada. Todos felicitaron a porfía al valiente marino, al que apreciaban. Mientras tanto, María, arrodillada, transformaba delante de Dios sus ruegos en agradecimiento. Pronto regresó, hermosa y adornada, a la sala común, y su mejilla fue besada por todas las comadres, su mano vigorosamente estrechada por todos los hombres; luego, Juan Cornbutte dio la señal de partida.\n\n\nFue un espectáculo curioso ver aquella jovial tropa tomar el camino del mar cuando el sol se alzaba. La noticia de la llegada del \nbrick\n había circulado por el puerto y muchas cabezas con gorro de dormir se asomaron a las ventanas y a las puertas entreabiertas. Por todas partes llegaba un honesto cumplido o un saludo halagüeño.\n\n\nLa comitiva llegó a la estacada en medio de un concierto de alabanzas y de bendiciones. El tiempo se había puesto magnífico y el sol parecía ser uno más de la partida. Un buen viento del norte hacía espumear las olas, y algunas chalupas de pescadores que se dirigían hacia la salida del puerto surcaban el mar con su rápida estela entre las estacadas.\n\n\nLas dos escolleras de Dunkerque que prolongan el muelle del puerto se adentran mucho en el mar. Las gentes de la comitiva ocupaban toda la anchura de la escollera del norte, y pronto llegaron a una pequeña casilla situada en su extremo, donde vigilaba el jefe del puerto.\n\n\nEl \nbrick\n de Juan Cornbutte se había vuelto cada vez más visible. El viento refrescaba y \nLa joven audaz\n corría velozmente bajo sus gavias, su mesana, su cangreja, sus juanetes y sus mastelerillos. La alegría debía reinar evidentemente tanto a bordo como en tierra, Juan Cornbutte, con un catalejo en la mano, respondía alegre a las preguntas de sus amigos.\n\n\n—¡Ahí viene mi hermoso \nbrick\n! – exclamaba –. ¡Limpio y ordenado como al salir de Dunkerque! ¡Ni una avería! ¡Ni un cordaje de menos!\n\n\n—¿Ve a su hijo, capitán? – le preguntaban.\n\n\n—No, todavía no. ¡Estará dedicado a sus tareas!\n\n\n—¿Por qué no iza su pabellón? – preguntó Clerbaut.\n\n\n—No lo sé, amigo, pero sin duda tiene un motivo.\n\n\n—Deme el catalejo, tío – pidió María arrancándole el instrumento de las manos –. Quiero ser la primera en divisarle.\n\n\n—Pero señorita, ¡qué es mi hijo!\n\n\n—Hace treinta años que es su hijo – respondió riendo la joven –, ¡y sólo dos que es mi prometido!\n\n\nLa joven audaz\n era completamente visible. La tripulación ya hacía sus preparativos de fondeo. Las velas altas habían sido cargadas. Podía reconocerse a los marineros que se lanzaban a los aparejos. Pero ni María ni Juan Cornbutte habían podido saludar con la mano todavía al capitán del \nbrick\n.\n\n\n—¡Ahí está el segundo, André Vasling! – exclamó Clerbaut.\n\n\n—Y ahí Fidele Misonne, el carpintero de abra – dijo uno de los asistentes.\n\n\n—¡Y nuestro amigo Penellan! – dijo otro, haciendo una señal al marino así llamado.\n\n\nLa joven audaz\n sólo se encontraba a tres cables del puerto cuando un pabellón negro ascendió a la punta de la cangreja… ¡Había luto a bordo!\n\n\nUn sentimiento de terror corrió por todas las almas y asaltó el corazón de la joven novia.\n\n\nEl \nbrick\n llegaba tristemente al puerto, y un silencio glacial reinaba sobre su puente. Pronto pasó la extremidad de la estacada. María, Juan Cornbutte y todos los amigos se precipitaron hacia el muelle en que iba a atracar, y un instante después estaban a bordo.\n\n\n—¡Hijo mío! – exclamó Juan Cornbutte, que no pudo articular más que estas palabras.\n\n\nLos marineros del \nbrick\n le mostraron, con la cabeza descubierta, el pabellón de luto.\n\n\nMaría lanzó un grito de angustia y cayó en brazos del viejo Cornbutte.\n\n\nAndré Vasling había dirigido el regreso de \nLa joven audaz\n; pero Luis Cornbutte, el novio de María, no estaba ya a bordo.\n\n\nCapítulo II\n\n\nEl proyecto de Juan Cornbutte\n\n\nCuando la joven confiada a los cuidados de caritativos amigos hubo abandonado el \nbrick\n, el segundo, André Vasling, informó a Juan Cornbutte del horrible suceso que le privaba de ver nuevamente a su hijo, y que el diario de a bordo refería en estos términos:\n\n\n«A la altura del Maelström, el 20 de abril, habiéndose puesto a la capa debido a una gran tempestad y a los vientos del suroeste, divisó señales de socorro que le hacía una goleta bajo el viento. La goleta, que había perdido la mesana, corría hacia el abismo con las velas plegadas. El capitán Luis Cornbutte, viendo al navío encaminarse a una catástrofe inminente, resolvió ir a bordo. A pesar de los ruegos de su tripulación, hizo descender al mar la chalupa y bajó a ella con el marinero Cortrois y el timonel Pierre Nouquet. La tripulación los siguió con la vista hasta el momento en que desaparecieron en medio de la bruma. Llegó la noche. El mar se puso cada vez peor. \nLa joven audaz\n, atraída por las corrientes que rondan por esos parajes, corría el riesgo de ser engullida por el Maelström. Se vio obligada a huir contra el viento. En vano cruzó durante varios días el lugar del siniestro; la chalupa del \nbrick\n, la goleta, el capitán Luis y los dos marineros no volvieron a aparecer. André Vasling reunió entonces a la tripulación, tomó el mando del navío y puso vela hacia Dunkerque»\n\n\nDespués de haber leído este relato, seco como un simple hecho de abordo, Juan Cornbutte lloró largo tiempo y, si tuvo algún consuelo, vino del pensamiento de que su hijo había muerto por querer socorrer a sus semejantes. Luego, el pobre padre abandonó aquel \nbrick\n cuya vista le hacía daño y volvió desolado a su casa.\n\n\nLa triste noticia se difundió inmediatamente por todo Dunkerque. Los numerosos amigos del viejo marino fueron a ofrecerle sus vivas y sinceras condolencias. Luego, los marineros de \nLa joven audaz\n dieron detalles más completos sobre el suceso, y André Vasling hubo de contar a María, en todos sus detalles, la abnegación de su prometido.\n\n\nJuan Cornbutte reflexionó después de haber llorado, y al día siguiente mismo del fondeo, al ver entrar a André Vasling en su casa, le dijo:\n\n\n—¿Está completamente seguro, André, de que mi hijo ha perecido?\n\n\n—Sí, por desgracia, señor – respondió André Vasling.\n\n\n—¿Hizo usted todas las búsquedas necesarias para encontrarle?\n\n\n—¡Todas, sin que faltara ninguna, señor Cornbutte! Pero, por desgracia, es demasiado cierto que los dos marineros y él fueron engullidos por el abismo del Maelström.\n\n\n—¿Le gustaría, André, seguir en el mando como segundo del navío?\n\n\n—Eso dependerá del capitán, señor Cornbutte.\n\n\n—El capitán seré yo, André – respondió el viejo marino –. Voy a descargar rápidamente mi navío, a preparar mi tripulación y a correr en busca de mi hijo.\n\n\n—¡Su hijo ha muerto! – respondió André Vasling insistiendo.\n\n\n—Es posible, André – replicó con viveza Juan Cornbutte –, pero también es posible que se haya salvado. Quiero registrar todos los puertos de Noruega adonde pudiera haber sido empujado, y cuando tenga la certeza de no volver a verle jamás, sólo entonces regresaré para morir aquí.\n\n\nComprendiendo que esta decisión sería inquebrantable, André Vasling no insistió más y se retiró.\n\n\nJuan Cornbutte participó inmediatamente a su sobrina su proyecto, y vio brillar alguna luz de esperanza a través de sus lágrimas. Al espíritu de la joven no había llegado aún la idea de que la muerte de su prometido pudiera ser problemática; pero apenas fue lanzada esta nueva esperanza a su corazón, se entregó a ella sin reserva.\n\n\nEl viejo marino decidió que \nLa joven audaz\n se haría al punto a la mar. Aquel \nbrick\n, sólidamente construido, no tenía avería ninguna que reparar. Juan Cornbutte hizo anunciar que si los marineros querían embarcar nuevamente, la composición de la tripulación no se alteraría. Sólo él sustituiría a su hijo en el mando del navío.\n\n\nNinguno de los compañeros de Luis Cornbutte faltó a la llamada, y allí había marineros audaces: Alain Turquiette, el carpintero Fidele Misonne, el bretón Penellan, que sustituía a Pierre Nouquet como timonel de \nLa joven audaz\n, y luego Gradlin, Aupic, Gervique, marineros valientes y experimentados.\n\n\nJuan Cornbutte propuso de nuevo a André Vasling que ocupara su puesto a bordo. El segundo del \nbrick\n era un hábil maniobrista, que había pasado su prueba llevando a \nLa joven audaz\n a buen puerto. Sin embargo, no se sabe por qué motivo, André Vasling puso algunas dificultades y pidió tiempo para reflexionar.\n\n\n—Como usted quiera, André Vasling – respondió Cornbutte –. Recuerde únicamente que si acepta será bienvenido entre nosotros.\n\n\nJuan Cornbutte tenía un hombre adicto en el bretón Penellan, que durante mucho tiempo había sido compañero de viaje suyo. La pequeña María pasaba, en otro tiempo, las largas veladas de invierno en los brazos del timonel, mientras éste estaba en tierra. Por eso había conservado una amistad de padre hacia ella, que la joven le devolvía con amor filial. Penellan aceleró cuanto pudo el armamento del \nbrick\n, con tanto mayor motivo cuanto que, en su opinión, André Vasling tal vez no había hecha todas las búsquedas posibles para dar con los náufragos, aunque le excusaba por la responsabilidad que sobre él pesaba como capitán.\n\n\nNo habían transcurrido ocho días cuando \nLa joven audaz\n se encontraba presta para hacerse a la mar. En lugar de mercancías, fue completamente aprovisionada de carnes saladas, de galletas, de barriles de harina, de patatas, de cerdo, de vino, de aguardiente, de café, de té, de tabaco.\n\n\nSe fijó la partida para el 22 de mayo. La noche de la víspera, André Vasling, que aún no había contestado a Juan Cornbutte, se dirigió a su casa. Estaba todavía indeciso y no sabía qué partido tomar.\n\n\nJuan Cornbutte no se hallaba en casa, aunque la puerta se encontraba abierta. André Vasling penetró en la sala común, que daba al cuarto de la joven, y allí el rumor de una animada conversación sorprendió su oído. Escuchó atentamente y reconoció las voces de Penellan y de María.\n\n\nSin duda, la discusión duraba hacía algún tiempo, porque la joven parecía oponer una inquebrantable firmeza a las observaciones del marino bretón.\n\n\n—¿Qué edad tiene mi tío Cornbutte? – decía María.\n\n\n—Unos sesenta años – respondía Penellan.\n\n\n—¡Y bien!, ¿no va a afrontar él peligros para recuperar a su hijo?\n\n\n—Nuestro capitán es todavía un hombre robusto – replicaba el marino –. Tiene un cuerpo de roble y músculos duros como un timón de recambio.¡Por eso no me preocupa nada ver que se hace a la mar!\n\n\n—Mi buen Penellan – continuó María –, una persona es fuerte cuando ama. Además, tengo plena confianza en el apoyo del cielo. Usted me comprende y me ayudará.\n\n\n—No – decía Penellan –. Es imposible, María. ¡Quién sabe adonde llegaremos y qué males tendremos que sufrir! ¡Cuántos hombres vigorosos he visto dejar su vida en esos mares!\n\n\n—Penellan – continuó la joven –, no pasará nada, y si usted me rechaza, pensaré que ya no me quiere.\n\n\nAndré Vasling había comprendido la resolución de la joven. Reflexionó un instante y decidió.\n\n\n—Juan Cornbutte – dijo avanzando hacia el viejo marino que entraba en ese momento –, iré con ustedes. Las causas que me impedían embarcar han desaparecido y puede usted contar con mi dedicación.\n\n\n—Nunca había dudado de usted, André Vasling – respondió Juan Cornbutte estrechándole la mano –. ¡María, hija! – llamó en voz alta.\n\n\nMaría y Penellan aparecieron al punto.\n\n\n—Aparejamos mañana al alba con la marea baja – dijo el viejo marino –. Mi pobre María, ésta será la ultima noche que pasemos juntos.\n\n\n—¡Tío! – exclamó María cayendo en brazos de Juan Cornbutte.\n\n\n—María, con la ayuda de Dios, te traeré a tu prometido.\n\n\n—Sí, nosotros encontraremos a Luis – añadió André Vasling.\n\n\n—¿Es usted entonces de los nuestros? – preguntó vivamente Penellan.\n\n\n—Si, Penellan, André Vasling será mi segundo – respondió Juan Cornbutte.\n\n\n—¡Oh, oh! – exclamó el bretón con un aire singular.\n\n\n—Y sus consejos nos serán útiles, porque es hábil y emprendedor.\n\n\n—Pero usted nos da cien vueltas, capitán – respondió André Vasling –, porque todavía conserva tanto vigor como saber.\n\n\n—Bueno, amigos míos, hasta mañana. Vayan a bordo y tomen las ultimas disposiciones. ¡Hasta luego, André! ¡Hasta luego, Penellan!\n\n\nEl segundo y el marinero salieron juntos. Juan Cornbutte y María permanecieron juntos. Muchas lágrimas se vertieron durante esa triste velada. Juan Cornbutte, viendo a María tan desolada, decidió adelantar la separación abandonando la casa al día siguiente sin avisarla. Por eso aquella misma noche le dio su último beso, y a las tres de la mañana se levantó.\n\n\nLa partida había atraído a la estacada a todos los amigos del viejo marino. El cura, que debía bendecir la unión de María y de Luis, fue a dar una ultima bendición al navío. Rudos apretones de mano se intercambiaron en silencio, y Juan Cornbutte subió a bordo.\n\n\nLa tripulación estaba completa. André Vasling dio las últimas ordenes. Se largaron velas y el \nbrick\n se alejo rápidamente con una brisa de noroeste, mientras el cura, de pie en medio de los espectadores arrodillados, ponía el navío entre las manos de Dios.\n\n\n¿A dónde va ese navío? ¡Sigue la ruta peligrosa por la que se han perdido tantos náufragos! ¡No tiene destino cierto! ¡Debe esperar todos los peligros y saber enfrentarse a ellos sin vacilar! ¡Sólo Dios sabe donde podrá atracar! ¡Que Dios le guíe!\n\n\nCapítulo III\n\n\nDestellos de esperanza\n\n\nEn aquella época del año la estación era favorable y la tripulación esperaba llegar pronto al lugar del naufragio.\n\n\nEl plan de Juan Cornbutte se encontraba trazado. Contaba con hacer escala en las islas Feroe, donde el viento del norte podía haber llevado a los náufragos; luego, si se cercioraba de que no habían sido recogidos en ningún puerto de aquellos parajes, debía llevar sus búsquedas mas allá del mar del Norte, registrar toda la costa occidental de Noruega, hasta Bodoë, el lugar más cercano al naufragio, y más allá todavía si era preciso.\n\n\nContrariamente a la opinión del capitán, André Vasling pensaba que debían explorar primero las costas de Islandia; pero Penellan hizo observar que durante la catástrofe, la borrasca venía del oeste; lo cual, admitiendo la esperanza de que los desventurados no habían sido arrastrados hacia el abismo del Maelström, permitía suponer que fueron empujados a la costa noruega.\n\n\nResolvieron por tanto, seguir aquel litoral lo mas cerca posible, a fin de reconocer algunas huellas de su paso.\n\n\nAl día siguiente de la partida, Juan Cornbutte, con la cabeza inclinada sobre un mapa, se hallaba abismado en sus reflexiones cuando una pequeña mano se apoyó en su hombro y una dulce voz le dijo al oído:\n\n\n—¡Tenga ánimo, tío!\n\n\nSe volvió y quedó estupefacto. María le rodeaba con sus brazos.\n\n\n—¡María! ¡Mi hija a bordo! – exclamo.\n\n\n—La mujer bien puede ir en busca de su marido cuando el padre se embarca para salvar a su hijo.\n\n\n—¡Desventurada María! ¿Cómo soportarás tú nuestras fatigas? ¿Sabes que tu presencia puede perjudicar nuestra búsqueda?\n\n\n—No, tío, porque soy fuerte.\n\n\n—¿Quién sabe dónde seremos arrastrados, María? Mira este mapa. Nos acercamos a estos parajes tan peligrosos, incluso para nosotros los marinos, curtidos en todas las fatigas del mar. Y tu, débil niña…\n\n\n—Pero tío, soy de una familia de marinos. ¡Estoy acostumbrada a los relatos de combates y de tempestades! ¡Estoy junto a usted y a mi viejo amigo Penellan!\n\n\n—¡Penellan! Ha sido él quien te ha escondido a bordo.\n\n\n—Sí, tío, pero sólo cuando ha visto que yo estaba decidida a hacerlo sin su ayuda.\n\n\n—¡Penellan! – gritó Juan Cornbutte.\n\n\nPenellan entró.\n\n\n—Penellan, lo hecho, hecho, pero recuerda que eres responsable de la existencia de María.\n\n\n—Esté tranquilo, capitán – respondió Penellan –. La pequeña tiene fuerza y valor, y nos servirá de ángel guardián. Además, capitán, ya conoce usted mi idea: en este mundo todo va del mejor modo posible.\n\n\nLa joven fue instalada en un camarote que los marineros dispusieron para ella en pocos instantes y que hicieron lo más confortable posible.\n\n\nOcho días más tarde, \nLa joven audaz\n hacía escala en las Feroe; pero las minuciosas exploraciones no dieron fruto alguno. Ningún náufrago, ningún resto de navío se había recogido en las costas. La noticia misma del suceso era completamente desconocida. El \nbrick\n continuó su viaje, después de diez días de escala, hacia el l0 de junio. El estado de la mar era bueno, los vientos firmes, El navío se vio rápidamente impulsado hacia las costas de Noruega, que exploró sin mejores resultados.\n\n\nJuan Cornbutte resolvió dirigirse a Bodoë. Tal vez allí sabría el nombre del navío naufragado, en socorro del cual se habían precipitado Luis Cornbutte y sus dos marineros.\n\n\nEl 30 de junio el \nbrick\n fondeaba en ese puerto.\n\n\nAllí las autoridades entregaron a Juan Cornbutte una botella encontrada en la costa y que contenía el siguiente documento:\n\n\n \n\n\nEste 2 de abril, a bordo del Froöern, después de haber sido abordados por la chalupa de La joven audaz, somos arrastrados por las corrientes hacia los hielos. ¡Que Dios tenga piedad de nosotros!\n\n\n \n\n\nEl primer impulso de Juan Cornbutte fue dar gracias al cielo. ¡Se encontraba tras las huellas de su hijo! El Froöern era una goleta noruega de la que hacía tiempo no se tenían noticias, pero que, evidentemente, había sido arrastrada hacia el norte,\n\n\nNo había tiempo que perder. \nLa joven audaz\n fue preparada para afrontar los peligros de los mares polares. Fidele Misonne, el carpintero, la inspeccionó escrupulosamente y aseguró que su sólida construcción podría resistir el choque de los témpanos.\n\n\nGracias a las recomendaciones de Penellan, que ya había hecho la pesca de la ballena en los mares árticos, embarcaron a bordo mantas de lana, ropas de pieles, numerosos mocasines de piel de foca y madera necesaria para la fabricación de trineos destinados a correr por las llanuras de hielos. Aumentaron en gran proporción las provisiones de alcohol y de carbón de tierra, porque era posible que tuvieran que invernar en algún punto de la costa groenlandesa. Asimismo, a precio caro y con gran esfuerzo, consiguieron cierta cantidad de limones, destinados a prevenir o curar el escorbuto, esa terrible enfermedad que diezma las tripulaciones en las regiones heladas. Todas las provisiones de viandas saladas, de galletas, de alcohol, aumentadas en prudente medida, comenzaron a llenar una parte de la cala del \nbrick\n, porque el pañol no daba abasto. Asimismo se proveyeron de una gran cantidad de pernmican, preparación india que concentra muchos elementos nutritivos en un pequeño volumen.\n\n\nPor orden de Juan Cornbutte se embarcaron a bordo de \nLa joven audaz\n sierras destinadas a cortar los campos de hielo, así como picos y cuñas aptas para separarlos. El capitán dejó, para cuando llegasen a la costa groenlandesa, la tarea de comprar los perros necesarios para el tiro de los trineos.\n\n\nToda la tripulación se entregó a estos preparativos y desplegó gran actividad. Los marineros Aupic, Gervique y Gradlin seguían con diligencia los consejos del timonel Penellan, que desde ese momento les indujo a no acostumbrarse a las ropas de lana, aunque la temperatura ya fuera baja en aquellas latitudes, situadas por encima del círculo polar.\n\n\nSin decir nada, Penellan observaba las menores acciones de André Vasling. Aquel hombre, holandés de origen, venía de no se sabe dónde, y, aunque buen marino, había hecho sólo dos viajes a bordo de \nLa joven audaz\n. Penellan no podía reprocharle nada todavía, salvo ser demasiado solícito con María, pero le vigilaba de cerca.\n\n\nGracias a la actividad de la tripulación, el \nbrick\n estuvo armado hacia el primero de julio, quince días después de su llegada a Bodoë. Era la época favorable para intentar exploraciones en los mares árticos; el deshielo venía produciéndose hacía dos meses y las búsquedas podían realizarse más al norte. \nLa joven audaz\n aparejó y se dirigió hacia el cabo Brewster, situado en la costa oriental de Groenlandia, a setenta grados de latitud.\n\n\nCapítulo IV\n\n\nEn los pasos\n\n\nHacia el 23 de julio, un reflejo elevado sobre el mar anunció los primeros bancos de hielos que, saliendo entonces del estrecho de Davis, se precipitaban al océano. A partir de este momento, se recomendó a los vigías una vigilancia muy activa, porque era importante no chocar con aquellas masas enormes.\n\n\nLa tripulación fue dividida en dos guardias; la primera estaba compuesta por Fidele Misonne, Gradlin y Gervique; la segunda, por André Vasling, Aupic y Penellan. Estas guardias no debían durar más de dos horas, porque bajo esas frías regiones la fuerza del hombre queda disminuida en la mitad. Aunque \nLa joven audaz\n sólo estuviese todavía a setenta y tres grados de latitud, el termómetro ya marcaba nueve grados centígrados bajo cero.\n\n\nCon frecuencia caían la lluvia y la nieve en abundancia. Durante los claros, cuando el viento no soplaba con demasiada violencia, María permanecía en el puente, y sus ojos se acostumbraban a las rudas escenas de los mares polares.\n\n\nEl primero de agosto se paseaba por la popa del \nbrick\n y hablaba con su tío, André Vasling y Penellan. \nLa joven audaz\n entraba entonces en un paso de tres millas de ancho, por el que hileras de témpanos rotos bajaban rápidamente hacia el sur.\n\n\n—¿Cuándo divisaremos la tierra? – preguntó la joven.\n\n\n—Dentro de tres o cuatro días a más tardar – respondió Juan Cornbutte.\n\n\n—¿Pero encontraremos en ella nuevos indicios del paso de mi pobre Luis?\n\n\n—¿Tal vez, hija mía, pero mucho me temo que aun estemos lejos del término de nuestro viaje? Hemos de temer que el Froöern haya sido arrastrado más al norte.\n\n\n—Así debe ser – añadió André Vasling –, porque la borrasca que nos separó del navío noruego duró tres días, y en tres días un navío hace mucho camino cuando está averiado al no poder resistir el empuje del viento.\n\n\n—Permítame decirle, señor Vasling – respondió Penellan –, que fue en el mes de abril, que el deshielo no había comenzado entonces y que, por consiguiente, el Froöern debió ser detenido pronto por los hielos…\n\n\n—Y sin duda se rompió en mil pedazos – respondió el segundo –, puesto que su tripulación ya no podía maniobrar.\n\n\n—Pero esas llanuras de hielos – dijo Penellan – le ofrecían un medio fácil de alcanzar tierra, de la que no podía estar muy lejos.\n\n\n—¡Esperémoslo! – dijo Juan Cornbutte interrumpiendo una discusión que se renovaba todos los días entre el segundo y el timonel –. Creo que veremos tierra dentro de poco.\n\n\n—¡Ahí está! – exclamó María –. Miren esas montañas.\n\n\n—No, hija mía – respondió Juan Cornbutte –. Son montañas de hielo, las primeras que encontramos. Nos aplastarían como si fuésemos gusanos si nos dejáramos atrapar entre ellas. Penellan y Vasling, vigilen la maniobra.\n\n\nAquellas masas flotantes que, en número superior a cincuenta, aparecían entonces en el horizonte se acercaron poco a poco al brick. Penellan tomó el gobernalle, y Juan Cornbutte, subido en las barras del juanete de proa, indicó la ruta a seguir.\n\n\nHacia el atardecer, el \nbrick\n estaba completamente metido en aquellos escollos movedizos, cuya fuerza de aplastamiento es irresistible. Se trataba entonces de atravesar aquella flota de montañas porque la prudencia ordenaba avanzar. Otra dificultad se añadía a estos peligros: no podía comprobarse con utilidad la dirección del navío, pues todos los puntos circundantes se desplazaban sin cesar y no ofrecían ninguna perspectiva estable. La oscuridad aumentó al punto con la bruma. María bajó a su camarote y, por orden del capitán, los ocho hombres de la tripulación tuvieron que permanecer en el puente. Estaban armados con largos bicheros provistos de puntas de hierro para preservar al navío del choque de los hielos.\n\n\nLa joven audaz\n entró al punto en un paso tan estrecho que a menudo la extremidad de sus vergas era rozada por las montañas a la deriva; sus botalones tuvieron que ser metidos. Se vieron obligados incluso a orientar la gran verga hasta rozar los obenques. Por suerte, esta medida no hizo perder al \nbrick\n nada de su velocidad, porque el viento sólo podía alcanzar las velas superiores, y éstas bastaron para empujarlo con rapidez. Gracias a la finura de su casco, se hundió en aquellos valles que llenaban torbellinos de lluvia, mientras los témpanos chocaban entre sí con siniestros crujidos.\n\n\nJuan Cornbutte bajó al puente. Sus miradas no podían taladrar las tinieblas circundantes. Fue necesario cargar las velas altas porque el navío amenazaba con chocar y en tal caso hubiera estado perdido.\n\n\n—¡Maldito viaje! – gruñía André Vasling en medio de los marineros de proa que, con el bichero en la mano, evitaban los choques más amenazadores.\n\n\n—Lo cierto es que si salimos de ésta, deberemos colocar una vela a Nuestra Señora de los Hielos —dijo Aupic.\n\n\n—¡Quién sabe la cantidad de montañas flotantes que todavía nos queda por atravesar! – añadió el segundo.\n\n\n—¡Y quién sabe lo que encontraremos tras ellas! – exclamó el marinero.\n\n\n—No hables tanto, charlatán – dijo Gervique –, y vigila tu lado. ¡Cuándo hayamos pasado será el momento de refunfuñar! ¡Ten cuidado con el bichero!\n\n\nEn aquel momento, un enorme bloque de hielo, introducido en el estrecho paso que seguía \nLa joven audaz\n, se deslizaba rápidamente a contraborda; parecía imposible evitarlo porque obstaculizaba toda la anchura del canal y el \nbrick\n se encontraba en la imposibilidad de virar.\n\n\n—¿Sientes el timón? – preguntó Juan Cornbutte a Penellan.\n\n\n—¡No, capitán! ¡El navío ya no gobierna!\n\n\n—¡Vamos, muchachos! – grito el capitán a su tripulación –. No tengan miedo y apoyen con fuerza sus bicheros contra la borda.\n\n\nEl bloque tenía sesenta pies de alto aproximadamente, y si se lanzaba contra el \nbrick\n, éste quedaría destrozada. Hubo un indefinible momento de angustia, y la tripulación se echó hacia atrás, abandonando su puesto a pesar de las órdenes del capitán.\n\n\nPero en el momento en que el bloque estaba sólo a medio cable de \nLa joven audaz\n, se dejó oír un ruido sordo y una verdadera tromba de agua cayó primero sobre la proa del navío, que se elevó luego en el lomo de una ola enorme.\n\n\nTodos los marineros lanzaron un grito de terror; pero cuando sus miradas se dirigieron hacia proa, el bloque había desaparecido. El paso estaba libre y, más allá, una inmensa llanura blanca, iluminada por los últimos rayos del día, aseguraba una navegación fácil.\n\n\n—¡Todo en este mundo va del mejor modo! – exclamo Penellan –. ¡Orientemos nuestras gavias y nuestra mesana!\n\n\nAcababa de producirse un fenómeno muy común en estos parajes, Cuando esas masas flotantes se despegan unas de otras en la época del deshielo, bogan en un equilibrio perfecto; pero al llegar al océano, donde el agua es relativamente más caliente, no tardan en minarse por la base, que se derrite poco a poco y que, además, es sacudida por el choque de otros témpanos, llega, pues, un momento en que el centro de gravedad de esas masas se encuentra desplazado, y entonces se dan la vuelta desmoronándose por completo. Si aquel bloque se hubiera dado la vuelta dos minutos más tarde se habría precipitado sobre el \nbrick\n destrozándolo en su caída.\n\n\nCapítulo V\n\n\nLa isla Liverpool\n\n\nEl \nbrick\n bogaba entonces por un mar casi completamente libre. Sólo en el horizonte una luz blancuzca, sin movimiento en esta ocasión, indicaba la presencia de llanuras inmóviles.\n\n\nJuan Cornbutte seguía dirigiéndose hacia el cabo Brewster y se acercaba a regiones donde la temperatura es excesivamente fría porque los rayos del sol no llegan sino muy debilitados debido a su oblicuidad.\n\n\nEl 3 de agosto el \nbrick\n volvió a encontrarse en presencia de hielos inmóviles y unidos entre sí. Los pasos no tenían a menudo más que un cable de anchura, y \nLa joven audaz\n se veía forzada a dar mil rodeos que a veces la colocaban contra el viento.\n\n\nPenellan se ocupaba con una solicitud paternal de María, y a pesar del frío, la obligaba a subir todos los días para pasear dos o tres horas por el puente, porque el ejercicio se convertía en una de las condiciones indispensables de la salud.\n\n\nPor otro lado, el valor de María no se debilitaba. Alentaba incluso a los marineros del \nbrick\n con sus palabras, y todos sentían por ella verdadera adoración, André Vasling se mostraba más solícito que nunca y buscaba todas los ocasiones para hablar con ella; pero la joven, por una especie de presentimiento, no acogía sus servicios más que con cierta frialdad. Fácilmente se comprenderá que el futuro, más qué el presente, era el objeto de las conversaciones de André Vasling, que no ocultaba las pocas probabilidades que ofrecía el salvamento de los náufragos. Él pensaba que su pérdida era ahora un hecho confirmado y que la joven debía poner en manos de algún otro el cuidado de su existencia.\n\n\nSin embargo, María no había comprendido todavía los proyectos de André Vasling, porque, para gran disgusto de este ultimo, estas conversaciones no se prolongaban mucho. Penellan siempre encontraba un medio de intervenir y destruir el efecto de las conversaciones de André Vasling con las palabras de esperanza que dejaba escapar de sus labios.\n\n\nPor lo demás, María no permaneció sin hacer nada. Siguiendo los consejos del timonel, preparó sus ropas de invierno, y fue preciso cambiar por entero su vestimenta. El corte de sus vestidos de mujer no era apropiado para aquellas latitudes frías. Se hizo, por tanto, una especie de pantalón de piel, cuyos pies estaban guarnecidos de piel de foca, y sus estrechas faldas sólo le llegaban a media pantorrilla a fin de que no estuvieran en contacto con las capas de nieve con que el invierno iba a cubrir las llanuras de hielo. Una capa de piel, estrechada por la cintura y provista de un capuchón, le protegía la parte superior del cuerpo.\n\n\nEn el intervalo de sus trabajos, los hombres de la tripulación se confeccionaron también ropas capaces de resguardarles del frío. Hicieron gran cantidad de botas altas de piel de foca, que debían permitirles atravesar impunemente las nieves durante sus viajes de exploración. De este modo, trabajaron todo el tiempo que duró esta navegación por los pasos.\n\n\nAndré Vasling, tirador muy diestro, abatió varias veces aves acuáticas, cuyas numerosas bandas daban vueltas en torno del navío. Una especie de \neiderduks\n y de \nptarmigans\n proporcionaron a la tripulación una carne excelente que les permitió descansar de las carnes saladas.\n\n\nAl fin el \nbrick\n, tras mil rodeos, llegó a la vista del cabo de Brewster. Echaron al mar una chalupa. Juan Cornbutte y Penellan ganaron la costa, que estaba absolutamente desierta.\n\n\nEn seguida, el \nbrick\n se dirigió a la isla de Liverpool, descubierta en 1821 por el capitán Scoresby, y la tripulación lanzó gritos de jubilo al ver a los nativos acudir a la playa. Pronto se estableció comunicación entre ellos, gracias a algunas palabras que Penellan conocía de su lengua y a algunas frases usuales que ellos mismos habían aprendido de los balleneros que frecuentaban estos parajes.\n\n\nAquellos groenlandeses eran pequeños y regordetes, su estatura no pasaba de los cuatro pies y diez pulgadas; tenían la tez rojiza, la cara redonda y la frente baja; su pelo, liso y negro, les caía sobre la espalda; sus dientes estaban estropeados, y parecían afectados por esa especie de lepra particular de las tribus ictiófagas.\n\n\nA cambio de trozos de hierro y de cobre, por los que sienten gran avidez, aquellas pobres gentes entregaban pieles de oso, pieles de becerros marinos, de perros marinos, de lobos marinos y de todos esos animales generalmente comprendidos bajo el nombre de focas. Juan Cornbutte obtuvo a muy bajo precio todas estas pieles que iban a resultarle de gran utilidad,\n\n\nEl capitán hizo comprender entonces a los nativos que estaba buscando un navío naufragado y les preguntó si no tenían alguna noticia de él. Uno de ellos trazó inmediatamente sobre la nieve una especie de navío e indicó que un barco de aquella clase había sido arrastrado, hacía tres meses, en dirección norte; indicó también que el deshielo y la ruptura de los campos de hielos les habían impedido salir en su búsqueda, y, en efecto, sus piraguas, muy ligeras, que maniobraban con pagayas, no podían afrontar el mar en aquellas condiciones.\n\n\nAunque imperfectas, estas noticias devolvieron la esperanza al corazón de los marineros, y a Juan Cornbutte no le costó ningún esfuerzo adentrarlos en el mar polar.\n\n\nAntes de abandonar la isla de Liverpool, el capitán compró un tiro de seis perros esquimales, que pronto se aclimataron a bordo. El navío levó anclas el l0 de agosto por la mañana y con una fuerte brisa se hundió en los pasos del norte.\n\n\nAun no habían llegado a los días más largos del año, es decir, bajo esas elevadas latitudes, el sol, que no se ponía, alcanzaba el punto más alto de las espirales que describía por encima del horizonte.\n\n\nEsta ausencia total de noche no era, sin embargo, muy sensible, porque la bruma, la lluvia y la nieve rodeaban a veces al navío entre verdaderas tinieblas.\n\n\nDecidido a ir lo más adelante que pudiese, Juan Cornbutte comenzó a tomar medidas de higiene. El entrepuente fue cerrado por completo y por la mañana se preocuparon de renovar el aire mediante corrientes. Se instalaron estufas, y los tubos se dispusieron de tal forma que dieran el mayor calor posible. Se recomendó a los hombres de la tripulación que no llevasen más que una camisa de lana encima de su camisa de algodón, y que cerrasen herméticamente su casaca de piel. Por lo demás, todavía no encendieron las calderas, porque importaba reservar las provisiones de madera y de carbón para los grandes fríos.\n\n\nRegularmente se distribuyeron a los marineros, mañana y tarde, bebidas calientes, como el café y el té, y corno era útil alimentarse de carnes, se dedicaron a la caza de patos y cercetas, que abundan en esos parajes.\n\n\nTambién en la cima del mástil mayor instaló Juan Cornbutte un «nido de cornejas», especie de tonel hundido por un extremo, en el que siempre había un vigía para observar las llanuras de hielo.\n\n\nDos días después de que el \nbrick\n hubiera perdido de vista la isla de Liverpool, la temperatura refrescó súbitamente bajo la influencia de un viento seco. Se percibieron algunos indicios del invierno, \nLa joven audaz\n no tenía un momento que perder, porque pronto la ruta debía quedar absolutamente cerrada. Avanzó, pues, a través de los pasos que dejaban entre sí unas llanuras que tenían hasta treinta pies de espesor.\n\n\nEn la mañana del 3 de septiembre, \nLa joven audaz\n llegó a la altura de la bahía de Gaël—Hamkes. La tierra se encontraba entonces a treinta millas a sotavento. Aquella fue la primera vez que el \nbrick\n se detuvo ante un banco de hielo que no le ofrecía ningún paso y que medía por lo menos una milla de ancho. Hubieron de emplear, por tanto, las sierras para cortar el hielo. Penellan, Aupic, Gradlin y Turquiette se dedicaron al trabajo con aquellas sierras, que se habían instalado fuera del navío. El trazado de los cortes se hizo de tal modo que la corriente pudo llevarse los hielos desgajados del banco. Toda la tripulación reunida tardó casi veinte horas en aquella tarea. Los hombres hacían terribles esfuerzos para mantenerse sobre el hielo; con frecuencia se veían forzados a meterse en el agua hasta la cintura, y sus ropas de piel de foca no les preservaban sino muy imperfectamente de la humedad.\n\n\nPor otro lado, bajo estas elevadas latitudes, todo trabajo excesivo muy pronto va seguido de una fatiga absoluta, porque falta la respiración y el más robusto se ve obligado a detenerse con frecuencia.\n\n\nPor último, pudieron navegar libremente y el \nbrick\n fue remolcado al otro lado del banco que durante tanto tiempo le había retenido.\n\n\nCapítulo VI\n\n\nEl terremoto de hielos\n\n\nTodavía durante algunos días, \nLa joven audaz\n luchó contra obstáculos difíciles de superar. La tripulación tuvo casi siempre la sierra en la mano y a veces, incluso, se vio obligada a emplear la pólvora para hacer saltar los enormes bloques de hielo que cortaban el camino.\n\n\nEl 12 de septiembre el mar no pareció ya más que una llanura sólida, sin salida, sin paso, que rodeaba al navío por todos lados, de suerte que no podía avanzar ni retroceder. La temperatura media se mantenía en dieciséis grados bajo cero. Había llegado, por tanto, el momento de la invernada, y la estación de invierno venía con sus sufrimientos y sus peligros.\n\n\nLa joven audaz\n se encontraba entonces, aproximadamente, a 21º de longitud oeste y a 76º de latitud norte, a la entrada de la bahía de Gaël—Hamkes.\n\n\nJuan Cornbutte hizo sus primeros preparativos de invernada. Ante todo, se ocupó de encontrar una caleta cuya posición pusiera el navío al abrigo de las ráfagas de viento y de los grandes deshielos. La tierra, que debía estar a una decena de millas al oeste, era la única que podía ofrecer abrigo seguro, y por eso decidió salir de exploración.\n\n\nEl 12 de septiembre se puso en marcha acompañado de André Vasling, de Penellan y de dos marineros, Gradlin y Turquiette. Todos llevaban provisiones para dos días, porque no era probable que su excursión se prolongase más, e iban provistos de pieles de búfalo sobre las que debían acostarse.\n\n\nLa nieve, que había caído en gran abundancia, y cuya superficie no estaba helada, les retrasó considerablemente. A menudo se hundían hasta la cintura, y debían avanzar con extremada prudencia si no querían caer en las hendiduras. Penellan, que marchaba en cabeza, sondaba con mucho cuidado cada depresión del suelo mediante su bastón herrado.\n\n\nHacia las cinco de la tarde, la bruma comenzó a espesarse y el grupo hubo de detenerse. Penellan se ocupó de buscar un témpano que pudiera abrigarlos del viento, y después de haber descansado algo, lamentando no disponer de ninguna bebida caliente, extendieron su piel de búfalo sobre la nieve, se envolvieron en ella, se apretaron unos contra otros el sueño pronto dominó sobre la fatiga.\n\n\nAl día siguiente por la mañana, Juan Cornbutte y sus compañeros estaban sepultados bajo una capa de nieve de más de un pie de espesor. Por suerte, sus pieles, perfectamente impermeables, los habían preservado, y aquella nieve había contribuido incluso a conservar el calor de los cuerpos al impedirle salir fuera.\n\n\nJuan Cornbutte dio al punto la señal de partida y hacia mediodía sus compañeros y él divisaron por fin la costa, que al principio les costó distinguir. Algunos bloques de hielos, cortados perpendicularmente, se alzaban en la orilla; sus variadas cimas, de todas las formas y de todos los tamaños, reproducían en grande los fenómenos de la cristalización. Miríadas de pájaros acuáticos echaron a volar al acercarse los expedicionarios, y las focas, que se habían tumbado perezosamente sobre el hielo, se zambulleron deprisa.\n\n\n—Palabra que no nos faltarán pieles ni caza – dijo Penellan.\n\n\n—Esos animales parecen haber recibido ya la visita de los hombres – respondió Juan Cornbutte –, porque en estos parajes completamente deshabitados no deberían mostrar tanto miedo.\n\n\n—Sólo los groenlandeses frecuentan estas tierras – replicó André Vasling.\n\n\n—No veo, sin embargo, ninguna huella de su paso; ni el menor campamento ni la menor choza – respondió Penellan, trepando a un pico elevado –. ¡Eh capitán! – gritó –. ¡Venga! Diviso una punta de tierra que nos librará de los vientos del nordeste.\n\n\n—¡Por aquí, hijos míos! – dijo Juan Cornbutte.\n\n\nSus compañeros le siguieron, y pronto todos se unieron a Penellan. El marinero había dicho la verdad. Una punta de tierra bastante elevada avanzaba como un promontorio, y, curvándose hacia la costa, formaba una pequeña bahía de una milla de profundidad como máximo. Algunos hielos móviles, rotos por aquella punta, flotaban en el medio, y la mar, abrigada de los vientos más fríos, aun no estaba completamente helada.\n\n\nAquel lugar resultaba excelente para la invernada. Sólo quedaba llevar el navío hasta allí. Ahora bien, Juan Cornbutte observó que la llanura de hielo lindante era de gran espesor, y parecía muy difícil, entonces, abrir un canal para conducir el \nbrick\n a su destino. Por tanto había que buscar alguna otra cala; pero resultó vano que Juan Cornbutte se adelantara hacia el norte. La costa seguía recta y abrupta en una gran longitud, y más allá de la punta se encontraba directamente expuesta a las ráfagas de viento del este. Esta circunstancia desconcertó al capitán, sobre todo cuando André Vasling le hizo ver, apoyándose en razones perentorias, lo mala que era la situación. A Penellan le costo mucho esfuerzo convencerse a sí mismo que, en aquélla coyuntura, las quejas se hacían con la mejor voluntad.\n\n\nPor lo tanto, el \nbrick\n no tenía posibilidades de encontrar un lugar de invernada más que en la parte meridional de la costa. Suponía volver atrás, pero no había motivo para titubeos. El pequeño grupo reemprendió el camino hacia el navío, y camino rápidamente porque los víveres comenzaban a escasear. A lo largo de la ruta, Juan Cornbutte buscó algún paso que fuese practicable, o al menos alguna fisura que permitiese cavar un canal a través de la llanura de hielo, pero todo fue en vano.\n\n\nHacia el atardecer, los marinos llegaron junto al témpano donde habían acampado la noche anterior. La jornada había transcurrido sin nieve, y aun pudieron reconocer la huella de sus cuerpos sobre el hielo. Todo estaba dispuesto, pues, para acostarse, y se tumbaron sobre sus pieles de búfalo.\n\n\nMuy contrariado por el fracaso de su exploración, Penellan dormía bastante mal cuando, en un momento de insomnio, su atención fue atraída por un fragor sordo. Prestó atención al ruido, y el fragor le pareció tan extraño que dio con el codo a Juan Cornbutte.\n\n\n—¿Qué pasa? – pregunto este que, según la costumbre del marino, hizo despertar su inteligencia tan rápidamente como el cuerpo.\n\n\n—¡Escuche, capitán! – respondió Penellan.\n\n\nEl ruido aumentaba con una violencia sensible.\n\n\n—¡En una latitud tan elevada no puede ser el trueno! – dijo Juan. Cornbutte levantándose.\n\n\n—Creo más bien que tenemos que vérnoslas con una manada de osos blancos – respondió Penellan.\n\n\n—¡Diablo!, sin embargo todavía no los hemos visto.\n\n\n—Antes o después – respondió Penellan – teníamos que encontrárnoslos. Empecemos por recibirlos bien.\n\n\nArmado con un fusil, Penellan escaló con rapidez el bloque que les abrigaba. Como la oscuridad era muy espesa y el cielo estaba cubierto, no pudo descubrir nada; pero un nuevo incidente le demostró pronto que la causa del ruido no venía de los alrededores. Juan Cornbutte se le unió, y con espanto observaron que aquel fragor, cuya intensidad despertó a sus compañeros, se producía bajo sus pies.\n\n\nUn peligro de una nueva especie llegaba amenazador. Al ruido, que pronto se parecía a los estallidos del trueno, se unió un movimiento de ondulación muy pronunciado del campo de hielo. Varios marineros perdieron el equilibrio y cayeron.\n\n\n—¡Cuidado! – gritó Penellan.\n\n\n—¡Sí! –le respondieron.\n\n\n—¡Turquiette! ¡Gradlin!, ¿dónde estan?\n\n\n—Aquí estoy – respondió Turquiette, agitando la nieve que ya le cubría.\n\n\n—Por aquí, Vasling – grito Juan Cornbutte al segundo –. ¿Y Gradlin?\n\n\n—¡Presente, capitán! … ¡Pero estamos perdidos! – exclamo Gradlin aterrado.\n\n\n—No – dijo Penellan –, tal vez nos hayamos salvado.\n\n\nApenas acababa de decir estas palabras cuando se dejo oír un crujido espantoso. La llanura de hielo se quebró por todas partes y los hombres hubieron de aferrarse al bloque que oscilaba junto a ellos. A pesar de las palabras del timonel, se encontraban en una posición excesivamente peligrosa, porque se había producido un terremoto. Los témpanos acababan de «levar anclas», según la expresión de los marineros. ¡El movimiento duró cerca de dos minutos, y era de temer que una grieta se abriese bajo los pies mismos de los desventurados marineros! Por eso esperaron el día en medio de un temor continuo, porque, so pena de perecer, no podían aventurarse a dar un paso. Permanecieron tumbados cuan largos eran para evitar ser engullidos.\n\n\nA las primeras luces del día, a sus ojos se ofreció un cuadro completamente extraño. La vasta llanura, unida la víspera, se hallaba rota en mil puntos, y las olas levantadas por aquella conmoción submarina, habían quebrado la espesa capa que las recubría.\n\n\nLa idea de su \nbrick\n vino a la mente de Juan Cornbutte.\n\n\n—¡Mi pobre navío! – exclamo –. ¡Debe estar perdido!\n\n\nLa mas sombría de las desesperanzas comenzó a pintarse en el rostro de sus compañeros. La pérdida del navío entrañaba inevitablemente una muerte próxima.\n\n\n—¡Valor, amigos míos! – continuó Penellan –. Piensen que el terremoto de esta noche nos ha abierto a través de los hielos un camino que permitirá llevar nuestro \nbrick\n a la bahía de invernada. ¡Miren, no me equivoco! Ahí tienen a \nLa joven audaz\n, que se ha acercado una milla hasta nosotros.\n\n\nTodos se precipitaron hacia adelante, y con tanta imprudencia que Turquiette resbaló en una fisura y habría perecido irremediablemente si Juan Cornbutte no le hubiera agarrado por el capuchón. Se libró así de la muerte, recibiendo sólo un baño algo frío.\n\n\nEfectivamente, el \nbrick\n flotaba a dos millas de distancia. Después de esfuerzos infinitos, la pequeña tropa lo alcanzó. El \nbrick\n estaba en buen estado; pero su gobernalle, que habían olvidado quitar, se encontraba roto por los hielos.\n\n\nCapítulo VII\n\n\nLa instalación para la invernada\n\n\nPenellan tenía razón una vez más; todo salía del mejor modo posible, y aquel terremoto de hielos había abierto al navío una ruta practicable hasta la bahía. Los marinos no tuvieron más que disponer hábilmente de las corrientes para dirigir por ellas los témpanos y seguir así una ruta.\n\n\nEl 19 de septiembre el \nbrick\n quedó, por fin, fijado, con dos cables a tierra, en su bahía de invernada, y sólidamente anclado en un buen fondo. A partir del día siguiente, el hielo se había formado ya alrededor de su casco; pronto se volvió lo bastante fuerte para soportar el peso de un hombre, y la comunicación pudo establecerse de modo directo con la tierra.\n\n\nSegún la costumbre de los navegantes árticos, el aparejo permaneció tal como estaba; las velas fueron cuidadosamente plegadas sobre las vergas y metidas en su funda, y el nido de cornejas se quedó en su sitio, tanto para permitir observar a lo lejos corno para atraer la atención sobre el navío.\n\n\nEl sol ya apenas se levantaba por encima del horizonte. Desde el solsticio de junio, las espirales que había descrito eran cada vez más bajas, y no tardaría en desaparecer del todo.\n\n\nLa tripulación se apresuró a hacer sus preparativos. Penellan fue el gran ordenador de ellos. Pronto el hielo se espesó alrededor del navío, y era de temer que su presión resultase peligrosa; pero Penellan esperó a que, debido al vaivén de los témpanos flotantes y a su adherencia, hubiera alcanzado una veintena de pies de espesor; entonces le hizo cortar a bisel alrededor del casco, de modo que, por debajo del navío, cuya forma tomó, estuviese unido; enclavado en un lecho, el \nbrick\n no tenía que temer, a partir de entonces, la presión de los hielos, que no podían hacer ningún movimiento.\n\n\nLos tripulantes alzaron luego a lo largo de las cintas, y hasta la altura de las bordas, una muralla de cinco a seis pies de espesor que no tardó en endurecerse como una roca. Esta envoltura no permitía irradiar fuera el calor interior. Un toldo de lona, recubierto de pieles y herméticamente cerrado fue tendido a lo largo del puente y formó una especie de paseo cubierto para la tripulación.\n\n\nAsimismo, en tierra construyeron un almacén con paredes de hielo, en el que amontonaron los objetos que atestaban el navío. Los tabiques de los camarotes fueron desmontados de modo que formaran una vasta habitación tanto a proa como a popa. Esta pieza única era, además, más fácil de calentar, porque el hielo y la humedad encontraban menos rincones donde esconderse. Al mismo tiempo se podía airear sin dificultad mediante mangas de lona que se abrían por fuera.\n\n\nTodos desplegaron una actividad extrema en estos diversos preparativos, y, hacia el 25 de septiembre, quedaron completamente terminados. André Vasling no se había mostrado el menos hábil en estas diversas instalaciones. Desplegó, sobre todo, una solicitud excesiva ocupándose de la joven, y aunque ésta, solo preocupada por su pobre Luis, no se dio cuenta, Juan Cornbutte comprendió pronto lo que pasaba. Habló de ello con Penellan; recordó varias circunstancias que le iluminaron por completo sobre las intenciones de su segundo; André Vasling amaba a María y esperaba pedírsela a su tío cuando ya no estuviera permitido dudar de la muerte de los náufragos: entonces volverían a Dunkerque y André Vasling se quedaría muy satisfecho casándose con una muchacha hermosa y rica, ya que entonces sería la única heredera de Juan Cornbutte.\n\n\nPero, en su impaciencia, André Vasling careció a menudo de habilidad; en varias ocasiones había declarado inútiles las búsquedas emprendidas para encontrar a los náufragos, y a menudo un nuevo indicio venía a darle un mentís, que Penellan hacía resaltar con renovado placer. Por eso el segundo detestaba cordialmente al timonel, odio que Penellan le devolvía con creces. Este sólo temía una cosa: que André Vasling llegase a sembrar algún germen de discordia en la tripulación, e indujo a Juan Cornbutte a responderle con evasivas cuando llegase el momento.\n\n\nTodos debieron hacer cada día un ejercicio saludable y no exponerse sin movimiento a la temperatura, porque con fríos de treinta grados bajo cero podía ocurrir que alguna parte del cuerpo se helase súbitamente. En este caso, había que recurrir a fricciones de nieve, las únicas que podían salvar la parte afectada.\n\n\nPenellan recomendó también el uso de abluciones frías todas las mañanas. Se necesitaba cierto valor para meter las manos y la cara en la nieve, que hacían deshelar en el interior del barco. Pero Penellan dio valientemente el ejemplo, y María no fue la última en imitarle.\n\n\nTampoco olvidó Juan Cornbutte las lecturas y las oraciones, porque se trataba de no dejar sitio en el corazón para la desesperación o el aburrimiento. No hay nada más peligroso en estas latitudes desoladas.\n\n\nEl cielo, siempre sombrío, llenaba el alma de tristeza, Una nieve espesa, azotada por vientos violentos, se sumaba al horror habitual. El sol iba a desaparecer pronto, Si las nubes no se hubieran amontonado encima de los navegantes, habrían podido gozar de la luz de la luna, que durante esa larga noche de los Polos iba a convertirse realmente en su sol; pero con aquellos vientos del oeste, la nieve no cesó de caer. Todas las mañanas había que barrer los alrededores del navío y cortar de nuevo en el hielo una escalera que permitirse bajar a la llanura. Lo conseguían fácilmente con los cuchillos para nieve; una vez tallados los escalones, echaban en su superficie un poco de agua y se endurecía en seguida.\n\n\nTambién hizo cavar Penellan un agujero en el hielo, no lejos del navío. Cada día rompían la nueva corteza que se formaba en la parte superior, y el agua que de allí sacaban a cierta profundidad estaba menos fría que en la superficie.\n\n\nTodos estos preparativos duraron unas tres semanas. Después trataron de proseguir las búsquedas. El navío estaba aprisionado para seis o siete meses y sólo el próximo deshielo podía abrirle una nueva ruta a través de los hielos. Por tanto tenían que aprovechar aquella inmovilidad forzosa para dirigir exploraciones hacia el norte.\n\n\nCapítulo VIII\n\n\nPlan de exploración\n\n\nEl 9 de octubre Juan Cornbutte mantuvo consejo para trazar el plan de operaciones, y al fin de que la solidaridad aumentara el celo y valor de cada uno, admitió en la asamblea a toda la tripulación. Con el mapa en la mano, expuso con claridad la situación presente.\n\n\nEl lado oriental de Groenlandia avanza perpendicularmente hacia el norte. Los descubrimientos de los navegantes han proporcionado el límite exacto de estos parajes. En ese espacio de cinco leguas que separa, Groenlandia del Spitzberg, aun no se había explorado ninguna tierra. Una sola isla, la isla Shannon, se encontraba a un centenar de millas al norte de la bahía de Gael—Hamkes, donde iba a invernar \nLa joven audaz\n.\n\n\nPor tanto, si el navío noruego, según todas las probabilidades, había sido arrastrado en aquella dirección, suponiendo que no hubiera logrado alcanzar la isla Shannon, Luis Cornbutte y los náufragos habían debido buscar asilo allí para el invierno.\n\n\nPrevaleció esta opinión, a pesar de la oposición de André Vasling, y se decidió que dirigirían, las exploraciones al lado de la isla Shannon.\n\n\nInmediatamente se iniciaron los preparativos. En la costa de Noruega se habían procurado un trineo hecho a la manera de los esquimales, construidos con tablas curvadas por delante y por detrás, y que servía para deslizarse por la nieve y el hielo. Tenía doce pies de largo por cuatro de ancho, y, por tanto, podía llevar provisiones para varias semanas en caso necesario. Fidele Misonne pronto lo puso en situación de ser utilizado. Trabajo sobre él en el almacén de nieve al que habían sido trasladadas las herramientas. Por primera vez se montó una estufa de carbón en aquel almacén, porque sin ella todo trabajo hubiera sido imposible. El tubo de la estufa salía por una de las paredes laterales mediante un agujero excavado en la nieve; pero de esta disposición resultaba un grave inconveniente porque el calor del tubo hacía que se fundiese poco a poco la nieve en el lugar en que el tubo entraba en contacto con ella, y la abertura crecía a ojos vistas. A Juan Cornbutte se le ocurrió rodear esa porción de tubo con una tela metálica, cuya propiedad consiste en impedir la salida del calor. Y resultó perfecto.\n\n\nMientras Misonne trabajaba en el trineo, Penellan, ayudado por María, preparaba las ropas de recambio para la ruta. Afortunadamente abundaban las botas de piel de foca. Juan Cornbutte y André Vasling se ocuparon de las provisiones; cogieron un pequeño barril de alcohol, destinado a calentar un hornillo portátil; tomaron en cantidad suficiente reservas de té y de café; una pequeña caja de galletas, doscientas libras de pemmican y algunas cantimploras de aguardiente completaron la parte alimentaria. La caza debía proporcionar cada día provisiones frescas. Cierta cantidad de pólvora fue repartida en varios saquitos. La brújula, el sextante y el catalejo fueron puestos al abrigo de cualquier choque.\n\n\nEl 11 de octubre el sol no reapareció sobre el horizonte. Se vieron obligados a tener encendida continuamente una lámpara en el lugar de la tripulación. No había tiempo que perder, debían iniciar las exploraciones, y he aquí por qué:\n\n\nEn el mes de enero, el frío sería tal que resultaría imposible poner fuera los pies sin peligro para la vida. Durante dos meses como mínimo, la tripulación se vería condenada al acuartelamiento más completo; luego comenzaría el deshielo, que se prolongaría hasta la época en que el navío debiera abandonar los hielos. Ese deshielo impediría forzosamente cualquier exploración. Por otro lado, si Luis Cornbutte y sus compañeros todavía vivían, no era probable que pudiesen resistir los rigores de un invierno ártico. Por tanto era preciso salvarlos antes, o se perdería la ultima esperanza.\n\n\nAndré Vasling sabía todo esto mejor que nadie. Por eso decidió aportar numerosos obstáculos a la expedición.\n\n\nLos preparativos del viaje concluyeron hacia el 20 de octubre. Entonces hubo que escoger a los hombres que participarían en él. La joven no debía quedar sin la guarda de Juan Cornbutte o de Penellan. Pero ninguno de los dos podía faltar en la caravana.\n\n\nEl problema fue entonces saber si María soportaría las fatigas de semejante viaje. Hasta entonces había pasado por rudas pruebas sin sufrir mucho, ya que era hija de marino y estaba habituada desde su infancia a las fatigas del mar. Realmente Penellan no se asustaba al verla, en medio de aquellos climas horribles, luchando contra los peligros de los mares polares.\n\n\nTras largas discusiones decidieron que la joven acompañaría a la expedición, y que, llegado el caso, se reservaría un sitio en el trineo, sobre el que se construyó una pequeña cabaña de madera herméticamente cerrada. En cuanto a María, vio todos sus deseos colmados, porque le resultaba muy desagradable la idea de separarse de sus dos protectores.\n\n\nLa expedición, por tanto, quedó formada de la siguiente manera: María, Juan Cornbutte, Penellan, André Vasling, Aupic y Fidele Misonne. Alain Turquiette quedo especialmente encargado de la guardia del \nbrick\n, en el que permanecerían también Gervique y Gradlin. Se prepararon nuevas provisiones de todo tipo porque Juan Cornbutte, a fin de conducir la exploración lo más lejos posible había decidido hacer depósitos a lo largo del camino, cada siete u ocho días de marcha. Cuando el trineo estuvo preparado, lo cargaron inmediatamente, y fue recubierto con una tienda de pieles de búfalo. El conjunto formaba un peso de unas setecientas libras, que un tiro de cinco perros podía arrastrar con facilidad sobre el hielo.\n\n\nEl 22 de octubre, y siguiendo las previsiones del capitán, se produjo en la temperatura un cambio repentino. El cielo se aclaró, las estrellas lanzaron un resplandor muy vivo y la Luna brilló encima del horizonte para no dejarlo ya durante una quincena de días. El termómetro había descendido a veinticinco grados bajo cero. La partida se fijó para el día siguiente.\n\n\nCapítulo IX\n\n\nLa casa de nieve\n\n\nEl 25 de octubre, a las once de la mañana, con una hermosa Luna, la caravana se puso en marcha. Esta vez se habían tomado precauciones para que el viaje pudiera prolongarse mucho tiempo si era preciso. Juan Cornbutte siguió la costa, remontando hacia el norte. Los pasos de los caminantes no dejaban huella alguna en aquel hielo resistente. Por eso, Juan Cornbutte se vio obligado a guiarse por puntos de referencia que escogió a lo lejos; unas veces caminaba sobre una colina completamente erizada de picos, otras sobre un enorme témpano que la presión había levantado encima de la llanura.\n\n\nEn el primer alto, tras una quincena de millas, Penellan hizo los preparativos de un campamento. La tienda fue adosada a un bloque de hielo. María no había sufrido demasiado con aquel riguroso frío, porque, por suerte, al calmarse la brisa, se hizo mucho más soportable; pero varias veces la joven había tenido que descender de su trineo para impedir que el embotamiento detuviese la circulación de su sangre. Por lo demás, su pequeña cabaña, tapizada de pieles por el previsor Penellan, ofrecía todo el conforte posible.\n\n\nCuando llegó la noche, o mejor dicho, el momento del descanso, aquella pequeña choza fue transportada bajo la tienda, donde sirvió de dormitorio a la joven. La cena se compuso de carne fresca, de pemmican y de té caliente. Juan Cornbutte, para prevenir los funestos efectos del escorbuto, hizo distribuir a toda su gente algunas gotas de zumo de limón. Luego todos se entregaron al sueño bajo la guarda de Dios.\n\n\nDespués de ocho horas de sueño, todos volvieron a su puesto de marcha. A los hombres y a los perros se les suministró un almuerzo sustancioso. Luego partieron. El hielo, excesivamente unido, permitía a los animales arrastrar el trineo con gran facilidad. A veces a los hombres les costaba seguirlo.\n\n\nPero un mal que varios hombres tuvieron pronto que sufrir fue el deslumbramiento. Aupic y Misonne comenzaron a padecer oftalmías. La luz de la Luna, al reflejarse sobre aquellas inmensas llanuras blancas, quemaba la vista y causaba en los ojos un escozor insoportable.\n\n\nSe producía también un efecto de refracción bastante curioso. Al caminar, en el momento en que se creía poner el pie sobre un montículo, se descendía más abajo, lo cual ocasionaba frecuentes caídas, por fortuna sin gravedad, y que Penellan convertía en bromas. No obstante, recomendó no dar nunca un paso sin sondar antes el suelo con el bastón herrado con que todos iban provistos.\n\n\nHacia el primero de noviembre, diez días después de la partida, la caravana se encontraba a unas cincuenta leguas al norte. La fatiga empezaba a ser extrema para todo el mundo. Juan Cornbutte experimentaba deslumbramientos terribles y su vista se alteraba de modo evidente. Aupic y Fidele Misonne sólo caminaban a tientas porque sus ojos, bordeados de rojo, parecían quemados por la reflexión blanca. María se había preservado de estos accidentes debido a su permanencia en la choza, donde se quedaba cuanto podía. Penellan, sostenido por un valor indomable, resistía todas estas fatigas. El que mejor se encontraba y sobre el que aquellos dolores, aquel frío, aquel deslumbramiento no parecían hacer mella era André Vasling. Su cuerpo de hierro estaba hecho a todas aquellas fatigas; entonces veía con placer cómo el desaliento ganaba a los más robustos, y ya preveía el momento, que no tardaría en llegar, en que tendrían que retroceder.\n\n\nAsí pues, el primero de noviembre, a causa de las fatigas, fue indispensable detenerse durante un día o dos.\n\n\nUna vez que hubieron escogido el lugar del campamento, procedieron a su instalación, Resolvieron construir una casa de nieve, que apoyarían contra una de las rocas del promontorio. Fidele Misonne trazó inmediatamente las bases, que medían quince pies de largo por cinco de ancho. Penellan, Aupic y Misonne, con la ayuda de sus cuchillos, recortaron vastos bloques de hielo que llevaron al lugar designado y los colocaron como unos albañiles hubieran hecho para construir un muro de piedra. Pronto, la pared del fondo alcanzó los cinco pies de altura con un espesor prácticamente igual, porque los materiales no faltaban e importaba que la obra resultara bastante sólida para durar algunos días. Los cuatro muros fueron acabados en unas ocho horas; en el lado sur habían dispuesto una entrada, y la lona de la tienda, que colocaron sobre aquellos cuatro muros, cayó hacia el lado de la entrada, tapándola. Ya no faltaba sino recubrir todo de anchos bloques, destinados a formar el techo de aquella efímera construcción.\n\n\nDespués de tres horas de un trabajo penoso, la casa quedó acabada, y todos se retiraron a ella presas de la fatiga y del desaliento. Juan Cornbutte sufría hasta el punto de no poder dar un solo paso, y André Vasling explotó también su dolor que le arrancó la promesa de no proseguir su búsqueda en aquellas horribles soledades.\n\n\nPenellan no sabía a qué santo encomendarse. Le parecía indigno y cobarde abandonar a sus compañeros por presunciones poco sólidas. Por eso trataba de destruirlas, pero resultó en vano.\n\n\nSin embargo, aunque hubieran decidido retroceder, el descanso resultaba tan necesario que durante tres días no hicieron ningún preparativo de partida.\n\n\nEl 4 de noviembre, Juan Cornbutte comenzó a enterrar en un punto de la costa las provisiones que no le resultaban necesarias. Una señal indicó el depósito, para el caso improbable de que nuevas exploraciones le llevaran hacia aquel lado. Cada cuatro días de marcha había dejado depósitos semejantes a lo largo de su ruta, cosa que le aseguraba víveres para el regreso sin darse el trabajo de transportarlos en el trineo.\n\n\nFijaron la partida para las diez de la mañana del día 5 de noviembre. La tristeza más profunda se había apoderado de la pequeña tropa. María apenas podía retener sus lágrimas al ver a su tío tan desalentado. ¡Tantos sufrimientos inútiles, tantos trabajos perdidos! En cuanto a Penellan, estaba de un humor asesino; enviaba a todo el mundo al diablo y no cesaba, en cada ocasión, de irritarse contra la debilidad y la cobardía de sus compañeros, más tímidos y más cansados, segun decía, que María, que iría al fin del mundo sin quejarse.\n\n\nAndré Vasling no podía ocultar el placer que le causaba aquella determinación. Se mostró más solícito que nunca con la joven, a la que dio esperanzas, incluso, diciendo que después del invierno efectuarían nuevas exploraciones, ¡sabiendo de sobra que entonces sería ya demasiado tarde!\n\n\nCapítulo X\n\n\nSepultados vivos\n\n\nLa víspera de la partida, en el momento de cenar, Penellan estaba ocupado en romper cajas vacías para meter los pedazos en la estufa, cuando de pronto se vio sofocado por una espesa humareda. En el mismo momento, la casa de nieve fue como sacudida por un terremoto. Todos lanzaron un grito de terror, y Penellan se precipitó fuera.\n\n\nLa oscuridad era completa. Una tempestad espantosa, porque no se trataba de un deshielo, estallaba en aquellos parajes. Torbellinos de nieve se abatían con una violencia extrema, y el frío era tan excesivo que el timonel sentía sus manos helarse rápidamente. Se vio obligado a volver a entrar después de haberse frotado con nieve.\n\n\n—Es la tempestad – dijo –. Quiera el cielo que nuestra casa resista, ¡porque si el huracán la destruye estaremos perdidos!\n\n\nAl mismo tiempo que las ráfagas se desencadenaban en el aire, un ruido espantoso se producía bajo el suelo helado; los témpanos, rotos en la punta del promontorio, chocaban con estrépito y se precipitaban unos sobre otros; el viento soplaba con tal fuerza que a veces parecía que la casa entera se desplazaba; luces fosforescentes, inexplicables en aquellas latitudes, corrían a través del torbellino de nieve.\n\n\n—¡María, María! – exclamó Penellan, tomando las manos de la joven.\n\n\n—¡Esta vez estamos atrapados! – dijo Fidele Misonne.\n\n\n—¡Y no sé si escaparemos de ésta! – replico Aupic.\n\n\n—¡Abandonemos esta casa de nieve! – dijo André Vasling.\n\n\n—¡Es imposible! – contesto Penellan –. El frío es espantoso fuera; tal vez permaneciendo aquí podamos afrontarlo.\n\n\n—Deme el termómetro – dijo André Vasling.\n\n\nAupic le pasó el instrumento, que marcaba diez grados bajo cero en el interior, aunque el fuego estaba encendido. André Vasling levantó la lona que caía delante de la abertura y lo deslizo fuera deprisa, porque hubiera podido ser herido por los trozos de hielo que el viento levantaba y que caían en una auténtica granizada.\n\n\n—Y bien, señor Vasling – dijo Penellan –, ¿todavía sigue usted queriendo salir?… Ya ve que es aquí donde estamos más seguros.\n\n\n—Sí – añadió Juan Cornbutte –, y debemos emplear todos nuestros esfuerzos en consolidar por dentro esta casa.\n\n\n—Pero hay un peligro más terrible todavía que nos amenaza – dijo André Vasling.\n\n\n—¿Cuál? – pregunto Juan Cornbutte.\n\n\n—Que el viento rompa el hielo sobre el que estamos, como ha roto los témpanos del promontorio, y que nos veamos arrastrados o sumergidos.\n\n\n—Eso me parece difícil – respondió Penellan –, porque hiela de tal forma que todas las superficies líquidas están heladas… Veamos qué temperatura hay.\n\n\nLevanto la lona de forma que solo pasase el brazo, le costo algo encontrar el termómetro en medio de la nieve; pero al fin consiguió apoderarse de él, y acercándolo a la lámpara dijo:\n\n\n—Treinta y dos grados bajo cero. Es el mayor frío que hemos soportado hasta ahora.\n\n\n—Con diez grados más – añadió André Vasling – el mercurio tendrá que helarse.\n\n\nUn sombrío silencio siguió a esta reflexión.\n\n\nA las ocho de la mañana, Penellan trato de salir por segunda vez para juzgar la situación. Además, era preciso dar una salida al humo que el viento había lanzado varias veces al interior de la choza. El marino cerro herméticamente sus ropas, se aseguro la capucha mediante un pañuelo y levantó la lona.\n\n\nLa abertura estaba obstruida por capas de nieve. Penellan agarro su bastón herrado y logró hundirlo en aquella masa compacta; pero el terror heló su sangre cuando sintió que la extremidad de su bastón chocaba contra un cuerpo duro.\n\n\n—Cornbutte – le dijo al capitán que se había acercado a él –, estamos enterrados bajo esta nieve.\n\n\n—¿Qué dices? – exclamó Juan Cornbutte.\n\n\n—Digo que la nieve se ha amontonado y helado a nuestro alrededor y encima de nosotros, ¡qué estamos enterrados vivos!\n\n\n—Tratemos de empujar esa masa de nieve – respondió el capitán.\n\n\nLos dos amigos se apoyaran contra el obstáculo que obstruía la puerta, pero no pudieron desplazarlo. La nieve formaba un témpano que tenía más de once pies de espesor y que se había solidificado con la casa.\n\n\nJuan Cornbutte no pudo contener un grito que despertó a Misonne y a André Vasling. Un juramento estalló entre los dientes de este último, cuyos rasgos se contrajeron.\n\n\nEn aquel momento, una humareda más espesa que nunca refluyó al interior al no encontrar ninguna salida.\n\n\n—¡Maldición! – exclamo Misonne –. ¡El tubo de la estufa está tapado por el hielo!\n\n\nPenellan volvió a agarrar su bastón y desmontó la estufa, después de haber arrojado nieve sobre los tizones para apagarlos, lo que produjo tal humareda que apenas se podía percibir la luz de la lámpara; luego, con el bastón, trato de despejar el orificio, pero en todas partes no encontró más que una roca de hielo.\n\n\nSolo quedaba esperar un fin horrible, precedido de una agonía horrorosa. Introduciéndose en la garganta de los desventurados, la humareda provocaba en ello un dolor insostenible, y el aire no tardaría en faltarles.\n\n\nMaría se levanto entonces y su presencia, que desesperaba a Juan Cornbutte, devolvió algún valor a Penellan. El timonel se dijo que aquella pobre niña no podía estar destinada a muerte tan horrible.\n\n\n—Bueno – dijo la joven –, han hecho demasiado fuego.¡La habitación está llena de humo!\n\n\n—Sí, sí – respondió el timonel balbuceando.\n\n\n—Ya se ve – continuó María –, porque no hace frío, e incluso hace mucho tiempo que no hemos experimentado tanto calor.\n\n\nNadie se atrevía a decirle la verdad.\n\n\n—Veamos, María – dijo Penellan –, ayúdanos a preparar el almuerzo. Hace demasiado frío para salir.\n\n\n—Aquí está el hornillo, el alcohol y el café. Vamos, ustedes, un poco de pemmican primero, ya que este maldito tiempo nos impide cazar.\n\n\nEstas palabras reanimaron a sus compañeros.\n\n\n—Comamos primero – añadió Penellan –, y luego veremos el medio de salir de aquí.\n\n\nPenellan unió el ejemplo al consejo y devoró su porción. Sus compañeros le imitaron y bebieron luego una taza de café ardiendo, cosa que devolvió un poco de ánimo a sus corazones; luego, Juan Cornbutte decidió, con gran energía, que había que intentar inmediatamente algún medio de salvamento.\n\n\nFue entonces cuando André Vasling hizo esta reflexión:\n\n\n—Si todavía dura la tempestad, cosa que es probable, debemos estar sepultados a diez pies bajo el hielo, porque no se oye ningún ruido de fuera.\n\n\n \n\n\nPenellan miro a María, que comprendió la verdad, pero no tembló.\n\n\nLo primero que hizo Penellan fue poner la punta de su bastón herrado sobre la llama del hornillo hasta que se puso candente; luego lo introdujo, una tras otra, en las cuatro murallas de hielo, pero en ninguna encontró salida. Juan Cornbutte resolvió entonces excavar una abertura en la puerta misma. El hielo estaba tan duro que apenas lo cortaban los cuchillos. Los trozos que conseguían extraer pronto atestaron la choza. Al cabo de dos horas de este penoso trabajo, la galería excavada no tenía más que tres pies de profundidad.\n\n\nHabía, pues, que idear un medio más rápido y menos susceptible de sacudir la casa porque, a medida que avanzaban, el hielo, que se volvía duro, exigía esfuerzos más violentos para ser perforado. A Penellan se le ocurrió servirse del hornillo de alcohol para derretir el hielo en la dirección deseada. Era un medio aventurado, porque si el encarcelamiento tenía que prolongarse, aquel alcohol, del que los marinos solo tenían una pequeña cantidad, les haría falta en el momento de preparar la comida. No obstante, el proyecto obtuvo el asentimiento de todos y fue puesto en práctica. Previamente excavaron un agujero de tres pies de profundidad por un pie de diámetro para recoger el agua que provendría del hielo derretido, y no tuvieron que arrepentirse de esa precaución, porque pronto el agua empezó a destilar bajo la acción del fuego, que Penellan paseaba a través de la masa de hielo.\n\n\nLa abertura fue excavándose poco a poco, pero no podían continuar mucho tiempo con tal género de trabajo porque el agua, al caer sobre la ropa, les calaba de arriba abajo. Al cabo de un cuarto de hora, Penellan se vio obligado a dejarlo y a retirar el hornillo para secarse él mismo. Misonne no tardó en ocupar su puesto, y no puso en él menos valor.\n\n\nDespués de dos horas de trabajo, aunque la galería ya tenía cincuenta pies de profundidad, el bastón herrado seguía sin encontrar salida.\n\n\n—No es posible – dijo Juan Cornbutte – que la nieve haya caído en tal abundancia. Es preciso que haya sido amontonada por el viento en este punto. Tal vez habríamos debido pensar en escapar por otro lugar.\n\n\n—No lo sé – respondió Penellan –. Aunque sólo sea para no desalentar a nuestros compañeros, debemos continuar excavando el muro en la misma dirección. Es imposible que no encontremos una salida.\n\n\n—¿Nos quedaremos sin alcohol? — pregunto el capitán.\n\n\n—Espero que no – respondió Penellan –, pero a condición, sin embargo, de que nos privemos de café o de bebidas calientes. Además, no es eso lo que más me preocupa.\n\n\n—¿Qué es, Penellan? – pregunto Juan Cornbutte.\n\n\n—Que nuestra lámpara va a apagarse por falta de aceite y que estarnos llegando al final de nuestros víveres. ¡En fin, que Dios nos ampare!\n\n\nLuego Penellan fue a reemplazar a André Vasling que trabajaba con energía en la liberación común.\n\n\n—Señor Vasling – le dijo –, voy a ocupar su sitio, pero le ruego que vigile bien para prevenir cualquier amenaza de desmoronamiento y tengamos tiempo de pararla.\n\n\nHabía llegado el momento de descansar, y, cuando Penellan excavó un pie más de la galería, volvió a tumbarse junto a sus compañeros.\n\n\nCapítulo XI\n\n\nLa nubecilla de humo\n\n\nAl día siguiente, cuando los marinos se despertaron, se encontraron envueltos en una oscuridad completa. La lámpara se había apagado. Juan Cornbutte despertó a Penellan para pedirle el mechero, que éste le pasó. Penellan se levantó para encender el hornillo; pero al levantarse su cabeza chocó contra el techo de hielo. Quedó espantado, porque la víspera todavía podía permanecer de pie. Una vez encendido el hornillo, a la luz débil del alcohol se dio cuenta de que el techo había descendido un pie.\n\n\nPenellan volvió al trabajo con rabia.\n\n\nEn aquel momento la joven, a los resplandores que proyectaba el hornillo en el rostro del timonel, comprendió que la desesperación y la voluntad luchaban sobre su ruda fisonomía. Se acercó a él, le tomó las manos y se las estrechó con cariño. Penellan sintió que recobraba el valor.\n\n\n—¡Ella no puede morir así! – exclamó.\n\n\nVolvió a apoderarse del hornillo y empezó nuevamente a arrastrarse por la estrecha abertura. Allí, con mano vigorosa, hundió su bastón herrado y no sintió resistencia. ¿Había llegado o las capas blandas de nieve? Retiró su bastón y un rayo brillante se adentró en la casa de hielo.\n\n\n—¡Vengan, amigos! – gritó.\n\n\nY con los pies y las manos empujó la nieve, pero la superficie exterior no estaba deshelada como había creído. Con el rayo de luz, un frío violento penetró en la cabaña y se apoderó de todas las partes húmedas que se solidificaron en un momento. Con la ayuda de su cuchillo, Penellan agrandó la abertura y por fin pudo respirar aire libre. Cayó de rodillas para dar gracias a Dios y pronto se le unieron la joven y sus compañeros.\n\n\n \n\n\nUna luna magnífica iluminaba la atmósfera, cuyo frío riguroso no pudieron soportar los marinos. Volvieron a entrar, pero antes Penellan miró a su alrededor. El promontorio no estaba ya allí, y la choza se encontraba en medio de una inmensa llanura de hielo. Penellan quiso dirigirse hacia el lado del trineo, donde estaban las provisiones: ¡el trineo había desaparecido!\n\n\nLa temperatura le obligó a entrar. No dijo nada a sus compañeros. Ante todo tenían que secar sus ropas, cosa que hicieron con la ayuda del hornillo de alcohol. El termómetro, que pusieron un momento en el exterior, bajó a treinta grados bajo cero.\n\n\nAl cabo de una hora, André Vasling y Penellan decidieron afrontar el frío exterior. Se envolvieron en sus ropas todavía húmedas y salieron por la abertura, cuyas paredes ya habían adquirido la dureza de la roca.\n\n\nHemos sido arrastrados hacia el nordeste – dijo André Vasling orientándose por las estrellas que brillaban con un fulgor extraordinario.\n\n\n—No habría mal en ello – respondió Penellan – si nuestro trineo nos hubiera acompañado.\n\n\n—¿No está ya el trineo? – exclamó André Vasling – Entonces, ¡estamos perdidos!\n\n\n—Busquemos – respondió Penellan.\n\n\nDieron la vuelta alrededor de la choza, que formaba un bloque de más de quince pies de altura. Una inmensa cantidad de nieve había caído durante la tempestad y el viento la había acumulado contra la única elevación que presentaba la llanura. El bloque entero había sido arrastrado por el viento, en medio de los témpanos helados, a más de veinticinco millas al nordeste, y los prisioneros habían sufrido el destino de su cárcel flotante. El trineo, soportado por otro témpano, había derivado, sin duda, hacia otro lado, porque no se veía rastro alguno de él, y los los perros debían haber sucumbido en aquella espantosa tempestad.\n\n\nAndré Vasling y Penellan sintieron que la desesperación se deslizaba en su alma. No se atrevían a volver a la casa de hielo. ¡No se atrevían a anunciar aquella fatal noticia a sus compañeros de infortunio! Treparon al bloque de hielo en que se encontraba excavada la gruta y no divisaron otra cosa que aquella inmensa blancura que los rodeaba por todas partes. El frío volvía rígidos sus miembros y la humedad de sus ropas se transformaba en témpanos que colgaban a su alrededor.\n\n\nEn el momento en que Penellan iba a bajar del montículo, echó una ojeada sobre André Vasling. Le vio mirar de pronto ávidamente hacia un lado, luego estremecerse y palidecer.\n\n\n—¿Qué le pasa, señor Vasling? – le preguntó.\n\n\n—No es nada – respondió éste –. Bajemos y procuremos abandonar cuanto antes estos parajes que nunca debimos haber pisado.\n\n\nPero en lugar de obedecer, Penellan volvió a subir y dirigió su vista hacia el lado que había atraído la atención del segundo. En él se produjo un efecto muy diferente, porque lanzó un grito de alegría y exclamo:\n\n\n—¡Bendito sea Dios!\n\n\nAl nordeste se elevaba una ligera humareda. No podía equivocarse. Allí respiraban seres animados. Los gritos de alegría de Penellan atrajeron a sus compañeros, y todos pudieron convencerse por sus propios ojos de que el timonel no se engañaba.\n\n\nInmediatamente, sin preocuparse por la falta de víveres, sin pensar en el rigor de la temperatura, cubiertos con sus capuchones, todos avanzaron deprisa hacia el lugar señalado.\n\n\nLa humareda se elevaba hacia el nordeste, y la pequeña tropa tomó rápidamente aquella dirección. La meta a alcanzar se encontraba a unas cinco o seis millas y resultaba muy difícil caminar hacia allí de modo directo. La humareda había desaparecido y ninguna elevación podía servir de punto de referencia porque la llanura de hielo estaba completamente unida. Era importante, sin embargo, no desviarse de la línea recta.\n\n\n—Puesto que no podemos guiarnos por objetos alejados – dijo Juan Cornbutte –, el medio que utilizaremos es este: Penellan caminará delante, Vasling a veinte pasos tras él, yo a veinte pasos detrás de Vasling. Entonces podré juzgar si Penellan se aparta de la línea recta.\n\n\nLa marcha duraba ya media hora caminando de este modo cuando Penellan se detuvo de pronto y pregunto:\n\n\n—¿No han oído nada?\n\n\n—Nada – respondió Misonne.\n\n\n—¡Qué raro! – dijo Penellan –. Me pareció que de aquel lado venían gritos.\n\n\n—¿Gritos? – exclamó la joven –. Entonces es que estarnos cerca de nuestra meta.\n\n\n—Esa no es una razón – respondió André Vasling –. Bajo estas latitudes elevadas y con estos fríos tan grandes, el sonido llega a distancias extraordinarias.\n\n\n—Sea como fuere – dijo Juan Cornbutte –, sigamos caminando, porque si no nos helaremos.\n\n\n—¡No! – exclamó Penellan –. ¡Escuchen!\n\n\nAlgunos sonidos débiles, pero sin embargo perceptibles, se dejaban oír. Aquellos gritos parecían gritos de dolor y de angustia, Se repitieron dos veces. Se hubiera dicho que alguien pedía ayuda. Luego todo volvió al silencio.\n\n\n– No me he equivocado – dijo Penellan –. ¡Adelante!\n\n\nY echó a correr en dirección al lugar de donde provenían los gritos. Así caminó durante dos millas aproximadamente, y su estupefacción fue grande cuando divisó a un hombre tumbado en el hielo. Se acercó a él, lo levantó y alzó al cielo los brazos con desesperación. André Vasling, que le seguía de cerca con el resto de los marineros, acudió y exclamó:\n\n\n– ¡Es uno de los náufragos! Es nuestro marinero Cortrois.\n\n\n– Está muerto – indicó Penellan – ¡muerto de frío!\n\n\nJuan Cornbutte y María llegaron junto al cadáver, que el hielo ya había puesto rígido. La desesperación se pintó en todos los rostros. El muerto era uno de los compañeros de Luis Cornbutte.\n\n\n—¡Adelante! – exclamó Penellan.\n\n\nTodavía caminaron durante media hora, sin decir palabra, y alcanzaron a divisar una elevación del suelo, que con toda seguridad debía ser la tierra.\n\n\n—Es la isla Shannon – dijo Juan Cornbutte. Al cabo de una milla distinguieron con nitidez una humareda que salía de una casa de hielo cerrada por una puerta de madera. Se pusieron a gritar. Dos hombres salieron fuera de la choza, y Penellan reconoció a Pierre Nouquet.\n\n\n—¡Pierre! – exclamó. Este se había quedado como estupefacto, sin tener conciencia de lo que pasaba a su alrededor. André Vasling miraba con inquietud mezclada con cruel alegría a Pierre Nouquet, porque éste no reconocía a Luis Cornbutte.\n\n\n—¡Pierre! ¡Soy yo! – exclamó Penellan –. ¡Somos tus amigos!\n\n\nPierre Nouquet volvió en sí y cayó en brazos de su viejo compañero.\n\n\n—¿Y mi hijo? ¿Y Luis? – exclamó Juan Cornbutte con el acento de la desesperación más profunda.\n\n\nCapítulo XII\n\n\nRegreso al buque\n\n\nEn aquel momento un hombre casi moribundo que salió de la choza se arrastró sobre el hielo. Era Luis Cornbutte.\n\n\n—¡Hijo mío!\n\n\n—¡Mi prometido!\n\n\nAquellos dos gritos brotaron al mismo tiempo, y Luis Cornbutte cayó desvanecido entre los brazos de su padre y de la joven, que le llevaron a la choza, donde sus cuidados le reanimaron.\n\n\n—¡Padre! ¡María! – exclamó Luis Cornbutte –. Por lo menos los habré vuelto a ver antes de morir.\n\n\n—¡Tu no morirás! – respondió Penellan –, porque todos tus amigos están a tu lado.\n\n\nEra necesario que André Vasling sintiera mucho odio para no tender la mano a Luis Cornbutte, pero no se la tendió.\n\n\nPierre Nouquet no cabía en sí de alegría. Abrazaba a todo el mundo; luego echó madera en la estufa, y pronto la cabaña alcanzo una temperatura soportable.\n\n\nEn ella también había dos hombres que ni Juan Cornbutte ni Penellan conocían.\n\n\nEran Jocki y Herming, los dos únicos marineros noruegos que quedaban de la tripulación del \nFroöern\n.\n\n\n—¡Amigos míos, nos hemos salvado! – dijo Luis Cornbutte –. ¡Padre mío! ¡María! ¡A cuántos peligros se han expuesto!\n\n\n—No lo lamentamos, Luis mío – respondió Juan Cornbutte –. Tu \nbrick\n, \nLa joven audaz\n, está solidamente anclada en los hielos a sesenta leguas de aquí. Llegaremos a ella todos juntos.\n\n\n—Cuando Cortrois vuelva – dijo Pierre Nouquet –, sí que se pondrá contento.\n\n\nUn silencio triste siguió a esta reflexión, y Penellan informó a Pierre Nouquet y a Luis Cornbutte de la muerte de su compañero, al que había matado el frío.\n\n\n—Amigos míos – dijo Penellan –, esperaremos aquí a que el frío disminuya. ¿Tienen víveres y madera?\n\n\n—Sí, y quemaremos lo que nos queda del \nFroöern\n.\n\n\nEn efecto, el \nFroöern\n había sido arrastrado a cuarenta millas del lugar en que Luis Cornbutte invernaba. Allí fue destrozado por los témpanos que flotaban en el deshielo, y los náufragos se vieron arrastrados, con una parte de los restos con que habían construido su cabaña, a la orilla meridional de la isla Shannon.\n\n\nLos náufragos eran entonces cinco: Luis Cornbutte, Cortrois, Pierre Nouquet, Jocki y Herming. En cuanto al resto de la tripulación noruega, se había hundido con la chalupa en el momento del naufragio.\n\n\nCuando Luis Cornbutte, arrastrado a los hielos, vio éstos cerrarse a su alrededor, tomó todas las precauciones para pasar el invierno. Era un hombre enérgico, de una gran actividad, así como de gran valor; pero a pesar de su firmeza, había sido vencido por aquel clima horrible, y, cuando su padre le encontró, no esperaba otra cosa que la muerte. Además, no había tenido que luchar sólo contra los elementos, sino contra la mala voluntad de los dos marineros noruegos que, sin embargo, le debían la vida. Eran dos especie de salvajes, prácticamente inaccesibles a los sentimientos más naturales. Por eso, cuando Luis Cornbutte tuvo ocasión de hablar con Penellan, le recomendó que desconfiara de ellos. A cambio Penellan le puso al corriente de la conducta de André Vasling. Luis Cornbutte no lo podía creer, pero Penellan le demostró que, desde su desaparición, André Vasling siempre había actuado con el objetivo de asegurarse la mano de la joven.\n\n\nPasaron toda aquella jornada descansando y entregados al placer de volverse a ver. Fidele Misonne y Pierre Nouquet mataron algunas aves marinas, cerca de la casa, de la que no era prudente apartarse. Aquellos víveres frescos y el fuego que fue avivado devolvieron la fuerza a los más enfermos. Luis Cornbutte mismo experimentó una sensible mejoría. Era el primer momento de placer que experimentaban aquellas valerosas gentes. Por eso lo festejaron con entusiasmo, en aquella miserable cabaña, a seiscientas leguas en los mares del Norte, con un frío de treinta grados bajo cero.\n\n\nEsta temperatura duró hasta el fin de la luna, y solo el 17 de noviembre, ocho días después de su reunión, Juan Cornbutte y sus compañeros pudieron pensar en la partida. No tenían ya el resplandor de las estrellas para guiarse, pero el frío era menos vivo, e incluso cayó un poco de nieve.\n\n\nAntes de abandonar aquel lugar, cavaron una tumba para el pobre Cortrois. ¡Triste ceremonia que afectó vivamente a sus compañeros! Era el primero de ellos que no debía volver a ver su país.\n\n\nMisonne había construido con las tablas de la cabaña una especie de trineo destinado al transporte de provisiones, y los marineros lo arrastraron alternándose. Juan Cornbutte dirigió la marcha por caminos ya conocidos. Los campamentos se organizaban, a la hora del descanso, con gran presteza. Juan Cornbutte esperaba reencontrar sus depósitos de provisiones, que se volvían casi indispensables con aquel aumento de cuatro personas. Por eso trató de no alejarse de la ruta.\n\n\nPor una suerte providencial, recuperó su trineo, que había zozobrado junto con el promontorio en que todos habían corrido tantos peligros. Los perros, después de haber comido las correas para satisfacer su hambre, habían atacado las provisiones del trineo. Esto les había retenido, y fueron ellos mismos los que guiaron a la tropa hacia el trineo, donde aún había víveres en gran cantidad.\n\n\nLa pequeña tropa continuó su ruta hacia la bahía de invernada. Los perros fueron uncidos al trineo y ningún nuevo incidente acaeció a la expedición.\n\n\nSólo comprobaron que Aupic, André Vasling y los noruegos se mantenían aparte y no se mezclaban con sus compañeros; pero, sin saberlo, eran vigilados de cerca. No obstante, aquel germen de disensión sembró más de una vez el terror en el alma de Luis Cornbutte y de Penellan.\n\n\nHacia el 7 de diciembre, veinte días después de su reunión, divisaron la bahía donde invernaba \nLa joven audaz\n. ¡Cuál no sería su sorpresa al divisar al \nbrick\n encaramado cerca de cuarenta metros en el aire sobre bloques de hielo! Corrieron, muy inquietos por sus compañeros, y fueron recibidos con gritos de alegría por Gervique, Turquiette y Gradlin. Todos se encontraban con buena salud, y, sin embargo, también ellos habían corrido grandes peligros.\n\n\nLa tempestad se había dejado sentir en todo el mar polar. Los hielos habían sido rotos y desplazados, y, deslizándose unos sobre otros, habían invadido el lecho en que descansaba el navío. Como su gravedad específica tiende a empujarlos fuera del agua, habían alcanzado una potencia incalculable, y el \nbrick\n se encontró elevado de pronto fuera de los límites del mar.\n\n\nConsagraron los primeros momentos a la alegría del regreso. Los marinos de la exploración se alegraban de encontrar todo en buen estado, cosa que les aseguraba un invierno rudo, sin duda, pero en última instancia soportable. El alzamiento no había estropeado el navío, y estaba perfectamente sólido. Cuando llegase la estación del deshielo, no habría que hacer otra cosa que deslizarlo sobre un plano inclinado, lanzarlo, en una palabra, a la mar que nuevamente estaría libre.\n\n\nPero una mala noticia ensombreció el rostro de Juan Cornbutte y de sus compañeros. Durante la terrible borrasca, el almacén de nieve construido sobre la costa había resultado completamente destrozado; los víveres que guardaba fueron dispersados y no había sido posible salvar la menor parte. Cuando supieron esta desgracia, Juan y Luis Cornbutte visitaron la cala y el pañol del \nbrick\n para saber a qué atenerse sobre las provisiones que quedaban.\n\n\nEl deshielo no llegaría hasta el mes de mayo, y el \nbrick\n no podía abandonar la bahía de invernada antes de esa época. Por tanto, tenían que pasar en medio de los hielos cinco meses, durante los cuales deberían alimentarse catorce personas. Una vez hechos los cálculos, Juan Cornbutte comprendió que, poniendo a todo el mundo a media ración, dispondrían de víveres como máximo hasta el momento de la partida. Según esto la caza resultaba imprescindible para conseguir alimentación en mayor abundancia.\n\n\nPor temor a que se repitiese aquella desgracia, decidieron no depositar más provisiones en tierra. Todo quedó a bordo del \nbrick\n, y asimismo dispusieron camas para los recién llegados en el alojamiento común de los marineros. Turquiette, Gervique y Gradlin habían excavado, durante la ausencia de sus compañeros, una escalera en el hielo, que permitía llegar sin esfuerzo al puente del navío.\n\n\nCapítulo XIII\n\n\nLos dos rivales\n\n\nAndré Vasling había intimado con los dos marineros noruegos. Aupic también formaba parte de su banda, que por lo general se mantenía aparte, desaprobando en voz alta todas las nuevas medidas; pero Luis Cornbutte, al que su padre había entregado otra vez el mando del \nbrick\n, no atendía razones en ese punto, y a pesar de los consejos de María, que le inducía a actuar con suavidad, hizo saber que quería ser obedecido en todo.\n\n\nNo obstante, dos días más tarde los dos noruegos consiguieron apoderarse de una caja de carne salada. Luis Cornbutte exigió que le fuera devuelta en el acto, pero Aupic se puso de parte de ellos y André Vasling dio a entender, incluso, que las medidas sobre los víveres no podían durar mucho tiempo.\n\n\nNo se trataba de probar a aquellos desventurados que se obraba en interés de todos, porque ellos lo sabían y no buscaban mas que un pretexto para revelarse. Penellan avanzó hacia los dos noruegos, que sacaron sus cuchillos; pero, secundado por Misonne y Turquiette, logró arrancarles de las manos la caja de carne salada. André Vasling y Aupic, viendo que el asunto se ponía contra ellos, no se mezclaron en el incidente. No obstante, Luis Cornbutte llevó aparte al segundo y le dijo:\n\n\n—André Vasling, es usted un miserable. Conozco toda su conducta y sé adónde tienden sus actos; pero como me ha sido confiada la salvación de toda la tripulación, si alguno de ustedes piensa en conspirar para perderla, le apuñalo con mi propia mano.\n\n\n—Luis Cornbutte – respondió el segundo –, le es lícito mostrar su autoridad, pero recuerde que la obediencia jerárquica no existe ya aquí y que sólo el más fuerte hace la ley.\n\n\nLa joven no había temblado ante los peligros de los mares polares, pero sintió miedo de aquel odio cuya causa era ella, y apenas si la energía de Luis Cornbutte pudo tranquilizarla.\n\n\nPese a esta declaración de guerra, las comidas se tomaron a las mismas horas y en común. La caza proporcionó todavía algunas ptarmigans y algunas liebres blancas; pero, con los grandes fríos que se acercaban, pronto les faltaría este recurso. Los fríos comenzaron en el solsticio, el 22 de diciembre, día en que el termómetro bajó a treinta y cinco grados bajo cero. Los hombres sentían dolores en los oídos, en la nariz, en todas las extremidades del cuerpo; se vieron dominados por un sopor mortal, mezclado a dolores de cabeza, y su respiración se volvía cada vez más difícil.\n\n\nEn tal estado ya no tenían valor para salir a cazar o hacer algún ejercicio. Permanecían acurrucados en torno a la estufa, que sólo les daba un calor insuficiente, y cuando se alejaban un poco de ella, sentían que su sangre se les enfriaba de súbito.\n\n\nJuan Cornbutte vio gravemente comprometida su salud y no podía ya abandonar su alojamiento. Síntomas de escorbuto se manifestaron en él y sus piernas se cubrieron de manchas blancuzcas. La joven se encontraba bien y se preocupaba de cuidar a los enfermos con la solicitud de una hermana de la caridad. Por eso, todos aquellos valientes marineros la bendecían desde el fondo de su corazón.\n\n\nEl primero de enero fue uno de los días más tristes de la invernada. El viento era violento y el frío insoportable. No se podía salir sin exponerse a quedarse helado. Los más valientes debían limitarse a pasear sobre el puente abrigado por la tienda. Juan Cornbutte, Gervique y Gradlin no se levantaron de la cama. Los dos noruegos, Aupic y André Vasling, cuya salud se sostenía, lanzaban miradas feroces sobre sus compañeros, a los que veían languidecer.\n\n\nLuis Cornbutte llevó a Penellan al puente y le preguntó dónde estaban las provisiones de combustible.\n\n\n—El carbón se ha agotado hace mucho – respondió Penellan – y vamos a quemar nuestros últimos trozos de madera.\n\n\nSi no conseguimos combatir este frío – dijo Luis Cornbutte – estamos perdidos.\n\n\n—Nos queda un medio – replicó Penellan —; quemar lo que podamos de nuestro \nbrick\n, desde los empalletados hasta la línea de flotación, e incluso, llegado el caso, podemos demolerlo entero y construir un barco más pequeño.\n\n\n—Es un medio extremo – respondió Luis Cornbutte –, y siempre habrá tiempo de utilizarlo cuando nuestros hombres recuperen el vigor, porque – dijo en voz baja – nuestras fuerzas disminuyen, mientras las de nuestros enemigos parecen aumentar. ¡Es incluso bastante extraordinario!\n\n\n—Es cierto – dijo Penellan –, y sin la precaución que tenernos de velar día y noche, no sé lo que nos pasaría.\n\n\n—Tomemos las hachas – dijo Luis Cornbutte – y vayamos a por nuestra cosecha de leña.\n\n\nA pesar del frío, las dos subieron a los empalletados de proa y abatieron toda la madera que no era de utilidad indispensable para el navío, Luego volvieron con aquella nueva provisión. La estufa fue atiborrada de nuevo y un hombre quedó de guardia para impedir que se apagase.\n\n\nPronto, sin embargo, Luis Cornbutte y sus amigos no daban más de sí. No podían confiar ningún detalle de la vida común a sus enemigos. Encargados de todos los cuidados domésticos, en seguida vieron agotarse sus fuerzas. En Juan Cornbutte se declaró el escorbuto y sufría dolores intolerables. Gervique y Gradlin comenzaron a tenerlo también. Sin la provisión de zumo de limón, que tenían en abundancia, aquellos desgraciados hubieran sucumbido pronto a sus sufrimientos. Por eso no se les escatimó aquel remedio soberano.\n\n\nPero un día, el 15 de enero, cuando Luis Cornbutte bajó al pañol para renovar su provisión de limones, quedó estupefacto al ver que los barriles en que estaban guardados habían desaparecido. Subió al lado de Penellan y le dio parte de esta nueva desgracia. Se había cometido un robo y era fácil reconocer a los autores. ¡Luis Cornbutte comprendió entonces por qué se sostenía la salud de sus enemigos! Los suyos no tenían ya fuerzas suficientes para arrancarles aquellas provisiones, de las que dependían su vida y la de sus compañeros, y por primera vez quedó sumido en una sombría desesperación.\n\n\nCapítulo XIV\n\n\nSuprema angustia\n\n\nEl 20 de enero la mayor parte de aquellos infortunados no tuvieron las fuerzas necesarias para dejar su cama. Cada uno de ellos, además de sus mantas de lana, disponía de una piel de búfalo como protección contra el frío; pero en el momento en que trataba de sacar el brazo al aire, sentía tal dolor que tenía que volver a meterlo al instante.\n\n\nSin embargo, cuando Luis Cornbutte encendió la estufa, Penellan, Misonne y André Vasling salieron de su cama y fueron a acurrucarse junto al fuego. Penellan preparó café ardiendo y recuperaron algunas fuerzas, así corno María, que fue a compartir su almuerzo.\n\n\nLuis Cornbutte se acerco a la cama de su padre, que estaba casi paralizado y cuyas piernas se hallaban quebrantadas por la enfermedad. El viejo marino murmuraba algunas palabras sin ilación, que desgarraban el corazón de su hijo.\n\n\n—¡Luis! – decía –. ¡Voy a morir! … ¡Oh, cuánto sufro! … ¡sálvame!\n\n\nLuis Cornbutte tomo una resolución decisiva. Fue hacia el segundo y le dijo, logrando contenerse a duras penas:\n\n\n—¿Sabe dónde están los limones, Vasling?\n\n\n—En el pañol, supongo – respondió el segundo sin inmutarse.\n\n\n—Sabe de sobra que allí ya no están, porque usted los ha robado.\n\n\n—Usted es el jefe, Luis Cornbutte – respondió irónicamente André Vasling –, y le está permitido decir y hacer todo lo que quiera.\n\n\n—Por piedad, Vasling, mi padre se muere. Usted puede salvarle. ¡Responda!\n\n\n—No tengo nada que responder – respondió Vasling.\n\n\n—¡Miserable! – exclamó Penellan lanzándose contra el segundo con el cuchillo en la mano.\n\n\n—¡A mí los míos! – gritó André Vasling retrocediendo.\n\n\nAupic y los dos marineros noruegos saltaron de sus camas y se pusieron tras él. Misonne, Turquiette, Penellan y Luis se prepararon para defenderse. Pierre Nouquet y Gradlin, aunque muy doloridos, se levantaron para secundarles.\n\n\n—Todavía son más fuertes que nosotros – dijo entonces André Vasling –. No queremos batirnos sino a golpe seguro.\n\n\nLos marinos se encontraban tan debilitados que no se atrevieron a precipitarse sobre aquellos cuatro miserables, porque en caso de fracaso estaban perdidos.\n\n\n—André Vasling – dijo Luis Cornbutte con una voz sombría –, si mi padre muere, tú le habrás matado, y yo te mataré como a un perro.\n\n\nAndré Vasling y sus cómplices se retiraron a la otra punta del alojamiento y no respondieron.\n\n\nHubo entonces que renovar la provisión de madera y, a pesar del frío, Luis Cornbutte subió al puente y se puso a cortar una parte de los empalletados del \nbrick\n, pero se vio obligado a volver al cabo de un cuarta de hora porque corría el peligro de caer fulminado por el frío. Al pasar, echó un vistazo sobre el termómetro exterior y vio el mercurio helado. El frío había superado por tanto los cuarenta y dos grados bajo cero. El tiempo era seco y claro, y el viento soplaba del norte.\n\n\nEl 26 el viento cambió, procedía del nordeste, y el termómetro marcó fuera treinta y cinco grados, Juan Cornbutte estaba en la agonía, y su hijo había buscado en vano algún remedio a sus dolores. Sin embargo, aquel día, lanzándose de improviso sobre André Vasling, consiguió arrancarle un limón que éste se aprestaba a chupar. André Vasling no dio un paso para recuperarlo. Parecía esperar la ocasión de cumplir sus odiosos proyectos.\n\n\nEl zumo de limón devolvió alguna fuerza a Juan Cornbutte, pero habría sido necesario continuar con aquel remedio. La joven fue a suplicar de rodillas a André Vasling, que no le respondió, y muy pronto oyó Penellan al miserable decir a sus compañeros:\n\n\n—¡El viejo está moribundo! Gervique, Gradlin y Pierre Nouquet apenas si están mejor. Los otros van perdiendo día a día su fuerza. ¡Se acerca el momento en que sus vidas nos pertenecerán!\n\n\nEntre Luis Cornbutte y sus compañeros se decidió entonces no esperar más y aprovechar la poca fuerza que les quedaba. Resolvieron actuar la noche siguiente y matar a aquellos miserables para no ser matados por ellos.\n\n\nLa temperatura se había elevado un poco. Luis Cornbutte se aventuró a salir con su fusil para traer alguna pieza de caza.\n\n\nSe apartó unas tres millas del navío, y, engañado frecuentemente por los efectos de espejismo o de refracción, se alejó más de lo que hubiera querido. Era imprudente porque en el suelo aparecían huellas recientes de animales feroces. Luis Cornbutte no quiso, sin embargo, volver sin llevar algo de carne fresca, y prosiguió su ruta; pero entonces experimentaba la sensación singular de que le daba vueltas la cabeza. Era lo que se llama «el vértigo blanco».\n\n\nEn efecto, la reflexión de los montículos de hielo y de la llanura le dominaba de la cabeza a los pies, y le parecía que aquel color penetraba en él y le causaba un desabrimiento irresistible. Sus ojos estaban impregnados de él, su mirada se desviaba. Creyó que iba a volverse loco como consecuencia de aquella blancura. Sin darse cuenta de este efecto terrible, continuó su camino y no tardó en levantar un ptargiman, que persiguió con ardor. Pronto cayó el pájaro, y, cuando iba a recogerlo, Luis Cornbutte, al saltar de un tímpano a la llanura, cayó pesadamente, porque había dado un salto de diez pies cuando la refracción le hacia pensar que sólo tenía que saltar dos. El vértigo se apoderó entonces de él, y, sin saber por qué, se puso a pedir ayuda durante algunos minutos, aunque no se hubiera roto nada en su caída. Al comenzar a invadirle el frío, le volvió el sentimiento de conservación y se levantó penosamente.\n\n\nDe pronto, sin que supiera cómo, un olor a grasa quemada se adueñó de su olfato. Como estaba en el viento del navío, supuso que el olor venía de allí, y no comprendió con qué objeto podía quemarse aquella grasa, porque era muy peligroso, dado que la emanación podía atraer a manadas de osos blancos.\n\n\nLuis Cornbutte continuó, pues, su camino hacia el \nbrick\n, presa de una preocupación que, en su espíritu sobreexcitado, pronto degeneró en terror. Le pareció que masas colosales se movían en el horizonte, y se preguntó si no se estaba produciendo algún terremoto de hielos. Varias de aquellas masas se interpusieron entre él y el navío, y creyó ver que se alzaban en los flancos del \nbrick\n. Se detuvo para mirarlas con más atención, y su terror fue extremo cuando reconoció una manada de osos gigantescos.\n\n\nAquellos animales habían sido atraídos por aquel olor a grasa que había sorprendido a Luis Cornbutte. Este se refugió detrás de un montículo, y contó tres que no tardaron en escalar los bloques de hielo sobre los que descansaba \nLa joven audaz\n.\n\n\nNada le permitió suponer que aquel peligro se conociese en el interior del navío, y una angustia terrible encogió su corazón. ¿Cómo enfrentarse a aquellos temibles enemigos? ¿André Vasling y sus compañeros se unirían a los demás hombres de a bordo ante aquel peligro común? Penellan y los otros, semiprivados de alimento, embotados por el frío, ¿podrían resistir a aquellos temibles animales, excitados por un hambre insatisfecha? ¿No serían sorprendidos, además, por un ataque imprevisto?\n\n\nLuis Cornbutte hizo estas reflexiones en un instante. Los osos habían escalado los témpanos y subían al navío. Luis Cornbutte pudo entonces abandonar el bloque que le protegía, se acercó arrastrándose sobre el hielo, y pronto consiguió ver a los enormes animales desgarrar la tienda con sus patas y saltar al puente. Luis Cornbutte pensó en disparar un tiro para advertir a sus compañeros; pero si éstos subían sin estar armados, serían destrozados inevitablemente, y nada indicaba que tuviesen conocimiento de aquel nuevo peligro.\n\n\nCapítulo XV\n\n\nLos osos blancos\n\n\nDespués de la marcha de Luis Cornbutte, Penellan había cerrado cuidadosamente la puerta del alojamiento, que se abría al pie de la escalera del puente. Regresó junto a la estufa, que se encargó de vigilar, mientras sus compañeros volvían a la cama para encontrar en ella un poco de calor.\n\n\nEran entonces las seis de la noche y Penellan se puso a preparar la cena. Bajó al pañol para buscar la carne salada, que quería reblandecer en agua hirviendo. Cuando volvió a subir, encontró su sitio ocupado por André Vasling, que había puesto a cocer en el barreño unos trozos de grasa.\n\n\n—Yo estaba aquí antes que usted – dijo bruscamente Penellan a André Vasling –. ¿Por que ha ocupado mi sitio?\n\n\n—Por la misma razón que le hace a usted reclamarlo – respondió André Vasling –, porque necesito cocer mi cena.\n\n\n—Quite todo eso inmediatamente – replicó Penellan – o tendrá que vérselas conmigo.\n\n\n—No tendré nada que ver con usted – respondió André Vasling –, y esta cena se calentará aquí mal que le pese.\n\n\n—No ha de probarla – exclamó Penellan lanzándose sobre André Vasling, que se apoderó de su cuchillo gritando:\n\n\n—¡Noruegos, a mí! ¡A mí, Aupic!\n\n\nEn un abrir y cerrar de ojos éstos se pusieron en pie, armados de pistolas y puñales. El golpe estaba preparado.\n\n\nPenellan se precipitó sobre André Vasling, que sin duda se había adjudicado el papel de pelear con él completamente solo, porque sus compañeros acudieron a las camas de Misonne, de Turquiette y de Pierre Nouquet. Este ultimo, sin defensa, abrumado por la enfermedad, había sido entregado a la ferocidad de Herming. El carpintero agarró un hacha y dejando su cama saltó al encuentro de Aupic. Turquiette y el noruego Jocki luchaban encarnizadamente. Gervique y Gradlin, presa de atroces sufrimientos, no tenían conciencia siquiera de lo que pasaba a su alrededor.\n\n\nPierre Nouquet recibió pronto una puñalada en el costado, y Herming se volvió contra Penellan, que se batía con rabia. André Vasling le tenía atrapado por la cintura.\n\n\nPero desde el principio de la lucha, el barreño había caído sobre el fuego, y al desparramarse la grasa sobre los carbones ardientes, impregnaba la atmósfera con un olor infecto. María se levantó lanzando gritos de desesperación y se precipitó hacia el lecho donde el viejo Juan Cornbutte lanzaba estertores.\n\n\nAndré Vasling, menos vigoroso que Penellan, sintió pronto que sus brazos eran rechazados por los del timonel. Estaban demasiado cerca uno de otro para hacer uso de sus armas. El segundo, al ver a Herming, gritó:\n\n\n—¡Ayúdame, Herming!\n\n\n—¡Ayúdame, Misonne! – grito Penellan a su vez. Pero Misonne rodaba por tierra con Aupic, que trataba de clavarle el cuchillo. El hacha del carpintero era un arma poco favorable para su defensa porque no podía manejarla, y le costaba todo el esfuerzo del mundo parar las puñaladas que Aupic le lanzaba.\n\n\nMientras tanto, la sangre corría en medio de rugidos y de gritos. Turquiette derribado por Jocki, hombre de una fuerza poco común, había recibido una puñalada en el hombro, y trataba en vano de apoderarse de una pistola que el noruego tenía al cinto. Pero este le atenazaba como si estuviera en un torno y le resultaba imposible cualquier movimiento.\n\n\nAl grito de André Vasling, al que Penellan acorralaba contra la puerta de entrada, Herming acudió. En el momento en que iba a dar una puñalada en la espalda del bretón, éste lo tumbó en el suelo de una vigorosa patada. El esfuerzo que hizo permitió a André Vasling librar su brazo derecho de las tenazas de Penellan; pero la puerta de entrada, sobre la que cargaban con todo su peso, se hundió súbitamente, y André Vasling cayó boca arriba.\n\n\nDe pronto estalló un rugido terrible y un oso gigantesco apareció en los peldaños de la escalera. André Vasling fue el primero en verlo. Sólo estaba a cuatro pasos de él. En el mismo momento, se dejó oír una detonación y el oso, herido o asustado, retrocedió. André Vasling, que había conseguido levantarse, lo persiguió abandonando a Penellan.\n\n\nEl timonel volvió a colocar entonces la puerta desfondada y miró a su alrededor. Misonne y Turquiette estrechamente agarrotados por sus enemigos, habían, sido arrojados a un rincón y hacían vanos esfuerzos por romper sus ataduras. Penellan se precipitó en su ayuda, pero fue derribado por los dos noruegos y Aupic. Sus fuerzas agotadas no le permitieron resistir a aquellos tres hombres que le ataron de forma que no pudiera moverse. Luego, a los gritos del segundo, éstos se lanzaron al puente, creyendo que tenían que vérselas con Luis Cornbutte.\n\n\nAllí André Vasling se debatía contra un oso, al que ya había propinado dos puñaladas. El animal, hiriendo el aire con sus formidables patas, trataba de alcanzar a André Vasling. Este, arrinconado poco a poco contra el empalletado, estaba perdido cuando sonó una segunda detonación. El oso cayó. André Vasling alzó la cabeza y vio a Luis Cornbutte en el flechaste del mástil de mesana con el fusil en la mano. Luis Cornbutte había apuntado al corazón del oso, y el oso estaba muerto.\n\n\nEl odio fue superior a la gratitud en el corazón de Vasling; pero antes de satisfacerlo miró a su alrededor. Aupic tenía la cabeza rota por un golpe de pata y yacía sin vida sobre el puente. Jocki, con un hacha en la mano, paraba no sin esfuerzo los golpes que le daba un segundo oso, el que acababa de matar a Aupic. El animal había recibido dos puñaladas y, sin embargo, se batía con encarnizamiento. Un tercer oso se dirigía hacia la proa del navío.\n\n\nAndré Vasling, seguido de Herming, corrió en ayuda de Jocki; pero Jocki, pillado entre las patas del oso, fue machacado, y cuando el animal cayo bajo los golpes de André Vasling y de Herming, que descargaron sobre él sus pistolas, entre sus patas sólo sostenía un cadáver.\n\n\n—No quedamos más que nosotros dos – dijo André Vasling can aire sombrío y feroz –. Pero si sucumbimos, no será sin venganza.\n\n\nHerming volvió a cargar, sus pistolas sin contestar.\n\n\nAnte todo había que desembarazarse del tercer oso. André Vasling miró hacia la proa y no lo vio. Al alzar los ojos, lo divisó de pie en el empalletado y trepando ya a los flechastes para alcanzar a Luis Cornbutte. André Vasling dejó caer su fusil, que apuntaba al animal, y una feroz alegría se pintó en ojos.\n\n\n—¡Ah! – exclamó –. Me debes esa venganza.\n\n\nMientras tanto, Luis Cornbutte se había refugiado en la cofa de mesana, El oso seguía subiendo y ya estaba sólo a seis pies de Luis cuando éste se echó a la cara su fusil y apuntó al corazón del animal.\n\n\nPor su parte, André Vasling levantó el suyo para disparar contra Luis si el oso caía.\n\n\nLuis Cornbutte disparó, pero no pareció haber tocado al oso, porque éste se lanzó de un salto sobre la cofa. Todo el mástil se estremeció.\n\n\nAndré Vasling lanzó un grito de alegría.\n\n\n—¡Herming! – grito al marinero noruego –. Vete a buscar a María. Vete a buscar a mi prometida.\n\n\nHerming bajó la escalera del alojamiento. Mientras tanto, el animal, furioso, se había precipitado sobre Luis Cornbutte, que buscó refugio al otro lado del mástil; pero en el momento en que su pata enorme se abatía para romperle la cabeza, Luis Cornbutte, agarrandose a uno de los estays, se dejó deslizar hacia tierra, no sin peligro porque a medio camino una bala silbó en sus oídos. André Vasling acababa de disparar contra él y había fallado. Los dos adversarios se encontraron, pues, uno frente al otro, con el cuchillo en la mano.\n\n\nAquel combate debía ser decisivo. Para saciar plenamente su venganza, para hacer asistir a la joven a la muerte de su prometido, André Vasling se había privado del socorro de Herming. No debía contar, pues, más que consigo mismo.\n\n\nLuis Cornbutte y André Vasling se agarraron uno a otro del cuello, y se mantuvieron de forma que no pudieran retroceder. Uno de los dos debía caer muerto. Se lanzaron violentos golpes que sólo fueron parados a medias, porque pronto la sangre corrió de ambas partes. André Vasling trataba de poner su brazo derecho alrededor del cuello de su adversario para derribarle. Luis Cornbutte, sabiendo que el que cayera estaría perdido, lo previno, y consiguió agarrarle de los dos brazos; pero en este movimiento el puñal se le escapó de las manos.\n\n\nA su oído llegaron en aquel momento unos gritos horrorosos, era la voz de María, a la que Herming quería arrastrar. La rabia se apoderó de Luis Cornbutte; se enderezó para hacer que André Vasling se doblase, pero en aquel instante ambos adversarios se sintieron atrapados en un poderoso abrazo.\n\n\nEl oso, después de bajar de la cofa de mesana, se había precipitado sobre los dos hombres. André Vasling estaba apoyado contra el cuerpo del animal. Luis Cornbutte sentía entrar en sus carnes las garras del monstruo. El oso los abrazaba a los dos.\n\n\n—¡Socorro, socorro, Herming! – pudo gritar el segundo.\n\n\n—¡Socorro, Penellan! – exclamó Luis Cornbutte.\n\n\nEn la escalera se dejaron oír unos pasos. Apareció Penellan, armó su pistola y la descargó en la oreja del animal. Este lanzó un rugido. El dolor le hizo abrir un instante las patas y Luis Cornbutte, agotado, cayo inánime sobre el puente; pero el animal, al cerrar las patas con fuerza en su agonía, cayo arrastrando al miserable André Vasling, cuyo cadáver quedó destrozado bajo el oso.\n\n\nPenellan corrió en ayuda de Luis Cornbutte. Ninguna herida grave ponía su vida en peligro, y sólo le había faltado el aliento durante un instante.\n\n\n—¡María! … – dijo al abrir los ojos.\n\n\n—¡Salvada! – respondió el timonel –. Herming está tendido ahí, con una puñalada en el vientre.\n\n\n—¿Y los osos?\n\n\n—Muertos, Luis, corno nuestros enemigos. Pero puede decirse que, sin esas bestias, estábamos perdidos. Realmente han venido en nuestra ayuda. ¡Demos gracias pues a la Providencia!\n\n\nLuis Cornbutte y Penellan bajaron al alojamiento, y María se precipitó en sus brazos.\n\n\nCapítulo XVI\n\n\nConclusión\n\n\nHerming, mortalmente herido, fue transportado a una cama por Misonne y Turquiette, que habían conseguido romper sus ataduras. Aquel miserable agonizaba, y los dos marineros se ocuparon de Pierre Nouquet, cuya herida por suerte no ofrecía ninguna gravedad.\n\n\nPero una desgracia mayor debía afectar a Luis Cornbutte. Su padre no daba ninguna señal de vida. ¿Había muerto con la ansiedad de ver a su hijo entregado a sus enemigos? ¿Había sucumbido al presenciar aquella terrible escena? Nadie lo sabría ya nunca. El pobre y viejo marino, quebrantado por la enfermedad, había cesado de vivir.\n\n\nAnte aquel golpe inesperado, Luis Cornbutte y María quedaron sumidos en una desesperación profunda, luego se arrodillaron junto al lecho y lloraron rezando por el alma de Juan Cornbutte.\n\n\nPenellan, Misonne y Turquiette los dejaron solos en aquel cuarto y subieron al puente. Los cadáveres de los tres osos fueron arrojados por la proa. Penellan decidió conservar su piel, que debía ser de gran utilidad, pero ni un solo momento se le ocurrió comer su carne. Además, el número de hombres que alimentar había disminuido mucho ahora. A los cadáveres de André Vasling, de Aupic y de Jocki, sepultados en una fosa cavada en la costa, se les unió pronto el de Herming. El noruego murió durante la noche sin arrepentirse y sin remordimientos, con la espuma de la rabia en la boca.\n\n\nLos tres marinos repararon la tienda que, agujereada en varios puntos, permitía que la nieve cayese sobre el puente. La temperatura era excesivamente fría, y duró así hasta el retorno del sol, que no reapareció sobre el horizonte hasta el 2 de enero.\n\n\nJuan Cornbutte fue sepultado en aquella costa. Había dejado su país para buscar a su hijo, y había ido a morir bajo aquel clima horrible. Su tumba fue excavada sobre una altura, y los marinos plantaron sobre ella una simple cruz de madera.\n\n\nDesde aquel día, Luis Cornbutte y sus compañeros pasaron aun por terribles pruebas; pero los limones, que habían recuperado, les devolvieron la salud.\n\n\nGervique, Gradlin y Pierre Nouquet pudieron levantarse quince días después de estos terribles acontecimientos y realizar un poco de ejercicio.\n\n\nPronto la caza se hizo más fácil y más abundante. Los pájaros acuáticos volvían en abundancia. Con frecuencia mataban una especie de pato salvaje que proporcionaba una carne excelente. Los cazadores no tuvieron que deplorar más pérdida que la de dos de sus perros, que desaparecieron durante una expedición para reconocer, a veinticinco millas al sur, el estado de la llanura de hielos.\n\n\nEl mes de febrero estuvo marcado por violentas tempestades y nieves abundantes. La temperatura media fue aun de veinticinco grados bajo cero, pero los hombres no sufrieron demasiado por ello. Por otra parte la vista del sol, que cada vez se alzaba más en el horizonte, los alegraba anunciándoles el fin de sus tormentos. También hay que creer que el cielo se apiadó de ellos, porque el calor aquel año llegó antes. Desde el mes de marzo fueron divisados algunos cuervos revoloteando alrededor del navío. Luis Cornbutte capturó grullas que habían llevado hasta allí sus peregrinaciones septentrionales. Bandadas de patos salvajes se dejaron también vislumbrar en el sur.\n\n\nEsta vuelta de los pájaros indicaba una disminución del frío. Sin embargo no había que fiarse demasiado porque, con un cambio de viento, o con el plenilunio, la temperatura descendía súbitamente y los marinos se veían forzados a recurrir a todo tipo de precauciones para prevenirse contra ella. Ya habían quemado todos los empalletados del navío para calentarse, los tabiques de la camareta alta que no habitaban y una gran parte del sollado. Era, pues, tiempo de que aquella invernada terminase. Por suerte, a mediados de marzo no pasaron de los dieciséis grados bajo cero. María se ocupó de preparar nuevas ropas para aquella precoz estación del verano.\n\n\nDesde el equinoccio, el sol se mantuvo de modo constante sobre el horizonte. Los ocho meses de luz habían comenzado. Aquella claridad perpetua y aquel calor incesante, aunque excesivamente débiles, no tardaron en obrar sobre los hielos.\n\n\nHabía que tomar grandes precauciones para lanzar \nLa joven audaz\n desde su alto lecho de témpanos que la rodeaban. El navío, por consiguiente, fue apuntalado con solidez, y les pareció conveniente esperar a que los hielos se rompieran por el deshielo; pero los témpanos inferiores, que descansaban sobre una capa de agua ya más caliente, se fueron disolviendo poco a poco, y el \nbrick\n bajo sensiblemente. Hacia los primeros días de abril, había recuperado su nivel natural.\n\n\nCon el mes de abril vinieron lluvias torrenciales, que, difundidas a oleadas sobre la llanura de hielos, apresuraron todavía más su descomposición, El termómetro subió a diez grados bajo cero. Algunos hombres se quitaron sus vestimentas de pieles de foca y ya no fue necesario mantener encendida la estufa día y noche en el alojamiento. La provisión de alcohol, que no se había agotado, sólo se empleó para la cocción de los alimentos.\n\n\nPronto los hielos empezaron a romperse con sordos crujidos. Las grietas se formaban con gran rapidez y se volvía imprudente avanzar por la llanura sin un bastón para sondear los pasos, porque las fisuras serpenteaban por aquí y por allá. Más de una vez ocurrió que varios marineros cayeron en el agua, pero se libraron del percance sólo con un baño algo frío.\n\n\nLas focas volvieron en esa época, y frecuentemente las cazaron parque su grasa debía ser utilizada. La salud de todos seguía siendo excelente. El tiempo se ocupaba con los preparativos de partida y con la caza. Luis Cornbutte iba frecuentemente a estudiar los pasos, y, según la configuración de la costa meridional, decidió intentar el paso más al sur. Ya se había producido el deshielo en diferentes lugares, y algunos témpanos flotantes se dirigían hacia alta mar. El 25 de abril, el navío estaba en situación de navegar. Las velas, sacadas de sus fundas se hallaban en perfecto estado de conservación, y fue una auténtica alegría para los marinos verlas balancearse al soplo del viento. El navío se estremecía porque había vuelto a encontrar su línea de flotación, y aunque aun no pudiera moverse, descansaba sin embargo en su elemento natural.\n\n\nEn el mes de mayo el deshielo se efectuó rápidamente. La nieve que cubría la orilla se fundía por todos lados y formaba un barro espeso, que hacia casi inabordable la costa. Pequeños matorrales, de color rosáceo pálido, se mostraban tímidamente entre los restos del hielo y parecían sonreír al escaso calor. El termómetro subió al fin por encima de cero.\n\n\nA veinte millas del navío, en dirección sur, los témpanos completamente sueltos, bogaban hacia el océano Atlántico. Aunque la mar todavía no estuviera del todo libre en torno al navío, se formaban pasos que Luis Cornbutte quiso aprovechar.\n\n\nEl 21 de mayo, después de una última visita a la tumba de su padre, Luis Cornbutte abandono por fin la bahía de invernada. El corazón de aquellos valientes marinos se llenó al mismo tiempo de alegría y de tristeza, porque no se dejan sin pena los lugares en que se ha visto morir a un amigo. El viento soplaba del norte y favorecía la partida del \nbrick\n. Frecuentemente se vio detenido por bancos de hielo, que tuvieron que cortar con la sierra; frecuentemente ante él se levantaron témpanos, y había que emplear barrenos para hacerlos saltar. Durante un mes todavía la navegación estuvo llena de peligros, que a menudo pusieron al navío a dos dedos de su perdición; pero la tripulación era audaz y estaba acostumbrada a aquellas peligrosas maniobras. Penellan, Pierre Nouquet, Turquiette, Fidele Misonne, hacían ellos solos el trabajo de diez marineros, y María tenía sonrisas de agradecimiento para todos.\n\n\nLa joven audaz\n se vio libre de los hielos a la altura de la isla Juan—Mayer. Hacia el 25 de junio, el \nbrick\n encontró navíos que se dirigían al norte para la pesca de focas y ballenas. Había tardado cerca de un mes en salir del mar polar.\n\n\nEl 10 de agosto, \nLa Joven Audaz\n se encontraba a la vista de Dunkerque. Había sido avistada por el vigía y toda la población del puerto acudió a la escollera. Los marinos del \nbrick\n cayeron pronto en brazos de sus amigos. El viejo cura recibió a Luis Cornbutte y a María estrechándolos contra su corazón, y de las dos misas que dijo en los dos días siguientes la primera fue por el reposo del alma de Juan Cornbutte y la segunda para bendecir a los dos prometidos, unidos desde hacía tanto tiempo por la desgracia.\n\n\n*FIN*\n\n\n\n\n“Un hivernage dans les glaces”,\n\n\nMusée des familles\n, 1855\n\n"}