{"metadata": {"length": 12751, "words": 2223, "reading_time_min": 11.115}, "text": "La cara de Juan Claverhouse era un fiel trasunto de la luna llena; ya conocen ustedes el tipo: los pómulos muy separados, la barbilla y la frente redondas, hasta confundirse con los rubicundos mofletes, y la nariz ancha y corta, como una pelota de pan aplastada en la pared, ocupando el centro de la circunferencia.\n\n\nQuizá fuera ésta la razón del odio que sentía por él; su presencia me resultaba insoportable, y lo conceptuaba como una especie de mancha sobre la tierra. He llegado a creer que mi madre, durante el embarazo, tuvo algún antojo, algún motivo de resentimiento con la luna; qué sé yo…\n\n\nSea por lo que fuere, lo cierto es que yo lo odiaba, y no debe creerse que él, por su parte, me había dado motivo alguno, por lo menos a los ojos del mundo; pero la razón existía, no cabe duda, aunque tan oculta, tan sutil, que no encuentro palabras con que poder expresarla. Todos conocemos esta clase de antipatías instintivas; vemos por primera vez a un desconocido, a una persona cuya existencia ignorábamos y, sin embargo, en el momento de verla decimos: “No me gusta ese hombre o esa mujer”. ¿Por qué no nos gusta? ¡Ah! Lo ignoramos; no sabemos sino que es así, que nos cae antipático; eso es todo. Tal fue mi caso con Juan Claverhouse.\n\n\n¿Con qué derecho era dichoso un hombre semejante? Nunca vi optimismo como el suyo; siempre risueño, siempre contento y siempre encontrándolo todo bien, ¡maldita sea!…\n\n\nNo me importaba nada la alegría de los demás; todo el mundo puede reír, hasta yo… antes de conocer a Claverhouse; pero la risa de éste, aquella risa, me irritaba, me enloquecía, me ponía furioso, fuera de mí… Era una pesadilla constante, a la que no podía sustraerme, un demonio maldito, cuyo abrazo infernal me ahogaba. ¡Qué risa! Estentórea, homérica, gargantuana; despierto o dormido, su vibrante sonar me arañaba el corazón como con las púas de un peine gigantesco. La oía al despuntar el alba, a través de los campos, y sus ecos me robaban las delicias de un plácido despertar; la oía bajo el cielo clarísimo del mediodía, cuando la Naturaleza entera parecía dormir borracha de luz y de calor, y sus “¡ja! ¡ja!” se elevaban sonoros en el silencio de los valles; y la oía en medio de la noche, en que me despertaba el irritante chasquido de aquella risa diabólica, haciéndome dar vueltas en la cama y clavarme las uñas en las palmas de las manos, en un paroxismo de rabia impotente.\n\n\nMás de una madrugada me levanté con el único objeto de desparramar sus rebaños por las campiñas sembradas, y sólo conseguí escuchar otra vez, por la mañana, su eterna risa, mientras los congregaba de nuevo en sus rediles.\n\n\n-Pobres bestezuelas -decía-. ¡No tienen culpa, al ir donde su instinto las lleva, buscando mejores pastos!…\n\n\nTenía Claverhouse un perro que atendía por \nMarte\n, un hermoso animal, mezcla de mastín y galgo, con rasgos característicos de ambas especies. Marte, más que su perro favorito, era casi un amigo para él, y siempre se les veía juntos.\n\n\nDespués de una paciente espera, llegó el día y la hora de poner en práctica mi maquinación. Con halagos atraje al animal, y un pedazo de carne con estricnina hizo el resto, aunque perdí mi tiempo y mi habilidad de una manera lastimosa, pues la risa de Juan siguió siendo tan frecuente como antes y su cara se parecía cada vez más a la luna llena.\n\n\nEntonces prendí fuego a sus trojes y a sus graneros, y a la mañana del día siguiente, que era domingo, lo encontré tan alegre como de costumbre.\n\n\n-¿Adónde va? -le pregunté cuando nos cruzamos.\n\n\n-A pescar truchas -me dijo contentísimo-; me entusiasma la pesca.\n\n\n¿Ha existido jamás un hombre semejante? Sus trojes y sus hórreos no estaban asegurados -lo sabía-, y el incendio había convertido en humo su fortuna; pero allá iba, lleno de regocijo, en busca de una cesta de truchas, simplemente porque “le entusiasmaba la pesca”.\n\n\nSi en aquel momento hubiera visto en su cara la expresión de la pena, por poca, por ligera que ésta hubiera sido; si la cara se le hubiese alargado, perdiendo aquel aspecto de luna llena, quizá le habría perdonado el crimen de existir; pero, por el contrario, la desgracia parecía aumentar su alegría.\n\n\nLo insulté a propio intento, y no vi en su cara signo alguno de despecho; todo lo más, un gesto de sorpresa bondadosa.\n\n\n-¿Pelearnos?… ¿Y por qué? -me preguntó con lentitud, y añadió, echándose a reír-. ¡Ja,ja! ¡Qué gracioso es usted! ¡Ja, ja!… De verdad, me hace usted muchísima gracia.\n\n\n¿Qué hacer? La cosa era horrible, inverosímil, inaguantable… ¡Cómo lo odiaba, Dios poderoso!…\n\n\nLuego, aquel nombre: Claverhouse. ¿Por qué Claverhouse? Me hacía la pregunta mil veces. No me hubiera importado que se llamara Smith, Brown, Jones; pero… ¡Claverhouse!… ¿Es posible que exista alguien con semejante nombre? “No”, me responderán ustedes, y “no”, me respondía yo mismo.\n\n\nPensé en su hipoteca y en la imposibilidad de que la pagara, cuando sus cosechas se encontraban destruidas. Bien pronto encontré un prestamista astuto e inhumano que se quedó con todos los créditos, y aunque yo no figuré para nada en la transacción, pude, por medio de este agente, forzar el vencimiento, para tener el gusto de avisar a Claverhouse de los pocos días (ni uno más de los que marca la ley) que le restaban para abandonar la casa y la finca donde había vivido durante veinte años.\n\n\nDespués fui a verlo, esperando leer, al fin, la desesperación en sus ojos; pero ¡ca!; lo encontré sonriente, con su eterna cara de contento y… ¡más parecida que nunca a la luna llena!\n\n\nMe recibió riendo a carcajadas.\n\n\n-¡Ja, ja, ja!… ¡Pero qué gracioso es este chiquillo mío! Figúrese usted que estaba jugando en la orilla del río, cuando un trozo del ribazo cayó al agua y lo salpicó, y me dice: “¡Oye, papá! ¡Un charco se ha levantado y me ha dado en la cabeza!…”\n\n\nY se detuvo, aguardando, sin duda, a que yo me echara a reír.\n\n\n-Pues no veo la gracia -le contesté con brusquedad y sintiendo que la cara se me agriaba por momentos.\n\n\nMe miró con asombro, y luego empezó a extenderse por la suya el resplandor suave de que les he hablado, y que la tornaba casi luminosa:\n\n\nDe nuevo empezó a reír:\n\n\n-¡Ja, ja!… ¡Esto sí que está bueno!… ¡Que no le ve la gracia!… ¡Ja, ja, ja!… ¡Que no se la ve!… Pero, venga usted acá, venga usted acá; usted ya sabe que los charcos…\n\n\nNo lo dejé terminar; di media vuelta y me marché. ¡Era el colmo! ¡Ya no podía resistirlo! Se hacía indispensable acabar de una vez; era preciso libertar al mundo de semejante monstruo…\n\n\nY mientras subía lentamente la colina, su risa maldita me perseguía, resonante siempre, siempre…\n\n\n*\n\n\nMe precio de hacer las cosas bien, y cuando resolví matar a Claverhouse estaba dispuesto a hacerlo en forma tal y con tal habilidad, que el recuerdo de mi acción no pudiera avergonzarme nunca. Declaro que aborrezco la torpeza y que siempre me inspiró antipatía la violencia y la fuerza bruta. Matar a un hombre a puñetazos, por ejemplo, tiene todos los caracteres del vandalismo, y me repugna hasta pensar en ello; de modo que la idea de disparar un tiro, clavar un puñal o asestar un golpe ni siquiera entró en mis cálculos; además, no sólo era cuestión de hacerlo bien, científicamente: quedaba por resolver la indispensable forma de evitar que pudieran recaer sospechas sobre mí.\n\n\nPensé mucho en ello, y por fin, tras una semana de trabajo mental, encontré lo que buscaba, y me dispuse a poner en obra mi pensamiento.\n\n\nEmpecé por comprar una perra de aguas de cinco meses, y me dediqué en cuerpo y alma a inculcarle la educación necesaria. Si alguien me hubiera observado con atención, pronto se hubiera dado cuenta de que sólo la adiestraba en devolverme las cosas que yo arrojaba lejos de mí.\n\n\nLa perra, a la que di el nombre de Belona, me traía los palos que le tiraba al agua, y no solamente me los traía, sino que lo efectuaba en seguida, sin vacilar, morderlos ni jugar con ellos. Le enseñé a correr detrás de mí con un objeto en la boca, hasta alcanzarme, y como se trataba de un animal listo y despierto, pronto tuve el gusto de ver que mis lecciones fueron bien aprovechadas.\n\n\nEn la primera ocasión favorable regalé el animal a mi enemigo, y al hacerlo, como se comprenderá, llevaba mi idea, pues de antiguo conocía su flaqueza y su hábito inveterado de infringir cierta ley de pesca.\n\n\n-No -me dijo cuando le puse la traílla en la mano-, no, esto no es en serio, ¿verdad? -y se reía, con su risa ridícula, que le retozaba por toda la cara mofletuda y reluciente-. Yo… yo… pensaba… Vamos, creía, creía que… no le era a usted muy simpático -continuó el imbécil-. ¿Verdad que tiene gracia que haya vivido equivocado, eh?\n\n\nY reía, reía hasta desternillarse. ¡Canalla!\n\n\n-¿Cómo se llama? -me preguntó.\n\n\n-Belona.\n\n\n-¿Belona? ¡Ja, ja! ¡Qué nombre más raro!\n\n\nRechinando los dientes, que su estúpida alegría me ponía de punta, le contesté:\n\n\n-Belona era la esposa de Marte.\n\n\n-¡Ah, ya comprendo, comprendo! Sí, claro, Marte se llamaba mi perro. Bueno, pues… ¡se ha quedado viuda esta Belona!\n\n\nYa estaba bien lejos de la cuesta, y todavía llegaban a mí sus carcajadas.\n\n\nPasó la semana, y el sábado le dije:\n\n\n-Se marcha usted el lunes, ¿no?\n\n\n-Sí -respondió, sin dejar de sonreír.\n\n\n-Entonces, no podrá meter mano a las truchas antes de irse…\n\n\n-No sé… no sé -me replicó, sin reparar en el tono agrio de mi pregunta-. De todas maneras, mañana pienso probar… ¡Ja, ja!…\n\n\nSu respuesta me tranquilizó, y me marché a casa satisfecho.\n\n\nAl día siguiente, muy temprano, lo vi salir con saco y red, acompañado de Belona, y como tenía la certeza del sitio adonde se dirigían, tomé un atajo y pronto llegué a la cima de la montaña, que bordeé ocultándome, hasta avistar el valle en el cual el riachuelo formaba una pequeña cascada y más allá una laguna límpida y tranquila que reposaba entre las breñas.\n\n\nEra el sitio, y sentándome en el suelo entre la maleza, desde donde dominaría el espectáculo, encendí mi pipa y esperé tranquilo el desenlace.\n\n\nBien pronto, Claverhouse apareció vadeando la corriente del riachuelo, seguido de Belona, que correteaba a su alrededor. Ambos, hombre y animal, llegaban contentos, y los ladridos cortos y vibrantes del uno se confundían con los gritos guturales del otro. Ya junto al remanso, vi que Claverhouse arrojaba la red y el morral al suelo y sacaba del bolsillo algo parecido a una vela gorda y grande. Yo sabía lo que era: un cartucho de los gigantes, pues en eso consistía su sistema para pescar truchas: atontarlas o matarlas con dinamita. Le puso la mecha, envolvió el cartucho en un pedazo de tela, le prendió fuego y lo tiró con fuerza al charco.\n\n\nComo un relámpago, Belona se precipitó tras él, mientras yo hubiera gritado, de puro gozo, al verlo. En vano Claverhouse llamaba a la perra a gritos; en vano la tiroteaba con piedras y ramas: el animal nadaba rápidamente, y al poco tuvo el cartucho en la boca se dirigió con él hacia la orilla. Entonces, por primera vez, pareció darse cuenta del peligro a que estaba expuesto, y echó a correr por entre la maleza. Mis planes se realizaban a la perfección; la perra, al llegar a la orilla, emprendió sin vacilar su persecución, tal y como yo le había enseñado a hacer conmigo.\n\n\n¡Oh! El espectáculo era grandioso, y bien merecía el trabajo que me costó prepararlo.\n\n\nComo ya he dicho, el pequeño remanso formaba el fondo de una especie de anfiteatro natural, y el arroyo tenía pasaderas de piedra a la entrada y a la salida. Claverhouse, seguido de Belona, corría dando vueltas y más vueltas de un lado a otro; ambos, pasando y repasando la corriente, como dos bolas dentro de un plato, persiguiéndose, en un divertido e interesante juego. Nunca hubiera creído que un hombre de su aspecto poseyese tal ligereza, pues Claverhouse corría con una velocidad asombrosa, mientras la perra lo seguía de cerca, ganando terreno a cada paso, a punto de alcanzarlo… Y en el momento en que se tocaban, él a toda carrera, ella con el hocico casi junto a su rodilla, se produjo la explosión: un relámpago, una nube de humo blanquecino y una detonación formidable que retumbó en la montaña… Donde habían estado el hombre y el perro no quedaba sino una hondonada en el suelo de la planicie…\n\n\n*\n\n\nEl juez calificó el suceso de “muerte accidental en la circunstancia de hallarse pescando por medios prohibidos”.\n\n\nHe aquí por qué me precio de la forma delicada y artística que empleé para acabar con Juan Claverhouse. No hubo brutalidad, no hubo torpeza; nada de qué tener que avergonzarme, convendrán ustedes conmigo.\n\n\nY ya su risa infernal no repercute sus ecos entre mis queridas montañas ni me irrita la aparición de su estúpida cara de luna.\n\n\nMis días transcurren plácidos y por las noches duermo tranquilamente como un niño…\n\n\nFIN\n\n\n\n\n“Moon-Face”,\n\n\nThe Argonaut\n, 1902\n\n"}