{"metadata": {"length": 18289, "words": 3232, "reading_time_min": 16.16}, "text": "I\n\n\nMi compañero de celda soltaba tortuosos discursos en un refunfuño que no salía de las cuatro paredes. Nada nos hubiera impedido reñir, a lo mejor, o cantar, con ciertas precauciones; y yo, que era joven, lanzaba de vez en cuando suspiros de pena que terminaban en un gemido. Pero a mi compañero nunca le oí más que refunfuñar. Se arrojaba en el catre y miraba al cielo raso. Las frases goteaban de su boca torcida como un agua mansa e inagotable. A menudo me imaginaba que estaba solo y me llevaba el taburete a la puerta. Desde allí miraba mi catre vacío, apoyando la espalda en la esquina, y me daba cuenta de que la voz sofocada de Lorenzo había acompañado todos mis gestos, sugiriéndome lo mismo que pensaba en ese instante.\n\n\nLorenzo era un viejo alto y gordo y su voz parecía aplastada por sus músculos. Aunque la tuviera tomada con el aire, era hombre taciturno; si le preguntaba algo se quedaba siempre un rato inmóvil, vacilando al parecer, para formar la respuesta, que luego llegaba brusca y en voz baja. Ciertamente, por la mañana estábamos ambos despiertos y activos y lavábamos y limpiábamos todo con prontitud, entre tintineos, voces y chapoteos. Luego íbamos al paseo, comíamos, veíamos alguna cara, en resumen. Mis suspiros comenzaban en la larga tarde y en el crepúsculo, y Lorenzo, venga a refunfuñar. Y él ni siquiera se estremecía y se agitaba, como hacía yo, si tras la puerta ocurría alguna novedad, o nos perturbaba un ruido de pasos o un guardia en la mirilla. Seguía tumbado en el catre o en pie donde estuviera, y no resollaba. A veces yo leía no sé qué libro de la cárcel, y Lorenzo, que no sabía leer, se tambaleaba hacia delante y hacia atrás con aquel pesado cuerpo suyo y después, aflojándose el cinturón, acababa por derrumbarse sobre el catre.\n\n\n—¿A quién se le ocurre —empezaba—, a quién se le ocurre leer un libro como si fuera un periódico? Es una triste compañía, que no vale lo que un bastón para caminar solo. Es cosa del gobierno: los vienen a ofrecer a la cárcel porque a ellos les conviene. Uno que lee está tranquilo y trata bien al superior; consiguen que haga lo que ellos quieren. La ley escrita es la fuerza de la cárcel. Me fastidia ver a un jovenzuelo lamiendo esas hojas aquí dentro como si le pagaran por eso. En la cárcel no se debe hacer nada, y dejar que pase el tiempo. Un tipo legal se basta a sí solo para acabar el día: si necesita leer para hacerse compañía, entonces es como las mujeres que siempre quieren a alguien a su alrededor y, si no tienen a nadie, cogen un gato.\n\n\n—Si eso va por mí, Lorenzo —dije una vez, saltando—, ha de saber que no hay nada como un libro para matar el tiempo. Entretiene más que jugar a las cartas.\n\n\n—Comparación de abogado —continuaba el otro sin moverse—. Para jugar a las cartas se está en grupo y alguno paga al final. Y se ve quién vale y quién no. Se compite en astucia y hay unas reglas. Solo los tacaños juegan para ahorrarse unas liras, ganarse un vaso a fuerza de ciencia es una satisfacción muy humana. ¿Es que permiten las cartas en la cárcel? En eso se ve que las cartas son una cosa y los libros, otra.\n\n\nTendría unos cincuenta años y su corona gris de cabellos estaba siempre muy lisa sobre el cráneo, sin que la estorbaran los pensamientos tercos. Cuando enmudecía mascaba la colilla como un buey. Y nunca parecía presa de la ansiedad del mañana, que a mí me oprimía el pecho cada crepúsculo: en el suspiro de alivio al final del tedio, la desesperada certeza de que el día siguiente traería un tedio igual, y una igual esperanza, e idéntica ansiedad. Cuando me metieron la primera tarde en la pequeña celda, y se quedó un guardia vigilándome por la puerta abierta, mientras fuera iban y venían con cacharros y mantas, Lorenzo, que se había tumbado en el catre, me había lanzado una ojeada lánguida. Una vez solos, yo, con el ímpetu del inexperto atenazado por la angustia, le hablé jactancioso, preguntándole si estaba a la espera de juicio. Pero mi grueso compañero había movido una mano, refunfuñando fastidiado que ni él ni yo éramos de la justicia, que era a quien le toca hacer semejantes preguntas. Nos entenderíamos bien si cada uno de nosotros se ocupaba de lo suyo, si nos tratábamos con cautela, en resumen, si cohabitábamos como dos caballeros sorprendidos por la lluvia en el mismo barracón. No hacía falta más, salvo aguantarlo en el caso de que roncase de noche.\n\n\nCaía por aquellos días sobre la cárcel, sobre los tejados, en los patios, una lluvia insistente que lo empapaba todo y hacía palidecer también el aire de nuestra reja. De mala gana se tocaban las ásperas mantas con manos entumecidas; todos los objetos nos esperaban por la mañana húmedos y tétricos; solo a la hora del rancho el plato ardiente, apretado entre las rodillas, era una presencia cordial. Lorenzo echaba largas parrafadas con el plato, inclinándose sobre el humo que lo acariciaba todo, pasando la mano por encima, sin hacerme caso, como si aquel fuera su hogar.\n\n\nDe no ser así, estaba siempre tendido en el catre con sus soliloquios. Por aquellos días yo pensaba que eso era un efecto del mal tiempo, que también a mí me daba ganas de acurrucarme, de buscar el sopor e ignorar las sórdidas paredes. Pero acabó la lluvia y vinieron estrepitosas rachas de viento que secaron y serenaron; en nuestro cielo altísimo, encuadrado por barras, pasaron nubes blancas, y la mayoría de las horas de Lorenzo seguían transcurriendo mientras él disparataba hacia el cielo raso. Pronto adapté mis piernas a la estrechez del paseo por la celda, y acabé por acostumbrarme del mismo modo a aquel refunfuño interminable, en el cual Lorenzo nunca hablaba de sí mismo, sino que, a veces inconsistente como un borracho, envolvía en palabras mis gestos o preguntas o dejaba aflorar pensamientos entrecortados, todos sobre la cárcel y sobre la astucia y la estupidez y la taberna. Al no poder hacer otra cosa, también yo había probado a decir algo en alto, como hablando con los muros, pero muy pronto dejé de encontrarle la gracia a aquel desahogo que no me desahogaba y en cambio me dejaba inquieto, con las orejas aguzadas.\n\n\nAl atardecer conseguía olvidarme de que estaba Lorenzo, con solo adormilar atontada la otra ansiedad del mañana y dejar que el crepúsculo me entumeciera como un hielo. Saboreaba de este modo mi única soledad. En cuanto a Lorenzo, no parecía querer salir jamás del crepúsculo en que gorgoteaba. Una mañana, mientras yo, agarrado a las barras, extendía la vista y respiraba, lo oí refunfuñar en el fresco silencio no sé qué imprecación.\n\n\n \n\n\nII\n\n\n \n\n\n—¿Qué ocurre, Lorenzo? —le solté, volviéndome.\n\n\nLorenzo, sentado en el catre, alzó la cabeza de un par de calcetines que se estaba poniendo y se quedó mirándome.\n\n\n—¿Qué le ocurre, Lorenzo?\n\n\nTampoco esta vez contestó, sino que, agachando la cabeza, empezó a farfullar en silencio, señal habitual de un razonamiento que proseguía él solo. Me dediqué entonces a andar por la celda, aferrado a mi inquietud, entreviendo en un instante de lúcido horror, frecuente aquellas mañanas, cuán irreparable era mi estado.\n\n\n—Si no sabe dominarse solo —se aclaró de repente el refunfuño—, ¿qué hará en el penal, o después, cuando lo hayan liberado? Parece un enfermo que se estudia la fiebre. Lea su libro, más bien; pero si ni siquiera le enseña a estar en la cárcel, entonces significa que está loco de veras, y que la policía se equivocó de papeles. Yo que usted presentaría un recurso, un bonito recurso para que me llevaran allí.\n\n\n—No me conviene —le interrumpí, reanimado—. Estaría como aquí.\n\n\n—Oiga, Lorenzo —proseguí al cabo de un rato—, ¿por qué se quejaba antes? Yo no le he hecho nada y me gustaría que acabasen todas estas historias. Ya es bastante estar en la cárcel, si encima nos peleamos, esto se convierte en el purgatorio.\n\n\nMi grueso compañero se puso en pie. Con una de aquellas manazas que podía lanzarme contra el techo, se limpió la nariz.\n\n\n—¿Ha soñado usted? —preguntó, dudoso.\n\n\n—¿Soñar, qué?\n\n\n—Vale: no ha soñado. Entonces, ¿por qué hace chiquilladas?\n\n\n—Yo no hago nada.\n\n\n—Usted aún no sabe qué es el mundo. Y viene a la cárcel. Póngase a fumar mientras le den con qué, porque necesita un calmante, y usted solo no lo conseguirá. ¿A quién tiene fuera? ¿A la novia, que no viene a verlo?\n\n\n—Estoy casado —balbucí.\n\n\n—Pues por fin su mujer estará tranquila, aquí no lo aplastará ningún camión. ¿Le prendió usted fuego a la cama jugando con cerillas?\n\n\n—Lorenzo, podría usted ser mi padre y por eso lo dejo. Cierto que estoy en su celda y no usted en la mía, pero no tengo la culpa de eso. Ni le he preguntado por qué está aquí. Estamos, y basta.\n\n\nDe nuevo el viejo me miró dudoso.\n\n\n—Pues entonces acuérdese de que está. Y entienda lo que significa eso. No se muerda los puños y no lance suspiros. No corra a la puerta cuando pasa alguien. Túmbese en el catre y aprenda a estar solo. Un chico que va al dentista sabe más que usted.\n\n\nTambién aquella mañana transcurrió. Pasó la ronda, trajeron el pan. Lorenzo salió a tomar el aire. Lo esperé solo en la celda, en el confuso rumor del silencio, mirando a mi alrededor. A veces me negaba a salir, para variar, para hacer algo por mi voluntad. Pero no estaba tranquilo ese día. Paseé cansadamente de arriba abajo, creyéndome de veras solo, y comprendí que esa idea me aterraba.\n\n\nMi mujer me había escrito que si en el juicio me colgaban de veras aquella indignidad de la acusación, pediría avergonzada la anulación y daba gracias a Dios de que en aquellos tres años no hubiéramos tenido hijos. Esta noticia había pasado sobre mi cabeza como una ola sobre quien nada: me debatía antes y me debatí después, bajo el agua y sobre el agua. Pronto iba a aprender que a ningún preso le falta nunca una carta similar: clara y despiadada o diluida en mucha tinta, llega siempre el día en que por la estrecha mirilla se la meten entre los dedos. Esa mañana me veía a mí mismo como encerrado en vidrio, ya no prisionero de los muros y de las rejas, sino aislado en el vacío, un vacío frío que el mundo ignoraba. Esta era la verdadera pena: que el mundo excluyese al recluso. Y no anhelaba tanto salir como que el mundo entrase en mi vacío y lo colorease, lo caldease con gestos o palabras. Leer no bastaba, mi compañero estaba en lo cierto; era preciso, al menos, que en el mundo pensaran en mí, me dieran señales de ello y que no todo se desvaneciese en aquella atroz e innatural inmovilidad.\n\n\nCuando volvió, Lorenzo se acordaba aún de que lo había tomado por mi padre. Carcajeándose sin voz, bufó un rato a cuenta de esta idea, y yo, harto de leer, lo estuve escuchando.\n\n\n—En la cárcel —comenzó poco después— no hay que hacerse ilusiones. Solo los estúpidos se hacen ilusiones. El gobierno nos mete aquí para castigarnos; a nosotros nos toca pitorrearnos de él y salir más listos que antes. Aquí se ven las cosas como son. ¿Quién se hace mala sangre en la cárcel? ¿Los detenidos, a lo mejor? No, señor, se la hacen los superiores, que corren, se azacanan, gritan, como los mozos en la estación. A nosotros nos dejan tranquilos. Y por eso, cuando encuentro un cristiano que se reconcome el alma aquí dentro, me entran ganas de pegarle. Nadie se muere en la cárcel.\n\n\n—No lo dirán, pero mueren.\n\n\n—Es una gran cosa prescindir de la gente —prosiguió Lorenzo, absorto ahora en un soliloquio—. ¿Qué es este mundo? Se dicen muchas palabras inútiles, se hacen más muecas que un mono. Los que andan libres por ahí no tienen nunca paz. Ven una mujer y la quieren; ven un terreno y le echan mano. Llega un guardia y les dice: “¿Por qué ha tocado a esa mujer? ¿Por qué ha robado esa tierra?”. “La necesitaba”, responden todos los estúpidos. “Pues si la necesitaba, venga conmigo, no la necesitará más.”\n\n\n“Tiene razón el guardia. Pero hay gente que es más astuta que todos los guardias. ‘A qué viene alzar la voz, no hemos comido nunca en el mismo plato.’ Aunque la cárcel esté llena, siempre habrá una celda. ‘Deberá estar solo.’ Al hombre astuto se le escapa la risa. Nunca ha estado solo. ‘Quería probar.’\n\n\n“Y a partir de entonces sabe. Ya no le da miedo la celda y deja que los guardias corran. Se ve todo el mundo, como al subir a la luna. Allá hay un muerto, allí hay un borracho, allá una mujer que mata a un niño. ‘Deténganlos. Entierren a aquel. Corran.’\n\n\n“En cambio, el astuto no corre, porque en la cárcel hay sitio para todos. Hay muchas celdas y cada cual tiene la suya. Tiene derecho a estar solo. Aquí se ve cómo es la gente, que se enfurece si la meten sola.\n\n\n \n\n\nIII\n\n\n \n\n\nDe noche escuchaba inquieto la respiración del catre de al lado, bajo la espectral bombilla. Mi cansancio era todo él de cabeza, nunca tenía sueño. Me preguntaba si también yo lanzaría aquellos roncos suspiros al dormitar. Me quedaba quieto, para dormirme, para no remover las angustias, y me parecía sentirlas acurrucadas a mi cabecera, dispuestas a dar un salto y desgarrarme. Con furtiva cautela me acercaba al olvido. Pero, chirriando y refunfuñando, la montaña de Lorenzo se daba la vuelta. Yo abría los ojos a la sucia luz. La ronda entraba con estruendo de cerrojos. Volvía a cerrarlos.\n\n\nA altas horas de la noche me adormilaba y tenía sueños incoherentes, en los que cada cosa era la de antaño, y mi mente, consciente de su desorden, no encontraba ninguna paz. Estúpidamente me volvía a ver de niño y escapaba por los campos, o charlaba con mi mujer y le hacía bobas ternezas.\n\n\nAl alborear, en la penumbra, estaba ya despierto y presentía el estallido desordenado de la campana, captando la sofocada vibración del choque de quien la agarraba.\n\n\nLorenzo no se sentaba en el catre hasta que llegaban los primeros tintineos caprichosos del control de las rejas. Y había acabado de vestirse cuando, de celda en celda, el resonante martillo llegaba a la nuestra.\n\n\nSe abría la puerta y el celador entraba saludando. Un guardia corría a la ventana levantando la barra.\n\n\n—Digo a todos —se oyó gritar una mañana.\n\n\n—Sigue, tú —dijo el celador al guardia—. ¿Qué quiere?\n\n\nEn el estrépito ensordecedor, Lorenzo se adelantó excitado; mascullaba algo.\n\n\n—¿Qué pasa? —voceó el celador. El guardia esperaba ya en la puerta.\n\n\nMi gigante bajó en el silencio lleno de ecos una cara blanda sacando los labios. Miró al otro, aturullado.\n\n\n—¿Qué quiere?\n\n\n—Nada —dijo Lorenzo.\n\n\nEl celador se tocó la nuca, perplejo.\n\n\n—¿Tiene alguna reclamación? —preguntó, parándose en la puerta.\n\n\nLorenzo, vuelto hacia mí, repitió solícito:\n\n\n—¿Tiene alguna reclamación?\n\n\nEl celador salió y dieron un portazo.\n\n\nLorenzo atendió imperturbable a las cosas habituales. Vinieron a recoger la basura y a él le tocaba barrer. Luego zurció un calcetín y mascó una colilla. Fuimos juntos al paseo y Lorenzo, sentado en una revista ilustrada mía, se apoyó en el muro del pequeño patio con las sienes entre las manos. No se dejaba decir nada y gruñó como un perro las dos veces que lo intenté. Me tumbé entonces de cara al cielo, y estudié el vuelo de las palomas.\n\n\nCuando regresamos a la celda se plantó sobre el taburete y balbució con la cabeza gacha:\n\n\n—¿Tiene alguna reclamación?\n\n\n—Lorenzo, esas cosas no se hacen —le dije nerviosamente—. Aprenda a vivir en la cárcel.\n\n\n—Si tiene alguna reclamación —continuó el terco de él—, quiero avisarle. Usted no sabe qué es una reclamación. Hay que hacerla de viva voz, y no escribir una petición, porque los papeles los conservan y los leen en el juicio. En la cárcel hay que ser astuto. Te tienen aquí aposta para saber y joderte. Te hacen leer, te hacen escribir, así estás tranquilo y firmas todo lo que haga falta. ¿Aún no se ha dado cuenta de por qué vienen a golpear en los hierros? No es vigilancia, nadie ha roto nunca los barrotes. Pero al pegar, al armar follón, por la mañana y por la noche, esperan confundir la cabeza del preso, hacerle gritar, hablar, y entonces le dicen: veremos, veremos, pero ahora escriba, ponga la firma. Y luego avisan al juez.\n\n\nComo no sabía qué contestar, corté un trozo de pan de la hogaza fresca y con la boca llena rumié lo que escuchaba.\n\n\n—Lorenzo —interrumpí—, ¿lo han reducido a eso?\n\n\nLorenzo me lanzó un vistazo desconfiado.\n\n\n—No —dijo bajito—. Pero prueban con todos. Hay que ser astuto.\n\n\nEsa noche, a la hora en que recomenzaba distante el martilleo de las rejas, me vino a la memoria la escena de la mañana. Y me acerqué al catre de Lorenzo, que estaba tumbado con la mirada perdida en el cielo raso. Lo vi sacudirse.\n\n\n—Oiga, Lorenzo —le dije con brusquedad—, ¿qué es lo que quería del celador?\n\n\nLorenzo cerró los ojos, como amodorrado.\n\n\n—Lorenzo —repetí—, no haga el tonto. ¿Qué es esa mentira de esta mañana?\n\n\nSin abrir los ojos, levantó su gruesa mano, haciendo señas de que me olvidara. Se acercaba entretanto con breves pausas el vigoroso martilleo. Irritado y estimulado por el estrépito, repetí la pregunta y le cogí la muñeca. Con un brinco rabioso, el gigante se soltó el brazo y me lo clavó en el pecho, se puso en pie de un salto e hizo que me arrodillara. Me dio un zarpazo tan convulsivo en la camisa y la piel del esternón que, aparte del golpe, no sentí el dolor. Y se me echaron encima con un jadeo cálido dos ojos trastornados.\n\n\n—Déjeme en paz —gruñó con la voz del odio—, ni con usted ni con los otros, no hablo con nadie. No quiero verle, ni siquiera de noche. Este catre es mío, esta celda es mía.\n\n\nYo me debatía jadeando y no pensaba más que en una cosa: debíamos separarnos antes de que entrase el grupo. Me resonaban en la cabeza los martilleos, cada vez más agudos. Me zumbaban los oídos. Y Lorenzo, con la boca deformada, no paraba de espurrearme, de sacudirme delante de sí, de darme bofetadas con la mano enorme.\n\n\nLuego noté que alguien me soltaba, vi guardias y caí al suelo, molido. Tres hombres encima de Lorenzo le ponían zancadillas para hacerlo caer. En la lucha uno me pisó una mano. Por fin se derrumbaron todos sobre el catre y allí inmovilizaron a Lorenzo, que escupía y bramaba.\n\n\n—Llévenselo abajo —dijo el celador, adelantándose. Todo el grupo echó a andar—. Usted quédese.\n\n\nUn guardia se apartó y alzando la barra dio sus golpes ensordecedores. Luego se marcharon y cerraron la puerta.\n\n\nUn instante después se abrió la mirilla.\n\n\n—¿Le ha hecho daño ese loco? Esté preparado para el acta. —Y volvieron a cerrar.\n\n\n*FIN*\n\n\n\n\n“L’intruso”,\n\nNotte di festa\n, 1956\n\n"}