{"metadata": {"length": 5894, "words": 941, "reading_time_min": 4.705}, "text": "Es una teoría interesante —opinó Arnold—, pero no veo cómo podrás demostrarla.\n\n\nHabían llegado a la parte más escarpada del monte, y por un instante Webb no pudo contestar debido a la fatiga.\n\n\n—No pretendo hacerlo —dijo cuando hubo recobrado el aliento—. Solo estoy estudiando las consecuencias.\n\n\n—Tales como…\n\n\n—Bueno, seamos lógicos y veamos adónde nos conduce esto. Recuerda que nuestra única presunción es que el universo es infinito.\n\n\n—De acuerdo. Personalmente, no veo qué otra cosa puede ser.\n\n\n—Muy bien. Esto significa que debe haber un número infinito de estrellas y planetas. Por consiguiente, según la ley de probabilidades, cada suceso posible debe ocurrir no solo una vez, sino un número infinito de veces. ¿Correcto?\n\n\n—Supongo que sí.\n\n\n—Entonces debe haber un número infinito de mundos exactamente iguales que la Tierra. Cada uno de ellos con un Arnold y un Webb subiendo este monte, como hacemos nosotros, y pronunciando las mismas palabras.\n\n\n—Esto resulta bastante difícil de aceptar.\n\n\n—Sé que es un concepto desconcertante, pero también lo es el infinito. Lo que me interesa es la idea de todas las otras Tierras que no son exactamente iguales a esta. Las Tierras donde Hitler ganó la guerra y la esvástica ondea en Buckingham Palace, la Tierra donde Colón no descubrió América, la Tierra donde el Imperio Romano ha existido hasta el día de hoy. En realidad, las Tierras donde todas las grandes alternativas de la Historia hubiesen dado resultados diferentes.\n\n\n—Volviendo al principio, ¿aquella en la que el hombre-mono, que habría sido el padre de todos nosotros, se rompió el cuello antes de poder tener algún hijo?\n\n\n—Esa es la idea, pero ciñámonos a los mundos que conocemos, los mundos en que nosotros estamos escalando este monte en esta tarde de primavera. Piensa en todos nuestros reflejos en aquellos millones de planetas. Algunos de ellos son exactamente iguales, pero también deben existir todas las variantes posibles que no vulneren las leyes de la lógica.\n\n\n»Podríamos (deberíamos) llevar toda clase imaginable de ropa, y ninguna en absoluto. Aquí brilla el Sol, pero no en innumerables miles de millones de aquellas otras Tierras. En muchas de ellas será invierno o verano en vez de primavera. Pero consideremos también otros cambios más fundamentales.\n\n\n»Pretendemos escalar este monte y bajar por el otro lado. Pero piensa en todas las cosas que podrían ocurrimos en los próximos minutos. Por muy improbables que sean, puesto que son posibles, tienen que suceder en alguna parte.»\n\n\n—Comprendo —admitió despacio Arnold, asimilando la idea con visible renuencia. Una expresión de ligero malestar se pintó en su semblante—. Supongo que entonces caerás muerto de un ataque al corazón en alguna parte cuando des el próximo paso.\n\n\n—No en este mundo —dijo Webb con una sonrisa—. Esto ya lo he refutado. Tal vez la víctima serás tú.\n\n\n—O tal vez —replicó Arnold— me hartaré de esta conversación, sacaré una pistola y te pegaré un tiro.\n\n\n—Podría ser —admitió Webb—, si no fuese porque estoy seguro de que en esta Tierra no llevas pistola. Pero no olvides que, en millones de aquellos mundos alternativos, yo desenfundaré el arma antes que tú.\n\n\nEl sendero serpenteaba ahora en una cuesta boscosa, con espesos árboles a ambos lados. El aire era fresco y suave. Todo estaba tranquilo, como si las fuerzas de la Naturaleza se hubiesen concentrado, con silenciosa intensidad, en reconstruir el mundo después de la ruina del invierno.\n\n\n—Me pregunto —siguió diciendo Webb— lo improbable que puede llegar a ser una cosa antes de hacerse imposible. Hemos mencionado algunos sucesos inverosímiles, pero no son completamente fantásticos. Aquí estamos en un paraje de Inglaterra, caminando por un sendero que conocemos perfectamente.\n\n\n»Sin embargo, en algún universo, aquellos… ¿cómo podría llamarlos?… «gemelos» nuestros doblarán aquella esquina y no encontrarán nada, absolutamente nada que pueda concebir la imaginación. Pues como he dicho al principio, si el cosmos es infinito, deben darse todas las posibilidades.»\n\n\n—Por consiguiente —completó Arnold, soltando una risa no tan ligera como hubiese deseado—, es posible que nos tropecemos con un tigre o con alguna otra cosa desagradable.\n\n\n—Desde luego —replicó alegremente Webb, entusiasmándose con el tema—. Y si es posible, tiene que ocurrirle a alguien, en alguna parte del universo. Entonces, ¿por qué no a nosotros?\n\n\nArnold lanzó un bufido de disgusto.\n\n\n—Esta conversación se está volviendo fútil —protestó—. Hablemos de algo sensato. Si no encontramos un tigre a la vuelta de aquel recodo, consideraré refutada tu teoría y cambiaré de tema.\n\n\n—No seas tonto —dijo alegremente Webb—. Esto no refutaría nada. No tienes manera de…\n\n\n \n\n\nFueron las últimas palabras que pronunció. En un número infinito de Tierras, un número infinito de Webbs y Arnolds se encontraron con tigres amistosos, hostiles o indiferentes. Pero esta no era una de aquellas Tierras; estaba mucho más cerca del punto en que lo improbable rayaba con lo imposible.\n\n\nSin embargo, no era totalmente inconcebible que, durante la noche, la ladera empapada por la lluvia se hubiese hundido, poniendo al descubierto una tremenda grieta que conducía al mundo subterráneo. Respecto a lo que había abierto trabajosamente aquella grieta hacia la desconocida luz del día… bueno, en realidad no era más improbable que el calamar gigante, la boa constrictor o los fantásticos lagartos de la jungla del Jurásico. Había estirado las leyes de probabilidades geológicas, pero no hasta el punto de ruptura.\n\n\nWebb había dicho la verdad. En un cosmos infinito, todo debe suceder en alguna parte, incluida la suerte singularmente mala de aquellos hombres, pues esta estaba hambrienta, muy hambrienta, y un tigre o un hombre eran un pequeño pero aceptable bocado para cualquiera de su media docena de fauces abiertas.\n\n\nFIN\n\n\n\n\n“The Other Tiger”, 1951\n\n"}