{"metadata": {"length": 8139, "words": 1414, "reading_time_min": 7.07}, "text": "Al entrar en el bosque, el perro ladró de súbito con furia, y Raimundo, viendo que surgía de los matorrales una figura que le pareció siniestra, por instinto echó mano a la carabina cargada. Tranquilizóse, sin embargo, oyendo que el hombre que se aparecía así, murmuraba en ansiosa y suplicante voz: \n\n\n-Señorito, por el alma de su madre…\n\n\nRaimundo quiso registrar el bolsillo; pero el hombre, con movimiento que no carecía de dignidad, le contuvo. No era extraño que Raimundo tomáse a aquel individuo por un pordiosero. Vestía ropa, si no andrajosa, raída y remendada, y zuecos gastadísimos. Su rostro estaba curtido por la intemperie, rojizo y enjuto; y sus ojos llorosos, de párpado flojo, y su cara consumida y famélica, delataban no sólo la edad, sino la miseria profunda.\n\n\n-¿Qué se ofrece? -preguntó Raimundo en tono frío y perentorio. \n\n\n-Se ofrece…, que no nos acaben de matar de hambre, señorito. ¡por la salud de quien más quiera! ¡Por la salud de la señorita y del niño que acaba de nacer! Soy Juan, el tejero, que lleva una «barbaridá» de años haciendo teja ahí, en el monte del señorito… \n\n\nMe ayudaba el yerno, pero me lo llevó Dios para sí, y me quedé con la hija preñada y yo anciano, sin fuerzas para amasar… Y porque me atrasé en pagar la renta, me quieren quitar la tejera, señorito…, ¡la tejera, que es nuestro pan y nuestro socorro…! \n\n\nRaimundo se encogió de hombros, ¿Qué tenía que ver él con esas menudencias de pagos y de apremios? Cosas del mayordomo. ¡Que le dejasen en paz cazar y divertirse!… Lo único que se le ocurrió contestar al pobre diablo fue una objeción: \n\n\n-Pero ¡si al fin no puedes trabajar! ¿De qué te sirve la tejera? \n\n\n-Señorito, por las ánimas…, oiga la santa verdá… He buscado un rapaz que me ayuda, y ya lo tengo ajustado en cuatro reales…, y en poniéndonos a «sudar el alma», yo a dirigir, él a amasar y cocer, pagamos… allá para Año Nuevo…, la «metá» de la deuda. Yo no pido limosna, señor, que lo quiero ganar con mis manos… ¡Acuérdese que todos somos hombres mortales, señorito!, y que tengo que tapar dos bocas: la hija parida y el recien… La hija, por falta de «mantención», se me está quedando sin leche, señorito, porque en no teniendo, con perdón, que meter entre las muelas, el cuerpo no da de suyo cosa ninguna, ni para la crianza ni para el trabajo… \n\n\nImpaciente, Raimundo fruncía el ceño; le estaban malogrando la ocasión favorable de tirar a las codornices; y al fin, él no sabía palotada de esas trapisondas. Hizo ademán de desviar al viejo, el cual continuaba atravesado en el camino, y refunfuñó: \n\n\n-Bien, bien; yo preguntaré a Frazais… Veremos que me dice de toda tu historia… \n\n\n¡A Frazais! ¡Al mayordomo implacable, al exactor, a la cuña del mismo palo, al que se reía de las necesidades, las desdichas y las agonías del pobre! La esperanza de Juan, el tejero, súbitamente, se apagó como vela cuando la soplan; reprimió un suspiro sollozante, una queja furiosa y sorda; alzó la cabeza, y apartándose sin decir palabra, caló el abollado sombrero y desapareció entre el castañar, cuyo ramaje crujió lo mismo que al paso de una fiera… \n\n\nVagando desesperado, sin objeto alguno, triste hasta la muerte, encontróse Juan, después de media hora, en el parque de la quinta, que lindaba con la tejera, y se paró al oír una voz fresca que gorjeaba palabras truncadas y cariñosas. Al través de los troncos de los árboles vio sentada en un banco de piedra a una mujer joven, dando el pecho a una criatura. Bien conocía Juan a la nodriza: era la Juliana, la de Gorio Nogueiras; pero ¡qué maja, qué gorda, que diferente de cuanto «sachaba» patatas ayudando a su marido! ¡Nuestra Señora, lo que hace la «mantención»! El seno que Juliana descubría, y sobre el cual caía de plano el sol en aquel instante, parecía una pella de manteca, blanca y redonda…\n\n\nY Juan, acordándose de que su hija se iba secando, oía con indescriptible rabia el «glu, glu…» del chorrito regalado de dulce leche que se deslizaba por entre los labios del pequeñuelo, el hijo del señorito Raimundo, y que le criaría unas carnes más rollizas aún que las de Juliana, unas carnes de rosa, tiernas como las de un lechoncillo… \n\n\nMientra Juan contemplaba el grupo, sintiendo tentaciones vehementes, absurdas, de salir y hacer «una barbaridá», para vengarse de los que no les importaban que reventasen los pobres; un hombre, un labrador, se deslizaba furtivamente hasta el banco donde Juliana daba el pecho. Juan le reconoció y comprendió: era el marido del ama, Gorio Nogueiras; y el no mostrar Juliana sorpresa alguna, y la expresiva acogida que hizo al recién llegado, le probaron que los cónyuges tenían por costumbre verse y hablarse así, a escondidas, en aquel retirado lugar. \n\n\nJuliana, prontamente, había retirado el seno de los bezos del mamón, y, descubierta la diminuta faz de este, iluminada por el sol claro, Juan se sorprendió: el hijo del señorito Raimundo se asemejaba a su nieto, al nieto del tejero, como un huevo a otro; todos los niños pequeños se parecen; pero aquellos dos eran exactamente idénticos: los mismos ojos azulinos, la misma nariz algo ancha, la misma tez de nata de leche, la misma plumilla rubia saliendo de la gorra y cayendo en dos mechones ralos sobre la frente abultada. \n\n\n¡Qué iguales los ricos a los pobres, mientras no empieza la «esclavitú» del trabajo y la falta de «mantención»! Juan, cavilando así, adelantó dos pasos para ver mejor; las hojas crujieron…, y Juliana y Gorio, espantados, se echaron de rodillas a punto menos, para rogarle por caridad que no los descubriese, que no contase que los había visto… ¡Hablar un marido con su mujer no es pecado ninguno, cacho! -exclamaba Gorio, interpelando al tejero para que le diese la razón-. ¿Cuándo se ha visto entre cristianos privar al marido de la vista de la mujer? \n\n\n-No pasar cuidado -declaró Juan-; que por mí, ni esto han de saber los amos… Allá ellos que se «auden», que nós nos «audamos» también… No somos espías, hombre, ni vamos a echar a pique a nadie… ¡Ir yo con el cuento! Antes me corten el gañote… Y si queredes estar en paz y en gracia de Dios, yo vos llevo el chiquillo ahí a mi casa… Allí lo poderás recoger, Juliana, que te lo entretendremos… Ya sabes el camino; detrás de los castaños, tornando a la derecha… \n\n\n-¿Y si llora la joyiña de Dios? -preguntó Juliana con la involuntaria e instintiva solicitud de la nodriza por el crío. \n\n\n-Si llora, la hija mía le da teta… Criando está como tú… -respondió decisivamente el viejo Juan, en cuyos ojos lacrimosos y ribeteados lució una chispa de voluntad diabólica. Y cogiendo al niño cuidadosamente, meciéndole y diciéndole cosas a su modo, se alejó rápidamente, dejando a los esposos libres y satisfechos. \n\n\nTres cuartos de hora después, Juliana, sola, inquieta, muy recelosa de que al volver a casa le riñesen por la tardanza, pasó a recoger el niño en la casucha del tejero, mísera vivienda desmantelada, donde el frío y la lluvia penetraban sin estorbo por la techumbre a teja vana y por las grietas y agujeros de las paredes. No necesitó entrar: a la puerta, que obstruían montones de estiércol y broza, sobre los cuales escarbaban dos flacas gallinas, la esperaba ya el tejero con la criatura en brazos, arrullándola para que no lloriquease… \n\n\n-¡Ay riquiño, que soledades tenía de mí; que mala cara se le «viró». ¡Si «hastra» más flaco parece! ¡Si a modo que se le cae la ropa! -chilló apurada la nodriza apoderándose del niño y apresurándose a desabrocharse para ofrecerle un consuelo eficaz de su momentáneo abandono… \n\n\n-Ya se le «virará» buen color con el tiempo, mujer, ya se le «virará» -afirmó filosóficamente el viejo.\n\n\nY mientras la mujer, azorada, estrechando y alagando al angelito, corría en dirección a la quinta, Juan, el tejero, sonreía con su desdentada boca, y se restregaba las secas manos, pensando en su interior: A nosotros nos echarán y nos iremos por el mundo pidiendo una limosnita… pero lo que es el nieto mío, pasar no ha de pasar necesidá; y el hijo de los amos…, ese, que «adeprenda» a cocer teja cuando tenga la edá…, si llega a tenerla, que ¡sábelo Dios! En casa del pobre muérense los chiquillos como moscas…»\n\n"}