{"metadata": {"length": 10025, "words": 1705, "reading_time_min": 8.525}, "text": "—No diré que su historia no sea interesante ni que deje de estar justificada su conducta—gruñó el escuálido señor Guzmán cuando Ribera terminó su relato—pero yo bien sé de quien podría narrar otros sucedidos completamente opuestos a los que usted refirió y que, sin embargo, tuvieron un análogo fin. Puesto que cada cual desnuda su alma y que estamos en un círculo de intimidad en que no hay que temer indiscreciones, allá va también mi confesión, si ustedes quieren escucharla.\n\n\n«En confianza… ¿voy a decir yo que mi mujer ha sido una beldad?.., ¡Diablo! ¡yo no tengo telarañas en los ojos! No; no ha sido nunca, una beldad, ni tampoco un monstruo; hay que hacerle justicia. Si ustedes quieren que la califiquemos de fea, será preciso añadir que es una fea graciosa. Es seguro que no se quedaría soltera si yo no me hubiese decidido a llevarla a la Vicaría. De joven, su delgadez—quizá algo exagerada—le prestaba un aire enfermizo que yo creo que era su mayor encanto. Para decir verdad, sus ojos son pequeños y su nariz pende un poco sobre la boca; pero estos ojos son expresivos y brillantes y en cuanto a la nariz… ¡Señor!… una nariz no es obstáculo suficiente para detener la carrera de una ilusión sentimental. La ilusión sentimental encuentra una nariz mal perfilada, y salta ágilmente por- encima de esa nariz. Yo la encontraba bien en aquel rostro, y si mi novia un día se hubiese presentado con una nariz griega o una nariz remangada, habría echado de menos aquella otra con la que la había conocido y amado.\n\n\n«Puede preguntárseme: «Con todo eso, ¿por qué se casó usted con Sofía?…» Sí, reconozco que puede preguntárseme; pero yo sabría responder: «amigo mío, uno se casa siempre con aquella mujer que quiere casarse con uno, y no pretendo descubrir ninguna verdad desconocida.» Antes de ser mi novia, Sofía era mi vecina de pensión. Vivía en la misma fonda que yo con sus padres. Nunca he sido un tenorio ni tuve gran predicamento con las mujeres; soy tímido y no puedo decir que la Naturaleza haya hecho de mí un Adonis. En estas circunstancias, la convivencia prolongada con una mujer es siempre peligrosa. Y si esta convivencia ocurre en una casa de huéspedes, peor. La casa de huéspedes es una constante incitación al matrimonio; cada vez que el menú del almuerzo o de la comida no es de nuestro agrado, nos decimos: «¡Si yo tuviese casa propia no ocurriría esto!» Cada vez que sostenemos un altercado con la patrona, pensamos: «¡Si yo hubiese formado un hogar..!» Y en la soledad de nuestra habitación, cuando una enfermedad nos retiene en ella y sentimos más que nunca el miedo a estar solos, no podemos dejar de discurrir: «¡Qué falta me hace estar casado!»\n\n\n«Debe añadirse a esto que todas las señoras que tienen hijas en edad de matrimoniar aseguran sin vacilaciones que un hombre soltero que viva en una fonda, gasta muchísimo más que un hombre casado. Esta era una de las atracciones misteriosas que me ofrecía el matrimonio. —Cómo es posible;—argüía yo—que teniendo que mantener también a otra persona, y que vestirla y calzarla y sufragar los gastos todos de una casa, gaste menos que atendiendo a mi solo cuidado? —Pues así es— respondían todas las señoras casadas.\n\n\n«Y fui el marido de Sofía.\n\n\n«No tengo por qué arrepentirme de ello; lo aseguro. Mi mujer tiene un carácter angelical, dulce y sumiso, y creo que se impondría gustosa cualquier sacrificio doloroso por evitarme una contrariedad. Pero… el hombre es así. . y no bastan para su total satisfacción los bienes espirituales…\n\n\nTodos los días, en todos los sitios, pasa la Belleza ante nosotros, tentadora y magnífica; y. la primera vez, uno se encoge de hombros; la segunda vez, suspira, y la tercera vez, piensa:\n\n\n« — ¡Si yo tuviese una mujer así!…\n\n\n«Se suele afirmar que la costumbre de ver a una persona concluye por impedir que sus defectos resalten. Es verdad que así ocurre, pero con una esposa, no. Los hombres buscamos en ella ciertas condicione sentimentales y éticas, pero también, y con predilección unánime, belleza. La fealdad puede quedar atenuada en la novia por esa sugestión con que el amor nos turba y ciega, pero se muestra siempre, muda y sin disimulos, en la mujer. La vida íntima se encarga de subrayar sus defectos. Nuestra mirada está siempre despierta, y la imagen que recoge en cualquiera de esos momentos de abandono que una mujer tiene en el hogar, ante su marido» no desaparece ya nunca de nuestra retina. Cuando novio, yo encontraba que los ojos menudos y la nariz de Sofía, daban una expresión graciosa a su rostro Al poco tiempo de casados ocurrieron dos fenómenos opuestos y simultáneos, que no acierto a explicarme completamente: aquellos ojos se empequeñecieron más cada día, y cada día también, aquella nariz creció un poco.\n\n\n«Yo padecía con esto pequeñas contrariedades. Recuerdo que cuando los barones de X nos invitaron a asistir a una de sus fiestas, y Sofía se, presentó ante mí luciendo el traje que , había encargado ex profeso, la encontré guapa.\n\n\n«—Estás muy bien—le dije.\n\n\n«Y la pobrecilla resplandeció de contento.\n\n\n«Pero en el baile—¿recuerdan ustedes aquella fiesta de los barones de X? – se habían reunido las mujeres más hermosas de Madrid. ¡Dios me valga! Era demasiado fuerte aquel espectáculo. No hicimos más que penetrar en los salones, y Sofía se volvió repentinamente fea, insignificante, impresentable. Yo lo comprendí, y esto me puso súbitamente de mal humor. Daría cualquier cosa por dotarla de airosidad, de belleza, por nacer que a su paso hubiese una halagadora curiosidad y me envidiaran los hombres.\n\n\n«—Yo creí—la dije sombríamente—que el color de ese corpiño era oro viejo.\n\n\n«—Es oro viejo—, respondió\n\n\n«—No, no es oro viejo; con este derroche de luces que hay en el salón, se ve que es casi amarillo canario.\n\n\n«—¿Sí?—, preguntó ella, sin mostrar la menor alarma.\n\n\n«—Sí. Y como tú eres rubia, no debió de habérsete ocurrido nunca hacer esa elección.\n\n\n«—¡Dios mío! ¿Estoy muy mal?\n\n\n«La miré de reojo y mi disgusto creció, porque antes había contemplado a la inenarrable señora de Gómez-Talbo.\n\n\n«—No es que estés muy mal, pero… En cuanto al escote…; comprende que con ese escote, parece más grande tu nariz.\n\n\n«Esta observación que choca como una incongruencia, no puede ser más exacta. Sofía reconoció que era así, y nada arguyó. Ni ella ni yo pasamos una noche muy dichosa.\n\n\n«Tales sensaciones de desagrado, que ya constituían por mi parte cierna especie de adulterio de intención, se repitieron en ocasiones análogas a la expuesta; pero aun no tenía nada que reprocharme como falta cometida contra mis deberes de fidelidad. Y acaso tardaría sabe Dios cuanto tiempo, si mi mujer no hubiese tenido la fatal decisión de admitir como doncella a una muchacha que era…, que era una tentación: ¿para qué voy a aburrirles con descripciones? Lo que antes ocurría fuera de mi casa, ocurrió dentro también desde aquel instante.\n\n\n«Sin querer, las comparaciones eran suscitadas en mi. Aquella joven alta y esbelta, de rostro mate, de correctas facciones, no podía entrar en la habitación donde estuviésemos, sin que mi mujer se hiciese repentinamente más angulosa y se achicasen más sus ojos y se agrandase su fealdad. Alguna vez, cuando ella llegaba para ayudar a Sofía en su arreglo, y Sofía, sin peinar aun y sin acabar de vestirse, tenía más difícil defensa, yo miraba a la doncella como diciéndole:\n\n\n«—Sí, es mi esposa. Perdóneme usted, y no me juzgue mal. ¡Qué vamos a hacerle!\n\n\n«Una noche mi mujer se había retirado a su alcoba un poco indispuesta, y yo leía un periódico en el comedor, cuando entró la doncella y revolvió en los cajones de una mesita. Desde mi asiento veía el gracioso perfil de su figura, y me sentí enternecido. «Pregunté con voz grave:\n\n\n«—¿Busca usted algo? «Era bien visible que buscaba algo pero cuando me contestó que sí, simulé extrañeza. Creo haber afirmado que soy un hombre tímido, y un hombre tímido apela a las mayores extravagancias antes de resolverse a decirle a una mujer: «es usted muy guapa, o cualquier parecida futileza.\n\n\n«—¿Y qué busca usted?\n\n\n« — Las tabletas de aspirina, para la señora.\n\n\n«Me puse en pie con la misma prontitud que si me dijese que buscaba el foco de un incendio, y me aproximé a ella.\n\n\n«—¿La aspirina? ¡Caramba! ¿Dónde he visto yo la aspirina?\n\n\n«Y me dediqué a revolver también en los cajones, con lo cual nuestras manos se encontraron varias veces, y yo comencé a sentir arder mi sangre. Pero era preciso guardar las apariencias. Le di un codazo.\n\n\n«—La he tropezado sin querer—, dije. Discúlpeme.\n\n\n« No hay de qué—, balbució.\n\n\n«—Pero sin querer, también—agregó severamente, como si le dirigiese un cargo—, he observado que tiene usted las carnes muy duras.\n\n\n«—¡Oh, señor—exclamó con encantadora modestia—, esto no es nada! El año pasado estaban mucho más.\n\n\n«—Es imposible.\n\n\n«—Mucho más–, insistió.\n\n\n«Fruncí el ceño:\n\n\n«—No me gusta que me contraríen. La primera condición de una buena muchacha es no mentir. ¿Puede usted sostener que hace un año estaba mejor todo esto?—dije apretando sus brazos y su talle, para ahorrarme una nomenclatura prolija.\n\n\n« – Sí, señor—, afirmó. «Estaba tan afectada por mis dudas y mi reprimenda que la abracé, realmente conmovido.\n\n\n«Entonces se oyó un grito. Mi mujer nos contemplaba desde la puerta. La joven huyó. Después siguió esa escena que tantos maridos conocen… Sofía lloró durante mucho tiempo silenciosamente. Al fin alzó hacia el mío su rostro.\n\n\n«—¿Qué hice yo para merecer esto? ¿Qué hice yo?\n\n\n«Nada; era verdad. No había hecho nada, porque mi mujer es buena y dulce y cariñosa…\n\n\n«—¿Qué hice yo, Dios mío?\n\n\n«Su dolor era emocionante. Pero sus párpados se habían irritado con las lágrimas, y su nariz se había puesto terriblemente roja entre la palidez de las mejillas. La razón de que estaba poseída, la afeaba más. Era una desgracia.\n\n\n«Sin embargo, yo no debía continuar ultrajando su dignidad. Aquella escena no se repitió nunca. Expulsé a la doncella… y le amueblé un pisito en la calle de Ayala.»\n\n\n*FIN*\n\n\n\n\nFlirt, \nMadrid, 1922\n\n"}