{"metadata": {"length": 3236, "words": 552, "reading_time_min": 2.76}, "text": "A los doce años, combatiendo Juan Peña con unos granujas recibió un guijarro sobre un diente; la sangre corrió lavándole el sucio de la cara, y el diente se    partió en forma de sierra. Desde ese día principia la edad de oro de Juan Peña.\n\n\nCon la punta de la lengua, Juan tentaba sin cesar el diente roto; el cuerpo inmóvil, vaga la mirada sin    pensar. Así, de alborotador y pendenciero, tornóse en callado y tranquilo.\n\n\nLos padres de Juan, hartos de escuchar quejas de los vecinos y transeúntes víctimas de las perversidades del    chico, y que habían agotado toda clase de reprimendas y castigos, estaban ahora estupefactos y angustiados con la súbita transformación de Juan.\n\n\nJuan no chistaba y permanecía horas    enteras en actitud hierática, como en éxtasis; mientras, allá adentro, en la oscuridad de la boca cerrada, la lengua acariciaba el diente roto sin pensar.\n\n\n-El niño no está bien, Pablo    -decía la madre al marido-, hay que llamar al médico.\n\n\nLlegó el doctor y procedió al diagnóstico: buen pulso, mofletes sanguíneos, excelente apetito, ningún síntoma de enfermedad.\n\n\n-Señora -terminó por decir el sabio después de un largo examen- la santidad de mi profesión me impone el deber de declarar a usted…\n\n\n-¿Qué, señor doctor de mi alma? -interrumpió la angustiada madre.\n\n\n   -Que su hijo está mejor que una manzana. Lo que sí es indiscutible -continuó con voz misteriosa- es que estamos en presencia de un caso fenomenal: su hijo de usted, mi estimable señora, sufre de lo que hoy llamamos el mal de pensar; en una palabra, su hijo es un filósofo precoz, un genio tal vez.\n\n\nEn la oscuridad de la boca, Juan acariciaba su diente roto sin pensar.\n\n\nParientes y amigos se hicieron eco de la opinión del doctor, acogida con júbilo indecible por los padres de Juan. Pronto en el pueblo todo se citó el caso admirable del “niño prodigio”, y su fama se aumentó como una bomba de papel hinchada de humo. Hasta el maestro de la escuela, que lo había tenido por    la más lerda cabeza del orbe, se sometió a la opinión general, por aquello de que voz del pueblo es voz del cielo. Quien más quien menos, cada cual traía a colación un ejemplo: Demóstenes comía arena, Shakespeare era un pilluelo desarrapado, Edison… etcétera.\n\n\nCreció Juan Peña en medio de libros abiertos ante sus ojos, pero que no leía, distraído con su lengua ocupada en tocar la pequeña sierra del diente roto, sin pensar.\n\n\nY con su cuerpo crecía su reputación de hombre juicioso, sabio y “profundo”, y nadie se cansaba de alabar el talento maravilloso de Juan. En plena juventud, las más hermosas mujeres trataban de seducir y    conquistar aquel espíritu superior, entregado a hondas meditaciones, para los demás, pero que en la oscuridad de su boca tentaba el diente roto, sin pensar.\n\n\nPasaron los años, y Juan    Peña fue diputado, académico, ministro y estaba a punto de ser coronado Presidente de la República, cuando la apoplejía lo sorprendió acariciándose su diente roto con la punta de la lengua.\n\n\nY doblaron las campanas y fue decretado    un riguroso duelo nacional; un orador lloró en una fúnebre oración a nombre de la patria, y cayeron rosas y lágrimas sobre la tumba del grande hombre que no había tenido tiempo de pensar.\n\n\nFIN\n\n"}