{"metadata": {"length": 21748, "words": 2886, "reading_time_min": 14.43}, "text": "Estaban acabando de cenar. Eran cinco                   amigos, ya maduros, todos hombres de mundo y ricos; tres de                   ellos casados, los otros dos solteros. Se reunían así todos                   los meses, en recuerdo de sus tiempos mozos; acabada la cena,                   permanecían conversando hasta las dos de la madrugada. Seguían                   manteniendo amistad íntima, les agradaba verse juntos, y eran                   tal vez aquellas veladas las más felices de su vida. Charlaban                   de todo, de todo lo que al hombre de París interesa y                   divierte. Al estilo de los salones de entonces, hacían de viva                   voz un repaso de lo leído en los diarios de la mañana.\n\n\nUno de los más alegres entre los cinco era                   José de Bardón, soltero, quien sólo pensaba en vivir de la                   manera más caprichosa la vida parisiense. No era un libertino,                   ni un depravado; más bien era versátil, el calaverón todavía                   joven, porque apenas alcanzaba los cuarenta. Hombre de mundo,                   en el más amplio y benévolo sentido que se puede asignar al                   vocablo, estaba dotado de mucho ingenio, aunque no de gran                   profundidad; enterado de muchas cosas, no llegaba por eso a                   ser un verdadero erudito; rápido en el comprender, pero sin                   verdadero dominio de las materias, convertía sus observaciones                   y aventuras -cuanto veía, se encontraba o descubría- en                   episodios de novela a un tiempo cómica y filosófica, y en                   comentarios humorísticos que le daban en la capital fama de                   hombre inteligente.  \n\n\nLe correspondía en aquellas cenas el papel                   de orador. Se daba por descontado que siempre contaría algún                   lance, y él llevaba su cuento preparado. No aguardó, para                   entrar en materia, a que se lo pidiesen.  \n\n\nFumando, con los codos sobre la mesa, una                   copita de \nfine champagne \na medio llenar delante de su                   platillo, entumecido por aquella atmósfera de humo de tabaco                   aromatizado por el vaho del café caliente, se sentía en su                   propio elemento, como ciertos seres que en determinados                   lugares y circunstancias parecen estar como en casa; por                   ejemplo: una beata en la iglesia o un pez de colores en su                   globo de cristal.  \n\n\nEntre bocanada y bocanada de humo, comenzó                   a decir:  \n\n\n-Me ocurrió no hace                   mucho una curiosa aventura.\n\n\nDe todas las bocas                   salió casi a un tiempo la misma petición:  \n\n\n“¡Venga!”\n\n\nÉl prosiguió:  \n\n\n-Allá voy. Ya saben que yo recorro París                   como los coleccionistas de chucherías los escaparates. Ando al                   acecho de escenas, de tipos, de cuanto pasa por la calle y de                   cuanto en la calle ocurre.  \n\n\n“Hacia la mitad de septiembre, con unos                   días magníficos, salí de casa por la tarde, sin rumbo fijo.                   Más o menos, nunca falta ese deseo indefinido de visitar a una                   mujer bonita cualquiera. Se hace un repaso mental de las que                   conocemos, comparándolas, sopesando el interés que nos                   inspiran, el encanto que sobre nosotros ejercen, y se deja uno                   llevar por la preferida del día. Pero un sol hermoso y una                   atmósfera tibia borran muchas veces las ganas de hacer                   visitas.  \n\n\n“Esa tarde hacía un sol hermoso y una                   atmósfera tibia; encendí un cigarro y me dejé ir, sin pensarlo                   siquiera, hacia los bulevares exteriores. Caminando sin rumbo                   ni propósito, me asaltó de improviso la idea de seguir hasta                   el cementerio de Montmartre y penetrar en él. A mí me gustan                   mucho los cementerios; responden a la necesidad que siento de                   sosiego y de melancolía. Hay en ellos, además, buenos amigos a                   los que ya nadie visita; yo sí voy a verlos de cuando en                   cuando. En ese cementerio de Montmartre, precisamente, tengo                   un capítulo de amor, una querida que me hizo sufrir mucho y                   sentir mucho: una mujercita adorable, cuyo recuerdo me deja                   profundamente dolorido, pero también pesaroso…, pesaroso por                   muchos conceptos… Sobre su tumba suelo abandonarme a mis                   pensamientos… Todo ha acabado para ella.  \n\n\n“Mi amor a los cementerios nace también de                   que son ciudades enormes, habitadas por un número prodigioso                   de personas. Imagínense la cifra de muertos que habrá en                   espacio tan reducido, la cantidad de generaciones de                   parisienses que están alojadas allí para siempre, trogloditas                   perpetuos, encerrados cada cual en su pequeña bóveda cubierta                   con una piedra o marcada con una cruz, mientras los imbéciles                   de los vivos exigen tanto espacio y arman tanto estrépito.                   \n\n\n“Hay más aún: en los cementerios                   hallamos monumentos casi tan interesantes como en los                   museos. Tengo que decir que la tumba de Cavaignac me ha traído                   el recuerdo de la obra maestra de Jean Goujon, la estatua                   yacente de Luis de Brézé, en la capilla subterránea de la                   catedral de Ruán; de ahí ha salido, señores, ese arte que                   llamamos moderno y realista. La estatua yacente de Luis de                   Brézé tiene más de verdad, más de carne que se quedó                   petrificada en las convulsiones de la agonía que todos los                   cadáveres dislocados que hoy se someten al tormento sobre las                   tumbas.  \n\n\n“Puédese admirar también en el cementerio                   de Montmartre el monumento de Baudin, obra que tiene cierta                   majestad; el de Gautier, el de Murger. ¿Quién depositaría en                   éste la solitaria y modesta corona de amarillas siemprevivas                   que vi yo hace poco? ¿Las llevó la última superviviente de sus                   alegres modistillas, viejísima ya y tal vez hoy portera de                   algún inmueble de los alrededores? ¡El monumento tiene una                   linda estatuilla de Millet, carcomida de suciedad y de                   abandono! ¡Para que cantes a la juventud, oh, Murger!  \n\n\n“Entré, pues, en el cementerio de                   Montmartre, y me sentí de pronto impregnado de tristeza, pero                   no de una tristeza exagerada, sino de una de esas tristezas                   capaces de sugerir al hombre que goza de buena salud esta                   reflexión: ‘No es muy alegre este lugar; pero de aquí a que yo                   venga ha de pasar un tiempo…’  \n\n\n“El ambiente de otoño, con su olor a tibia                   humedad de hojas muertas y sol extenuado, mortecino y anémico,                   agudiza, envolviéndola en poesía, la sensación de soledad, de                   acabamiento definitivo que flota sobre aquel lugar en el que                   el hombre husmea la muerte.  \n\n\n“Iba adelantando a paso lento por las                   calles de tumbas en las que los vecinos no se tratan ni se                   acuestan por parejas ni leen los periódicos. Pero yo sí que me                   puse a leer los epitafios. Les aseguro que es la cosa más                   divertida del mundo. Ni Labiche ni Meilhac me han movido jamás                   a risa tanto como la comicidad de la prosa sepulcral. Las                   planchas de mármol y las cruces en que los deudos de los                   muertos dan rienda suelta a su dolor, hacen votos por la                   felicidad del que se fue y pintan el anhelo que los acucia de                   ir a reunirse con él, son más eficaces que las mismas obras de Paul de Kock para descongestionar el hígado… ¡Vaya                   bromistas!\n\n\n“Lo que mayor reverencia me inspira en este                   cementerio es la parte abandonada y solitaria, poblada de                   grandes tejos y cipreses, viejo barrio de los muertos antiguos                   que ha de convertirse pronto en un barrio flamante, cuando se                   derriben los árboles verdes, nutridos con savia de cadáveres                   humanos, para ir colocando en fila, debajo de pequeñas chapas                   de mármol, a los difuntos recientes.  \n\n\n“Cuando, a fuerza de vagabundear por allí,                   sentí aligerado mi espíritu, supe comprender que la                   insistencia traería el aburrimiento y que no me quedaba por                   hacer otra cosa que llevar el homenaje fiel de mi recuerdo al                   lecho postrero de mi amiguita. Al acercarme a su tumba,                   experimenté una ligera angustia. ¡Pobre mujercita querida, tan                   gentil, tan apasionada, tan blanca, tan lozana como era!…                   Mientras que ahora…, si esa losa se alzase…  \n\n\n“Asomado por encima de la verja de hierro,                   le expresé, muy quedo, mi aflicción, completamente seguro de                   que ella no me oía. Disponíame a partir, cuando vi que se                   arrodillaba junto a la tumba de al lado una mujer vestida de                   negro, de luto riguroso. El velo de crespón, echado hacia                   atrás, dejaba al descubierto una linda cabeza rubia, y sus                   cabellos, partidos en dos bandas laterales simétricas,                   brillaban con reflejos de luz de aurora, entre la noche de su                   tocado. Me quedé donde estaba.  \n\n\n“No cabía duda de que el dolor que la                   aquejaba era profundo. Sepultados los ojos en las palmas de                   las manos, rígida como estatua que medita, volando en alas de                   sus pesares, desgranando a la sombra de sus ojos ocultos y                   cerrados las cuentas del rosario torturador de sus recuerdos,                   se le hubiera podido tomar por una muerta que estaba pensando                   en un muerto. Adiviné de improviso que iba a romper a llorar;                   lo adiviné por un movimiento apenas perceptible de sus                   espaldas, algo así como un escalofrío del viento en un sauce.                   Al suave llanto de los primeros momentos sucedió otro más                   fuerte, acompañado de rápidas sacudidas del cuello y de los                   hombros. Dejó ver de pronto sus ojos. Estaban cuajados de                   lágrimas y eran encantadores; los paseó en torno suyo, y                   tenían expresión de loca que parece despertar de una                   pesadilla. Cayó en la cuenta de que yo la miraba y ocultó,                   como avergonzada, el rostro entre las manos. Sus sollozos se                   hicieron convulsivos y su cabeza se fue inclinando lentamente                   hacia el mármol. Apoyó en él su frente, y el velo, que se                   desplegó en torno de ella, vino a cubrir los ángulos blancos                   de la sepultura amada como una pena nueva. La oí gemir y, de                   pronto, se desplomó, quedando inmóvil y sin conocimiento, con                   la mejilla apoyada en la loseta.  \n\n\n“Me precipité hacia ella, le di golpecitos                   en las manos, le soplé sobre los párpados, y entre tanto                   recorría con mi vista el sencillo epitafio: ‘Aquí descansa                   Luis-Teodoro Carrel, capitán de infantería de marina, muerto                   por el enemigo en Tonquín. Rogad por él’.  \n\n\n“La muerte databa de algunos meses. Me                   enternecí hasta derramar lágrimas y puse doble interés en mis                   cuidados. Fueron eficaces y ella volvió en sí. Mi emoción se                   reflejaba en mi rostro -no soy mal parecido, aún no he                   cumplido los cuarenta. Me bastó su primera mirada para                   comprender que sería atenta y agradecida. Lo fue, después de                   otro acceso de lágrimas y de contarme su historia, que fue                   saliendo entrecortada de su pecho anhelante; cómo al año de                   casados cayó el oficial muerto en Tonquín, y cómo había sido                   el suyo un matrimonio de amor, porque ella era huérfana de                   padre y madre, y apenas disponía de la dote reglamentaria.                   \n\n\n“Le di ánimos, la consolé, la incorporé, la                   levanté del suelo y luego le dije:  \n\n\n“-No debe permanecer aquí. Venga.                   \n\n\n“Ella murmuró:                   \n\n\n“-Me siento incapaz de caminar.\n\n\n“-Yo la sostendré.\n\n\n“-Gracias, caballero, es usted bondadoso.                   ¿También usted ha venido a llorar a algún muerto?\n\n\n“-También, señora.\n\n\n“-¿Tal vez a una mujer?\n\n\n“-A una mujer; sí, señora.\n\n\n“-¿Su esposa?\n\n\n“-Una amiga mía.\n\n\n“-Se puede querer a una amiga tanto como a                   su propia esposa; la pasión no reconoce ley.\n\n\n“-Exacto, señora.\n\n\n“Y hétenos en marcha, juntos los dos, ella                   apoyándose en mí, yo llevándola casi en brazos por los caminos                   del cementerio. Fuera ya de éste, murmuró con acento                   desfallecido:\n\n\n“-Temo que me vaya a dar un desmayo.\n\n\n“-¿Por qué no entramos en algún sitio?                   Podría tomar usted alguna cosa.\n\n\n“-Entremos, sí, señor.\n\n\n“Descubrí un restaurante, uno de esos                   establecimientos en los que los amigos del difunto celebran                   haber cumplido ya con la pesada obligación. Entramos. Hice que                   bebiese una taza de té bien caliente, y esto pareció                   reanimarla. Se esbozó en sus labios una tenue sonrisa. Me                   habló de sí misma.\n\n\n“Era triste, muy triste, encontrarse sola                   en la vida; sola siempre en casa, noche y día; sin tener ya                   nadie a quien dar su cariño, su confianza, su intimidad.\n\n\n“Tenía visos de sincero todo aquello. Dicho                   por tal boca, resultaba un encanto. Me enternecí. Era muy                   joven, quizá de veinte años.\n\n\n“Le dirigí algunos cumplidos, que ella                   aceptó con agrado. Me pareció que aquello se alargaba                   demasiado y me brindé a llevarla a su casa en carruaje.                   Aceptó, y dentro ya del coche nos quedamos tan juntos, hombro                   con hombro, que el calor de nuestros cuerpos se mezclaba a                   través de la ropa, que es una cosa que a mí me trastorna por                   completo.\n\n\n“Al detenerse el carruaje frente a su casa,                   me dijo ella en un susurro:\n\n\n“-Vivo en el cuarto piso, y me siento sin                   fuerzas para llegar por mi pie hasta arriba. Puesto que ha                   sido tan bondadoso, ¿quiere darme una vez más su brazo para                   subir a mis habitaciones?\n\n\n“Me apresuré a aceptar. Subió despacio,                   jadeando mucho. Cuando estuvimos frente a su puerta, agregó:\n\n\n“-Entre usted y pase conmigo unos momentos                   para que pueda darle las gracias.\n\n\n“Entré, ¡vaya si entré!\n\n\n“El interior era modesto, casi tirando a                   pobre, pero sencillo y muy en orden.  \n\n\n“Nos sentamos, el uno junto al otro, en un                   pequeño canapé, y otra vez me habló ella de su soledad. Llamó                   a su criada, con intención de ofrecerme alguna bebida, pero la                   criada no acudió, con grandísimo contento mío. Supuse que la                   tendría nada más que para las mañanas; lo que se llama una                   asistencia.  \n\n\n“Se había quitado el sombrero. Era un                   verdadero encanto de mujer, y sus ojos claros se clavaban en                   mí; se clavaban de tal manera y eran tan claros, que sentí una                   tentación terrible, y me dejé llevar de la tentación. La cogí                   entre mis brazos, y sobre sus párpados, que se cerraron de                   pronto, puse besos… y besos… y cada vez más besos.  \n\n\n“Ella forcejeaba, rechazándome, a la vez que                   repetía:  \n\n\n“-Acabe…, acabe…, acabe ya.\n\n\n“¿En qué sentido lo decía? Dos por lo menos                   puede tener, en situaciones semejantes, el verbo acabar. Yo le                   di el que era de mi gusto, y salté de los ojos a la boca para                   hacerla callar. No llevó su resistencia al extremo; y cuando,                   después de tamaño insulto a la memoria del capitán muerto en                   Tonquín, volvimos a mirarnos, vi en ella una expresión de                   languidez, enternecimiento y resignación, que disipó mis                   inquietudes.\n\n\n“Entonces me mostré galante, solícito,                   agradecido. Después de otra charla íntima de casi una hora, le                   pregunté:\n\n\n“-¿Dónde acostumbra cenar?\n\n\n“-En un pequeño restaurante aquí cerca.\n\n\n“-¿Completamente sola?\n\n\n“-Desde luego.\n\n\n“-¿Quiere cenar conmigo?\n\n\n“-¿Dónde va a ser?\n\n\n“-En un buen restaurante del bulevar.                   \n\n\n“Se mostró un poco reacia. Insistí, y ella                   se rindió, diciendo para justificarse a sí misma:\n\n\n“-Me aburro tanto…, tanto.\n\n\n“Y agregó a continuación:\n\n\n“-Es preciso que me ponga un vestido menos                   lúgubre.\n\n\n“Se metió en su dormitorio y cuando                   reapareció vestía de alivio luto; estaba encantadora, delicada                   y esbelta con su sencillísimo vestido gris. Tenía, por lo                   visto, trajes distintos para el cementerio y para la ciudad.                                    \n\n\n“La cena fue cordial. Bebió champaña, se                   enardeció, cobró valor y yo me recogí a su casa con ella.                   \n\n\n“Esta conexión, trabada sobre las tumbas,                   duró cerca de tres semanas. Pero todo cansa, y aún más las                   mujeres. La dejé, alegando como pretexto cierto viaje                   ineludible. Me despedí con mucha esplendidez, lo que me valió                   su efusivo agradecimiento. Me hizo prometer, me hizo jurar que                   volvería a visitarla a mi regreso. Parecía que, en efecto, me                   hubiese tomado algo de cariño.\n\n\n“Corrí en busca de otras ternuras, y                   transcurrió casi un mes sin que el pensamiento de                   entrevistarme otra vez con aquella delicada amante funeraria                   se me presentase con fuerza tal que me obligase a ceder a él.                   A decir verdad, nunca la olvidé por completo. Me asaltaba a                   menudo su recuerdo como un misterio, como un problema de                   psicología, como una de esas cuestiones inexplicables cuya                   solución nos aguijonea.  \n\n\n“Sin saber por qué sí ni por qué no, vino a                   figurárseme cierto día que otra vez iba tropezar con ella en                   el cementerio de Montmartre, y allí me fui.  \n\n\n“Largo rato anduve paseando sin encontrar                   más que a las visitas corrientes de aquel lugar, es decir,                   personas que no han roto del todo sus lazos con los muertos.                   Ninguna mujer derramaba lágrimas sobre la tumba del capitán                   muerto en Tonquín, ni había flores ni coronas sobre el mármol.                                    \n\n\n“Pero al desviarme por otro barrio de                   aquella gran ciudad de difuntos, descubrí de pronto, al final                   de una estrecha avenida de cruces, a una pareja, hombre y                   mujer, que venían en dirección a donde yo estaba. ¡Qué                   asombro! ¡Era ella! ¡La reconocí cuando se acercaron!  \n\n\n“Me vio, se ruborizó y, al rozar yo con                   ella de pasada, me dirigió un guiño imperceptible que quería                   decir: ‘Haga como que no me conoce’, pero que también debía de                   entenderse como: ‘No dejes de verme, amor mío.’  \n\n\n“Su acompañante era un caballero                   distinguido, elegante, oficial de la Legión de Honor, como de                   cincuenta años. La iba sosteniendo como yo mismo la sostuve                   cuando salimos del cementerio.  \n\n\n“Me alejé de allí, estupefacto, dudando aún                   de lo que había visto, preguntándome en qué clasificación                   biológica habría que colocar a la cazadora sepulcral. ¿Era una                   chica cualquiera, una prostituta inspirada que hacía sobre las                   tumbas su cosecha de hombres tristes, apegados a la memoria de                   una mujer, esposa o amante, y sacudidos todavía por el                   recuerdo de las caricias que se fueron para siempre? ¿Era ella                   la única? ¿Existen otras más? ¿Se trata de una verdadera                   profesión? ¿Corren unas el cementerio como otras corren la                   acera? ¡Cazadoras sepulcrales! ¿O es que tuvo ella acaso la                   idea admirable, de una filosofía profunda, de explotar la                   necesidad de un amor que quienes lo perdieron sienten                   reavivarse en aquellos lugares fúnebres?\n\n\n“¡Me hubiera gustado saber el nombre del                   difunto de quien había enviudado por aquel día!”\n\n"}