{"metadata": {"length": 27765, "words": 4933, "reading_time_min": 24.665}, "text": "Historia verdadera narrada por el sacristán de la iglesia de ***\n\n\nEntonces, ¿quieren ustedes que les cuente más cosas de mi abuelo? Y ¿por qué no, si les divierten esas historietas? ¡Ah, los viejos tiempos! Qué alegría, qué contento se aposenta en el corazón cuando se oye hablar de lo que sucedió en el mundo hace tanto tiempo que no se puede determinar ni el mes ni el año. Y si encima ha intervenido en los hechos algún familiar, un abuelo o un bisabuelo, entonces no se puede pedir más. Que me atragante mientras invoco a Santa Bárbara si no se tiene la impresión de que es uno mismo el que ha hecho todo eso; parece como si nos hubiéramos deslizado en el alma del abuelo o bien el alma del abuelo se revolviera dentro de nosotros… Pero las que más me importunan con sus apremios son nuestras jóvenes y muchachas. En cuanto me ven, empiezan: “¡Fomá Grigórievich, Fomá Grigórievich! ¡Cuéntanos una historia de miedo, por favor!…”. Y siguen: “tara-ta-ta, ta-ta-ta…”. Claro que a mí no me cuesta nada contarles alguna anécdota, pero hay que ver el miedo que pasan luego en la cama. Estoy seguro de que todas tiemblan bajo la manta como si tuvieran fiebre, y que les gustaría taparse hasta las orejas con sus abrigos de piel de cordero. Dios bendito, basta que una rata arañe una olla o que ellas mismas tropiecen con el atizador para que ya estén muertas de miedo. Y al día siguiente, como si no hubiera sucedido nada, ya me están pidiendo que les cuente otro relato de terror. ¿Y qué puedo contarles a ustedes? Así de pronto, no me viene nada a la cabeza… Bueno, les contaré cómo las brujas jugaron al burro con mi difunto abuelo. Pero les pido por anticipado, señores, que no me interrumpan, pues si no saldrá una gelatina que dará vergüenza llevársela a los labios. Debo decirles que mi difunto abuelo no era un cosaco cualquiera. Sabía leer y escribir y en los días de fiesta recitaba los Hechos de los Apóstoles con mayor maestría que cualquier hijo de pope de nuestros días. Además, ya saben ustedes que en aquellos tiempos, si se hubiera juntado a todos los habitantes de Baturin que sabían leer y escribir, no habría sido necesario poner un gorro para recogerlos, pues hubieran cabido todos en la palma de la mano. No debe sorprendernos, por tanto, que cuantos se cruzaban con él se inclinaran casi hasta el suelo.\n\n\nUn día, no sé por qué motivo, un poderoso hetman tuvo que enviar un mensaje a la zarina. El escribiente del regimiento —¡diablos, ya me he olvidado de su apellido!… algo así como Viskriak o Motúzochka o Golopútsek… solo recuerdo que era un nombre complicado que empezaba de una forma extraña— llamó entonces a mi abuelo y le dijo que el hetman en persona le había elegido como correo para llevarle un mensaje a la zarina. Al abuelo no le gustaban los preparativos largos: cosió el mensaje en el gorro, sacó el caballo, dio un beso a su mujer y a sus dos lechones, como él los llamaba, uno de los cuales era el padre de quien os habla, y partió, levantando tanto polvo como el que podrían hacer quince muchachos jugando en medio de la calle.\n\n\nAl día siguiente, antes de que el gallo cantara por cuarta vez, mi abuelo estaba ya en Konotop. Esos días se celebraba allí la feria y había tanta gente por las calles que los ojos se nublaban. Pero como era temprano, todos estaban dormidos, tendidos sobre el suelo. Junto a una vaca había un juerguista con una nariz tan colorada como un petirrojo; algo más allá, sentada junto a sus pedernales, perdigones, añil y buñuelos, roncaba una vendedora; bajo una carreta yacía un gitano; un pescadero estaba tumbado sobre su mercancía; en medio de la carretera dormía, con las piernas abiertas, un moskal barbudo que vendía cinturones y manoplas… En fin, toda clase de gente, como en cualquier feria. El abuelo se detuvo para contemplarlo todo con mayor detenimiento. Entre tanto, la gente empezaba a moverse en las tiendas: los mercaderes judíos hacían tintinear sus botellas; volutas de humo se elevaban aquí y allá, y un olor a dulces calientes se extendía por todo el campamento. El abuelo recordó que no tenía eslabón ni tabaco a mano y decidió darse una vuelta por la feria. No había tenido tiempo de dar veinte pasos cuando se encontró con un zaporogo. ¡No había más que mirarle a la cara para ver que se trataba de un juerguista! Vestía unos pantalones bombachos tan rojos como el fuego, una casaca azul y un cinturón de color vivo; llevaba un sable en el costado y una pipa con una cadenita de cobre le colgaba hasta los talones: ¡un zaporogo de los pies a la cabeza! ¡Ah, qué gente aquélla! Había que ver cómo se levantaban, se estiraban, se atusaban con la mano el soberbio bigote, hacían sonar los tacones y se lanzaban a bailar. ¡Y de qué modo! Las piernas se meneaban como un huso en manos de una campesina; las manos pasaban en tromba por todas las cuerdas de la bandurria y, a continuación, con los puños en las caderas, se ponían en cuclillas y bailaban; y cuando cantaban, ¡era una fiesta para el alma!… No, esos tiempos han pasado. ¡Ya no hay zaporogos así!\n\n\nAsí pues, ambos hombres se encontraron y, tras intercambiar unas palabras, se hicieron amigos. Se pusieron a charlar y al cabo de un rato mi abuelo se había olvidado por completo de su misión. Empezaron a beber como en una boda antes de la cuaresma, hasta que, finalmente, se aburrieron de romper jarras y de arrojar monedas a las gentes; además, no iban a quedarse en la feria para siempre… Los amigos decidieron no separarse y hacer el camino juntos. Había anochecido cuando salieron al campo. El sol se había ido a descansar; en su lugar, brillaban en algunos puntos bandas rojizas; en la llanura destacaban los abigarrados campos de trigo, semejantes a los trajes de fiesta de las bellas de negras cejas. Nuestro zaporogo se había vuelto muy locuaz. Mi abuelo y otro juerguista que se les había unido empezaron a pensar que estaba poseído por el demonio. ¿De dónde había sacado todas esas anécdotas? Contaba historias y sucesos tan estrafalarios que mi abuelo tuvo que llevarse varias veces las manos a los costados y estuvo a punto de reventar de la risa. Pero a medida que avanzaban, el campo se iba haciendo más sombrío y el discurso del zaporogo se volvía más incoherente. Finalmente, nuestro narrador quedó en silencio, sobresaltándose al menor ruido.\n\n\n—¡Eh, eh, paisano! Te has puesto tan serio como si estuvieras contando lechuzas. Parece que ya solo piensas en llegar a tu casa y tumbarte en la estufa.\n\n\n—No tengo por qué ocultaros nada —dijo él, volviéndose de pronto y mirándolos fijamente—. Sabed que he vendido mi alma al diablo.\n\n\n—¡Pues vaya una cosa! ¿Quién, a lo largo de su vida, no ha tenido que vérselas con el diablo? Ahora lo que hace falta, como se dice, es correrse una buena juerga.\n\n\n—¡Ay, muchachos! ¡Lo haría de buena gana, pero esta noche se cumple mi plazo! ¡Ay, amigos! —exclamó, estrechando sus manos— ¡no me abandonéis! Velad conmigo toda la noche y nunca olvidaré vuestra amistad.\n\n\n¿Cómo no ayudar a un hombre en semejante apuro? Mi abuelo declaró abiertamente que antes se dejaría cortar el tupé que permitirle al diablo olisquear un alma cristiana con su hocico de perro.\n\n\nEs posible que nuestros cosacos hubieran seguido su camino si la noche no hubiera cubierto todo el cielo como un lienzo negro y los campos no se hubieran vuelto tan oscuros como si estuvieran bajo una pelliza de piel de cordero. En la lejanía solo se vislumbraba una lucecita, y los caballos, oliendo el establo cercano, avivaban el paso, aguzando las orejas y clavando los ojos en la oscuridad. La lucecita parecía avanzar hacia ellos, y los cosacos no tardaron en ver una taberna totalmente vencida de un lado, como una campesina cuando regresa de un alegre bautizo. En aquellos tiempos las tabernas no eran como las de ahora. Un hombre honrado no tenía espacio para desenvolverse, bailar la gorlitsa y el hopak, ni siquiera para tumbarse cuando el vino se le subía a la cabeza y los pies empezaban a trazar eses. El patio estaba lleno de carretas de vendedores de sal; bajo los cobertizos, en los pesebres, en el zaguán, acurrucados o estirados, los hombres roncaban como gatos. Solo el tabernero, delante de un candil, marcaba en un palo con un cuchillo el número de cuartillos y medios cuartillos que los carreteros se habían bebido. El abuelo, tras encargar un tercio de cubo para los tres, se dirigió al granero. Los tres hombres se tendieron uno al lado del otro. Mi abuelo no había tenido tiempo de volverse, cuando sus paisanos ya dormían como troncos. Tras despertar al tercer cosaco, el abuelo le recordó la promesa que habían hecho a su compañero. El otro se incorporó, se frotó los ojos y de nuevo se quedó dormido. No había nada que hacer: tendría que montar guardia él solo. Para ahuyentar el sueño, se puso a examinar todos los carros, se fue a ver los caballos, encendió su pipa, regresó y volvió a sentarse cerca de sus compañeros. Todo estaba en silencio; no se oía ni el vuelo de una mosca. De pronto le pareció que, detrás de un carro vecino, una criatura gris enseñaba los cuernos… Sus ojos empezaron a cerrarse con tanta obstinación que tuvo que frotárselos a cada minuto con el puño y refrescarlos con el vodka sobrante. De ese modo la vista se le aclaraba ligeramente, pero poco después todo volvía a desaparecer. Al cabo de un rato volvió a ver al monstruo detrás de un carro… Mi abuelo abrió los ojos tanto como pudo, pero esa maldita somnolencia lo cubría todo de bruma; los brazos se le quedaron rígidos, la cabeza se le dobló y un sueño profundo se apoderó de él, de modo que acabó derrumbándose como un muerto. Durmió largo tiempo y solo cuando el sol comenzó a calentar su cogote rasurado se despertó y se puso en pie de un salto. Se estiró un par de veces, se rascó la espalda y de pronto advirtió que ya no había tantos carros como la víspera. Al parecer, los carreteros se habían puesto en marcha antes del amanecer. Miró a sus compañeros: el cosaco dormía, pero el zaporogo había desaparecido. Preguntó a varias personas, pero nadie sabía nada. En el lugar solo había quedado su casaca. El miedo y la perplejidad se apoderaron del abuelo. Fue a ver los caballos y descubrió que faltaban tanto el suyo como el del zaporogo. ¿Qué significaba eso? La fuerza maligna podía haberse llevado al zaporogo, pero ¿cómo explicar la ausencia de los caballos? Tras considerarlo todo, el abuelo llegó a la conclusión de que el diablo probablemente había llegado a pie y, como el infierno no estaba cerca, se había llevado su montura. A mi abuelo le apenaba no haber mantenido su palabra de cosaco. “Bueno —pensó—, no hay nada que hacer: tendré que ir a pie. Con un poco de suerte me encontraré por el camino con algún comerciante que vuelva de la feria, y de algún modo me las arreglaré para que me venda su caballo”. Solo cuando iba a ponerse el gorro, advirtió que éste había desaparecido. Mi difunto abuelo se llevó las manos a la cabeza cuando recordó que la víspera lo había cambiado provisionalmente con el del zaporogo. ¿Quién podía habérselo llevado sino el maligno? ¡Vaya con el correo del hetman! ¡Bonita manera de llevarle el mensaje a la zarina! En ese momento mi abuelo obsequió al diablo con tales lindezas que éste debió de estornudar más de una vez en el infierno. Pero de poca ayuda le sirvieron los insultos, y por mucho que se rascó la nuca no pudo hallar ninguna solución. ¿Qué hacer? Decidió pedir consejo a los otros: reunió a todos los hombres de bien que había en la taberna, carreteros y simples viajeros, y les explicó la desgracia que le había sobrevenido. Los carreteros reflexionaron durante un buen rato, con la barbilla apoyada en el bastón, sacudieron la cabeza y dijeron que nunca habían oído hablar de un prodigio semejante: ¡el diablo había robado nada menos que un mensaje del hetman! Algunos añadieron que cuando un diablo o un moskal robaba una cosa, más valía olvidarse de ella. Solo el tabernero seguía callado en su rincón. El abuelo se dirigió a él, pues cuando una persona guarda silencio es señal de que algo sabe. No obstante, el tabernero se mostraba reacio a hablar, y si mi abuelo no hubiera sacado del bolsillo cinco monedas de oro, hubiera esperado en vano su respuesta.\n\n\n—Te enseñaré lo que debes hacer para recuperar tu mensaje —dijo llevándoselo aparte. Mi abuelo se sintió aliviado—. En tus ojos veo que no eres una mujer, sino un cosaco. ¡Presta atención! Cerca de la taberna hay un camino que gira a la derecha y se interna en el bosque. Cuando anochezca en el campo, debes estar preparado. En el bosque viven algunos gitanos que salen de sus guaridas para forjar el hierro cuando la noche es tan oscura que solo las brujas viajan en sus escobas. No necesitas saber la verdadera tarea en la que se ocupan. Oirás muchos martillazos en el bosque, pero no irás en la dirección de la que proceden; verás delante de ti un sendero que pasa junto a un árbol quemado; toma por ese camino y sigue todo adelante… Te arañarán las zarzas, los espesos nogales te ocultarán el camino; no importa, tú sigue adelante; solo cuando llegues a un riachuelo podrás pararte. Allí verás lo que necesitas; pero no olvides llenarte los bolsillos de aquello para lo que han sido hechos… Recuerda que a los diablos les gustan tanto esos bienes como a los hombres. —Tras pronunciar esas palabras, el tabernero se retiró a su rincón y no quiso decir nada más.\n\n\nMi abuelo no era precisamente un hombre miedoso; si le ocurría encontrarse con un lobo, lo cogía por la cola; y cuando se abría paso a puñetazos entre los cosacos, éstos caían como si fueran peras. No obstante, al internarse en el bosque en una noche tan oscura como aquélla, sintió un ligero escalofrío. No había una sola estrella en el cielo. Las tinieblas eran tan densas como en un subterráneo; solo se oía muy lejos, por encima de la cabeza, un viento helado que sacudía las copas de los árboles, las cuales se mecían como cabezas de cosacos ebrios, con un murmullo de borracho en las hojas. De pronto se levantó un viento tan frío que mi abuelo se acordó de su pelliza de piel de cordero, y a continuación se oyeron como cien martillos golpeando en el bosque con tanta fuerza que a mi abuelo le zumbaron los oídos. Se produjo una suerte de resplandor y en un momento se iluminó todo el bosque. Mi abuelo vio enseguida un sendero que se internaba entre los arbustos. También reparó en el árbol quemado y las zarzas. Todo era como le había dicho el tabernero; no, no le había engañado. No obstante, no le resultó muy agradable abrirse paso entre los espinosos arbustos; nunca en su vida había visto que unas malditas espinas y ramas arañaran de esa manera: casi a cada paso estaba a punto de gritar de dolor. Finalmente llegó a un paraje más despejado; allí, por lo que pudo distinguir, los árboles raleaban y se iban haciendo más gruesos a medida que avanzaba; mi abuelo no recordaba haberlos visto semejantes ni siquiera del otro lado de la frontera polaca. De pronto vislumbró entre el follaje un arroyo tan negro como acero pavonado. Mi abuelo se detuvo durante un buen rato junto a la ribera, mirando a un lado y a otro. En la otra orilla brillaba una luz que tan pronto parecía a punto de apagarse como volvía a reflejarse en las aguas del arroyo, igual de temblorosas que un caballero polaco en manos de un cosaco. ¡De pronto apareció el puente! “Bueno, solo la tartana del diablo podría pasar por allí”. No obstante, mi abuelo se condujo con arrojo y, en menos tiempo del que se necesita para sacar la tabaquera y tomar una pulgarada de tabaco, ya estaba en la otra orilla. Solo entonces reparó en que, junto a la hoguera, había algunas personas, con unas caras tan repugnantes que en cualquier otro momento habría dado cualquier cosa por eludir su compañía. Pero dada la situación, no tenía más remedio que abordarlas. “¡Que Dios esté con vosotros, hombres de bien!”. Ni uno siquiera le hizo un gesto con la cabeza; siguieron sentados en silencio, arrojando alguna cosa al fuego. Al ver que había un sitio sin ocupar, mi abuelo se sentó allí sin más ceremonia. Ninguna de las horribles figuras dijo nada; mi abuelo tampoco pronunció palabra. Pasaron un buen rato en silencio. Mi abuelo empezaba a aburrirse; se puso a hurgar en el bolsillo, sacó la pipa, echó un vistazo a su alrededor: ninguno le miraba. “Si son ustedes tan amables, nobles señores… me gustaría simplemente decir (mi abuelo había visto mucho mundo y sabía tratar a la gente; de hecho, si la ocasión lo hubiera requerido, se habría comportado con desenvoltura ante el mismo zar), me gustaría simplemente decir, sin ofenderos a vosotros ni olvidarme tampoco de mí, que dispongo de una pipa, pero no tengo con qué encenderla”. Tampoco esas palabras merecieron respuesta alguna; solo una de las figuras le puso un tronco ardiendo en la misma frente, de modo que, si mi abuelo no se hubiera apartado un poco, probablemente habría perdido un ojo para el resto de sus días. Finalmente, viendo que estaba perdiendo el tiempo, decidió hablar de su asunto, ya quisiera escucharle o no esa tribu diabólica. Las horribles figuras aguzaron las orejas y extendieron las patas. Mi abuelo comprendió: reunió en la mano todas las monedas que llevaba consigo y se las arrojó como quien echa algo a los perros. Nada más hacerlo, el paraje entero se transformó, la tierra tembló y, sin que él mismo supiera cómo, se encontró en un lugar que le pareció el mismo infierno. “¡Dios mío!”, gritó mi abuelo, mirando con atención a su alrededor. “¡Qué monstruos! ¡A cada cual más horrible!”. Había tal cantidad de brujas como copos de nieve en Navidad, todas emperifolladas y pintarrajeadas como señoritas en una feria. Cada una de las criaturas que allí había, como si estuviera borracha, ejecutaba una danza diabólica. ¡Y qué nubes de polvo levantaban! Cualquier cristiano se hubiera sobresaltado si hubiera visto los saltos que daba esa estirpe demoniaca. No obstante, a pesar de su miedo, mi abuelo se echó a reír cuando vio cómo los diablos, con sus hocicos de perro y sus patas de alemanes, movían sus colas y cortejaban a las brujas, tal como hacen los muchachos con las jóvenes bonitas; mientras tanto, los músicos se daban puñetazos en las mejillas como si fueran panderetas y silbaban por las narices como si fueran flautas. En cuanto vieron a mi abuelo, toda aquella horda se le echó encima: hocicos de cerdo, de perro, de cabra, de avutarda y de caballo alargaron el cuello con intención de besarle. Mi abuelo escupió, ¡tanto asco le daba! Finalmente lo cogieron y lo sentaron a una mesa tan larga como la carretera que va de Konotop a Baturin. “Bueno, esto no está tan mal”, pensó mi abuelo, viendo que sobre la mesa había platos con carne de cerdo, salchichas, cebolla picada con repollo y toda clase de dulces. “A lo que se ve, esta caterva diabólica no guarda la cuaresma”. No estaría de más saber que mi abuelo no desaprovechaba nunca la oportunidad de tomar algún bocado. Comía con muy buen apetito, el difunto; por tanto, sin entretenerse en largos discursos, se acercó una escudilla con lonchas de tocino y un jamón entero, cogió un tenedor casi tan grande como las horcas que usan los campesinos para remover el heno, lo clavó en el trozo más grande, lo acompañó de un trozo de pan e hizo intención de engullirlo, pero todo fue a parar a otra boca, que empezó a masticar junto a su oreja, haciendo rechinar los dientes de forma tan ruidosa que se oía por toda la mesa. Mi abuelo no le dio la menor importancia. Cogió otro trozo y le pareció que pasaba incluso por sus labios, pero acabó en otra garganta. Hizo un tercer intento, pero el resultado fue el mismo. Entonces mi abuelo se enfureció; se olvidó de su miedo y de la compañía en la que estaba. Se puso en pie de un salto y se dirigió a las brujas:\n\n\n—¿Habéis decidido burlaros de mí, raza de Herodes? ¡Si no me dais ahora mismo mi gorro de cosaco, llamadme católico si no os pongo en la nuca esas jetas de cerdo!\n\n\nNada más pronunciar esas palabras, los monstruos enseñaron sus dientes y prorrumpieron en una carcajada tan estruendosa que el abuelo sintió escalofríos.\n\n\n—¡De acuerdo! —chilló una de las brujas, que a mi abuelo le pareció la jefa del grupo, ya que su semblante parecía algo menos feo que el de las otras—. Te devolveremos tu gorro, pero antes tendrás que jugar con nosotras tres veces al burro.\n\n\n¿Qué podía hacer? ¡Un cosaco como él jugando al burro con mujeres! Mi abuelo se hizo rogar durante un buen rato, pero finalmente se sentó a la mesa. Trajeron unas cartas pegajosas, de esas que entre nosotros solo usan las hijas de los popes para echar suertes sobre sus futuros esposos.\n\n\n—¡Escucha! —ladró de nuevo la bruja— con que ganes una sola vez, el gorro será tuyo; pero si te quedas las tres veces con el burro, no solo perderás el gorro, sino que jamás volverás a ver la luz del día.\n\n\n—¡Reparte, da cartas, vejestorio! Que pase lo que tenga que pasar.\n\n\nDistribuyeron las cartas. Mi abuelo cogió las suyas; eran tan malas que casi no quiso ni mirarlas: ni siquiera un triunfo. La más alta era un diez y ni siquiera una pareja, mientras la bruja no paraba de sacar cincos. Por tanto, fue él quien se quedó con el burro. En cuanto mi abuelo perdió la partida, por todas partes surgieron hocicos que se pusieron a relinchar, a ladrar y a gruñir: “¡Burro! ¡Burro! ¡Burro!”.\n\n\n—¡Ojalá reventéis todas, hijas del diablo! —gritó mi abuelo, tapándose los oídos.\n\n\n“Bueno, pensó, la bruja ha hecho trampas. Ahora me toca a mí repartir”. Mi abuelo distribuyó las cartas y marcó el palo. Miró sus cartas: eran buenas, tenía triunfos. Al principio todo iba a las mil maravillas, pero la bruja tenía cincos y reyes. Mi abuelo solo tenía triunfos en la mano y, sin pensárselo dos veces, se puso a matar los reyes.\n\n\n—¡Ja, ja! ¡Eso no es propio de cosacos! ¿Con qué matas, paisano?\n\n\n—¿Cómo que con qué? ¡Con triunfos!\n\n\n—Puede que para vosotros esos sean triunfos, pero entre nosotros no.\n\n\nMi abuelo volvió a mirar las cartas y no encontró ni un solo triunfo. ¡Parecía cosa del diablo! Otra vez se quedó con el burro y las diablesas volvieron a desgañitarse: “¡Burro! ¡Burro!”; debido al griterío la mesa temblaba y las cartas saltaban sobre ella. Mi abuelo se encolerizó y repartió cartas por última vez. De nuevo todo iba bien. La bruja volvió a salir con un cinco, pero mi abuelo lo mató y al robar del montón se llenó de triunfos.\n\n\n—¡Triunfo! —gritó, dando tal golpe en la mesa con la carta que por poco la hunde. La bruja sin decir palabra la cubrió con un ocho.\n\n\n—¿Con qué matas mis triunfos, vieja diablesa?\n\n\nLa bruja levantó su carta: en lugar del triunfo apareció un simple seis.\n\n\n—¡Vaya un prodigio diabólico! —exclamó el abuelo, y descargó con enfado un violento puñetazo sobre la mesa.\n\n\nPor suerte, la bruja tenía malas cartas; mi abuelo, en cambio, había ligado algunas parejas. Empezó a robar del montón, pero no había nada que hacer: le vinieron unas cartas tan malas que mi abuelo se descorazonó. En el montón no quedó ni una sola carta. Mi abuelo, sin ni siquiera mirar, salió con un simple seis; la bruja lo cogió. “¡Vaya! ¿Qué significa esto? ¡Aquí está pasando algo raro!”. Lentamente, mi abuelo puso los naipes con disimulo debajo de la mesa e hizo sobre ellos la señal de la cruz; de pronto advirtió que tenía en las manos el as, el rey y la sota de triunfo, y que la carta que había tomado por un seis era una reina.\n\n\n—¡Qué tonto he sido! ¡El rey de triunfo! ¡Qué! ¿Vas a cogerlo? ¡Ah, raza gatuna!… ¿Y el as no lo quieres? ¡As! ¡Sota!\n\n\nEn el infierno retumbó un trueno; la bruja empezó a sufrir convulsiones y, de pronto, sin que se supiera de dónde venía, el gorro le cayó a mi abuelo en plena cara.\n\n\n—¡No, eso no es suficiente! —gritó mi abuelo, envalentonándose y poniéndose el gorro—. Si no aparece ahora mismo mi bravo corcel, ¡que me parta un rayo en este lugar impuro si no hago la señal de la cruz sobre todos vosotros! —y levantaba ya la mano para cumplir su amenaza, cuando delante de él cayeron ruidosamente los huesos de su caballo.\n\n\n—¡Ahí lo tienes!\n\n\nEl pobre hombre, al verlo, se echó a llorar como una criatura, ¡tanta pena le daba su viejo compañero!\n\n\n—¡Dadme otro caballo para salir de vuestra guarida!\n\n\nUn diablo sacudió su fusta y mi abuelo, de pronto, se sintió transportado por un caballo impetuoso como el fuego, que le llevó por los aires lo mismo que un pájaro.\n\n\nNo obstante, a mitad de camino se sintió dominado por el miedo, pues el caballo, sin escuchar sus gritos ni obedecer a las riendas, cabalgaba por encima de precipicios y ciénagas. Cómo serían aquellos parajes que uno se echaba a temblar en cuanto le oía describirlos. En una ocasión miró bajo sus pies y se asustó aún más: ¡un abismo! ¡Un barranco vertiginoso! Pero el animal diabólico, sin preocuparse de nada, lo atravesó de un salto. Mi abuelo trató de mantenerse sobre su montura, pero fue en vano. Cayó entre tocones y terrones y chocó con tanta fuerza contra el suelo que pensó que había entregado el alma. En todo caso, no se acordaba de lo que sucedió después. Cuando recuperó el conocimiento y miró a su alrededor, ya había amanecido; ante él surgieron unos parajes conocidos, pues estaba tendido en el tejado de su propia jata.\n\n\nTras poner los pies en el suelo, mi abuelo se santiguó. ¡Qué suceso tan diabólico! ¡Qué cosas tan sorprendentes pueden sucederle a un hombre! Se miró las manos: estaban llenas de sangre; miró su cara en un tonel lleno de agua y vio que también estaba ensangrentada. Se lavó a conciencia para no asustar a los niños, entró sin hacer ruido en la casa y vio que éstos reculaban asustados hacia él, señalando con el dedo el interior de la vivienda. “¡Mira, mira, mamá está dando saltos como una loca!”, decían. Y así era: la mujer, dormida delante de la rueca, con el huso entre las manos, brincaba sobre el banco. Mi abuelo la cogió suavemente de la mano y la despertó: “¡Hola, esposa mía! ¿Cómo estás?”. La mujer estuvo un buen rato mirándolo con ojos desorbitados; finalmente, terminó por reconocer a su marido y le contó que había soñado que la estufa se paseaba por la casa y arrojaba con una pala ollas, cubetas y Dios sabe qué más. “Bueno, dijo mi abuelo, al menos esas cosas las has soñado, a mí me han sucedido otras parecidas de verdad. Por lo que veo, será necesario purificar nuestra jata; pero ahora no tengo tiempo que perder”.\n\n\nTras pronunciar esas palabras y gozar de un breve descanso, mi abuelo montó en su caballo y no se detuvo ni de día ni de noche hasta llegar a su destino y entregar el mensaje a la zarina en persona. Allí vio mi abuelo tantas maravillas que durante mucho tiempo tuvo asuntos de los que hablar: cómo lo habían llevado a un palacio tan alto que ni siquiera diez jatas superpuestas habrían alcanzado su altura; cómo había entrado en una habitación, después en una segunda, más tarde en una tercera, a continuación en una cuarta y solo al llegar a la quinta había visto sentada a la zarina que, engalanada con una corona de oro, vestida con una casaca gris completamente nueva y calzada con botas rojas, comía galushkas doradas; cómo ésta había ordenado que le llenaran el gorro de billetes azules; cómo… ¡Pero no puede uno acordarse de todo! En cuanto a sus aventuras con los diablos, nunca pensaba en ellas, y si sucedía que alguien las mencionaba, mi abuelo guardaba silencio, como si no hubiera tenido nada que ver en el asunto, y costaba mucho trabajo convencerlo de que contara todo lo que había pasado. Sin duda, como castigo por no haberse ocupado inmediatamente de purificar la jata, todos los años, siempre en la misma época, a su mujer le sucedía algo muy extraño: en cualquier circunstancia, sin que lo pudiera remediar, sus piernas seguían su propia voluntad y la obligaban a bailar la prisiadka.\n\n\n*FIN*\n\n\n\n\n“Пропавшая грамота”, 1831\n\n"}