{"metadata": {"length": 3308, "words": 580, "reading_time_min": 2.9}, "text": "Los dos lo han querido —me dijo su madre.\n\n\n—¿Los dos…? No es posible, señora —dije yo—. Usted tiene demasiado temperamento y a su edad ya se sabe por qué caen los alfileres del rocío.\n\n\n—Calle usted, Luciano, calle usted… No, no, Luciano, no.\n\n\n—Para resistir este nombre, necesito contener el dolor de mis recuerdos. ¿Y usted cree que aquella pequeña dentadura y esa mano de niño que se han dejado olvidada dentro de la ola, me pueden consolar de esta tristeza? Los dos lo han querido —me dijo su prima—. Los dos. Me puse a mirar el mar y lo he comprendido todo.\n\n\n—¿Será posible que del pico de esa paloma cruelísima que tiene corazón de elefante salga la palidez lunar de aquel trasatlántico que se aleja?\n\n\n—Es que tuve que hacer varias veces uso de mi cuchara para defenderme de los lobos. Yo no tengo culpa ninguna. Usted lo sabe. ¡Dios mío! Estoy llorando.\n\n\n—Los dos lo han querido —dije yo—. Los dos.\n\n\nUna manzana será siempre un amante, pero un amante no podrá ser jamás una manzana.\n\n\nPor eso se han muerto, por eso. Con veinte ríos y un solo invierno desgarrado.\n\n\n—Fue muy sencillo. Se amaban por encima de todos los museos. Mano derecha, con mano izquierda. Mano izquierda, con mano derecha. Pie derecho con pie derecho. Pie izquierdo con nube. Cabello con planta de pie. Planta de pie con mejilla izquierda. ¡Oh mejilla izquierda! ¡Oh, noroeste de barquitos y hormigas de mercurio! Dame el pañuelo, Genoveva; voy a llorar. Voy a llorar hasta que de mis ojos salga una muchedumbre de siemprevivas. Se acostaban. No había otro espectáculo más tierno. ¿Me ha oído usted? ¡Se acostaban! Muslo izquierdo con antebrazo izquierdo. Ojos cerrados con uñas abiertas. Cintura con nuca y con playa. Y las cuatro orejitas eran cuatro ángeles en la choza de la nieve. Se querían. Se amaban. A pesar de la ley de la gravedad. La diferencia que existe entre una espina de rosa y una Start es sencillísima. Cuando descubrieron esto, se fueron al campo. Se amaban. ¡Dios mío! Se amaban ante los ojos de los químicos. Espalda con tierra, tierra con anís. Luna con hombro dormido y las cinturas se entrecruzaban una y otra con un rumor de vidrios. Yo vi temblar sus mejillas cuando los profesores de la universidad le traían miel y vinagre en una esponja diminuta. Muchas veces tenían que apartar a los perros que gemían por las yedras blanquísimas del lecho. Pero ellos se amaban.\n\n\nEran un hombre y una mujer, o sea, un hombre y un pedacito de tierra, un elefante y un niño, un niño y un junco. Eran dos mancebos desmayados y una pierna de níquel. ¡Eran los barqueros! Sí. Eran los barqueros del Guadiana que cercaban con sus remos todas las rosas del mundo.\n\n\nEl viejo marino escupió el tabaco de su boca y dio grandes voces para espantar a las gaviotas. Pero ya era demasiado tarde.\n\n\nOcurrió. Tenía que ocurrir. Cuando las mujeres enlutadas llegaron a casa del gobernador, este comía tranquilamente almendras verdes y pescado fresco con exquisito plato de oro. Era preferible no haber hablado con él.\n\n\nEn las islas Azores. Casi no puedo llorar. Yo puse dos telegramas; pero desgraciadamente, ya era tarde. Solo sé deciros que los niños que pasaban por la orilla del bosque vieron una perdiz que echaba un hilito de sangre por el pico.\n\n\nEsta es la causa, querido capitán, de mi extraña melancolía.\n\n\nFIN\n\n"}