{"metadata": {"length": 7584, "words": 1300, "reading_time_min": 6.5}, "text": "Lo que voy a referir sucede generalmente después de una pérdida al juego o una borrachera o un ataque de catarro estomacal. Stefan Stefanovitch Gilin se despierta de muy mal humor. Refunfuña, frunce las cejas, se le eriza el pelo; su rostro es cetrino; diríase que lo han ofendido o que algo le inspira repugnancia. Se viste despacio, bebe su agua de Vichy y va de una habitación a otra. \n\n\n-Quisiera yo saber quién es el animal que nos cierra las puertas. ¡Que quiten de ahí ese papel! Tenemos veinte criados, y hay menos orden que en una taberna. ¿Quién llama? ¡Que el demonio se lleve a quien viene!\n\n\nSu mujer le advierte: \n\n\n-Pero si es la comadrona que cuidaba a nuestra Fedia.\n\n\n-¿A qué ha venido? ¿A comer de balde? \n\n\n-No hay modo de comprenderte, Stefan Stefanovitch; tú mismo la invitaste, y ahora te enfadas. \n\n\n-Yo no me enfado; me limito a hacerlo constar. Y tú, ¿por qué no te ocupas en algo? Es imposible estar sentado, con las manos cruzadas y disputando. Estas mujeres son incomprensibles. ¿Cómo pueden pasar días enteros en la ociosidad? El marido trabaja como un buey, como una bestia de carga, y la mujer, la compañera de la vida, permanece sentada como una muñequita; no se dedica a nada; sólo busca la ocasión de querellarse con su marido. Es ya tiempo de que dejes esos hábitos de señorita; tú no eres una señorita; tú eres una esposa, una madre. ¡Ah! ¿Vuelves la cabeza? ¿Te duele oír las verdades amargas? \n\n\n-Es extraordinario. Esas verdades amargas las dices sólo cuando te duele el hígado. \n\n\n-¿Quieres buscarme las cosquillas? \n\n\n-¿Dónde estuviste anoche? ¿Fuiste a jugar a casa de algún amigo? \n\n\n-Aunque fuera así, nadie tiene nada que ver con ello. Yo no debo rendir cuentas a quienquiera que sea. Si pierdo, no pierdo más que mi dinero. Lo que se gasta en esta casa y lo que yo gasto a mí pertenecen. ¿Lo entiende usted?, me pertenece. \n\n\nEn el mismo tono prosigue incansablemente. Pero nunca Stefan Stefanovitch aparece tan severo, tan justo y tan virtuoso como durante la comida, cuando toda la familia está en derredor suyo. Cierta actitud se inicia desde la sopa. Traga la primera cucharada, hace una mueca y cesa de comer.\n\n\n-¡Es horroroso! -murmura-; tendré que comer en el restaurante. \n\n\n-¿Qué hay? -pregunta su mujercita-. La sopa, ¿no está buena? \n\n\n– No. Hace falta tener paladar de perro para tragar esta sopa. Está salada. Huele a trapo. Las cebollas flotan deshechas en trozos diminutos semejantes a insectos… Es increíble. Amfisa Ivanova -exclamó dirigiéndose a la comadrona-. Diariamente doy una buena cantidad de dinero para los víveres; me privo de todo, y vea cómo se me alimenta. Seguramente hay el propósito de que deje mi empleo y que yo mismo me meta a guisar. \n\n\n-La sopa está hoy muy sabrosa -hace notar la institutriz. \n\n\n-¿Sí? ¿Le parece a usted? -replica Gilin, mirándola fijamente-. Después de todo, cada uno tiene su gusto particular; y debo advertir que nuestros gustos son completamente diferentes. A usted, por ejemplo, ¿le gustan los modales de este mozuelo? \n\n\nGilin, con un gesto dramático, señala a su hijo y añade: \n\n\n-Usted se halla encantada con él, y yo simplemente me indigno. \n\n\nFedia, niño de siete años, pálido, enfermizo, cesa de comer y abate los ojos. Su cara se pone lívida. \n\n\n-Usted -agrega Stefan Stefanovitch- está encantada; mas yo me indigno de veras. Quién lleva la casa lo ignoro; mas me atrevo a pensar que yo, como padre que soy, conozco mejor a mi hijo que usted. Observe usted, observe cómo se sienta. ¿Son esos los modales de un niño bien criado? ¡Siéntate bien! \n\n\nFedia levanta la cabeza, estira el cuello y se figura estar más derecho. Sus ojos se inundan de lágrimas. \n\n\n-¡Come! ¡Toma la cuchara como te han enseñado. ¡Espera! Yo te enseñaré lo que has de hacer, mal muchacho. No te atreves a mirar. ¡Mírame de frente! \n\n\nFedia procura mirarlo de frente; pero sus facciones tiemblan y las lágrimas afluyen a sus ojos con mayor abundancia. \n\n\n-¡Vas a llorar! ¿Eres culpable y aun lloras? Colócate en un rincón, ¡bruto! \n\n\n-¡Déjale, al menos, que acabe de comer! – interrumpe la esposa. \n\n\n-¡Que se quede sin comida! Gaznápiros de esta especie no tienen derecho a comer. \n\n\nFedia, convulso y tembloroso, abandona su asiento, y se sitúa en el ángulo de la pieza. \n\n\n-Más te castigaré todavía. Si nadie quiere ocuparse de tu educación, soy yo quien se encargará de educarte. Conmigo no te permitirás travesuras, llorar durante la comida, ¡bestia! Hay que trabajar; tu padre trabaja; tú no has de ser más que tu padre. Nadie tiene derecho a comer de balde. Hay que ser un hombre. \n\n\n-¡Acaba, por Dios! -implora su mujer, hablando en francés-. No nos avergüences ante los extraños. La vieja lo escucha todo y va a referirlo a toda la vecindad. \n\n\n-Poco me importa lo que digan los extraños -replica Gilin en ruso-. Amfisa Ivanova comprende bien que mis palabras son justas. ¿Te parece a ti que ese ganapán me dé muchos motivos de contentamiento? Oye, pillete, ¿sabes tú cuánto me cuestas? ¿Te imaginas que yo fabrico el dinero, o que me lo dan de balde? ¡No llores! ¡Cállate ya! ¿Me escuchas, o no? ¿Quieres que te dé de palos? ¡Granuja!… \n\n\nFedia lanza un chillido y solloza. \n\n\n-Esto es ya imposible -exclama la madre, levantándose de la mesa y arrojando la servilleta-. No podemos comer tranquilamente. Los manjares se me atragantan. \n\n\nSe cubre los ojos con un pañuelo y sale del comedor.\n\n\n-¡Ah!, la señora se ofendió -dice Gilin sonriendo malévolamente-. Es delicada, en verdad, lo es demasiado. ¡Ya lo creo, Amfisa Ivanova! No le gusta a la gente oír las verdades. ¡Seré yo quien acabe por tener la culpa de todo! \n\n\nTranscurren algunos minutos en completo silencio. Gilin advierte que nadie ha tocado aún la sopa; suspira, se fija en la cara descompuesta y colorada de la institutriz, y le pregunta: \n\n\n-¿Por qué no come usted, Bárbara Vasiliena? ¡Usted también se habrá ofendido, seguramente! ¿La verdad no es de su agrado? Le pido mil perdones. Yo soy así. Me es imposible mentir. Yo no puedo ser hipócrita. Siempre digo la verdad lisa y llana. Pero noto que aquí mi presencia es desagradable. Cuando yo me hallo presente, nadie se atreve a comer ni a hablar. ¿Por qué no me lo hacen saber? Me marcharé…; me voy… \n\n\nGilin se pone en pie, y con aire importante se dirige a la puerta. Al pasar frente a Fedia, que sigue llorando, se detiene, echando atrás la cabeza con arrogancia, y pronuncia estas frases: \n\n\n-Después de lo ocurrido, puede usted recobrar su libertad. No me interesaré más por su educación. Me lavo las manos. Le pido perdón si, ansiando con toda mi alma su bien, le he molestado, así como a sus educadores. Al mismo tiempo declino para siempre mi responsabilidad por su porvenir. \n\n\nFedia solloza con más fuerza. Gilin, cada vez más importante, vuelve la espalda y se retira a una habitación. \n\n\nDormido que hubo la siesta, los remordimientos lo asaltan. Se avergüenza de haberse comportado así ante su mujer, ante su hijo, ante Amfisa Ivanova, y hasta teme acordarse de la escena acaecida poco antes. Pero tiene demasiado amor propio y le falta valor para mostrarse sincero, limitándose a refunfuñar. \n\n\nAl despertar, al día siguiente, se siente muy bien y de buen humor; se lava silbando alegremente. Al entrar en el comedor para desayunarse ve a Fedia, que se levanta y mira a su padre con recelo. \n\n\n-¿Qué tal, joven? -pregunta Gilin, sentándose-. ¿Qué novedades hay, joven? ¿Todo anda bien?… Ven, chiquitín, besa a tu padre.\n\n\nFedia, pálido, serio, se acerca y pone sus labios en la mejilla de su padre. Luego retrocede y torna silencioso a su sitio.\n\n\nFIN\n\n"}