{"metadata": {"length": 5608, "words": 1017, "reading_time_min": 5.085}, "text": "Cuando regresaba antes del alba por la era (volvía a casa de fiestas, de conversaciones, de aventuras) sabía que mi padre estaba allí, bajo la mancha negra del nogal, y permanecía inmóvil, quién sabe desde hacía cuánto tiempo, mirando entre los árboles, asaeteándolos con los ojos, siempre a punto de salir bajo las estrellas. Yo aparecía por el prado y cruzaba la era (habría podido pasar por el porche sin ser visto), pero era mejor que comprendiera enseguida que no quería esconderme y que cuando la oscuridad se hubiera disipado supiese que ya había vuelto hacía rato. El nogal medio llenaba el cielo, pero un gran trecho de la era quedaba descubierto y blanqueaba; yo pasaba por aquel blanco, y la noche era tan serena que me veía la sombra bajo los pies.\n\n\nCruzaba aquel blanco sin mirar hacia el nogal, porque de lo contrario habría tenido que detenerme y mi padre me habría llamado diciendo algo y saliendo afuera. Mi padre no dormía de noche porque era viejo y le parecía una pérdida de tiempo. Decía que el tiempo no pasado en las tierras era un puro derroche. En plena noche bajaba de la cama (se había metido cuando aún no estaba oscuro), y empezaba a dar vueltas, entraba en el establo vacío, enderezaba una horca, recogía una paja. Desde que mis hermanas se habían casado solo nos quedaba un viñedo: dos jornales de ladera que de día cavaba y de noche vigilaba desde la era. Antes (cuando éramos niños), ya medio dormidos en la cama lo oíamos tocar la cuerda del establo y abrir de par en par la portezuela, que rechinaba al rascar. Entonces aquel bramido nos parecía una amenaza, la verdadera voz de nuestro padre, que velaba insomne y de noche exponía la casa a los tremendos peligros que un ruido imprevisto puede suscitar en la oscuridad. Habríamos querido que la portezuela se cerrase a su espalda para sentirnos más seguros dentro de la cama, donde nuestro corazón latía. Siempre habíamos vivido en aquella casa donde un ruido significaba un extraño.\n\n\nAhora yo aparecía en la era riendo, y sabía que mi padre me esperaba bajo el nogal. A veces me acompañaba alguien por el camino que había junto al viñedo: hablábamos de la última botella, de lo que se había hecho y se debía hacer.\n\n\n—Hasta mañana —decía yo.\n\n\n—Hasta mañana.\n\n\nY el otro se alejaba a largos pasos, bajo los árboles, también hacia casa. En tres pasos subía el sendero, veía el gran nogal y me encontraba en la era de todas las noches. Pasaba sin detenerme ante la sombra de mi padre. Sentía que me miraba y que quería hablarme. No me volvía, llegaba a la puerta, y el encuentro quedaba aplazado para otra vez.\n\n\nDe día mi padre tenía sus ideas y se desahogaba con mi madre y me regañaba. Siempre había trabajos inútiles y era preciso hacerlos por mor de la paz: se ataban haces de leña y se cavaba. Mi padre pedía no tanto que dobláramos el espinazo para trabajar sino que estuviéramos a su alrededor y anduviéramos por la era para hacerle creer que había trabajo para todos. Desde que mis hermanas se habían casado y le arrendaban la viña, nuestra casa era una desolación, ya no se veía a nadie, hasta el establo estaba vacío. Ciertos días me aburría como cuando era niño y nadie venía a jugar. Me largaba por los campos bruscamente y decía que iba al pueblo; en cambio, iba a casa de mi hermana y le pedía que me diera un trabajo, el que fuera. No me daba trabajo, pero por allí pasaba siempre alguien y se charlaba hasta hartarse.\n\n\n—¿Qué habéis hecho? —me preguntaba en la cena mi padre.\n\n\nY no me atrevía a responderle que habíamos charlado, porque empezaba a chillar y a tomarla con mi madre diciendo que nos había echado al mundo así. No conmigo. Al caer la noche, ya no la tomaba conmigo, no se atrevía a enfrentárseme. Estaba siempre a punto de salir de la sombra, pero yo siempre pasaba, con la chaqueta bajo el brazo, distraído y resuelto, aguzando el oído a las voces de los grillos, y nada sucedía. Sucedía solo que, una vez en casa, mi madre me llamaba, con su voz ahogada, desde la cama (tampoco ella dormía ya mucho, a su edad) y quería saber si mi padre seguía en la era, saber qué hacía, si había dicho que entraría. La tranquilizaba rezongando, le decía que era yo y que el tiempo era bueno. Respondía tan impaciente que parecía mi padre. Era el mes de agosto y no había que enfadarse porque un viejo no quisiera dormir. Mamá poco a poco enmudecía, pero tampoco yo conseguía coger el sueño (me agitaban el vino y las conversaciones de la noche). Fuera estaba el campo, estaban los caminos desiertos, al día siguiente con el sol sería otra cosa; pero mientras tanto el afán de acabar de una vez, de tomar un tren, de ir a la ciudad y llevar una vida más de hombre no me dejaba dormir. También mi padre se había escapado de mozo, y él se había marchado a pie porque en sus tiempos aún no había ferrocarril. Pero al cabo de un año había regresado. Yo no quería regresar nunca más.\n\n\nLa noche de la Virgen volví a casa por la mañana, y por una vez el sendero del prado me pareció distinto. Mi padre salió del establo mientras yo desayunaba en la puerta.\n\n\n—¿Qué tal la fiesta?\n\n\n—Me encontré con Nanni —dije masticando—. Hemos hablado.\n\n\n—Qué puede decir ese vagabundo…\n\n\n—Nada. Me lleva con él a trabajar cuando quiera.\n\n\nMi padre se detuvo indeciso; tenía en la mano un cabestro y lo dejó sobre la ventana. Todavía un año antes me hubiera medido con él las costillas. Pero ahora era inútil, y se volvió hacia el establo, de donde salía mi madre, pasándose una mano por los ojos. Yo dejé que gritaran y entretanto miraba la sombra larga del nogal.\n\n\n*FIN*\n\n\n\n\n“Insonnia”,\n\n\nIl Messaggero de Roma\n, 1942\n\n"}