{"metadata": {"length": 5372, "words": 1002, "reading_time_min": 5.01}, "text": "Fragmento de una novela en preparación\n\n\n\n\nEl misterio fiel suicidio de mi padre me atormentaba, como os he dicho, de continuo. En él se encerraba para mí el misterio de mi propia vida y hasta de mi existencia. «¿Por qué y para qué había venido yo al mundo?». Tal era la pregunta que me dirigía a mí mismo de continuo. Y si no acabé con mi vida, si no me la quité a propia mano armada, fue porque esperaba arrancar de mi madre, a escondidas del otro, la solución del misterio de mi vida.\n\n\nHabríame, en efecto, juzgado y sentenciado a mí mismo y ejecutado luego por mí propio la sentencia, haciendo así de reo, juez y verdugo, si hubiera podido procesarme. Pero mi proceso tenía que empezar por la inquisición del suicidio de mi padre, que habría de ser el que justificase el mío. Y no había manera de arrancar una palabra a mi pobre madre sometida al otro que había hecho desaparecer de casa todo rastro que pudiese recordar a su antiguo dueño.\n\n\nPor este tiempo vino a dar a mis manos aquella estupenda novelita de Adalberto Chamisso que se llama La maravillosa historia de Pedro Schlemihl o sea el hombre sin sombra, el hombre a quien le quita su sombra, a cambio de la bolsa de Fortunato, el hombre del traje gris o sea el Diablo. El pobre Schlemilh, como se sabe, de nada le sirvió su bolsa pues que todos huían de él al verle sin sombra y tenía que huir de la luz, de lo que se aprovechó el diablo para proponerle la devolución de la sombra por el alma, a cambio de ésta, trato que rechazó Schlemihl con todo lo que en la maravillosa novelita de Chamisso se sigue.\n\n\nLa lectura de esta obra verdaderamente clásica me produjo una impresión inexplicable. Pero lo que me preocupaba no era la muerte de Pedro Schlemihl, sino la de su sombra. Cuando este desgraciado aceptó el primer trato con el hombre del traje gris, éste se arrodilló ante él y con maravillosa destreza le arrancó su sombra, de la cabeza a los pies, de la yerba, la levantó, la arrolló y plegó y se la guardó. Y yo me preguntaba qué es lo que hizo después con esa sombra. Di en pensar que no se la guardó en el bolsillo esperando a que Schlemihl, al sentir las consecuencias de tener que vivir sin ella, volviera a pedirle deshacer el trato, ofreciendo devolverle la bolsa, y entonces le propusiera comprarle el alma, sino que el Diablo soltó la sombra a que fuese a errar por el mundo. Y me imaginaba que si encontramos a un hombre sin sombra nos ha de producir no ya extrañeza, como a los condenados del Purgatorio del Dante les causaba verle a éste con ella, sino espanto, verdadero espanto, mucho más habría de producirnos encontrarnos en los caminos de la vida con la sombra de un hombre sin su cuerpo. En la novelita misma de Chamisso hay un pasaje en que Schlemihl se encuentra con la sombra de un hombre invisible y lucha con éste para quitársela, pero no es lo mismo esto que lo que yo me imaginaba.\n\n\nFigurábame ver venir por carreteras, calles y plazas la sombra misteriosa, ya alargada, luego del alba y al ocaso, ya recogida, al mediodía, ver que se prolongaba de ella un brazo o que se recogía, verla elevarse por un muro, cruzarse con otras sombras, pero de objetos inanimados… Porque hasta los animales habrían de huir de ella llenos de espanto. Figurábame que hasta la más intrépida fiera huiría aterrada al ver acercarse a ella la sombra de un hombre sin hombre. Como si de pronto nos, sobrecogiera la sombra de una nube sin nube visible en el cielo sino éste sereno y radiante de plenitud de azul. Y me imaginaba una escena trágica y es que en una calle se encontraran, a pleno sol, un ciego que avanzaba a tientas por ella y la sombra humana sin cuerpo y los espectadores esperaran aterrados el encuentro de sus dos sombras, y que éstas se mezclaran y confundieran y el ciego pasase sin haber sentido nada.\n\n\nY pensaba que las gentes se preguntarían si era, en efecto, de hombre la sombra, si era una sombra humana, y se pondrían -¡desde lejos, claro!- a estudiarla y luego a estudiar sus propias sombras y a ver si así determinaban cómo sería el hombre invisible que proyectaba aquella sombra. Sin que faltasen pedantes que quisieran aplicar al estudio de aquel pavoroso misterio la geometría proyectiva.\n\n\nY luego di en pensar que la sombra de Pedro Schlemihl recorriera el mundo en busca de su cuerpo, del cuerpo de Schlemihl, y éste lo recorriera a su vez en busca de aquélla. Y acabé por pensar si no somos todos sombras a la busca de sus cuerpos y si no hay otro mundo en que nuestros cuerpos nos están buscando. Y entonces di en pensar que aquella comezón del suicidio que me atormentaba no era sino el deseo de encontrar a mi padre, que era el cuerpo de que era yo la sombra.\n\n\nPero entonces se me ocurrió que como el mundo en que vivía mi padre era un mundo todo él de sombra, un mundo que no era más que sombra, dejaría de ser yo en él lo que era, una sombra, y no encontraría a nadie. Porque, ¿cómo va a encontrar nada el que se vuelve nada? En aquellos días no salía de casa y aun en ésta huía de la luz. Me aterraba la idea de poder ver mi propia sombra, sombra de sombra. Una tarde en que, sin poder evitarlo, vi la sombra de mi cabeza proyectada en la pared, de donde el otro había quitado un retrato de mi padre, creía que se me vaciaba la cabeza. Y entonces supe lo que es el terror en las raíces del alma.\n\n\n*FIN*\n\n\n\n\nCaras y Caretas,\n Buenos Aires, 16-VII-1921\n\n"}