{"metadata": {"length": 9490, "words": 1630, "reading_time_min": 8.15}, "text": "Fragmentos del diario secreto\n\n\nde Teodor Konrad Nalecz Korzeniowski\n\n\n \n\n\n5 de agosto (1900)\n\n\nSupe hoy, con dos meses de atraso, de la muerte de Crane, en Badenweiler, Alemania. Cora estaba a su lado. La recuerdo, una mujer inteligente, bonita, de gran vitalidad. Creo que supuso, hasta el fin, que ella y la Selva Negra podrían salvar la vida de Stephen. El día 10 de noviembre él cumpliría veintinueve años. Una inesperada felicidad se apoderó de mí el resto del día.\n\n\nSiempre fui un melancólico. Mi padre y mi madre murieron cuando tenía poco más de diez años. Debido a líos políticos, mi padre estuvo exiliado los últimos diez años de su vida. Lo acompañé en el exilio y acabé volviéndome también un exiliado, toda la vida. Un exiliado de mi país y de mi lengua. Siendo adolescente intenté acabar con mi vida. Antes de los veinte años tuve una pasión avasalladora por una mujer que me transformó en un pobre diablo. Afortunadamente esos episodios están ahora olvidados. De cualquier forma hoy es un día feliz.\n\n\n \n\n\n6 de agosto\n\n\nDesperté pensando en Crane. Siempre me he interesado por los nuevos escritores que aparecen. Quiero saber lo que están haciendo, si tienen la misma fuerza que yo. Descubrí la existencia de Crane (ya han pasado cinco años) al entrar en una librería en Londres y encontrar The red badge of courage. Tomé el tren para Sussex y aquella misma noche leí el pequeño volumen de menos de doscientas páginas. ¿Cómo un sujeto con una edad tan ridícula (Crane tenía veintitrés años al escribir el libro) había conseguido hacer una obra tan perfecta? En ella había la tragedia pura, no como en los griegos, un capricho de los dioses, sino como una creación exclusiva de los hombres. Allí estaba todo lo que me interesaba: el fracaso, el miedo, la soledad, el disgusto, la corrupción, la cobardía, el horror. El horror. El libro era tan bueno, pensé, que seguramente no sería reconocido, ni por los críticos, ni por el público —por nadie. Era un gran autor más que moriría desconocido. El día comenzaba a rayar cuando me senté para escribir mi nuevo libro. Estaba dominado por una excitación —la euforia de los descubridores, la urgencia de los ladrones— y no sentía hambre ni cansancio. No sé cuántos días permanecí encerrado, sentado ante aquella mesa, escribiendo compulsivamente.\n\n\n \n\n\n25 de agosto\n\n\nSiento al escribir este diario el tedio exutorio de los diarios secretos, en que el acto de escribir es una especie de llaga que nos infligimos a nosotros mismos para provocar una supuración, una expulsión intensa de materia purulenta.\n\n\nEn realidad, al contrario de lo que esperaba, The red badge of courage estaba vendiéndose, como me dijo un librero, “de manera fulminante”. Y las críticas eran muy buenas, aún las tengo hoy, pues las guardé cuidadosamente estos cinco años. Dice un crítico: “Consigue hacer un retrato más completo y verdadero de la guerra que Tolstoi, en Guerra y paz, o Zolá, en La débacle; releí las escenas del bautismo de fuego del escuadrón Rostow en Tolstoi, y las de la batalla de Sedán, en Zolá, y Crane sale ganando…”. Este otro: “Hay ocasiones en que las descripciones llegan a ser sofocantes”. Otro más: “Gran originalidad y talento. Otro: “¡Un triunfo!…”. Otro: “¡Surge una estrella refulgente…”\n\n\n \n\n\n10 de septiembre\n\n\nContinúo con los recortes referentes a Crane sobre mi mesa, cogí además recortes antiguos que hablan de mi cuarta novela, The nigger of the Narcissus. W. L. Courtney, el crítico imbécil del Daily Telegraph de Londres, dice que intenté imitar The red badge of courage de Crane. “Ambos libros tienen la misma calidad espasmódica y poseen una preocupación por lo minucioso que llega a cansar. Pero, entre el original y la copia, prefiero el original.” Siempre que leo eso mi corazón se llena de odio, a pesar de que han transcurrido ya algunos años desde su publicación. Cuando Wells, al criticar An outcast of the islands, dijo que yo era palabrero y que aún tenía que aprender lo más importante, “el arte de dejar cosas por escribir”, eso me incomodó, pero no tanto como las afirmaciones idiotas de que imito a Crane. Alguien dijo que el periódico de ayer sirve hoy para envolver pescados. Pero eso no me consuela. De cualquier forma, no todos los Daily Telegraph del día 8 de diciembre de 1897 fueron usados para envolver pescados. El mío, por ejemplo.\n\n\n \n\n\n10 de octubre\n\n\nTomé nuevamente la cartera de los recortes. Busco aquéllos sobre Lord Jim. Sé todo lo que escribieron, aun así lo releo. La repercusión en la crítica y el público fue excelente. Pero ahí está, una línea apenas, en medio del aluvión de elogios: “Hay momentos en que Lord Jim recuerda The red badge, de Crane…”. Mis manos tiemblan, tantos años después, al leer nuevamente las críticas sobre Typhoon: “El penetrante poder descriptivo de Typhoon, la singular experiencia catastrófica de un alma humana luchando contra sublimes obstáculos, recuerda el libro de Crane…” Tengo la certeza de que nadie en el mundo entero, crítico o lector, dirá hoy que yo, algún día, fui influido por Crane. Aun así, siento una opresión en el pecho, como si tuviera en el corazón una herida no cicatrizada. ¿Cómo puede un muerto aterrar así mi vida?\n\n\n \n\n\n \n\n\nRecuerdo nuestro primer encuentro. Crane vino a visitarme, diciendo que siempre había querido conocerme. Lo llevé a mi biblioteca. Me sorprendí al comprobar que era un joven envejecido. Lo oí hablar de su vida. Los libros que había publicado, después de The red badge, habían sido recibidos con indiferencia. El dinero que ganó con su best-seller “fulminante” fue disipado en gastos delirantes. Crane dijo que estaba cansado de exhibirse al mundo, de ser el payaso favorito, de perder los trenes y las maletas, de brillar en las fiestas, de hacer lo que los otros querían. Me pidió que lo ayudara a volver a escribir. Dijo que quería ser mi amigo, que le gustaría aprender conmigo a enfrentar la soledad de nuestro terrible oficio.\n\n\nEn realidad, no lo querían más en las fiestas, su fama ya no era suficiente para volver graciosas sus borracheras. En menos de seis años, antes aun de cumplir los treinta, comenzaba a ser olvidado por todos.\n\n\nMenos por mí.\n\n\nRecuerdo también su última visita. Vino acompañado por su mujer, joven como él. Crane ya no tenía nada del gran atleta que fue. Iba a internarse en una clínica, a la orilla del mar, para ver si mejoraba su salud.\n\n\n(Todavía lo vería una vez más, en la clínica, un día antes de su muerte.)\n\n\n \n\n\n20 de diciembre (1919)\n\n\nMucho pescado ha sido envuelto en las hojas del periódico.\n\n\nSoy reconocido como el mayor escritor vivo de lengua inglesa. Han pasado diecinueve años desde que Crane murió, pero yo no lo olvido. Y parece que los otros tampoco. The London Mercury decidió celebrar los veinticinco años de la publicación de un libro que, según ellos, fue “un fenómeno hoy olvidado” y me pidieron un artículo.\n\n\nEsto es lo que escribí: “Como todo el mundo, leí The red badge of courage cuando se publicó. Pero a medida que volvía las páginas de ese pequeño libro que consiguió, en aquel momento, una recepción tan ruidosa, yo apenas estaba interesado en la personalidad del joven escritor, tan festejado por la prensa por su juventud y otros atributos no literarios. Su muerte prematura pudo haber sido una gran pérdida para sus amigos, pero no para la literatura. Creo que dio todo lo que tenía que dar en los pocos libros que escribió; y que procuró ser sincero al describir sus impresiones. Fui a verlo a la clínica en que estaba para curarse, pero una simple mirada bastó para decirme que aquélla era una esperanza vana. Las últimas palabras que me dijo fueron ‘estoy cansado’. Al salir, me detuve en la puerta, para mirarlo nuevamente, y noté que había vuelto la cabeza en la almohada y miraba pensativo las velas de un barco que se deslizaba lentamente por la moldura de la ventana, como una sombra confusa contra el cielo gris. Aquéllos que hayan leído sus pequeñas narraciones Horses y The boat, saben que amaba los caballos y el mar. Su paso por esta tierra fue como el de un caballero veloz en la madrugada de un día destinado a ser corto y sin sol”.\n\n\nEl señor Thompson, del Mercury, me preguntó si no habría sido yo muy riguroso en mi juicio a Crane. Le dije que, al contrario, había sido excesivamente generoso al perder mi tiempo escribiendo sobre un autor mediocre.\n\n\nHay cosas que no se perdonan, ni siquiera a los inocentes.\n\n\n \n\n\n2 de julio (1924)\n\n\nLa conciencia de la verdad contenida en el aforismo de Chaucer, “the lyf so short, the craft so long to lerne”, en vez de disuadirme, me dio aún más fuerzas para dedicarme obsesivamente al aprendizaje del más solitario de los oficios. Pero me agoté en esta tarea horrenda. Escribir fue la más mortificante de todas las luchas que enfrenté. Nadie pagó más caro que yo por las líneas que escribió. ¡Ah, los esplendores ilusorios de la gloria! Estoy acabado, a los sesenta y siete años de edad. Mi último libro, The rover, no debí haberlo escrito.\n\n\nPasé la noche despierto, con dolores alucinantes en la pierna. Pensé mucho en Crane. Escribo nuevamente su nombre: Crane.\n\n\nEl fuego en el hogar casi se está apagando. Me siento tan débil que tengo miedo de no tener fuerzas para aprovechar esta ocasión en que estoy solo y levantarme de la cama y, sin que nadie me vea, arrojar este diario sobre las brasas del hogar, para que las llamas destruyan todas las referencias que hice a su nombre.\n\n\n*FIN*\n\n\n\n\n“\nLabaredas nas trevas”,\n\n\nRomance negro e outras histórias\n, 1992\n\n"}