{"metadata": {"length": 15017, "words": 2573, "reading_time_min": 12.865}, "text": "Me escribe una persona pidiéndome que colabore en una antología de cuentos para niños. Contesto que no escribo cuentos para niños; y vuelve a escribirme entonces, diciéndome que en un reciente congreso-seminario-feria del libro cierto novelista dijo que todo escritor debería escribir por lo menos un cuento para niños. Pienso en enviarle una tarjeta postal diciéndole que yo no acepto que «deba» escribir nada.\n\n\nY luego anoche me desperté; o, mejor dicho, algo que no supe precisar me despertó.\n\n\n¿Una voz en la cámara de resonancia del subconsciente? Un sonido.\n\n\nUn crujido de esos que produce el peso de un pie tras otro sobre un suelo de madera. Escuché. Noté que los pabellones de mis orejas se dilataban a causa de la concentración. Otra vez: el crujido. Estaba pendiente de él; pendiente de oír si indicaba que los pies iban de habitación en habitación, avanzando por el pasillo hasta mi puerta. No tengo blindaje de seguridad, ni pistola bajo la almohada, pero sí tengo los mismos temores que las personas que toman tales precauciones, y los cristales de mis ventanas parecen de escarcha; podrían hacerse añicos como una copa de vino. Una mujer fue asesinada (así lo expresaron) en pleno día en una casa que está a dos manzanas de aquí, el año pasado, y los fieros perros que guardaban a un viejo viudo y a su colección de relojes de pared murieron estrangulados antes de que a él le acuchillase un peón a quien había despedido sin pagarle.\n\n\nYo tenía los ojos fijos en la puerta, representándomela en mi mente más que viéndola, allí a oscuras. Permanecí echada y casi inmóvil -como víctima ya-, pero la arritmia de mi corazón porfiaba, golpeando a uno y otro lado de su jaula corporal. ¡Qué bien afinados están los sentidos, aunque faltos de descanso y de sueño! Nunca habría podido escuchar con tal atención en el trajín del día; estudiaba el más leve sonido, identificando y clasificando su potencial amenaza.\n\n\nPero comprendí que no estaba amenazada, aunque tampoco a salvo. No era el peso de un cuerpo humano lo que presionaba el entarimado; el crujido procedía de un abarquillamiento, de un epicentro de tensión. En mitad de ella estaba yo. La casa que me envuelve mientras duermo fue construida sobre terreno minado; muy por debajo de donde quedan mi cama, el suelo y los cimientos, los escalones y galerías de las minas de oro han perforado la roca, y si un frontón tiembla, se desprende y cae, mil metros más abajo, toda la casa se mueve ligeramente, produciendo una inquietante tensión en el delicado equilibrio de peso y contrapeso de ladrillos, cemento, madera y cristal que sostiene la estructura que me alberga. Los inarmónicos latidos de mi corazón se fueron moderando como los amortiguados últimos floreos de uno de esos xilófonos de madera que hacen los mineros trashumantes de Chopi y Tsonga, que podían haber estado allá abajo en aquel momento, debajo de mí, en el interior de la tierra. La excavación escalonada donde se producía el derrumbamiento acaso ya no se utilizaba; quizá gotearía agua por sus agrietadas venas; y puede que ahora algunos hombres hubiesen quedado enterrados allí, en la más profunda de las tumbas.\n\n\nNo encontraba una postura en la que mi mente se desprendiera de mi cuerpo, liberándome para volverme a dormir. Así que empecé a contarme un cuento; uno de esos cuentos propios de la hora de acostarse.\n\n\nEn una casa, en un barrio residencial, en una ciudad, había un hombre y su esposa que se querían muchísimo y que vivían felices desde siempre. Tenían un hijo pequeño, y le querían muchísimo. Tenían un gato y un perro a los que su hijo quería muchísimo. Tenían automóvil y caravana para las vacaciones, y tenían una piscina protegida con una cerca para que el pequeño y sus compañeros de juegos no cayesen y se ahogasen. Tenían una chica de servicio de absoluta confianza y un jardinero que trabajaba por horas muy apreciado en el vecindario; pues cuando empezaron a vivir felices para siempre fueron advertidos por aquella vieja bruja sabia, la madre del marido, que no contratasen a nadie fuera de la vecindad. Pertenecían a una mutualidad de asistencia sanitaria, pagaban la tasa de tenencia de su perro, tenían seguro de incendios, inundaciones y robo, y estaban abonados a la Vigilancia Vecinal, que les proporcionó una placa para la verja de la entrada con el rótulo «Está usted advertido» sobre la silueta de un potencial intruso. Este iba enmascarado; no se apreciaba si era blanco o negro y, por lo tanto, demostraba que el propietario no era racista.\n\n\nNo fue posible asegurar la casa, la piscina y el automóvil contra daños producidos por disturbios. Había disturbios, pero fuera de la ciudad, donde se alojaba la gente de otro color. A esta gente no se le permitía entrar en la zona residencial salvo si eran chicas de servicio o jardineros de confianza, así que no había nada que temer, dijo el marido a su esposa. Pero ella temía que algún día aquella gente llegase hasta su calle y arrancase la placa «Está usted advertido», abriese la verja e irrumpiese en el interior… «Bobadas, querida -dijo el marido-, hay policías y soldados y gases lacrimógenos y armas para mantenerlos a distancia.» Sin embargo, para complacerla -pues la quería muchísimo y estaban incendiando autobuses, apedreando automóviles, y los escolares eran abatidos a tiros por la policía, en unos barrios de los que nada se podía ver ni oír desde la zona residencial- había hecho instalar un control electrónico en la verja de entrada. Quienquiera que desdeñase el rótulo «Está usted advertido» y tratase de abrir la verja, tendría que anunciar sus intenciones apretando un botón y hablando a través de un micrófono conectado a la casa. El hijo del matrimonio estaba fascinado por el aparato y lo utilizaba como un \nwalkie-talkie\n cuando jugaba a policías y ladrones con sus amiguitos.\n\n\nLos disturbios fueron sofocados, pero hubo muchos robos en el barrio residencial y la fiel sirvienta de unos vecinos fue maniatada y encerrada en un armario por unos ladrones mientras cuidaba de la casa de sus patronos. La fiel sirvienta del matrimonio y del niño se sintió tan afectada por la desgracia sobrevenida a una amiga que, como a menudo le ocurría a ella, tenía la responsabilidad de velar por las pertenencias del matrimonio y del niño pequeño, que suplicó a sus señores que pusiesen rejas en las puertas y ventanas de la casa, y que instalasen un sistema de alarma. La esposa se avino: «Tiene razón, sigamos su consejo». Y así, desde todas las puertas y ventanas de la casa en la que vivían siempre felices vieron entonces los árboles y el cielo entre rejas, y cuando el gatito del niño trató de encaramarse por el montante para hacerle compañía en su camita durante la noche, como hacía habitualmente, la estridente alarma sonó en toda la casa.\n\n\nA la alarma respondían con frecuencia -esa impresión daba- otras alarmas antirrobo en otras casas, disparadas por gatos domésticos o ratones mordisqueantes. Las alarmas se sucedían por los jardines como chillidos, gemidos y lamentos a los que pronto todos se acostumbraron, de manera que el clamor no sobresaltaba a quienes vivían en el barrio residencial más que el croar de las ranas o la musical vibración de las patas de las cigarras. Protegidos por el clamoreo de las arpías electrónicas, los intrusos serraban los barrotes de hierro e irrumpían en los hogares, llevándose equipos de alta fidelidad, televisores, magnetófonos, cámaras fotográficas y radios, joyas y ropa, y a veces tenían hambre suficiente para devorar todo lo que hubiese en el frigorífico; o se tomaban un descanso audaz para beberse el whisky de la vitrina o del mueble bar del jardín. Las compañías de seguros no pagaban compensación alguna si el whisky era de una sola malta, pérdida sensiblemente agravada por la certeza del propietario de que los ladrones no habrían sabido apreciar lo que se estaban bebiendo.\n\n\n\n\nLuego vino la época en que muchos, no incluidos en las categorías de chicas de servicio y jardineros de fiar, merodeaban por el barrio residencial porque estaban sin empleo. Algunos importunaban en demanda de trabajo: quitar las malas hierbas o pintar un tejado; cualquier cosa, baas, señora. Pero el marido y su esposa recordaban la advertencia acerca de que no contratasen a nadie de fuera del vecindario. Algunos bebían alcohol y ensuciaban la calle tirando las botellas vacías, otros pedían limosna, aguardando a que el marido, o su esposa, saliese con el coche por la puerta de la verja electrónicamente accionada. Se sentaban por doquier con los pies en la cuneta, bajo los jacarandaes que hacían de la calle un túnel verde -porque era un barrio residencial precioso, estropeado solo por su presencia-, y a veces se quedaban dormidos echados justo frente a la verja bajo el sol del mediodía. La esposa nunca pudo soportar ver a nadie pasando hambre. Mandaba a la sirvienta de confianza que les sacase pan y té, pero la sirvienta de confianza decía que eran holgazanes y \ntsotsis\n, que entrarían y la maniatarían y la encerrarían en un armario. El marido dijo: «Tiene razón. Sigue su consejo. No consigues más que incitarlos con tu pan y té. Buscan su oportunidad…». Y cada noche retiraba del jardín el triciclo del niño y lo guardaba dentro de la casa, pues si bien esta era desde luego segura una vez todo bien cerrado y conectada la alarma, cabía no obstante la posibilidad de que alguien saltase por el muro o por la verja electrónicamente cerrada y penetrara en el jardín.\n\n\n«Tienes razón -asintió la esposa-, así que el muro debería ser más alto.» Y la vieja bruja sabia, la madre del marido, pagó los ladrillos adicionales como regalo de Navidad a su hijo y a su esposa (al pequeño le regaló un traje espacial y un libro de cuentos de hadas). Pero cada semana había noticias de más allanamientos: a pleno día y en la oscuridad de la noche, de madrugada e incluso en el delicioso crepúsculo veraniego (a una familia le vaciaron los dormitorios del piso de arriba mientras cenaba en la planta baja). El marido y la esposa, conversando un día sobre el último robo a mano armada ocurrido en el barrio residencial, se distrajeron al ver al gatito de su hijo encaramarse sin esfuerzo por el muro de más de dos metros y descender después, primero con un rápido braceo de sus patas anteriores, extendidas por la superficie vertical, y luego con un grácil impulso, para aterrizar en el jardín sacudiendo la cola como un látigo. En la cara encalada del muro se veía la marca de las idas y venidas del gato; y en el lado que daba a la calle había marcas más grandes, color de tierra, que bien pudieran haber dejado las maltrechas zapatillas deportivas que llevan los vagabundos desempleados, cuyo propósito no sería en absoluto inocente.\n\n\nCuando el marido, la esposa y el pequeño sacaban al perro a dar su paseo por las calles vecinas, ya no se detenían a admirar un rosal en flor o un césped perfecto, ocultos como estaban ahora por un despliegue de diferentes variedades de cercas de seguridad, muros y otras defensas. El marido, la esposa, el niño y el perro pasaban ante un notable surtido de sistemas de seguridad: la opción barata de trozos de vidrio incrustados en cemento en lo alto de los muros; las rejas que terminaban en puntas de lanza; los intentos de armonizar la estética de la arquitectura carcelaria con el estilo de las villas españolas (los pinchos pintados de color rosa) y con las urnas de yeso de las fachadas neoclásicas (picas de treinta centímetros con filos como zigzags de relámpago y pintadas de un blanco impoluto). En algunos muros había una pequeña placa adosada con el nombre y el número de teléfono de la empresa responsable de la instalación de los dispositivos. Mientras el pequeño y el perro corrían por delante, el marido y la esposa se entretenían comparando la posible eficacia de cada sistema en relación con su aspecto; y tras varias semanas de reflexionar ante las distintas barricadas, sin necesidad de hablar, ambos llegaron a la conclusión de que solo había un sistema que mereciese la pena. Era el más feo pero el más honesto, de inequívoco estilo de campo de concentración, sin adornos superfluos; completa y evidente eficacia. Colocado a lo largo de los muros, consistía en una espiral continua de rígido y reluciente metal serrado en forma de hojas dentadas, de tal manera que resultaba imposible trepar por encima de la espiral e imposible también pasar por el interior de su túnel sin engancharse en sus colmillos. No habría salida posible, solo una inútil porfía cada vez más sangrienta. El intruso recibiría cortes cada vez más profundos y acerados hasta descarnarse. La esposa se estremeció al mirarlo. «Tienes razón -dijo el marido-, cualquiera se lo pensaría dos veces…» y siguieron el consejo de un pequeño cartel adosado al muro: «Consulte a Dientes de Dragón Seguridad Total».\n\n\nAl día siguiente llegó una brigada de obreros que instalaron las espirales afiladas como hojas de afeitar a todo lo largo de los muros de la casa, donde el marido y la esposa y el niño y el perro y el gato vivían siempre felices. La luz del sol, reflejada en la endentadura, emitía destellos como cuchilladas y la cornisa de filos de navaja circundaba el hogar, resplandeciente. El marido dijo: «No importa. El tiempo lo irá dejando mate». La esposa dijo: «Te equivocas. Garantizaron que era inoxidable». Y aguardó hasta que el pequeño se alejó corriendo a jugar antes de decir: «Espero que el gato tenga cuidado…». El marido dijo: «No te preocupes, cariño; los gatos siempre miran antes de saltar». Y, ciertamente, a partir de aquel día el gato optó por dormir en la camita del pequeño y no salía del jardín, sin aventurarse nunca a violar la seguridad.\n\n\nUna noche, la madre, después de acostar al niño, le leyó uno de los cuentos de hadas del libro que la vieja bruja sabia le había regalado por Navidad. Al día siguiente el pequeño jugó a ser el Príncipe que desafía la terrible barrera de espinos para entrar en el palacio y dar a la Bella Durmiente el beso que la devolvería a la vida: arrastró una escalera hasta el muro; el reluciente túnel en espiral era justo lo bastante ancho para que su pequeño cuerpo pudiese penetrar, y en cuanto los afilados dientes se hincaron en sus rodillas y en sus manos y en su cabeza gritó y forcejeó, y se encontró tanto más atrapado cuanto más porfiaba por soltarse. La fiel chica de servicio y el jardinero, a quien «le tocaba» precisamente aquel día, acudieron corriendo; ella, para ver qué le pasaba al pequeño y gritar como él; y el jardinero, para desgarrarse las manos tratando de alcanzar al niño. Entonces el marido y la esposa irrumpieron como locos en el jardín y algo (probablemente el gato) disparó la alarma, cuyo estridente sonido se mezcló con los gritos, mientras la sangrante masa del cuerpecito era liberada de la espiral de seguridad con sierras, cortaalambres y hachuelas y transportada -por el marido, la esposa, la histérica fiel sirvienta y el lloroso jardinero- al interior de la casa.\n\n\nFIN\n\n\n\n\n\n\n“Once Upon a Time”, 1989\n\n\n\n\n\n"}