{"metadata": {"length": 8352, "words": 1489, "reading_time_min": 7.445}, "text": "Hace ya de esto mucho tiempo. He aquí que vivía un rey, famoso en todo el país por su sabiduría. Nada le era oculto; se habría dicho que por el aire le llegaban noticias de las cosas más recónditas y secretas. Tenía, empero, una singular costumbre. Cada mediodía, una vez retirada la mesa y cuando nadie se hallaba presente, un criado de confianza le servía un plato más. Estaba tapado, y nadie sabía lo que contenía, ni el mismo servidor, pues el Rey no lo descubría ni comía de él hasta encontrarse completamente solo. Las cosas siguieron así durante mucho tiempo, cuando un día le picó al criado una curiosidad irresistible y se llevó la fuente a su habitación. Cerrado que hubo la puerta con todo cuidado, levantó la tapadera y vio que en la bandeja había una serpiente blanca. No pudo reprimir el antojo de probarla; cortó un pedacito y se lo llevó a la boca. Apenas lo hubo tocado con la lengua, oyó un extraño susurro de melódicas voces que venía de la ventana; al acercarse y prestar oído, observó que eran gorriones que hablaban entre sí, contándose mil cosas que vieran en campos y bosques. A comer aquel pedacito de serpiente había recibido el don de entender el lenguaje de los animales.\n\n\nSucedió que aquel mismo día se extravió la sortija más hermosa de la Reina, y la sospecha recayó sobre el fiel servidor que tenía acceso a todas las habitaciones. El Rey le mandó comparecer a su presencia, y, en los términos más duros, lo amenazó con que, si para el día siguiente no lograba descubrir al ladrón, se le tendría por tal y sería ajusticiado. De nada sirvió al leal criado protestar de su inocencia; el Rey lo hizo salir sin retirar su amenaza.\n\n\nLleno de temor y congoja, bajó al patio, siempre cavilando la manera de salir del apuro, cuando observó tres patos que solazaban tranquilamente en el arroyo, alisándose las plumas con el pico y sosteniendo una animada conversación. El criado se detuvo a escucharlos. Se relataban dónde habían pasado la mañana y lo que habían encontrado para comer. Uno de ellos dijo malhumorado:\n\n\n-Siento un peso en el estómago; con las prisas me he tragado una sortija que estaba al pie de la ventana de la Reina. Sin pensarlo más, el criado lo agarró por el cuello, lo llevó a la cocina y dijo al cocinero:\n\n\n-Mata éste, que ya está bastante cebado.\n\n\n-Dices verdad -asintió el cocinero sopesándolo con la mano-; se ha dado buena maña en engordar y está pidiendo ya que lo pongan en el asador.\n\n\nLe cortó el cuello y, al vaciarlo, apareció en su estómago el anillo de la Reina. Fácil le fue al criado probar al Rey su inocencia, y, queriendo éste reparar su injusticia, ofreció a su servidor la gracia que él eligiera, prometiendo darle el cargo que más apeteciera en su Corte.\n\n\nEl criado declinó este honor y se limitó a pedir un caballo y dinero para el viaje, pues deseaba ver el mundo y pasarse un tiempo recorriéndolo. Otorgada su petición se puso en camino y un buen día llegó junto a un estanque, donde observó tres peces que habían quedado aprisionados entre las cañas y pugnaban, jadeantes, por volver al agua. Digan lo que digan de que los peces son mudos, lo cierto es que el hombre entendió muy bien las quejas de aquellos animales, que se lamentaban de verse condenados a una muerte tan miserable. Siendo, como era, de corazón compasivo, se apeó y devolvió los tres peces al agua. Coleteando de alegría y asomando las cabezas, le dijeron:\n\n\n-Nos acordaremos de que nos salvaste la vida, y ocasión tendremos de pagártelo.\n\n\nSiguió el mozo cabalgando, y al cabo de un rato le pareció como si percibiera una voz procedente de la arena, a sus pies. Aguzando el oído, se dio cuenta de que era un rey de las hormigas que se quejaba:\n\n\n-¡Si al menos esos hombres, con sus torpes animales, nos dejaran tranquilas! Este caballo estúpido, con sus pesados cascos, está aplastando sin compasión a mis gentes.\n\n\nEl jinete torció hacia un camino que seguía al lado, y el rey de las hormigas le gritó:\n\n\n-¡Nos acordaremos y te lo pagaremos!\n\n\nLa ruta lo condujo a un bosque, y allí vio una pareja de cuervos que, al borde de su nido, arrojaban de él a sus hijos:\n\n\n-¡Fuera de aquí, truhanes! -les gritaban-. No podemos seguir hartándolos; ya tienen edad para buscarse pitanza.\n\n\nLos pobres pequeñuelos estaban en el suelo, agitando sus débiles alitas y lloriqueando:\n\n\n-¡Infelices de nosotros, desvalidos, que hemos de buscarnos la comida y todavía no sabemos volar! ¿Qué vamos a hacer, sino morirnos de hambre? Se apeó el mozo, mató al caballo de un sablazo y dejó su cuerpo para pasto de los pequeños cuervos, los cuales se lanzaron a saltos sobre la presa y, una vez hartos, dijeron a su bienhechor:\n\n\n-¡Nos acordaremos y te lo pagaremos!\n\n\nEl criado hubo de proseguir su ruta a pie, y, al cabo de muchas horas, llegó a una gran ciudad. Las calles rebullían de gente, y se observaba una gran excitación; en esto apareció un pregonero montado a caballo, haciendo saber que la hija del rey buscaba esposo. Quien se atreviese a pretenderla debía, empero, realizar una difícil hazaña: si la cumplía recibiría la mano de la princesa; pero si fracasaba, perdería la vida. Eran muchos los que lo habían intentado ya, mas perecieron en la empresa. El joven vio a la princesa y quedó de tal modo deslumbrado por su hermosura, que, desafiando todo peligro, se presentó ante el Rey a pedir la mano de su hija. Lo condujeron mar adentro y en su presencia arrojaron al fondo un anillo. El Rey le mandó que recuperase la joya, y añadió:\n\n\n-Si vuelves sin ella, serás precipitado al mar hasta que mueras ahogado.\n\n\nTodos los presentes se compadecían del apuesto mozo, a quien dejaron solo en la playa. El joven se quedó allí, pensando en la manera de salir de su apuro. De pronto vio tres peces que se le acercaban juntos, y que no eran sino aquellos que él había salvado. El que venía en medio llevaba en la boca una concha, que depositó en la playa, a los pies del joven. Éste la recogió para abrirla, y en su interior apareció el anillo de oro. Saltando de contento, corrió a llevarlo al rey, con la esperanza de que se le concediese la prometida recompensa. Pero la soberbia princesa, al saber que su pretendiente era de linaje inferior, lo rechazó, exigiéndole la realización de un nuevo trabajo. Salió al jardín, y esparció entre la hierba diez sacos llenos de mijo:\n\n\n-Mañana, antes de que salga el sol, debes haberlo recogido todo, sin que falte un grano.\n\n\nSe sentó el doncel en el jardín y se puso a cavilar sobre el modo de cumplir aquel mandato. Pero no se le ocurría nada, y se puso muy triste al pensar que a la mañana siguiente sería conducido al patíbulo. Pero cuando los primeros rayos del sol iluminaron el jardín… ¡Qué era aquello que veía! ¡Los diez estaban completamente llenos y bien alineados, sin que faltase un grano de mijo! Por la noche había acudido el rey de las hormigas con sus miles y miles de súbditos, y los agradecidos animalitos habían recogido el mijo con gran diligencia, y lo habían depositado en los sacos. Bajó la princesa en persona al jardín y pudo ver con asombro que el joven había salido con bien de la prueba. Pero su corazón orgulloso no estaba aplacado aún, y dijo:\n\n\n-Aunque haya realizado los dos trabajos, no será mi esposo hasta que me traiga una manzana del Árbol de la Vida.\n\n\nEl pretendiente ignoraba dónde crecía aquel árbol. Se puso en camino, dispuesto a no detenerse mientras lo sostuviesen las piernas, aunque no abrigaba esperanza alguna de encontrar lo que buscaba. Cuando hubo recorrido ya tres reinos, un atardecer llegó a un bosque y se tendió a dormir debajo de un árbol; de súbito, oyó un rumor entre las ramas, al tiempo que una manzana de oro le caía en la mano. Un instante después bajaron volando tres cuervos, que, posándose sobre sus rodillas, le dijeron:\n\n\n-Somos aquellos cuervos pequeños que salvaste de morir de hambre. Cuando, ya crecidos, supimos que andabas en busca de la manzana de oro, cruzamos el mar volando y llegamos hasta el confín del mundo, donde crece el Árbol de la Vida, para traerte la fruta.\n\n\nLoco de contento, reemprendió el mozo el camino de regreso para llevar la manzana de oro a la princesa, la cual no puso ya más dilaciones. Partieron la manzana de la vida y se la comieron juntos. Entonces se encendió en el corazón de la doncella un gran amor por su prometido, y vivieron felices hasta una edad muy avanzada.\n\n"}