{"metadata": {"length": 13138, "words": 2321, "reading_time_min": 11.605}, "text": "Santa Cruz tenía un sobrenombre: vecinos viejos lo llamaban Matagente. Esto era exagerado, pues los anales policiacos del barrio solo registraban un crimen, el de un chofer de taxi que descuartizó a una mujer y tiró sus restos por los acantilados. Mejor le hubiera caído el tilde de Robagente pues no hubo casa, al comienzo, que no fuera visitada por los cacos. La nuestra, entre otras, pues fue una de las primeras en edificarse, cuando el alumbrado público era incipiente y no había vigilancia policial.\n\n\nNi sé cuántas veces nos robaron, cerca de diez en todo caso. Fueron robos menores en general, cosas que habíamos dejado en el jardín que rodeaba la casa —la manguera, algunas sillas, una bicicleta—. Bastaba que los ladrones pasaran por el muro que daba a la avenida Espinar para barrer con todo lo que había en el jardín. Pero a la casa misma entraron solo una vez y de pura suerte.\n\n\nEn esa época papá había hecho construir un cuarto para la empleada separado del cuerpo de la casa, en un ángulo del jardín. Para que al levantarse pudiera entrar a la casa se le dejaba todas las noches las llaves en el alféizar de la ventana alta de la cocina. Los cacos entraron de noche una vez más al jardín y como ya no había allí nada que llevarse empezaron a tantear las ventanas, con la esperanza de encontrar una abierta o mal cerrada. Encontraron algo mejor: las llaves de la casa. Mamá fue la que dio la voz de alarma. Se despertó en plena noche y distinguió por la puerta abierta de su dormitorio una lucecita que vacilaba en el hall. Sin despertar a papá se levantó y salió a ver qué ocurría.\n\n\nAl entrar al living se encontró de bruces con alguien que avanzaba con una linterna en la mano. Su primera reacción fue dar un chillido, lo que bastó para que ese alguien apagara su linterna y saliera disparado hacia el jardín, del jardín de la calle y de la calle hacia la noche tenebrosa. Mamá lanzó unos cuantos gritos más desde la calzada y volvió a la casa cuando ya papá había encendido las luces y nosotros habíamos saltado de la cama.\n\n\nNos encontramos todos en el living escuchando el relato entrecortado de mamá.\n\n\nPapá cogió la única arma que tenía, una cachiporra de goma, y salió descalzo y en pijama a la calle, pero se dio cuenta de que en la inmensa oscuridad toda búsqueda o persecución era inútil. Regresó entonces al living e hicimos el recuento de lo que faltaba: el radio, un reloj de mesa, algunos marcos y ceniceros de plata, el candelabro que había sobre la chimenea, cosas que tenían un relativo valor y que indicaban además que el caco debía haber tenido un cómplice a quien pasó a tiempo estos objetos. Pero cuando papá comprobó que de la percha había desaparecido su sombrero gris inglés, una prenda que adoraba, él que era tan poco afecto a los bienes vestimentarios, montó en cólera y decidió vestirse y salir en busca de su sombrero por donde fuese y a costa de cualquier peligro. En ese momento escuchamos un pitazo y al salir al jardín vimos que por la avenida Espinar venía rápidamente un policía que tenía cogido del brazo a un pequeño hombre en civil. Papá pensó en ese momento que el pequeño hombre en civil era el caco que había sido capturado por el policía y se precipitó hacia él dispuesto a estrangularlo a fin de recuperar su sombrero. Fue un verdadero chasco: el pequeño hombre en civil era un soplón encargado de custodiar o espiar la embajada de Brasil, que daba a la avenida Pardo. Ambos habían escuchado los gritos de mamá y venían a ver qué pasaba.\n\n\n—¡Debían haber venido más rápido! —protestó papá.\n\n\n—Disculpe —dijo el policía—. Pero esos gritos me parecieron al comienzo el cacareo de una gallina.\n\n\nLa observación era poco caballeresca, pero papá prefirió ignorarla e hizo pasar a los custodios a casa. Ambos tomaron nota del robo, pidieron a mamá un relato circunstanciado y se retiraron diciendo que vendría un inspector de policía para hacer las investigaciones del caso.\n\n\nEl inspector vino al cabo de dos o tres días y entramos entonces al dominio del vodevil. Se trataba del inspector Fontana, en quien reconocí de inmediato al hermano mayor de un compañero de clase. Los Fontana era la familia más fea de Miraflores. Hombres y mujeres, por razones genéticas u otras difíciles de elucidar, tenían las narices más grandes, los ojos más salidos, las orejas más separadas, las articulaciones más nudosas y la facha más desgarbada de todo el balneario. No había Fontana que no fuera el remedo de otro Fontana. Pedro Fontana debía haber leído muchas novelas de Conan Doyle o visto muchas películas de Sherlock Holmes, pero lo cierto es que vino a casa disfrazado del actor Basil Rathbone, que encarnaba al célebre detective en El mastín de los Baskerville, film estrenado hacía poco en Lima. Llevaba gorra, fumaba pipa y lucía un saco a cuadros con martingala y botones de cuero, que podía pasar muy bien por una chaqueta británica. Lo primero que hizo fue sacar una lupa y advertirnos que no debíamos tocar nada, para no borrar la huella de los ladrones. Advertencia inútil pues hacía ya dos días que se había producido el robo y todo el mundo había tocado todo lo que había en la casa. Con su lupa examinó mueble por mueble, objeto por objeto y cuarto por cuarto, seguido pacientemente por papá que, con las manos cruzadas en la espalda, se interrogaba sobre las conclusiones que podría sacar de esa pesquisa. Luego de examinar en cuclillas hasta los botones de la cocina eléctrica, el inspector Fontana se puso de pie, carraspeó, se ajustó la gorra y le preguntó a papá:\n\n\n—¿No tiene usted una idea de quién es el ladrón?\n\n\nPapá tuvo que recurrir a toda su sangre fría para no echarlo a patadas, le agradeció su visita, lo acompañó hasta la puerta y le dijo con ironía que ya le pasaría la voz cuando descubriera al caco. Regresando al living se despatarró en un sillón suspirando:\n\n\n—Puesto que los detectives son más brutos que los animales, tengamos animales.\n\n\nY fue así como llegaron los canes a la casa. El primero fue Tony, un perro chusco y descastado, incompetente además, pues durante su custodia volvieron a entrar ladrones y se llevaron el farol de fierro forjado que daba luz a la entrada. Para reforzar la guardia, papá consiguió un hermoso perro lobo, Rintintín, quien lo primero que hizo, para sentar su autoridad, fue sacarle la mugre al pobre Tony. Poco después eran amigos y dormían en el jardín, en una caseta de madera que se les construyó bajo las parras. Rintintín cumplió perfectamente su función de ahuyentar a los cacos y de paso se convirtió en nuestro compañero de juegos y paseos. Los sábados y domingos le poníamos su collar y nos íbamos por las chacras, escalábamos la huaca Juliana y si hacía calor bajábamos por los barrancos a La Pampilla y nos bañábamos en la playa desierta. Tony nos seguía en estas caminatas, solo y suelto, sin derecho a collar, triste y olvidado. Algún complejo debió crearle esta segregación pues adquirió la mala costumbre de comer sus excrementos. Papá lo descubrió un día en esta faena e \nipso facto\n lo regaló al cuartel militar de Chorrillos. Rintintín quedó solo en casa y a partir de entonces se volvió bravo, al punto que nuestro problema ya no era protegernos de los ladrones sino protegernos de Rintintín. Pasaba todo el día encadenado en su caseta y solo se le soltaba de noche para que corriera por el jardín. Una tarde rompió su cadena cuando había amigos en casa y atacó a uno de ellos, mordiéndolo en ambos muslos. Fue un asunto tan grave que papá optó por deshacerse también de Rintintín, enviándolo a la chacra de un pariente, en las afueras de Lima. Pero como entre tanto un caco sutil entró nuevamente a casa y se robó la bandera que habíamos izado en la azotea por Fiestas Patrias, papá aceptó un segundo perro lobo, Rintintín II. Su reinado fue largo y pacífico. Copia exacta del primero, pero mucho más sereno e inteligente; sabía distinguir entre aliados e intrusos y mientras estuvo con nosotros no volvió a saltar el cerco ningún amigo de lo ajeno. Una mañana que mi hermano y yo salimos muy temprano rumbo al colegio nos sorprendió no ver a nuestro fiel can surgir de su caseta a despedirnos. Lo buscamos por el jardín y lo encontramos muerto detrás de los cipreses, al lado de restos de comida. Tenía la lengua muy salida y casi negra. Lo habían envenenado.\n\n\nTanto nos apenó esta muerte que papá decidió no tener más perros en casa. Los perros por lo general se mueren antes que sus amos, dijo, de modo que uno se expone a tener muchos duelos en su vida. Nos libramos así de nuevos duelos, pero quedamos sin perros y por ello mismo a merced de nuevos ladrones. Papá recurrió entonces a su imaginación e intentó un dispositivo genial capaz de protegernos para siempre de las incursiones nocturnas.\n\n\nSe trataba de una larga plancha de madera que hizo colocar al pie del muro que daba a la avenida Espinar. Debajo de la plancha habían varios conmutadores eléctricos, de modo que bastaba la más leve presión sobre la madera para que de inmediato sonara un timbre y se encendiera una luz en el dormitorio de papá. Como ese era el camino obligado de los cacos para entrar a casa, estaban condenados a pisar la plancha y desencadenar la alarma.\n\n\nPapá quedó orgulloso de su invención. Él mismo la ensayó varias veces escalando el cerco e hizo que nosotros la ensayásemos. Cuando venían familiares o amigos a casa no perdía la oportunidad de hacerles una demostración. Los cacos olfatearon algo o sería una coincidencia, pero lo cierto es que pasaron semanas y meses sin que se aventurasen a saltar el muro. Papá, decepcionado, atribuyó esto a que los cacos no tenían nada que llevarse del jardín, puesto que de noche guardábamos todo en casa. Pensó entonces que lo mejor era dejar algo visible y codiciable, un parasol, una mecedora, la cortadora de pasto. De lo que se trataba ahora, por un razonamiento aberrante, no era de evitar que los rateros entraran sino de invitarlos a que entraran. Solo por el gusto de que papá pusiera a prueba su invención.\n\n\nAl fin una noche sonó el timbre y se encendió la luz en su dormitorio. Papá cogió su cachiporra de goma, que dejaba siempre en su velador y se precipitó al jardín. Llegó corriendo al lugar donde estaba la plancha, entre los cipreses y el muro, y apenas tuvo tiempo de ver dos grandes gatos que huían despavoridos por encima del cerco lanzándole de paso un chorro de orines pestilentes.\n\n\nPapá quedó mortificado y humillado por este incidente que no solo echaba por tierra sus expectativas sino que lo ridiculizaba. Hizo revisar el sistema eléctrico para hacerlo menos sensible, pero aun así no pasaba semana sin que sufriera un chasco cuando manadas de gatos e incluso perros que venían a husmear en el cubo de basura saltaban el muro desencadenando la alarma. Aparte de eso, con las primeras garúas que mojaron la plancha se produjo un cortocircuito y el dispositivo eléctrico se fue al diablo. Papá lo hizo arreglar un par de veces, pero al final renunció.\n\n\nQuedó al pie del muro esa larga plancha de madera carcomida, sin uso ni función.\n\n\nPero también quedaron en el jardín el parasol, unas sillas y otras cosas que una noche desaparecieron. Papá entró en crisis: no sabía si recurrir nuevamente a los perros o si inventar un sistema de alarma más eficaz. Al fin optó por comprarle a un amigo una Colt usada, convencido que si el Estado no garantizaba su seguridad no quedaba otro recurso que la autodefensa. No tardó en tener que ejecerla. Escuchó una noche ruidos sospechosos en el jardín y al asomarse a la ventana de su dormitorio vio a un hombre que trataba de forzar la puerta de entrada al living. Cogiendo su Colt sacó el brazo por la ventana y gritó “¡Manos arriba!”. El sujeto, que no estaba en el oeste americano sino en el barrio de Santa Cruz, no levantó los brazos en alto sino que puso sus piernas en funcionamiento y en una fracción de segundo cruzó el portón entreabierto y se perdió en lo oscuro. Entre tanto papá apretó el gatillo y de su Colt no salió estampido ni bala sino un miserable susurro. Esa vieja pistola era más inservible que un cohete mojado.\n\n\nNo había pues nada que hacer. La única esperanza para librarse de los cacos era que construyeran más casas en el barrio —pues la masa de habitantes sería una fuerza de disuasión—, que mejorara el sistema de alumbrado público y que se implantara una verdadera vigilancia policial. Fue lo que ocurrió, paulatinamente. Aun así volvieron una noche a entrar ladrones al jardín, para llevarse no sé qué, pues ya se habían llevado todo. Papá se apercibió del hecho y salió en calzoncillos, esta vez sin armas de ninguna clase y al ver a un hombre de espaldas no se le ocurrió otra cosa que ponerse en cuatro pies y lanzar un estruendoso rugido, imitando a un león. El tipo se llevó tal susto que de un salto salvó el cerco y desapareció sin volver la cabeza. Nunca más volvieron a entrar ladrones. Papá decía muy ufano e irónico cuando recordaba este incidente —aunque también muy filosóficamente— que para proteger bienes o personas más útil que perros o pistolas era recurrir al animal que hay en cada uno de nosotros.\n\n\n*FIN*\n\n\n\n\nRelatos santacrucinos\n, Lima, 1992\n\n"}