{"metadata": {"length": 108036, "words": 18524, "reading_time_min": 92.62}, "text": "Al pasar distraídamente la vista por una hoja de periódico, me encontré con el apellido Konovalov e interesado en él leí lo que sigue:\n\n\n \n\n\n“Ayer por la noche, en la celda número 3 de la prisión local, se colgó del respiradero de la estufa el pancista de la ciudad de Murom Aleksandr Ivánovich Konovalov, de 40 años. El suicida había sido arrestado en Pskov por vagabundeo y había sido enviado bajo escolta a su tierra natal. Según las autoridades carcelarias, era un individuo que siempre estaba tranquilo, callado y pensativo. Debe considerarse, tal y como ha concluido el doctor de la prisión, que la causa que ha inducido a Konovalov al suicidio ha sido la melancolía”.\n\n\n \n\n\nLeí esta breve nota y pensé que tal vez yo podría conseguir explicar con más claridad la causa que había inducido a este hombre pensativo a huir de la vida, ya que yo lo conocía. Es posible que ni tan siquiera tuviera derecho a no hablar de él: era buena gente, de la que no se encuentra con frecuencia en el camino de la vida.\n\n\n… Tenía dieciocho años cuando conocí a Konovalov. Por aquel entonces, yo trabajaba en una tahona como ayudante de panadero. El panadero había sido soldado del cuerpo de músicos, bebía vodka de manera exagerada, con frecuencia estropeaba la masa y, cuando estaba borracho, le gustaba silbar y redoblar con los dedos sobre lo primero que pillaba. Cuando el dueño de la panadería le amonestaba por los productos estropeados o los que no estaban preparados a su hora, se enfurecía, regañaba al dueño sin piedad y siempre le hacía notar además su talento musical.\n\n\n—¡Que se me ha pasado la masa! —gritaba, avanzando su largo bigote pelirrojo, que golpeaba los labios, gruesos y siempre, no sé por qué, húmedos—. ¡La corteza se ha quemado! ¡El pan está crudo! ¡Ay, tú, que el diablo te lleve, arpía bizca! ¿Acaso he venido yo al mundo para hacer este trabajo? ¡Malditos seáis tú y tu trabajo, yo soy músico! ¿Entendido? Si el de la viola estaba bebido, yo tocaba la viola; si el oboe estaba arrestado, soplaba yo el oboe; que el cornetín estaba enfermo, ¿quién lo sustituía? ¡Yo! ¡Tim-tar-pam-da-ddi! ¡Y tú eres un a-aldeano, katsap!! Dame la cuenta.\n\n\nY el dueño, un hombre fofo y regordete, con un ojo de cada color y rostro afeminado, agitando la barriga, pataleaba el suelo con sus cortas y gruesas piernas y con voz estridente gritaba:\n\n\n—¡Destructor! ¡Arruinador! ¡Traidor de Cristo, Judas! —abriendo los pequeños dedos, alzaba las manos al cielo y de pronto fuerte, con una voz que taladraba los tímpanos, proclamaba—: ¿A que te denuncio a la policía por este jaleo?\n\n\n—¿Al servidor del zar y la patria vas a denunciar a la policía? —bramaba el soldado y se lanzaba sobre el amo a puñetazos. Este se alejaba, escupiendo y resoplando violentamente; era todo cuanto podía hacer, estábamos en verano, época en la que en una ciudad del Volga es difícil encontrar un buen panadero.\n\n\nProtagonizaban escenas de este tipo prácticamente a diario. El soldado bebía, estropeaba la masa y tocaba marchas y valses o “números”, como él decía el amo apretaba los dientes, y a mí, como consecuencia de todo esto, me tocaba trabajar por dos.\n\n\nAsí es que me alegré enormemente cuando una vez entre el amo y el soldado tuvo lugar esta escena:\n\n\n—Vamos, soldado —dijo el amo, que apareció por la panadería con el rostro radiante y alegre, y los ojillos con el brillo de una sonrisa zaheridora—. Vamos, soldado, avanza los labios y toca una marcha de marchar.\n\n\n—¿Y qué más? —dijo sombríamente el soldado, tumbado sobre la artesa con masa y, como de costumbre, medio borracho.\n\n\n—¡Prepárate para la marcha! —se regocijaba el amo.\n\n\n—¿Adónde? —preguntó el soldado, sacando de la artesa una pierna y sintiendo cierta hostilidad.\n\n\n—Adonde quieras…\n\n\n—¿Eso cómo hay que interpretarlo? —gritó vehementemente el soldado.\n\n\n—Interprétalo así: que no pienso retenerte más. Coge la liquidación, y ya te estás yendo con viento fresco, ¡en marcha!\n\n\nAl soldado, acostumbrado a sentir su fuerza y la impotencia del dueño, la declaración de este último le quitó parte de la borrachera: comprendió lo difícil que le iba a resultar encontrar un puesto con lo poco que sabía de ningún oficio.\n\n\n—¡Venga, estás mintiendo! —dijo alarmado, poniéndose de pie.\n\n\n—Vete, vete.\n\n\n—¿Que me vaya?\n\n\n—¡Lárgate!\n\n\n—O sea, que me harté de trabajar… —meneó la cabeza amargamente el soldado—. Me chupaste la sangre, me exprimiste y ahora me echas. ¡Qué bien! ¡So vampiro!\n\n\n—¿Yo vampiro? —montó en cólera el dueño.\n\n\n—¡Tú! ¡Un vampiro chupasangres, eso es lo que eres! —dijo con convicción el soldado y, tambaleándose, se dirigió hacia la puerta.\n\n\nEl dueño se reía con escarnio mientras el otro se alejaba, y sus ojos brillaban de alegría.\n\n\n—Vete ahora a pedir trabajo por ahí. ¡Sí, eso es! Yo, preciosidad, de tal modo te he descrito en todas partes que ¡no te cogerán ni aunque te ofrezcas gratis! En ninguna parte te cogerán.\n\n\n—¿Ha empleado a alguien nuevo? —pregunté yo.\n\n\n—Nuevo aquí, porque él es viejo. Fue mi amigo. ¡Qué buen panadero! ¡Oro! ¡Pero un borracho también! Solo que él arrastra una dipsomanía… Llega, se pone a trabajar y a los tres o cuatro meses comienza a romper, ¡como un oso! No conoce el sueño ni el descanso, no discute el precio. ¡Trabaja y canta! Canta de tal manera, amigo mío, que no es posible escucharlo, se te encoge el corazón. ¡Canta, canta y después empieza otra vez a beber!\n\n\nEl amo suspiró e hizo un gesto de desesperanza con la mano.\n\n\n—Y cuando empieza a beber, no tiene límite. Bebe hasta que cae enfermo o se gasta en borracheras hasta la ropa. Entonces suele avergonzarse y se pierde por ahí, como un alma en pena. Y bien, hele aquí. ¿Has venido para quedarte, Lesa?\n\n\n—Para quedarme —respondió desde el umbral una voz profunda, de pecho.\n\n\nAllí, apoyando el hombro en la jamba de la puerta, estaba un hombre alto, de grandes espaldas, de unos treinta años. Por la ropa, era el típico vagabundo; por el rostro, un eslavo auténtico. Llevaba puesta una camisa de algodón de color rojo vivo, increíblemente sucia y rota, unos zaragüelles de lienzo anchos, en un pie, los restos de una bota de goma, en el otro, un zapato roto de piel. Sobre la cabeza, los cabellos rubios claros estaban revueltos y de ellos salían motas de polvo y briznas de paja, de todo lo cual había también en su rubia barba, que como un abanico le tapaba el pecho. El oblongo, pálido y agotado rostro estaba iluminado por unos grandes ojos azules de mirada dulce. Sus labios eran hermosos pero un poco pálidos y sonreían bajo el bigote rubio. Con la sonrisa parecía querer declararse culpable:\n\n\n“Así soy… Disculpen”.\n\n\n—Pasa, Sashok, he aquí a tu ayudante —dijo el dueño, frotándose las manos y mirando cariñosamente la robusta figura del nuevo panadero. Aquel, en silencio, dio un paso al frente y me tendió un largo brazo con una hercúlea mano ancha y nos saludamos, se sentó en el banco, estiró las piernas hacia delante, las miró y le dijo al dueño:\n\n\n—Tú, Vasili Semiónych, cómprame dos camisas de quita y pon, ah sí, los zapatos rotos… Tela para un gorro.\n\n\n—¡Lo tendrás todo, no te preocupes! Gorros tengo yo, las camisas y los calzones los tendrás por la tarde. Mientras tanto, trabaja, yo sé bien quién eres. No te ofenderé… A Konovalov nadie le ofenderá porque él no ofende a nadie. ¿Acaso el amo es un animal? Yo mismo he trabajado y sé lo duro que puede llegar a ser. Así que quedaos muchachos, yo me voy…\n\n\nNos quedamos solos.\n\n\nKonovalov seguía sentado en el banco y en silencio se sonreía mirando a su alrededor. La tahona estaba instalada en un sótano con techo abovedado y sus tres ventanas estaban por debajo del nivel de la calle. Había poca luz y poco aire, pero a cambio había mucha humedad, suciedad y polvo de harina. Junto a las paredes había largas artesas: una con masa, otra todavía solo con levadura, y una tercera vacía. Sobre cada artesa caía desde la ventana un débil rayo de luz. El enorme horno ocupaba casi un tercio de la panadería; cerca de él, sobre el sucio suelo, descansaban sacos de harina. En el horno ardían largos tajos de leña y, reflejada en la pared gris de la tahona, su llama oscilaba y temblaba como si en silencio estuviera relatando algo.\n\n\nEl techo abovedado cubierto de hollín agobiaba con su carga, la mezcla de la luz del día con el fuego del horno daba lugar a una iluminación difusa que fatigaba los ojos. Por las ventanas llegaba el ruido sordo de la calle y caía polvo. Konovalov examinó todo esto, suspiró y preguntó con voz cansada:\n\n\n—¿Hace mucho que trabajas aquí?\n\n\nSe lo dije. Guardamos silencio, examinándonos uno al otro de reojo.\n\n\n—¡Vaya cárcel! —suspiró—. ¿Vamos a la puerta de la calle y nos sentamos?\n\n\nSalimos a la puerta y nos sentamos en un banco.\n\n\n—Aquí se puede respirar. Yo a la sima esta no me acostumbraré de inmediato, no puedo. Juzga tú mismo, vengo del mar… trabajaba en una cuadrilla de pescadores del Caspio… ¡y de sopetón, de golpe, paf, de tal inmensidad a un agujero!\n\n\nMe miró con una sonrisa triste y se calló, contemplando fijamente a los transeúntes. En sus claros ojos azules brillaba la pena… Atardecía, la calle estaba sofocante, ruidosa, polvorienta, las sombras de las casas caían sobre el camino. Konovalov permanecía sentado, con la espalda apoyada en la pared y los brazos sobre el pecho, hurgando con los dedos entre los pelos sedosos de la barba. Yo miraba de medio lado su rostro oblongo y pensaba: “¿Qué clase de hombre será?”. Pero no me decidía a entablar conversación con él, porque era mi jefe y porque además me inspiraba un extraño respeto.\n\n\nTenía la frente surcada por tres delgadas arrugas, pero de vez en cuando se estiraban y desaparecían, y yo tenía una gran curiosidad por saber en qué estaba pensando aquel individuo…\n\n\n—Hala, vamos, ya es hora. Tú amasa el segundo y yo mientras tanto preparo el tercero.\n\n\nHabiendo tendido una montaña de masa y amasado otra, nos sentamos a tomar té; Konovalov metió la mano en el seno y me preguntó:\n\n\n—¿Sabes leer? Caramba, vamos, lee —y me dio unas hojas de papel arrugadas y con manchas.\n\n\n \n\n\n¡Querido Sasha! —leí yo—. Te saludo y te beso por correspondencia. Me encuentro mal y la vida me resulta muy tediosa, no puedo esperar a que llegue el día en el que huya contigo o viva contigo; estoy harta de esta maldita vida imposible, aunque al principio me gustara. Tú mismo entiendes esto perfectamente, yo también lo he comprendido en cuanto te he conocido. Escríbeme, por favor, cuanto antes; tengo muchas ganas de recibir carta tuya. Y por ahora, hasta la vista, no adiós, mi amable barbudo amigo del alma. No te escribo ningún tipo de reproche, a pesar de que estoy enfadada contigo, porque tú, cerdo, te fuiste sin despedirte de mí. Pero con todo no vi en ti más que cosas buenas: tú fuiste el único y primero así, y eso no lo olvido. ¿No podríamos tratar, Sasha, lo de mi liberación? Las chicas te dijeron que te dejaría si era liberada; pero todo eso son sandeces y una pura mentira. Si al menos tú te apiadaras de mí, entonces yo, después de la liberación, permanecería a tu lado, como si fuera tu perro. Para ti es fácil hacerlo, para mí muy difícil. Cuando viniste a verme, lloré por tener que vivir así, aunque no te lo dije. Hasta la vista.\n\n\nTuya, \n\n\nKapitolina.\n\n\n \n\n\nKonovalov me quitó la carta y pensativo empezó a darle vueltas entre los dedos de una mano, retorciendo con la otra la barba.\n\n\n—¿Y escribir sabes?\n\n\n—Puedo…\n\n\n—¿Y tinta tienes?\n\n\n—Tengo.\n\n\n—Escríbele una carta, ¿eh? Ella, seguramente, sin duda, me considera un canalla, piensa que la he olvidado… ¡Escribe!\n\n\n—Disculpa, ¿quién es?\n\n\n—Una prostituta… Ya ves que escribe sobre su liberación. Eso significa que si yo prometo a la policía que me casaré con ella, entonces, le devolverán el pasaporte, y le quitarán la cartilla, y desde ese momento será libre. ¿Te das cuenta?\n\n\nAl cabo de media hora estaba preparada una conmovedora misiva para ella.\n\n\n—Bueno, lee, ¿qué tal salió? —preguntó con impaciencia Konovalov.\n\n\nSalió así:\n\n\n \n\n\n¡Kapa! No pienses de mí que soy un canalla y te he olvidado. No, no te he olvidado, simplemente empecé a beber y lo gasté todo en borracheras. Ahora he vuelto de nuevo a mi puesto de trabajo, mañana pediré un adelanto al patrón, se lo enviaré a Filipp y él te liberará. Tendrás dinero suficiente para el camino. Y por ahora, hasta la vista.\n\n\nTuyo, \n\n\nAleksandr.\n\n\n \n\n\n—Hum —dijo Konovalov, rascándose la cabeza—, escribes bastante mal. No hay compasión en tu carta, ni lágrimas. Y además te pedí que me pusieras como un trapo, pero tú eso no lo has escrito.\n\n\n—¿Y eso para qué?\n\n\n—Pues para que vea que estoy avergonzado y que comprendo hasta qué punto soy culpable ante ella. ¡Para eso! ¡Escribiste como una máquina, sin pensar! ¡Suelta alguna lágrima!\n\n\nNo hubo más remedio que soltar alguna lágrima en la carta, y cumplí con éxito. Konovalov quedó satisfecho y, poniéndome la mano en el hombro, dijo de corazón:\n\n\n—¡Ahora es gloriosa! ¡Gracias! Se ve que eres un buen muchacho, tú y yo vamos a llevarnos bien.\n\n\nYo no lo dudaba y le pedí que me hablara de Kapitolina.\n\n\n—¿Kapitolina? Es una muchacha, una niña. De Viatski, era hija de un mercader… Pero he aquí que se volvió loca. Cada día más, y se fue a un prostíbulo. ¡Cuando la vi por primera vez no era más que una niña! Dios, pensé, ¿cómo es posible? Y entablé relación con ella. No paraba de llorar. Yo le decía: “¡No pasa nada, ten paciencia! Te sacaré de aquí, aguanta”. Y lo tenía todo preparado, el dinero y todo… Y de pronto empecé a beber y aparecí en Astrakán. Después vine a parar aquí. Alguien le informaría sobre mí y ella me escribió una carta.\n\n\n—¿Y tú qué —pregunté—, quieres casarte con ella?\n\n\n—¡Cómo voy a casarme yo, si tengo dipsomanía! ¿Qué clase de novio sería? No, nada de eso. La libero y después que se vaya adónde quiera. Encontrará un empleo y podrá volver a ser una persona.\n\n\n—Ella quiere vivir contigo.\n\n\n—En realidad solo tiene el capricho. Son todas iguales… tías… Las conozco muy bien. Tuve muchas diferentes. Hasta una mercadera. Yo era mozo de cuadra en el circo y ella se fijó en mí. “Vente, dice, de cochero”. Por aquel entonces estaba harto del circo y acepté. Fui. Y vaya… Empezó a hacerme mimos. Tenían una gran casa, caballos, criados, vivían como nobles. Su marido era bajo y gordo, del tipo de nuestro patrón, y ella era delgada, flexible como una gata, ardiente. En cuanto te abrazaba, te besaba en los labios y era como si te hubiera echado brasas de carbón en el corazón. De manera que todo tú empezabas a temblar e incluso te llegaba a dar miedo. Besaba y se deshacía en lágrimas, hasta los hombros se bamboleaban. Le pregunto: “¿Qué te pasa, Verunka?”. Y ella: “Niño, dice, tú, Sasha, no entiendes nada”. Era buena… Y tenía razón en que yo no entendía nada de aquello, yo era bastante corto, ya lo sabía. No entiendo lo que hago. ¡No pienso cómo vivo!\n\n\nY, guardando silencio, me miró expresivo con los ojos muy abiertos; en ellos brillaba algo que podría ser espanto o duda, algo inquietante que hacía que su bello rostro fuera aún más triste y hermoso…\n\n\n—Y bien, ¿cómo acabaste con la mercadera? —pregunté.\n\n\n—De mí, ya ves, se apoderó la melancolía. Tal melancolía, te digo, amigo mío, que desde entonces no puedo vivir, es completamente imposible. Es como si fuera el único ser sobre la tierra, y excepto yo, no hubiera nada vivo en ninguna parte. Y todo en aquel tiempo me contrariaba, y yo mismo me asqueaba, y toda la gente. ¡Aunque se mueran, no diré ni ay! Esto que tengo debe de ser una enfermedad. Por ella empecé a beber… Así es que le dije: “¡Vera Mijáilovna! ¡Déjeme ir, no puedo más!”. “¿Es que, dice, estás harto de mí?”. Y se ríe, ¿sabes?, sí, de aquello tan malo se ríe. “No, digo, no me has hartado, soy yo, es superior a mis fuerzas”. Al principio no me comprendía, incluso se puso a gritar, a blasfemar… Después lo comprendió. Inclinó la cabeza y dijo: “Qué le vamos a hacer, ¡vete!”. Se puso a llorar. Tenía los ojos negros. Los cabellos también negros y rizados. No era de familia de comerciantes sino de empleados… Sí… Entonces, me dio pena de ella y asco de mí mismo. Ella, por supuesto, se aburría con aquel marido. Era absolutamente igual que un saco de harina… Lloró durante mucho tiempo, se había acostumbrado a mí… Yo la mimaba mucho: solía cogerla en brazos y mecerla. Ella dormía, y yo me sentaba a su lado y la contemplaba. Dormida, cualquier persona parece muy buena, sencilla, respira y se sonríe, y nada más. Y cuando vivíamos en la dacha, solíamos ir a pasear, me quería con toda el alma. Llegábamos a cualquier sitio, a un rincón del bosque, atábamos el caballo, y nos sentábamos en el frescor de la hierba. Me ordenaba que me tumbara, ponía mi cabeza sobre sus rodillas y me leía un libro. Yo escuchaba, escuchaba, y me dormía. Buenas historias leía, muy buenas. Nunca olvidaré una, sobre el mudo Gerasim y su perro. Él, el mudo aquel, era un hombre abacorado, a quien nadie, excepto el perro, quería. Se burlaban de él, e inmediatamente él se iba con el perro… Es una historia que da mucha pena. El asunto tuvo lugar en la época de la servidumbre… La señora le dice: “Sordo, ve a ahogar a tu perro, que no para de aullar”. Y el sordo se fue… Cogió una barca, metió en ella al perro, y se fue… Yo, en este punto, solía ponerme a temblar de pies a cabeza. ¡Dios! ¡Matan la única alegría que tiene un ser vivo! ¿Qué clase de orden es esa? ¡Una historia sorprendente! ¡Y justo eso es lo bueno! Hay gente para la que todo el universo se reduce a una cosa, por ejemplo, un perro. ¿Y por qué un perro? Porque no había nadie más que quisiera a semejante individuo, y el perro le quería. Sin amor, del tipo que sea, el hombre no puede vivir: para eso le fue dada el alma, para que pudiera amar… Muchas historias me leyó. Era una buena mujer, todavía me da pena de ella. Si no lo hubiera dispuesto así mi destino no la habría dejado, hasta que ella no lo hubiera querido o su marido no averiguara nuestro affaire. Era cariñosa, y lo que es más importante, no cariñosa de hacer regalos, cariñosa de corazón. Se besaba conmigo y todo lo demás como mujer que era… se encaprichó… increíble incluso, lo buena persona que era. Solía mirar de frente al alma y hablar como una niñera o una madre. Yo, en tales momentos, me sentía como un quinceañero ante ella. Y sin embargo la dejé. ¡Maldita melancolía! Tira de mí hacia no sé dónde… “Adiós, digo, Vera Mijáilovna, perdóname”. “Adiós, dice, Sasha”. Y, extraña, me desnudó el brazo hasta el codo ¡y cómo se agarró con los dientes a la carne! ¡No grité de milagro! Casi me arranca un trozo, tres semanas me dolió el brazo. Y me quedó la marca.\n\n\nHabiendo desnudado el musculoso brazo, blanco y hermoso, me la enseñó, riéndose con una sonrisa entre bondadosa y triste. En la piel del brazo, cerca de la doblez del codo era claramente visible la cicatriz: dos semicírculos casi unidos en los extremos. Konovalov la miró y, sonriéndose, movió la cabeza.\n\n\n—¡Mujer extravagante! Me dio este mordisco para dejar un recuerdo.\n\n\nYo ya había oído antes historias por el estilo. Prácticamente todos los vagabundos tienen en su pasado una “mercadera” o una “señora de la nobleza” y, en todos los casos, esa mercadera o señora de la nobleza de las innumerables variantes del relato representa una figura absolutamente fantástica, que reúne de manera extraordinaria en sí misma los rasgos más contradictorios físicos y psíquicos. Si hoy es de ojos azules, mala y alegre, cabe esperar que dentro de una semana oiga describirla como de ojos negros, buena y llorosa. Y generalmente el vagabundo habla de ella en un tono escéptico, con numerosos detalles que la humillan.\n\n\nPero la historia contada por Konovalov tenía ecos de verdad, en ella había rasgos desconocidos para mí: la lectura de libros, el epíteto “niño” para referirse a la robusta figura de Konovalov…\n\n\nMe imaginé una mujer ágil, que duerme en sus brazos, pegando la cabeza a su ancho pecho, lo cual era hermoso y me convenció aún más de la veracidad de su relato. Y finalmente, su tono triste y suave sobre los recuerdos de la “mercadera”, era un tono excepcional. Un verdadero vagabundo no habla en ese tono ni de las mujeres, ni de ninguna otra cosa, le gusta mostrar que no hay sobre la tierra nada que él no se atreva a injuriar.\n\n\n—¿Por qué no dices nada, piensas que he mentido? —preguntó Konovalov, y en su voz sonaba la congoja. Estaba sentado sobre los sacos de harina, sujetando en una mano un vaso de té, y acariciando con la otra lentamente la barba. Sus ojos azules me miraban escrutadores y perplejos, las arrugas de la frente se veían con claridad…\n\n\n—Pues, cree… ¿Para qué voy a mentir? Pongamos que nosotros, los vagabundos, seamos maestros contando historias… No puede ser de otro modo, amigo: si en la vida de un hombre no hubo nada bueno, no hace daño a nadie por inventarse para sí mismo una historia y contarla como si fuera su pasado. La cuenta y él mismo la cree, la cree como si hubiera pasado, y bien, le resulta agradable. Muchos viven eso. No hay nada que hacer… Pero yo te he contado la verdad, sucedió tal cual. ¿Acaso hay en ello algo de especial? La mujer vive y se aburre. Bien, yo soy cochero, pero a la mujer eso le da igual, porque el cochero, el barín, el oficial son todos hombres… Y todos son para ella cerdos, todos buscan lo mismo, y todos tratan de coger lo máximo pagando lo mínimo. Una persona simple tiene más conciencia. Y yo soy muy simple… Las mujeres eso lo comprenden enseguida, ven que no las engaño, que no me río de ellas. La mujer pecará y no tendrá nada que temer, como que se rían o burlen de ella. Ellas son más modestas en comparación con nosotros. Nosotros cogemos lo nuestro y vamos a contarlo aunque sea al mercado, nos jactamos de cómo hemos hecho caer a una tonta. Pero las mujeres no tienen adónde ir, su pecado nadie lo considera atrevimiento. Ellas, hermano, hasta las más perdidas, tienen más vergüenza que nosotros.\n\n\nYo le escuchaba y pensaba: “¿Es posible que este hombre sea fiel a sí mismo pronunciando discursos tan poco apropiados para él?”.\n\n\nY él, posando pensativamente sus infantiles ojos claros sobre mí, más me asombraba con su relato.\n\n\nLa leña del horno ardía y el montón brillante de brasas proyectaba sobre la pared de la panadería una mancha rosácea…\n\n\nPor la ventana miraba un trozo de cielo azul con dos estrellas. Una, grande, brillaba como una esmeralda; la otra, no lejos de la primera, apenas se veía.\n\n\n \n\n\nAl cabo de una semana, Konovalov y yo ya éramos amigos.\n\n\n—¡Eres un muchacho sencillo! ¡Eso está bien! —me decía con una amplia sonrisa y dándome palmadas en el hombro.\n\n\nTrabajando era un artista. Había que ver cómo se las arreglaba con trozos de masa de siete pudos de peso, estirándola, o cómo inclinándose sobre la artesa, amasaba hundiendo hasta los codos sus poderosas manos en la masa elástica, que chirriaba entre sus dedos de acero.\n\n\nAl principio, viendo lo rápido que metía los panes crudos en el horno, que a mí casi no me daba tiempo a echar del plato a su pala, temía que los pusiera unos sobre otros; pero cuando había cocido tres hornadas y ni una de ciento veinte esponjosas, doradas y altas hogazas salió “apretada”, comprendí que, a su manera, era un artista. Le gustaba trabajar, se apasionaba con la tarea, se desanimaba cuando el horno cocía mal o la masa subía despacio, se enfadaba y reñía al dueño si compraba harina cruda, y estaba alegre y contento como un niño si los panes salían del horno perfectamente redondos, altos y “levantados”, adecuadamente dorados, con una delgada corteza crujiente. Solía coger de la pala la hogaza más conseguida y lanzándola de una palma de la mano a la otra, quemándose, se reía alegre, diciéndome:\n\n\n—Eh, vaya preciosidad que hemos hecho…\n\n\nY me resultaba agradable contemplar a aquel niño gigante, que ponía toda el alma en su trabajo, como corresponde hacer a cada individuo en el suyo. Una vez le pregunté:\n\n\n—Sasha, ¿es verdad que cantas muy bien?\n\n\n—Canto… Solo que esto me ocurre de vez en cuando… por temporadas. Empiezo a sentir melancolía, y entonces canto… Y si empiezo a cantar, empiezo a sentir melancolía. Tú no digas nada, no provoques. ¿Tú no cantas? ¡Es una cosa maravillosa! Mejor aguanta hasta que empiece yo. Después cantamos los dos. ¿Vale?\n\n\nYo, por supuesto, acepté su propuesta y, cuando me apetecía cantar, silbaba. Pero a veces no me contenía y empezaba a tararear para mí en voz baja amasando la masa y transportando el pan. Konovalov me escuchaba, movía los labios y al poco me recordaba mi promesa. Y a veces me gritaba con rudeza:\n\n\n—¡Déjalo ya! ¡No gimas!\n\n\nEn cierta ocasión saqué un libro de mi baúl, me encaramé en la ventana, y me puse a leer.\n\n\nKonovalov dormitaba, después de haber extendido la masa en la artesa, pero el susurro de las hojas que yo pasaba sobre su oreja le hizo abrir los ojos.\n\n\n—¿De qué va el libro?\n\n\nEra Podlipovtsi.\n\n\n—Lee en voz alta, anda —me pidió.\n\n\nAsí que me puse a leer, sentado en el alfeizar de la ventana, y él se sentó sobre la artesa, habiendo arrimado la cabeza a mis rodillas, y escuchaba. De vez en cuando, a través del libro, echaba una mirada a su rostro y me encontraba con sus ojos, todavía los conservo en la memoria, muy abiertos, intensos, profundamente atentos, y su boca también estaba medio abierta, mostrando dos filas de dientes blancos bien alineados. Las cejas levantadas hacia arriba, las arrugas curvadas en la parte alta de la frente, las manos, con las que agarraba las rodillas todo inmóvil. La pose atenta me daba ánimo, y yo procuraba contarle la triste historia de Sysoika y Pila lo más inteligible y figuradamente posible.\n\n\nAl final me cansé y cerré el libro.\n\n\n—¿Es todo? —me preguntó en voz baja Konovalov.\n\n\n—Menos de la mitad…\n\n\n—¿Lo leerás todo en voz alta?\n\n\n—Está bien.\n\n\n—¡Ay! —se agarró la cabeza y comenzó a balancearse, sentado sobre la artesa. Algo quería decir, abría y cerraba la boca, resoplando, como un fuelle, entornando los ojos no sé para qué. Yo no esperaba semejante efecto y no entendía su significado.\n\n\n—¡Qué bien lees! —comentó en voz baja—. Con diferentes voces… Como si estuvieran todos vivos… Aproska, Pila… ¡qué tontos! Me hizo gracia escuchar… ¿Y qué pasa después? ¿Adónde van? ¡Dios! Es que todo eso es verdad. Realmente así es la gente auténtica, los hombres genuinos… Y tal cual como si estuvieran vivos, las voces, los gestos… ¡Escucha, Maksím! ¡Llenamos el horno y sigues leyendo!\n\n\nLlenamos el horno, preparamos otro, y de nuevo durante una hora y cuarenta minutos leí el libro. Después otra vez pausa, el horno terminó de cocer, sacamos los panes, amasamos más masa, pusimos todavía levadura. Todo eso lo hicimos a una velocidad febril y prácticamente sin hablar.\n\n\nKonovalov, frunciendo el ceño, de vez en cuando me lanzaba concisamente una orden lacónica y se daba prisa, se daba prisa…\n\n\nPor la mañana terminamos el libro, sentía como si la lengua se me hubiera endurecido.\n\n\nSentado sobre un saco de harina, Konovalov me miraba a la cara con ojos extraños y guardaba silencio, apoyando las manos en las rodillas…\n\n\n—¿Bien? —pregunté.\n\n\nSacudió la cabeza, entornó los ojos y de nuevo, por alguna razón, empezó a hablar bajo:\n\n\n—¿Quién lo ha escrito? —en sus ojos brillaba una inexplicable admiración por las palabras, y el rostro se le había inflamado de pronto de un ardiente sentimiento.\n\n\nLe conté quien había escrito el libro.\n\n\n—¡Qué hombre! ¡Cómo agarra! ¿Eh? Incluso aterra. Encoge el corazón, cómo es de vivo. ¿Qué pasa con el autor, qué sacó de esto?\n\n\n—¿Cómo que qué sacó?\n\n\n—Bueno, por ejemplo, ¿le dieron un premio o algo?\n\n\n—¿Y por qué tendrían que darle un premio? —pregunté.\n\n\n—¿Cómo que por qué? El libro… parece como si fuera un acta policial. Ahora lo leen… juzgan: Pila, Sysoika… ¿Quiénes son esta gente? Todos se compadecerán de ellos… Pueblo ignorante. ¿Qué vida tienen? Bueno, y…\n\n\n—¿Y qué?\n\n\nKonovalov me miró turbado y declaró tímidamente:\n\n\n—Algún tipo de disposición debería haber. Es que son personas, hay que cuidar de ellas.\n\n\nEn respuesta a esto le di una conferencia completa. ¡Pero, ay! No le causó la impresión que yo esperaba.\n\n\nKonovalov se quedó pensativo, inclinó la cabeza, comenzó a balancear todo el cuerpo y empezó a suspirar, sin interrumpir mi discurso ni con una sola palabra. Al final me cansé, y me callé.\n\n\nKonovalov levantó la cabeza y me miró triste.\n\n\n—¿Así que no le dieron nada? —preguntó.\n\n\n—¿A quién? —inquirí yo, que me había olvidado de Reshetnikov.\n\n\n—Al escritor ese.\n\n\nNo le respondí, irritado contra el oyente que, por lo visto, no se sentía con fuerzas para resolver cuestiones universales.\n\n\nKonovalov, sin esperar mi respuesta, cogió el libro en sus manos, le dio vueltas con cuidado, lo abrió, lo cerró y dejándolo en su sitio suspiró profundamente.\n\n\n—¡Qué incomprensible es todo esto, Señor! —dijo a media voz—. Escribió una persona un libro… papel y en él líneas variadas, y eso es todo. Lo escribió y… ¿murió?\n\n\n—Murió —dije.\n\n\n—Murió, y el libro quedó, y lo leen. Una persona lo mira con sus ojos y dice diferentes palabras. Y tú lo escuchas y entiendes que en el mundo vivieron personas como Pila, Sysoika, Aproska… Y te da pena de ellas, a pesar de que tú nunca las has visto ¡y que no tienen nada que ver contigo! Por las calles es posible que caminen decenas de personas vivas, las ves, pero no sabes nada sobre ellas… y no te interesan nada sus asuntos… pasan y pasan… Y en el libro sientes lastima por ellas hasta el punto de darte un vuelco el corazón… ¿Cómo se entiende esto? ¿Y el autor sin premio y muerto? ¿No le dieron nada?\n\n\nMe enfadé y le hablé de los premios a los autores… Konovalov me escuchó, con los ojos desencajados de espanto, y chasqueando los labios compadecido.\n\n\n—Costumbres —suspiró profundamente, y mordisqueando el bigote izquierdo, inclinó con tristeza la cabeza.\n\n\nEntonces yo empecé a hablar del papel fatídico de la taberna en la vida del literato ruso, de los grandes y sinceros talentos que sucumbieron al vodka, único placer de su dificilísima vida.\n\n\n—¿Acaso ese tipo de gente bebe? —me preguntó en voz baja Konovalov. En sus ojos abiertos como platos brillaba su incredulidad hacia mí, y el asombro y la compasión hacia esa gente—. ¡Beben! ¿Qué les pasa… después de escribir libros empiezan a beber?\n\n\nEsta, a mi juicio, era una pregunta fuera de lugar, y no le respondí.\n\n\n—Por supuesto, después —decidió Konovalov—. Esta gente vive y mira la vida, y absorbe el sufrimiento ajeno de la vida. Sus ojos deben ser especiales… Y el corazón también… Miran atentamente la vida y empiezan a sentir melancolía… Y vierten la melancolía en los libros… Eso no ayuda porque, cuando el corazón está tocado, la melancolía no la reduces a cenizas con fuego… Lo único que queda es ahogarla con vodka. Entonces beben… ¿Lo he dicho bien?\n\n\nEstuve de acuerdo con él, fue como si eso le hubiera animado.\n\n\n—Y bien, en honor a la verdad —continuó desarrollando la psicología de los autores—, es preciso distinguirlos por eso. ¿No es cierto? Porque ellos entienden más que los demás y señalan a los demás diferentes desórdenes. Pongámosme a mí como ejemplo, ¿qué soy? Un desharrapado, un vagabundo, un borracho, una persona tocada. Mi vida no tiene ninguna justificación. Si se piensa, ¿para qué vivo en la tierra y a quién soy necesario en ella? Ni un rincón propio, ni esposa, ni hijos, y ni siquiera deseo nada de eso. Vivo, me deprimo… ¿Para qué? No se sabe. Camino interior yo no tengo, ¿entiendes? ¿Cómo decirlo? No tengo ninguna historia en el alma… fuerza, ¿o sí? No, no hay en mí ninguna cosa, ¡eso es todo! ¿Entiendes? En efecto, vivo y busco esa cosa y siento melancolía por ella, pero qué es no lo sé…\n\n\nAgarrando la cabeza con las manos, me miraba, y su rostro reflejaba el trabajo de los pensamientos, que buscaban la forma de expresarse.\n\n\n—Bien, ¿y qué más? —traté de saber.\n\n\n—¿Qué más? No puedo decírtelo… Pero pienso que si algún escritor me observara, tal vez podría explicarme mi vida. ¿Qué opinas?\n\n\nOpinaba que yo mismo estaba en condiciones de explicarle su vida, e inmediatamente me puse a ello, desde mi punto de vista se trataba de un asunto sencillo y claro. Comencé a hablar de las condiciones y el entorno, de la desigualdad, de las personas víctimas de la vida y las personas soberanas de ella.\n\n\nKonovalov escuchaba atentamente. Estaba sentado frente a mí, apoyando la mejilla sobre la mano, y sus grandes ojos azules, muy abiertos, pensativos e inteligentes, poco a poco se cubrieron como por una fina niebla, sobre la frente las arrugas se le hacían más pronunciadas, y parecía que contenía la respiración, completamente absorto en el deseo de comprender mi discurso.\n\n\nTodo eso me adulaba. Le describí acaloradamente su vida y le demostré que él no era culpable de ser como era. Que era una triste víctima de las circunstancias, un ser por naturaleza igual a todos los demás, pero al que una larga serie de injusticias sociales había reducido al grado de cero social. Concluí el discurso diciendo:\n\n\n—No tienes por qué culparte… A ti te han hecho daño…\n\n\nGuardó silencio, sin quitarme los ojos de encima. Vi cómo en ellos nacía una hermosa sonrisa luminosa y esperé impaciente su respuesta a mis palabras.\n\n\nSe rió cariñosamente y con un movimiento suave, femenino, me acercó a él poniéndome la mano sobre el hombro.\n\n\n—¡Con qué facilidad, hermano, cuentas las cosas! ¿De qué sabes esas cosas? ¿Es todo de los libros? Leíste muchos. ¡Ay, si yo también hubiera leído tanto! Pero el motivo principal es que hablas de manera muy compasiva… Es la primera vez que oigo algo así. ¡Parece mentira! Todos se culpan unos a otros por su mala suerte, y tú echas toda la culpa a la vida, a las costumbres. De lo que dices se deduce que la persona por sí misma no es culpable de nada y que está escrito en su naturaleza ser vagabundo, que por eso yo soy vagabundo. Y a propósito de los detenidos, es asombroso: roban porque no tienen trabajo, y hay que comer… ¡Qué compasivo es todo esto por tu parte! ¡Se ve que tienes un corazón libre!\n\n\n—Ya —dije—, ¿estás de acuerdo conmigo? ¿Digo la verdad?\n\n\n—Tú sabrás mejor si es verdad o no, tú sabes leer y escribir… Tal vez respecto a otros sea verdad… pero en lo que a mí respecta…\n\n\n—¿Qué?\n\n\n—Bueno, yo soy harina de otro costal… ¿Quién es culpable de que yo beba? Pavelka, mi hermano, no bebe, tiene su propia panadería en Perm. Y yo, que trabajo mejor que él, soy sin embargo vagabundo y borracho, y ya no tengo ni condición social ni destino… ¡Y somos hijos de la misma madre! Él es además más pequeño que yo. Algo malo me pasa a mí. Por tanto, yo no nací como corresponde a un hombre. Tú mismo dices que todos los hombres son iguales. Pero yo estoy en un sendero especial… Y no soy el único, hay muchos así. Seremos gentes especiales… no nos incluimos en ningún orden. Necesitamos un cómputo especial… y leyes especiales, ¡para arrancarnos de la vida! Porque de nosotros no se obtiene beneficio alguno, pero ocupamos espacio en ella y ocupamos la senda de otros… ¿Quién es culpable ante nosotros? Nosotros ante nosotros mismos somos culpables… Por eso no tenemos ningún gusto por la vida ni ningún sentimiento por nosotros mismos…\n\n\nÉl, este hombre enorme con brillantes ojos de niño, que con tanta facilidad se separaba de la vida en una categoría de personas, innecesarias para ella y por tanto llamadas a ser erradicadas, se reía con tal tristeza que yo estaba absolutamente aturdido por esa humillación de sí mismo que hasta entonces nunca había visto en un vagabundo; la mayoría estaban desgajados de todo, hostiles hacia todo y dispuestos a probar la fuerza del escepticismo enfurecido sobre todo. Yo solo había encontrado personas que culpaban a todos, se quejaban de todos, apartándose obstinadamente a sí mismas de una serie de evidencias que desmentían sus insistentes pruebas de infalibilidad personal, gente que siempre cargaba con sus fracasos a la silenciosa suerte, a las malas personas… Konovalov no culpaba a la suerte, de las gentes no hablaba. De todo el desbarajuste de su vida privada el único culpable era él mismo, y cuanto más obstinadamente yo trataba de demostrarle que era “una víctima del ambiente y las condiciones”, con mayor insistencia me convencía él de su culpabilidad ante sí mismo por su triste destino… Eso era original, pero me endemoniaba. Y él sentía placer fustigándose, precisamente de placer le brillaban los ojos cuando con voz de barítono me gritó:\n\n\n—¡Cada cual es dueño de sí mismo, y nadie es culpable de que yo sea un canalla!\n\n\nEn boca de una persona culta, tal discurso no me asombraría, así que todavía no era una costra que no se pudiera encontrar en la difícil y enredada psique del organismo llamado “inteligente”. Pero en boca de un vagabundo, aunque él también fuera inteligente entre los ofendidos por el destino, las medio personas desnudas y hambrientas, y los semianimales que llenan los sucios tugurios de las ciudades, en boca de un vagabundo resultaba extraño escuchar este discurso. Era preciso concluir que Konovalov era un caso realmente especial, pero yo no quería eso.\n\n\nDesde la faceta más superficial hasta los más mínimos detalles, Konovalov era un típico piquito de oro, pero cuanto más lo observaba, más me convencía de que me las estaba teniendo con una variedad que alteraba la idea que yo tenía de las personas, totalmente dignas de atención, a las que ya hacía mucho era hora de considerar una clase, como fuertemente ávidos y codiciosos, muy malos y nada tontos…\n\n\nLo discutíamos todo acaloradamente.\n\n\n—Espera —gritaba yo—, ¿cómo puede mantenerse de pie una persona si por todas partes una fuerza oscura la pudre?\n\n\n—¡Apoyándose con más fuerza! —dijo con contundencia mi oponente, acalorándose y con los ojos brillantes.\n\n\n—Sí, ¿y en qué se apoya?\n\n\n—¡Tú encuentra tu punto y apóyate!\n\n\n—¿Y tú por qué no te apoyaste?\n\n\n—Bueno, ya te he dicho, buen hombre, ¡que soy culpable de mi destino! ¡No encontré mi punto! Busco, me deprimo, ¡no lo encuentro!\n\n\nNo obstante había que ocuparse del pan, y nos pusimos a trabajar, mientras seguíamos demostrándonos uno a otro que nuestro punto de vista era el acertado. Por supuesto, no demostramos nada y, terminado el trabajo, nos tumbamos a dormir.\n\n\nKonovalov se estiró en el suelo de la panadería y enseguida se durmió. Yo me tumbé en los sacos de harina y desde arriba miraba su poderosa figura barbada, atlética, extendida sobre la estera tirada cerca de la artesa. Olía a pan caliente, a masa agria, a ácido carbónico… Amanecía, por el cristal de la ventana, cubierto con una película de polvo de harina, miraba el cielo azul. Tronaba una telega, el pastor tocaba recogiendo el rebaño.\n\n\nKonovalov roncaba. Yo miraba cómo se elevaba su ancho pecho e ideaba diferentes medios para atraerlo cuanto antes hacia mi verdad, pero no se me ocurrió nada y me dormí.\n\n\nPor la mañana nos levantamos, pusimos la levadura, nos lavamos y nos sentamos en la artesa a tomar té.\n\n\n—Qué, ¿tienes algún libro? —preguntó Konovalov.\n\n\n—Tengo…\n\n\n—¿Me lees?\n\n\n—Bueno…\n\n\n—¡Eso está bien! ¿Sabes qué? Dejaré pasar un mes, pediré dinero al dueño ¡y te daré la mitad a ti!\n\n\n—¿Por qué?\n\n\n—Compra libros… Cómpratelos para ti, los que te gusten, y cómprame a mí, al menos dos. Para mí que sean sobre aldeanos. Del tipo de Pila y Sysoika… Y, ya sabes, que haya sido escrito con tristeza, y no de broma… ¡Hay otros que son un completo disparate! Panfilka y Filata, incluso con un dibujo en primer lugar, es una tontería. Sobre los de Poshejone hay muchos cuentos. Eso no me gusta. Yo no sabía que los había como los que tú tienes.\n\n\n—¿Quieres sobre Stenka Razin?\n\n\n—¿Sobre Stenka? Vale.\n\n\n—Muy bien…\n\n\n—¡Trae!\n\n\nY al poco estaba leyéndole, de Kostomárov, La revuelta de Stenka Razin. Al principio la talentosa monografía, casi un poema épico, no le gustó a mi barbudo oyente.\n\n\n—¿Y por qué no hay diálogos? —preguntó, echando una mirada al libro. Y cuando le expliqué por qué, incluso bostezó y aunque quería esconder el bostezo no lo consiguió. Confundido y con aire de culpabilidad me dijo:\n\n\n—¡Lee, no importa! No tiene nada que ver…\n\n\nPero a medida que el historiador dibujaba con pincel de artista la figura de Stepan Timoféievich y “el príncipe de la vólnitsa del Volga” crecía con las páginas del libro, Konovalov se iba recuperando. El que antes estaba aburrido e indiferente, con los ojos empañados por un sueño perezoso, poco a poco y sin que apenas me percatara, se presentó ante mí con un increíble nuevo aspecto. Sentado en la artesa frente a mí y abrazando sus rodillas con los brazos, había apoyado en ellas la barbilla de tal manera que la barba le tapaba las piernas, y me miraba ávido, con ojos extrañamente encendidos bajo las cejas severamente fruncidas. En él no había ni una pizca de aquella inocencia infantil con la que me había asombrado, y toda aquella sencillez y suavidad afeminada que tan bien iba a sus azules ojos bondadosos, ahora sombríos y achinados, se fue quién sabe adónde. Había algo leonino, fogoso, en su compacta figura musculosa. Me callé.\n\n\n—Lee —dijo en voz baja pero de manera imponente.\n\n\n—¿Qué te pasa?\n\n\n—¡Lee! —repitió, y en su tono se mezclaban el ruego y la irritación.\n\n\nContinué, mirándole de vez en cuando, y veía que se encendía cada vez más. De él emanaba algo que me excitaba y emborrachaba, una especie de niebla caliente. Y así llegué al punto en el que cogen a Stenka.\n\n\n—¡Lo cogieron! —gritó Konovalov. Dolor, ofensa y rabia sonaban en esa exclamación. Le brotó sudor en la frente y los ojos se le abrieron extrañamente. Saltó de la artesa, alto y excitado se paró frente a mí, me puso una mano en el hombro y subiendo el tono de voz empezó a hablar apresuradamente:\n\n\n—¡Espera! No leas… Dime, ¿qué va a pasar ahora? ¡No, para, no me lo digas! ¿Lo ajusticiarán? ¿Sí? ¡Lee rápido, Maksím!\n\n\nSe podría haber pensado que el hermano de Razin era precisamente Konovalov, y no Frolka. Parecía que ciertos lazos de sangre irrompibles, que no se habían enfriado en trescientos años, unían hasta el presente a aquel vagabundo con Stenka, y el vagabundo con toda su fuerza de vivo, con su fuerte cuerpo, con toda la pasión de un alma melancólica sin “melancolía”, sentía el dolor y la rabia del halcón libre cazado trescientos años atrás.\n\n\n—¡Venga lee, por Cristo!\n\n\nLeí, excitado y agitado, sintiendo cómo me latía el corazón, y sufriendo con Konovalov la melancolía de Stenka. Y llegamos a las torturas.\n\n\nA Konovalov le rechinaban los dientes y sus ojos azules refulgían como ascuas. Se echó sobre mis espaldas y no quitaba los ojos del libro. Su respiración hacía ruido en mi oreja y me soplaba los pelos de la cabeza sobre los ojos. Yo sacudía la cabeza para quitarlos. Konovalov se dio cuenta y me posó sobre la cabeza su pesada mano.\n\n\n“De tal manera le castañeteaban los dientes a Razin que, junto con la sangre, los escupió al suelo…”.\n\n\n—¡Será! ¡Al diablo! —gritó Konovalov y, arrancándome el libro de las manos, lo tiró con todas sus fuerzas al suelo y saltó tras él.\n\n\nLloraba y, como se avergonzaba de las lágrimas, en cierto modo rugía para no sollozar. Ocultaba la cabeza entre las piernas y lloraba, limpiando los ojos en sus sucios pantalones de cutí.\n\n\nYo estaba sentado frente a él en la artesa y no sabía qué decirle para calmarle.\n\n\n—¡Maksím! —dijo Konovalov, sentado en el suelo—. ¡Qué raro! Pila… Sysoika… Y después Stenka… ¿eh? ¡Qué destino! ¡Cómo escupió los dientes! ¿Eh?\n\n\nY todo él se estremecía.\n\n\nLe había sorprendido sobre todo que Stenka escupiera los dientes. Cada dos por tres, encogiendo dolorosamente los hombros, hablaba de ello.\n\n\nAmbos parecíamos borrachos bajo la influencia del doloroso y cruel cuadro de torturas que teníamos ante nosotros.\n\n\n—¿Me lo leerías otra vez? ¿Lo harías? —me convenció Konovalov, levantando del suelo el libro y dándomelo—. Anda, enséñame dónde está escrito lo de los dientes.\n\n\nSe lo enseñé, y clavó los ojos en esas líneas.\n\n\n—¿Así está escrito: “Escupió sus dientes con sangre”? Y las letras son las mismas, iguales que todas las demás… ¡Dios! Qué doloroso debió resultarle eso, ¿eh? Incluso los dientes… ¿Y al final qué más habrá? ¿Ajusticiamiento? ¡Ajá! ¡Gloria a ti, Señor, por fin lo ajustician!\n\n\nExpresó su alegría con tal pasión, con tal satisfacción en los ojos, que me estremecí ante esa compasión que con tanta fuerza deseaba la muerte del martirizado Stenka.\n\n\nAquel día lo pasamos en una extraña niebla: no hablábamos más que de Stenka, recordando su vida, las canciones compuestas sobre él, su tortura. Un par de veces Konovalov entonó con voz de barítono una canción, y la interrumpió.\n\n\nAquel día nos acercó aún más el uno al otro.\n\n\nTodavía le leí unas cuantas veces más La revuelta de Stenka Razin, Tarás Bulba y Pobres gentes. Tarás también le gustó mucho a mi oyente, pero no pudo hacer sombra a la luminosa impresión del libro de Kostomárov. A Makar Devushkin y a Varia Konovalov no los comprendió. Le parecía ridículo el lenguaje de las cartas de Makar, y Varia le provocaba cierto escepticismo.\n\n\n—¡Vaya, acaricias al anciano! ¡Astuta! ¡Qué pelele! ¡Ea, Maksím, deja esta pachorra! ¿Qué pasa aquí? Él a ella, ella a él… Estropearon el papel… así que ¡a la granja con los cerdos! No es dramático ni humorístico: ¿para qué fue escrito?\n\n\nLe recordé los Podlipovtsi, pero no estuvo de acuerdo conmigo.\n\n\n—Pila y Sysoika ¡eso es otra cosa! Gente viva, que viven y se pelean… ¿Pero estos, qué? Escriben cartas… ¡Un aburrimiento! Ni siquiera son personas, son invenciones. Si Tarás y Stenka estuvieran cerca… ¡Dios mío! ¡Qué cosas harían! Y Pila y Sysoika se alegrarían, ¿no crees?\n\n\nComprendía mal los tiempos, y en su imaginación todos sus héroes preferidos existían a la vez, solo que dos de ellos vivían en Usol, uno donde los jojoles, otro en el Volga… A duras penas conseguí convencerle de que si Sysoika y Pila “bajaran” por Kam, no se encontrarían con Stenka, y que si Stenka “tirara a través de las tierras cosacas del Don hacia los jojoles”, no encontraría allí a Bulba.\n\n\nEsto afligió a Konovalov, cuando comprendió de qué se trataba el asunto. Intenté agasajarlo con la revuelta de Pugachev, deseando ver qué le parecía Emelk. Konovalov desechó a Pugachev.\n\n\n—¡Menuda pieza! Se protegió con un nombre de zar e instiga… ¡A cuánta gente arruinó, perro! ¿Stenka? Eso, hermano, es otro asunto. Pugach es un piojo y nada más. ¡Comida importante! ¿No hay libros como el de Stenka? Busca… Y este del ternero Makar tíralo, es poco interesante. Mejor lee otra vez cómo ajusticiaron a Stepan…\n\n\nLos días de fiesta Konovalov y yo íbamos al río, a la pradera. Cogíamos algo de vodka, pan y un libro, y temprano por la mañana nos dirigíamos “al aire libre”, como llamaba Konovalov a esas excursiones.\n\n\nNos gustaba especialmente estar en “la fábrica de cristal”. Que así era como llamaban, a saber por qué, al edificio que se encontraba no lejos de la ciudad, en el campo. Era una casa de piedra de tres pisos con el techo hundido, los marcos de las ventana rotos y los sótanos llenos todo el verano de una suciedad líquida maloliente. Gris verduzco, medio destruido, como si inclinándose contemplara la ciudad desde el campo con las oquedades oscuras de sus ventanas desfiguradas, parecía un inválido mutilado ofendido por el destino, expulsado de los límites de la ciudad, quejoso y moribundo. Aquella casa, lavada todos los años por el agua de las crecidas y cubierta del tejado a los cimientos por una capa verde de moho, se mantenía invencible, protegida por los charcos de las frecuentes visitas de la policía, se mantenía en pie y, aunque no tenía tejado, daba cobijo a diversas gentes ignorantes y desamparadas.\n\n\nSiempre había muchas de esas gentes en ella. Harapientos, medio hambrientos, temerosos de la luz del sol, vivían en aquellas ruinas como lechuzas y Konovalov y yo éramos para ellos visitas deseadas porque tanto él como yo, al salir de la panadería, cogíamos una hogaza de pan blanco, comprábamos por el camino un cuarto de vodka y todo un tenderete “caliente”: hígado, pulmones, corazón y panza. Por dos-tres rublos, les organizábamos un convite muy nutritivo a las “gentes de cristal”, como los llamaba Konovalov.\n\n\nEllos nos pagaban el obsequio con relatos, en los que la verdad más asombrosa se enmarañaba de manera fantástica con la mentira más ingenua. Cada relato se presentaba ante nosotros como un encaje en el que predominaban los hilos negros, la verdad, y en el que también había hilos de colores brillantes, la mentira. Tal encaje caía sobre el cerebro y el corazón y golpeaba dolorosamente a uno y otro, presionándolos con su duro y abrumador dibujo. “Las gentes de cristal”, a su manera, nos querían; yo con frecuencia les leía diferentes libros, y casi siempre escuchaban mi lectura atenta y reflexivamente.\n\n\nEl conocimiento de la vida que tenían aquellos que habían sido tirados de ella por la borda, me sorprendía por su profundidad, y escuchaba con avidez sus relatos; pero Konovalov los escuchaba para poner objeciones a la filosofía del narrador y arrastrarme a mí a la discusión.\n\n\nEscuchando la historia de la vida y la caída narrada por cualquier sujeto fantásticamente endomingado, con cara de persona a la que no se puede toser, escuchando semejante historia, siempre con carácter de alegato de justificación y defensa, Konovalov, pensativo, se sonreía y movía la cabeza negativamente. Lo notaban.\n\n\n—¿No lo crees, Lesa? —exclamaba el narrador.\n\n\n—No, creo… ¡Cómo se puede no creer a un hombre! Incluso aunque veas que miente, créele, escucha y trata de comprender por qué miente. A veces esa mentira dice más de la persona que la verdad… Y además, ¿quién de nosotros puede decir de sí mismo toda la verdad? El más vil… Pero mentir se puede sin dificultad, ¿cierto?\n\n\n—¡Cierto! —conviene el narrador—. De todas formas, ¿por qué movías la cabeza de esa manera?\n\n\n—¿Por qué? Porque no lo cuentas bien… Lo cuentas que parece que tu vida no la has hecho tú, sino los vecinos o gentes que iban de paso. ¿Y dónde estabas tú durante ese tiempo? ¿Y por qué no opusiste ninguna resistencia a tu destino? ¿Y cómo puede ser que todos nos quejemos de la gente si nosotros mismos somos gente? ¿Quiere decir eso que de nosotros también es posible quejarse? Nos molestan para vivir, lo cual significa que nosotros también molestamos a alguien, ¿cierto? Y bien, ¿cómo se explica eso?\n\n\n—Es preciso construir la vida de manera que todo sea espacioso y nadie moleste a nadie —le dicen a Konovalov.\n\n\n—¿Y quién debe construir la vida? —pregunta victoriosamente. Y, temiendo que se le anticipen en la respuesta a su pregunta, responde de inmediato—. ¡Nosotros! ¡Nosotros mismos! ¿Y cómo vamos a construir la vida si no sabemos y nuestra vida ha sido un fracaso? ¡Pues resulta, hermanos míos, que todo el apoyo que tenemos somos nosotros! Y bien, ya se sabe qué somos nosotros…\n\n\nLe hacían objeciones, justificándose, pero él repetía insistentemente: nadie es culpable de nada ante nosotros, cada uno es culpable ante sí mismo.\n\n\nEra extremadamente difícil apearlo de esa posición, y difícil era asimilar su punto de vista sobre las personas: por un lado, según su parecer, eran completamente capaces de llevar una vida libre y, por otro, eran en cierto modo débiles, endebles, y decididamente incapaces para nada que no fuera quejarse unas de otras.\n\n\nCon mucha frecuencia, esas discusiones que comenzaban a mediodía terminaban cerca de la medianoche, y Konovalov y yo regresábamos de “las gentes de cristal” en la oscuridad y con el fango hasta las rodillas.\n\n\nUna vez casi nos ahogamos en un tremedal, otra caímos en una redada y pasamos la noche en el departamento con dos decenas de amigos de “la fábrica de cristal”, desde el punto de vista de la policía eran considerados sospechosos. A veces no nos apetecía filosofar y pasábamos de largo, a la pradera, más allá del río, donde había pequeños lagos en los que abundaban peces menudos que habían llegado allí con las inundaciones. En los arbustos, a la orilla de uno de esos lagos, encendíamos una hoguera que nos era necesaria únicamente para aumentar la belleza del decorado, y leíamos libros o conversábamos sobre la vida. Y a veces Konovalov, pensativo, proponía:\n\n\n—¡Maksím! ¡Venga, contemplemos el cielo!\n\n\nNos tumbábamos sobre la espalda y mirábamos el abismo azul que había sobre nosotros. Al principio oíamos hasta el susurro de las hojas de alrededor, y el chapoteo del agua en el lago, sentíamos la tierra bajo nosotros… Después, poco a poco, como si el cielo azul nos atrajera hacia él, perdíamos el sentido de la existencia, y como si nos desgajáramos de la tierra, nadábamos por la soledad del cielo, medio dormidos, en estado contemplativo e intentando no romper ese estado ni con palabras ni con movimientos.\n\n\nPermanecíamos así tumbados horas y horas, y volvíamos a casa, al trabajo, espiritual y corporalmente renovados y refrescados.\n\n\nKonovalov amaba la naturaleza con un amor profundo y mudo, y siempre, en el campo o el río, se insuflaba de cierto estado de ánimo pacífico y cariñoso que le hacía aún más parecido a un niño. De vez en cuando, mirando al cielo, con un profundo suspiro decía:\n\n\n—¡Ay! ¡Qué bien!\n\n\nY en esa exclamación había siempre más sentido y sentimiento que en las figuras retóricas de muchos poetas, que se admiraban más por mantener su reputación de gente con una fina intuición para lo bello, que por una admiración auténtica ante la inexpresable dulce belleza de la naturaleza…\n\n\nComo todo, incluso la poesía pierde su santa sencillez cuando de ella se hace una profesión.\n\n\nDía a día, pasaron dos meses. Hablé de muchas cosas con Konovalov y leí mucho. La revuelta de Stenka se la leí con tanta frecuencia que él, con sus palabras, ya contaba con soltura el libro, página por página, de principio a fin.\n\n\nEse libro se convirtió para él en lo mismo en lo que se convierte a veces un cuento de hadas para un niño impresionable. Nombraba las materias que usaba con el nombre de sus héroes y cuando una vez cayó al suelo y se rompió un plato del pan, exclamó con amargura y rabia:\n\n\n—¡Ay tú, gobernador Prozorovski!\n\n\nAl pan malogrado lo trataba de Frolka, a la levadura la denominaba “pensamiento de Stenka”; el propio Stenka era sinónimo de todo lo excepcional, grande, infeliz y fracasado.\n\n\nDe Kapitolina, de la carta que le leí y la respuesta que le compuse el día que conocí a Konovalov, prácticamente no volvimos a acordarnos.\n\n\nKonovalov le envió dinero a nombre de un tal Filipp con la petición de que se presentara ante la policía como fiador de la muchacha, pero no llegó ninguna respuesta ni de Filipp ni de la muchacha.\n\n\nY de pronto, un día por la tarde, cuando Konovalov y yo nos disponíamos a meter el pan, se abrió la puerta de la panadería y desde la oscuridad del húmedo zaguán una voz baja de mujer, al mismo tiempo tímida y provocativa, pronunció:\n\n\n—Disculpen…\n\n\n—¿A quién busca? —pregunté, al tiempo que Konovalov, dejando la pala a los pies, turbado, se tiraba de la barba.\n\n\n—¿Trabaja aquí el panadero Konovalov?\n\n\nYa estaba en el umbral y la luz de la lámpara colgante le caía directamente sobre la cabeza, en un pañuelo blanco de lana. Bajo el pañuelo se veía un rostro redondo, gentil, chato con mejillas rollizas y, en ellas, los hoyuelos de una sonrisa de labios carnosos rojos.\n\n\n—¡Aquí! —le respondí.\n\n\n—¡Aquí, aquí! —de pronto y como muy alborotado se alegró Konovalov, tirando la pala y acercándose a la visita a grandes zancadas.\n\n\n—¡Sashenka! —suspiró profundamente al ir a su encuentro. Se abrazaron, para lo cual Konovalov tuvo que agacharse.\n\n\n—¿Y entonces? ¿Cómo? ¿Hace mucho? ¡Hete aquí! ¿Libre? ¡Muy bien! ¿Ves? ¡Lo dije! ¡Ahora otra vez tienes un camino! ¡Camina sin miedo! —se expresaba apresuradamente Konovalov ante ella, que permanecía de pie en el umbral y sin apartar sus manos, que la abrazaban por el cuello y el talle.\n\n\n—Maksím… hermano, hoy batalla tú solo, yo me encargaré de la dama… Kapa, ¿dónde te alojaste?\n\n\n—Vine directamente aquí, adonde ti…\n\n\n—¿Aquí? Aquí no se puede… aquí hornean pan y… ¡imposible! Nuestro amo es muy severo. Habrá que colocarse en otro lugar para pasar la noche en una pensión, digamos. ¡Hala!\n\n\nY se fueron. Yo quedé batallando con el pan y no esperaba a Konovalov antes de la mañana; pero, para mi gran sorpresa, a las tres horas apareció. Mi asombro aumentó aún más cuando, al mirarlo en la esperanza de ver en su rostro el resplandor de la alegría, vi que estaba como agriado, aburrido y fatigado.\n\n\n—¿Qué te pasa? —pregunté, muy interesado por ese humor de mi amigo que no se correspondía con la situación.\n\n\n—Nada… —respondió melancólicamente y, guardando silencio, escupió con bastante violencia.\n\n\n—¿Seguro que nada? —insistí.\n\n\n—¿Y a ti qué te importa? —respondió fatigado, extendiéndose completamente sobre la artesa—. De todas formas… de todas formas… ¡de todas formas, es una tía!\n\n\nMe costó mucho trabajo sacarle una explicación, y al final me la dio con palabras similares a estas:\n\n\n—¡Te repito que es una mujer! Y si yo no hubiera sido un idiota, nada de esto habría sucedido. ¿Entendiste? Tú dices: ¡también una mujer es una persona! Es sabido que anda sobre las patas de atrás, no come hierba, dice palabras y se ríe, lo cual significa que no es una bestia. Y sin embargo, no es compañía para nosotros… ¿Por qué? Pues… ¡no sé! Siento que no nos va, pero no puedo entender por qué… Ahí está Kapitolina, manteniéndose en sus trece: “Quiero, dice, vivir contigo como tu esposa. Deseo, dice, ser tu perro fiel…”. ¡Completamente absurdo! “Bueno, tú eres una muchacha atractiva, digo, tontita; pero, piensa, ¿cómo vas a vivir conmigo? En primer lugar, tengo dipsomanía; en segundo, no tengo ningún tipo de casa; en tercero, soy un vagabundo y no puedo vivir en un sitio concreto…” y muchos etcéteras de ese tipo… Y ella: “¡La dipsomanía me importa un comino! Todos los artesanos, dice, son borrachos empedernidos, y sin embargo tienen esposa, la casa ya llegará, y si tienes esposa no saldrás corriendo a ningún sitio…”. Yo digo: “Kapa, no puedo someterme a eso de ninguna de las maneras, porque yo sé que esa vida no la sé vivir, ¡no aprenderé!”. Y ella: “Pues yo, dice, ¡me tiraré al río!”. Y yo a ella: “¡Idioooota!”. Y ella empieza a decir tacos, ¡y cómo! “Ay tú, dice, ¡sedicioso, jeta desvergonzado, embaucador, diablo largo!”. Y venga, y dale… se ha enfurecido conmigo de tal manera que casi salgo corriendo. Después se ha echado a llorar. Llora y me reprocha: “¿Para qué, dice, me sacaste de aquel sitio, si no me necesitas? ¿Para qué, dice, me tentaste, y adónde, dice, voy a ir ahora? Payaso, dice, idiota…”. Y bien, ¿ahora qué hago con ella?\n\n\n—Sí, en realidad, ¿por qué la sacaste de allí? —pregunté.\n\n\n—¿Por qué? ¡He aquí un original! ¡Sí, me dio pena! Si una persona se mete en un atolladero… a todos los que pasan a su lado les da pena de ella. Pero otra cosa es establecerse… y demás, ¡eso ni pensarlo! Consentir en eso no puedo. ¿Qué hombre de familia soy yo? Si yo pudiera sujetarme en ese punto, ya me habría decidido hace tiempo. ¡Qué oportunidades tuve! Incluso con dote… y todo eso. Pero, si no soy apto para ello, ¿cómo puedo hacer algo así? Llora ella… Eso, por supuesto… no está bien… Pero ¿qué se le va a hacer? ¡No puedo!\n\n\nIncluso sacudía la cabeza en refrendo de su triste “no puedo”, se levantó de la artesa y, desmelenando con las dos manos la barba, comenzó a caminar por la panadería, agachando mucho la cabeza y escupiendo.\n\n\n—¡Maksím! —suplicante y confusamente empezó a hablar—, podrías ir adonde ella y de alguna manera decirle por qué y de qué… ¿eh? ¡Vete, hermano!\n\n\n—¿Y qué le digo?\n\n\n—¡Toda la verdad! Que digo que no puedo. Que esto no va conmigo… Y dile, verás, que… ¡Que tengo una enfermedad mala!\n\n\n—Pero eso no es verdad, ¿no? —me eché a reír.\n\n\n—Bueno… no es verdad… Pero es una buena excusa, ¿no? Ay tú, ¡al diablo! ¡Vaya lío! ¿Y? ¿Qué hago yo con una esposa?\n\n\nCon tal perplejidad y susto apartó las manos ante estas palabras que estaba claro que no estaba hecho para tener esposa. Y dejando a un lado la vis cómica de su forma de exponer esta historia, su lado dramático me hizo reflexionar profundamente sobre el destino de las muchachas. Mientras él seguía caminando por la panadería, y hablaba como si lo hiciera únicamente consigo mismo:\n\n\n—Y ahora ella no me gusta, ¡simplemente me da como miedo! Además me absorbe, y me arrastra a algún lugar, seguramente a un tremedal sin fondo. ¡Vaya contigo el marido que elegiste! No es que sea extremadamente inteligente la muchacha, lo que es, es astuta.\n\n\nEra evidente que empezaba a hablar su instinto de vagabundo, el afán sempiterno de libertad, libertad que ya había probado.\n\n\n—No, a mí con ese anzuelo no me pescas, ¡soy un pez grande! —exclamó jactancioso—. He aquí lo que haré, sí… ¿y qué, en realidad? —y se paró en medio de la panadería, y sonriendo se quedó pensativo. Yo vigilaba los gestos de su cara excitada y trataba de adivinar qué había decidido.\n\n\n—¡Maksím! ¡¿Vamos al Kubán?!\n\n\nEso no lo esperaba. Yo para con él tenía algunas intenciones literario-pedagógicas: alimentaba la esperanza de enseñarle a leer y escribir y transmitirle todo aquello que yo sabía al respecto. Me había dado palabra de no moverse del sitio en todo el verano, lo cual aligeraba mi tarea, y de pronto…\n\n\n—Vaya, ¡qué disparate! —le dije un poco perplejo.\n\n\n—¿Y qué puedo hacer? —exclamó.\n\n\nEmpecé a decirle que el atentado que cometía Kapitolina contra él no era tan serio como suponía, y que era preciso observar y esperar.\n\n\nY, en efecto, la espera no fue muy larga.\n\n\nConversábamos sentados en el suelo, frente al horno, de espaldas a la ventana. Era casi medianoche, y desde que Konovalov había llegado habían pasado una hora y media o dos. De pronto, detrás de nosotros, se oyó cómo los cristales se hacían añicos, y cayeron al suelo con estrépito guijarros bastante pesados. Del susto, los dos nos levantamos bruscamente y nos lanzamos hacia la ventana.\n\n\n—¡No acertó! —gritaban estridentemente en ella—. Apuntó mal. Ay, si yo pudiera…\n\n\n—¡Amos! —rugió una voz salvaje de bajo—. ¡Amos, y después yo me las veré con él!\n\n\nPor la ventana rota, llegaba de la calle una risotada desesperada, histérica y borracha, estridente, que destrozaba los nervios.\n\n\n—¡Es ella! —dijo tristemente Konovalov. De momento yo veía solo dos pies que colgaban de la acera en el hoyo que había delante de la ventana. Colgaban y se movían extrañamente, golpeando con los talones la pared de ladrillo del pozo, como buscándose apoyos.\n\n\n—¡Sí, amos! —mascullaba el bajo.\n\n\n—¡Suéltame! No tires de mí, déjame desahogar el alma. ¡Adiós, Sasha! Adiós… —seguía un juramento bastante indecente.\n\n\nAl acercarme a la ventana, vi a Kapitolina. Inclinándose hacia abajo, apoyando las manos en la acera, trataba de mirar dentro de la panadería, y sus cabellos despeinados se desparramaban por los hombros y el pecho. El pañuelo blanco estaba caído de lado y la pechera del corpiño rota. Kapitolina estaba borracha y se balanceaba de un lado a otro, hipando, diciendo tacos, chillando histéricamente, temblando, despeinada, con el rostro rojo, borracho, bañado en lágrimas.\n\n\nSobre ella se encorvaba una figura alta de hombre que, apoyándose con una mano sobre su hombro y con la otra en la pared de la casa, seguía gritando:\n\n\n—¡Amos!\n\n\n—¡Sasha! ¡Me has arruinado… recuerda! Maldito seas, ¡diablo rojo! Que no veas ni una hora la luz de Dios. Tenía esperanzas… te reíste de mí, malvado… ¡bueno! ¡Ya ajustaremos cuentas! ¡Se escondió! Se avergüenza, jeta vil… Sasha… pichón.\n\n\n—No me escondí… —acercándose a la ventana y subiéndose a la artesa dijo sorda y espesamente Konovalov—. Yo no me escondo… y tú injustamente… Yo te deseaba el bien; pensaba que llegaría el bien, y tú has empezado a disparatar…\n\n\n—¡Sasha! ¿Quieres matarme?\n\n\n—¿Por qué has bebido? ¿Acaso sabes qué habría sucedido… mañana?\n\n\n—¡Sashka! ¡Sasha! ¡Húndeme!\n\n\n—¡Será! ¡Amos!\n\n\n—¡Caaanalla! ¿Por qué has fingido ser una buena persona?\n\n\n—¿Qué es ese griterío? ¿Quiénes son?\n\n\nEl silbato del sereno se entrometió en ese diálogo, lo ahogó y cesó.\n\n\n—Diablos, para qué te habré creído… —rugía la muchacha por la ventana.\n\n\nDespués, sus pies de pronto sufrieron una sacudida, pasaron rápidamente arriba y se perdieron en la oscuridad. Se oía una conversación sorda, un alboroto…\n\n\n—¡No quiero ir a la policía! ¡Saasha! —gritaba melancólicamente la muchacha.\n\n\nPor la calzada comenzaron a patalear. Silbatos, un rugido sordo, gritos…\n\n\n—¡Saaasha! ¡Queeerido!\n\n\nParecía alguien a quien estaban torturando despiadadamente. Todo aquello se alejaba de nosotros, se hacía más sordo, más silencioso, desapareció, como una pesadilla.\n\n\nAbrumados por aquella escena, representada con asombrosa celeridad, Konovalov y yo miramos a la calle en la oscuridad y no podíamos recuperarnos de los llantos, los bramidos, los juramentos, los gritos autoritarios y los gemidos dolorosos. Yo recordaba sonidos aislados y apenas podía creer que todo aquello hubiera sucedido en realidad. Aquel pequeño pero penoso drama había terminado horriblemente deprisa.\n\n\n—¡Se acabó! —dijo Konovalov de manera particularmente concisa y simple, prestando atención otra vez al silencio de la oscura noche, mirándola por la ventana callada y severamente.\n\n\n—¡Cómo me puso! —continuó con asombro después de unos segundos, sin cambiar de postura, sobre la artesa, de rodillas y apoyándose con las manos sobre el alféizar de suave pendiente—. Arrestada por la policía… borracha… con no sé qué diablo. ¡Pronto ha acabado! —suspiró profundamente, se bajó de la artesa, se sentó en un saco, se cogió la cabeza con las manos, empezó a balancearse y me preguntó a media voz:\n\n\n—Dime, Maksím, ¿qué ha ocurrido? ¿Qué tengo yo que ver en todo esto?\n\n\nSe lo dije. Antes que nada es necesario saber qué es lo que quieres hacer, y desde el principio hay que imaginarse el posible final. No entendía nada de esto, no había sabido y era culpable de todo cuanto ocurría alrededor. Yo estaba enfadado con él, los gemidos y los gritos de Kapitolina, el borracho “amos”, todo seguía todavía en mis oídos, y no tenía piedad de mi compañero.\n\n\nMe escuchó con la cabeza inclinada y cuando terminé la levantó, y en su cara vi miedo y atolondramiento.\n\n\n—¡Precisamente! —exclamó—. ¡Qué bien! Bueno… ¿Y ahora qué? ¿Y? ¿Entonces? ¿Qué voy a hacer con ella?\n\n\nEn el tono de sus palabras había tanto infantilismo por la conciencia sincera de su culpabilidad ante aquella muchacha y tanta perplejidad impotente, que casi me dio pena de mi compañero, y pensé que tal vez le había hablado con demasiada dureza.\n\n\n—¡Y para qué la saqué de aquel lugar! —se arrepentía Konovalov—. ¡Ay! Es que ahora ella está en contra mía… Voy a ir a la policía, y haré algunas gestiones… La veré… y demás. Le diré… algo. ¿Iré?\n\n\nYo llamé su atención sobre el hecho de que probablemente su encuentro apenas tendría ningún efecto. ¿Qué le iba a decir? Y además ella estaba borracha y seguramente ya estaría durmiendo.\n\n\nPero él se mantuvo en sus trece.\n\n\n—Iré, espera. De todas maneras le deseo lo mejor… como quiera. Y la gente que está allí no es apropiada para ella. Voy. ¡Tú espera aquí, vuelvo enseguida!\n\n\nY poniéndose sobre la cabeza un saquete de carga, incluso sin los zapatos rotos con los que solía presumir, salió aprisa de la panadería.\n\n\nAcabé el trabajo y me eché a dormir, y cuando hacia la mañana desperté y por costumbre eché una mirada al lugar donde dormía Konovalov, vi que todavía no estaba.\n\n\nApareció al atardecer, sombrío, erizado, con profundos pliegues en la frente y una especie de niebla en los ojos azules. Sin mirarme, se fue hacia la artesa, miró lo que yo había hecho y en silencio se acostó en el suelo.\n\n\n—¿Qué, la viste? —pregunté.\n\n\n—Es para lo que fui.\n\n\n—¿Y qué tal?\n\n\n—Así así.\n\n\nEstaba claro que no quería hablar. Suponiendo que no estaría de semejante humor mucho tiempo, no quise importunarle con preguntas. Permaneció todo el día callado, solo cuando era imprescindible me lanzaba las palabras justas, relacionadas con el trabajo, paseándose por la panadería con la cabeza gacha y la misma niebla en los ojos que cuando había llegado. En él, ciertamente, algo se había apagado; trabajaba con lentitud e indolencia, atado por sus pensamientos. Por la noche, cuando ya habíamos puesto el último pan en el horno y, por miedo a tenerlo demasiado tiempo no nos echamos a dormir, me pidió:\n\n\n—Anda, lee algo sobre Stenka.\n\n\nComo la descripción de las torturas y la ejecución era, de todo, lo que más le interesaba, empecé a leerle por ahí. Escuchaba inmóvil, tendido en el suelo boca arriba y, sin parpadear, miraba a las bóvedas cubiertas de hollín del techo.\n\n\n—Al fin, decidieron qué hacer con la persona —empezó a hablar lentamente Konovalov—. De todas formas en aquellos tiempos se podía vivir. Libre. Había adonde ir. Ahora, silencio y tranquilidad… a cualquier lado que mires, en todas partes, la vida es tranquila. Libros, educación… Y no obstante, la persona vive sin protección y sin recibir ningún tipo de cuidado. Tiene prohibido pecar, pero no pecar es imposible… Por eso en las calles hay orden y en el alma, confusión. Y nadie puede entender a nadie.\n\n\n—Y bien, ¿como tú con la Kapitolina esa? —pregunté.\n\n\n—¿Qué? —se estremeció—. ¿Con Kapka? Basta… —hizo un decidido ademán con la mano.\n\n\n—¿Significa que terminaste?\n\n\n—¿Yo? No… ella misma terminó.\n\n\n—¿Cómo?\n\n\n—Muy sencillo. Se aferra a su punto de vista y ningún otro… Todo como antes. Solo que antes no bebía, y ahora ha empezado a beber… Tú saca el pan, yo voy a dormir.\n\n\nLa panadería quedó en silencio. La lámpara ahumaba, de vez en cuando crepitaba la portezuela del horno, y la corteza del pan cocido también crujía. En la calle, delante de nuestra ventana, hablaban los serenos. Y a veces también llegaba a nuestros oídos cierto ruido extraño, tan pronto rechinaba en algún sitio una placa como alguien gemía.\n\n\nSaqué el pan, me eché a dormir, pero no dormí, y prestando atención a todos los sonidos de la noche, permanecí tumbado con los ojos medio abiertos. De pronto veo que Konovalov se levanta alocadamente del suelo, va hacia la estantería, coge de ella el libro de Kostomárov, lo abre y se lo lleva a los ojos. Veo claramente su rostro pensativo, observo cómo pasa los dedos por las hojas, mueve la cabeza, vuelve a una hoja, de nuevo la mira fijamente, y después dirige su mirada hacia mí. Algo extraño, intenso e inquisitivo refleja su rostro pensativo y adelgazado, nuevo para mí, y durante largo rato se mantuvo dirigido hacia mí.\n\n\nNo pude aguantar mi curiosidad y le pregunté qué hacía.\n\n\n—Pensaba que estabas durmiendo… —se turbó.\n\n\nDespués se acercó a mí, con el libro en la mano, se sentó cerca y, titubeando, dijo:\n\n\n—Yo, verás, querría preguntarte he aquí acerca de qué… ¿No hay algún libro sobre los órdenes de la vida? ¿Enseñanza de cómo vivir? Necesito dilucidar los actos, los que son perjudiciales, los que no tienen importancia… ya ves, estoy desconcertado por mis actos… Al principio me parecían buenos, y su resultado es malo. Aunque solo sea en relación a Kapka —tomó aliento y continuó suplicante—: toma, busca, ¿no hay un libro sobre los actos? Y léemelo.\n\n\nUnos cuantos minutos de silencio…\n\n\n—¡Maksím!\n\n\n—¿Qué?\n\n\n—¡Cómo se me había pintado Kapitolina!\n\n\n—Sí bueno… Debe importarte a ti…\n\n\n—Por supuesto, ahora ya nada… Pero dime… ¿tiene razón?\n\n\nEsta era una cuestión delicada, pero, después de pensar, respondí afirmativamente.\n\n\n—Y yo también lo creo… Tiene razón… —alargó las palabras tristemente Konovalov y se calló.\n\n\nRemoloneó largo rato en su estera, extendida directamente sobre el suelo, se levantó unas cuantas veces, fumaba, se sentaba bajo la ventana y de nuevo se tumbaba.\n\n\nDespués me dormí, y cuando desperté ya no estaba en la panadería y no apareció hasta el atardecer. Daba la impresión de estar completamente cubierto de una especie de polvo y en su nublada mirada algo se había petrificado. Tiró el gorro a la balda, suspiró y se sentó a mi lado.\n\n\n—¿Dónde estuviste?\n\n\n—Fui a ver a Kapka.\n\n\n—¿Y?\n\n\n—¡Basta, hermano! Es que ya te lo dije…\n\n\n—Es evidente que no tienes nada que ver con esa gente… —probé a distraer su ánimo y comencé a hablar del poder de la costumbre y todo lo demás que convenía en esta situación. Konovalov guardaba silencio obstinadamente, mirando al suelo.\n\n\n—¡Que no! ¡No tiene que ver con eso! Simplemente soy una persona contagiosa… No es mi destino vivir en el mundo… Un hálito venenoso sale de mí. En cuanto me acerco a una persona, la contagio. Y lo único que puedo aportar a los demás es dolor… Ya que si se piensa, ¿a quién, en toda mi vida, he aportado placer? ¡A nadie! Y vaya, he tenido relación con mucha gente… Soy una persona descompuesta…\n\n\n—¡Eso es una tontería!\n\n\n—No, es verdad… —asintió con convicción.\n\n\nYo trataba de disuadirlo, pero con mis discursos se convencía aún más de su ineptitud para la vida…\n\n\nCambió rápida y bruscamente. Se volvió pensativo, languidecía, perdió el interés por los libros, ya no trabajaba con el ímpetu de antes, se volvió callado, insociable.\n\n\nEn el tiempo libre se tumbaba en el suelo y miraba fijamente las bóvedas del techo. Tenía el rostro desencajado, los ojos perdieron su luminoso brillo infantil.\n\n\n—Sasha, ¿qué te pasa? —pregunté.\n\n\n—La dipsomanía empieza —explicó—. Enseguida empezaré a beber vodka… Me arde en el interior… como una quemazón, ya sabes… Llegó el momento… Si no hubiera sido por esta historia puede que hubiera aguantado todavía algo más. Pero estoy en esta situación… ¿Qué hacer? Deseaba hacer el bien a una persona y de pronto… ¡completamente absurdo! Sí, hermano, para la vida es muy necesario actuar correctamente… ¿Acaso no se puede inventar una ley que haga que cada uno actúe como si estuviera solo, y que nos comprendamos unos a otros? ¡Es que es absolutamente imposible vivir en la distancia en la que estamos unos de otros! ¿Acaso las gentes inteligentes no comprenden que es necesario convenir un orden en la tierra y guiar a la gente a la claridad? ¡Ay!\n\n\nAbsorto en la idea de que sería necesario un orden en la vida, no escuchaba mi discurso. Percibí incluso que había empezado como a evitarme. En una ocasión, habiendo escuchado por enésima vez mi proyecto de reorganización de la vida, se enfadó conmigo.\n\n\n—Vaya contigo… Esto ya lo escuché… El asunto aquí no es la vida, es la persona… Primer asunto, la persona… ¿Entendido? Y bien, no hay ningún otro… Así que, según tú, mientras todo esto cambia, la persona debe mantenerse como ahora. No, tú primero transfórmala, enséñale el camino… Para que su estancia en la tierra le resulte luminosa y no estrecha, eso es lo que hay que conseguir para la persona. Enséñale a encontrar su sendero…\n\n\nLe ponía objeciones y él se acaloraba o se ponía taciturno y aburridamente exclamaba:\n\n\n—¡Eh, déjalo!\n\n\nEn cierta ocasión, se fue por la tarde y no volvió ni por la noche para el trabajo, ni al otro día. En su lugar apareció el dueño con cara de preocupación y anunció:\n\n\n—Nuestro Leksaja ha comenzado a parrandear. Está en Stenka. Hay que buscar otro panadero…\n\n\n—¿Y no se corregirá?\n\n\n—Qué va, puedes esperar… Le conozco…\n\n\nFui a Stenka, una taberna astutamente construida con un cercado de piedra. Se diferenciaba de las demás en que no tenía ventana y la luz entraba en ella por una abertura en el techo. En realidad era un pozo cuadrado excavado en la tierra y cubierto con tablas. En su interior olía a tierra, tabaco y aguardiente requemado, estaba lleno de asiduos, de gentes oscuras. Pasaban los días enteros allí, esperando al artesano que había comenzado a parrandear, para beber a su costa.\n\n\nKonovalov estaba sentado a una mesa grande, en medio de la taberna, alrededor le escuchaban con respeto y adulación seis señores ataviados con trajes extraordinariamente rotos, con fisonomías similares a la de los héroes de los cuentos de Hoffmann.\n\n\nBebían cerveza y vodka, comían algo parecido a bolas secas de arcilla…\n\n\n—Beban, hermanos, beban todo lo que puedan. Tengo dinero y ropa… Suficiente para tres días. Lo beberé todo y… ¡a descansar! No quiero seguir trabajando y no quiero vivir aquí.\n\n\n—Es una ciudad detestable —dijo alguien parecido a John Falstaff.\n\n\n—¿Trabajo? —miraba inquisitivamente al techo otro que preguntó con extrañeza—: ¿Acaso vino el hombre al mundo para eso?\n\n\nE inmediatamente comenzaron todos a vocear, demostrándole a Konovalov su derecho a bebérselo todo e incluso elevando este derecho al grado de obligación inexcusable de bebérselo todo precisamente con ellos.\n\n\n—¡Ah, Maksím… y con él, el bolsín! —hizo un juego de palabras Konovalov, al verme—. Vamos, bibliófilo y fariseo, ¡corta! Hermano me he salido definitivamente del carril. ¡Basta! Quiero gastarme en borracheras hasta los pelos… Cuando solo me queden pelos en el cuerpo, se acabó. ¿Te haremos caer a ti?\n\n\nTodavía no estaba borracho, únicamente le brillaban los ojos azules por la excitación y la exuberante barba, que le caía sobre el pecho como un abanico de seda, se movía continuamente, su mandíbula inferior temblaba con un temblor nervioso. El cuello de la camisa estaba desabotonado, en la blanca frente brillaban pequeñas gotas de sudor y la mano extendida hacia mí con un vaso de cerveza, le temblaba.\n\n\n—Déjalo Sasha, vámonos de aquí —le dije posándole la mano sobre el hombro.\n\n\n—¿Dejarlo? —se empezó a reír—. Si hace diez años hubieras venido a donde mí y me hubieras dicho esto, puede que te hubiera dado un puñetazo. Pero ahora no te golpearé… ¿Qué voy a hacer? Es que siento, lo siento todo, cada movimiento de la vida… pero no puedo entender nada y no conozco mi camino… Siento y bebo, porque no puedo hacer otra cosa. ¡Bebe!\n\n\nSu compañía me miraba con evidente incomodidad, los doce ojos medían mi figura con un espíritu nada pacífico.\n\n\nLos pobres diablos temían que me llevara a Konovalov, cuya invitación habían estado esperando, quizá, toda la semana.\n\n\n—¡Hermanos! Este es mi camarada, un sabio, ¡al diablo! Maksím, ¿puedes leer aquí acerca de Stenka? Ay, hermanos, qué libros hay en el mundo. Sobre Pila… ¿eh, Maksím? Hermanos, ¡eso no es un libro, sino sangre y lágrimas! ¿Y… el Pila ese soy yo? ¡Maksím! Y Sysoika también yo. ¡Ay, Dios! ¡He ahí la explicación!\n\n\nCon los ojos muy abiertos, con miedo en ellos, me miraba, y su labio inferior temblaba horrorosamente. La compañía, de mala gana, me hizo sitio en la mesa. Me senté al lado de Konovalov justo en el momento en el que agarraba un vaso con cerveza y vodka a partes iguales.\n\n\nEvidentemente, quería aturdirse lo antes posible con aquella mezcla. Una vez hubo bebido, cogió del plato un trozo de aquello que parecía arcilla, y era carne cocida, lo miró y lo tiró por encima del hombro contra el muro de la taberna.\n\n\nLa compañía refunfuñaba a media voz, como una jauría de perros hambrientos.\n\n\n—Soy un hombre perdido… ¿Para qué me trajo mi madre al mundo? No se sabe nada… ¡Oscuridad!… ¡Estrechez!… Despídete, Maksím, si no quieres beber conmigo. A la panadería no voy a ir. Tengo dinero, pídeselo al dueño y dámelo, lo beberé… ¡No! Coge para ti, para un libro… ¿Lo cogerás? ¿No quieres? Da igual… ¿Entonces lo cogerás? Eres un cerdo, si es así… ¡Aléjate de mí! ¡Largo!\n\n\nEstaba borracho, los ojos le brillaban de forma animal.\n\n\nLa compañía se mostraba perfectamente dispuesta a sacarme de entre los suyos por el cuello y yo, sin deseos de esperar a que esto sucediera, me fui.\n\n\nPasadas tres horas volví de nuevo a Stenka. La compañía de Konovalov había aumentado en dos personas. Todos estaban borrachos, él el que menos. Los borrachos en diferentes posturas le escuchaban y algunos hipaban.\n\n\nCantaba Konovalov como un barítono, en notas altas que pasaban a falsete, como hacían todos los cantantes-artesanos. Apuntalando la mejilla con el brazo, hacía con sentimiento gorgoritos melancólicos, y su rostro estaba pálido por la emoción, los ojos medio cerrados, el cuello echado hacia delante. Le miraban ocho borrachas, inexpresivas y rojas fisonomías, y solo a veces eran audibles el bisbiseo y el hipo. La voz de Konovalov vibraba, lloraba y gemía, era penoso hasta las lágrimas ver a aquel buen muchacho cantando su triste canción.\n\n\nEl fuerte olor, las jetas sudorosas y rojas, las dos lámparas de queroseno fuliginosas, las tablas de las paredes de la taberna negras de suciedad y hollín, su suelo de tierra y la oscuridad que llenaba aquel hoyo, todo era lúgubre y enfermizo. Parecía un banquete de sepultados vivos en una cripta en la que uno de ellos cantaba por última vez, ante la muerte, despidiéndose del cielo. Tristeza sin esperanza, desesperación tranquila y melancolía sin salida sonaban en la canción de mi camarada.\n\n\n—¿Está aquí Maksím? ¿Quieres ser mi esaul? —interrumpiendo su canción, empezó a hablarme, tendiéndome la mano—. Yo, hermano, estoy totalmente preparado… Reuní mi banda… hela aquí… después seremos todavía más… ¡Vamos! ¡No está mal! Llamaremos a Pila y a Sysoika… Y los alimentaremos cada día con gachas y ternera… ¿Bien? ¿Vienes? Coge contigo un libro… leerás sobre Stenka y otros… ¡Amigo! Ay, siento náuseas, siento náuseas, ¡náaaaauseaaaas!\n\n\nDio un puñetazo en la mesa con todas sus fuerzas. Retumbaron vasos y botellas, y la compañía, despertándose, inmediatamente llenó la taberna de un ruido espantoso.\n\n\n—¡Bebed, muchachos! —gritó Konovalov—. ¡Bebed! Desahogaos, ¡soplad al máximo!\n\n\nMe alejé de ellos, estuve a la puerta, en la calle, oía cómo Konovalov, trabándosele la lengua, peroraba, y cuando de nuevo comenzó a cantar, me dirigí a la panadería, y tras de mí gimió y lloró durante largo rato, en el silencio de la noche, la torpe canción borracha.\n\n\nDos días más tarde Konovalov se perdió en algún lugar de la ciudad.\n\n\n \n\n\nEs preciso haber nacido en una sociedad culta para armarse de la paciencia suficiente como para vivir toda la vida en medio de ella y no desear huir adonde sea de la esfera de todos estos pesados condicionantes, legitimados por la costumbre de los pequeños y venenosos embusteros, de la esfera de los amores propios malsanos, del sectarismo ideológico, de la insinceridad de todo tipo, en una palabra, de todo lo que enfría el sentimiento, de la vanidad de vanidades que deprava la mente. Yo no nací y me eduqué en esa sociedad y, por razones buenas para mí, no puedo tomar su cultura en altas dosis sin que, pasado algún tiempo, no surja en mí una insistente necesidad de salir de su marco y refrescarme un poco de la excesiva complicación y el doloroso refinamiento de ese género de vida.\n\n\nEn la aldea son casi igual de insoportables el asco y la melancolía que entre los intelectuales. Lo mejor es dirigirse a los tugurios de la ciudad, donde si bien todo está sucio, todo es sencillo y sincero, o ir a pasear por los campos y caminos de la patria, lo cual curiosamente refresca mucho y no precisa de ninguna sustancia, salvo unas buenas y resistentes piernas.\n\n\nHace cinco años emprendí precisamente un viaje así y, paseando por la sagrada Rus, fui a parar a Feodosia. Por aquel tiempo estaban empezando a construir allí un rompeolas y, en la esperanza de ganar algún dinero para el camino, me dirigí al lugar de las obras.\n\n\nDeseando primero contemplar el trabajo como un cuadro, subí a una montaña y me senté allí, mirando hacia abajo al infinito y poderoso mar y a las minúsculas personas que tan malas intenciones tenían para con él.\n\n\nFrente a mí se desplegaba un amplio cuadro de trabajo: toda la pedregosa orilla ante la bahía había sido excavada, por todas partes había hoyos, montones de piedras y madera, carretillas, troncos, barras de hierro, martinetes para golpear los pilotes y ciertos dispositivos hechos de troncos, y en medio de todo esto iban y venían personas. Habiendo destrozado la montaña con dinamita, la trituraban con sus picos, limpiando un área para la línea férrea, amasaban cemento en formidables pozos de ahogar cal y, haciendo con él enormes piedras cúbicas, las tiraban al mar, construyendo un baluarte contra la fuerza titánica de sus incansables olas. Parecían pequeños, como gusanos, sobre el fondo de la montaña marrón oscura desfigurada por sus manos y, como gusanos, hormigueaban bulliciosamente entre montones de cascajo y trozos de madera, en nubes de polvo de las piedras, a treinta grados de un día bochornoso del sur. A su alrededor, caos; el cielo candente sobre ellos daba a su agitación un aspecto tal que parecía que, estando plantados en la montaña, trataban de meterse en su subsuelo huyendo del bochorno solar y el triste cuadro de destrucción que los rodeaba.\n\n\nEn el aire sofocante había un murmullo y un runrún, se oían los golpes de los picos sobre la piedra, cantaban melancólicas las ruedas de las carretillas, sordamente caía el martinete sobre el pilote de madera, lloraba dubinushka, golpeaban las hachas, descortezando los troncos, y gritaban, con todas sus fuerzas, oscuras y grises solícitas figuras humanas…\n\n\nEn un sitio, un grupo de hombres, ululando con fuerza, estaba atareado con un gran trozo de montaña, tratando de moverlo; en otro, levantaban un pesado tronco y, desgañitándose, gritaban:\n\n\n—¡Coooogeee!\n\n\nY la montaña, desgarrada por las grietas, repetía: ¡e-e-e!\n\n\nPor la línea quebrada de tablas tiradas aquí y allá, se movía despacio una fila de personas encorvadas sobre las carretillas cargadas de piedras, y a su encuentro iba otra con las carretillas vacías, iba despacio, estirando al doble un minuto de descanso. Donde el martinete había una masa densa, abigarrada de gente, y en ella, alguien con la lentitud de un tenor, cantaba con esmero:\n\n\n \n\n\n¡Ánimo, he-ermanos, ardientemente con vigor!\n\n\n¡Ay! ¡Nadie tiene compasión de nosotros!\n\n\nUy, tronquito,\n\n\n¡Golpearemos!\n\n\n\n\nZumbaba potente la muchedumbre, tensando los cables, y una pieza de hierro fundido, volando hacia arriba, al silbato del martinete, caía a plomo, resonaba un sonido sordo ayeante, y el martinete se estremecía.\n\n\nPor todos los puntos del espacio entre la montaña y el mar, iban y venían pequeñas personas grises, saturando el aire con su grito, su polvo y su acerbo olor de hombre. Entre ellos se paseaban los administradores en guerreras blancas con botones metálicos que brillaban al sol, como si fueran los ojos amarillos y fríos de alguien.\n\n\nEl mar se extendía tranquilamente hasta el brumoso horizonte y chapoteaba silencioso con sus transparentes olas en la orilla, lleno de movimiento. Resplandeciente por el brillo del sol, el mar sonreía con una sonrisa bondadosa como la de Gulliver, sabedor de que, si él quisiera, le bastaría un movimiento para hacer desaparecer el trabajo de los liliputienses.\n\n\nEstaba tendido, cegando los ojos con su brillo, soplaba en la orilla su grande, fuerte, buena y poderosa respiración, refrescando a las gentes fatigadas que trabajaban para reprimir la libertad de sus olas, que tan dulce y sonoramente acariciaban en ese momento la desfigurada orilla. De alguna manera sentía compasión por ellos: sus siglos de existencia le habían enseñado a comprender que no tienen malas intenciones contra él quienes construyen; sabe ya desde hace mucho que esos son simplemente esclavos, cuya función es luchar contra los elementos cara a cara, y en esa lucha está preparada la venganza del elemento. Ellos únicamente construyen, trabajan sin descanso, su sudor y su sangre son el cemento de todas las construcciones de la tierra; pero no reciben nada a cambio, entregando todas sus fuerzas a la aspiración eterna de construir, aspiración que crea en la tierra maravillas, no reciben ni un techo ni pan suficiente. Ellos también son elementos y es por eso por lo que el mar no está encolerizado y mira con cariño su trabajo, del que no obtienen beneficio. Estos pequeños gusanos grises que habían agujereado así la montaña, eran igual que sus gotas, que son las primeras en ir contra los inaccesibles y fríos acantilados en la eterna aspiración del mar de ampliar sus límites, y son las primeras en perecer, al estrellarse contra ellos. En masa, estas gotas también son parientes suyos, entonces son absolutamente como el mar, igual de potentes y con la misma inclinación a la destrucción, casi solo el soplo de la tempestad pasa como un relámpago sobre ellas. Desde tiempos inmemoriales, los esclavos son conducidos al mar, los que construían las pirámides en el desierto, y los esclavos de Jerjes, la ridícula persona que pensaba castigar al mar con trescientos golpes por haber destruido sus puentes de juguete. Los esclavos siempre fueron iguales, siempre obedecieron, siempre estuvieron mal alimentados y siempre realizaron lo que les mandaron de manera grandiosa y admirable, deificando a veces a quienes les hacían trabajar, con frecuencia maldiciéndolos, rara vez amotinándose contra sus patrones…\n\n\nSilenciosamente, suben corriendo las olas a la orilla, cubierta por una muchedumbre de personas que crean una barrera de piedra a su movimiento perpetuo, suben corriendo y cantan su sonora y tierna canción sobre el pasado, sobre todo lo que durante siglos han visto en las orillas de esta tierra…\n\n\n… Entre los trabajadores, había unas figuras extrañas, secas, bronceadas, con turbantes rojos, feces, camisolas cortas azules y zaragüelles estrechos por la espinilla, pero con un tiro muy amplio. Eran, tal y como averigüé, turcos de Anatolia. Su habla gutural se mezclaba con la lenta y alargada de los viatichi, con las frases fuertes y rápidas de los volgari y el suave lenguaje de los jojoles.\n\n\nEn Rusia se pasaba hambre, el hambre había reunido aquí representantes de casi todas las provincias afectadas por la miseria. Se habían dividido en pequeños grupos, procurando mantenerse entre compatriotas, y solo los cosmopolitas vagabundos se diferenciaban inmediatamente, por su aspecto independiente, sus ropas y su particular forma de hablar, de la gente todavía apegada a su tierra natal, con la que habían roto temporalmente su relación, arrancados de ella por el hambre, pero a la que no olvidaban. Estaban en todos los grupos: entre los viatichi, entre los jojoles, en todas partes se sentían en su casa, pero la mayoría estaba donde el martinete, ya que, en comparación con el trabajo con las carretillas y el pico, era el trabajo más ligero.\n\n\nCuando me acerqué a ellos, estaban, tras haber bajado las manos con la cuerda, esperando que el encargado corrigiera algo en la polea del martinete, debía estar “trabada” con la cuerda. Hurgaba allá en lo alto de la torre de madera, gritando desde allí:\n\n\n—¡Tira!\n\n\nTiraron de la cuerda perezosamente.\n\n\n—¡Pa-ara!… Tira otra vez. ¡Pa-ara!… ¡Adelante!\n\n\nEl primer cantor, un muchacho que hacía mucho que no se había afeitado, con la cara empedrada y porte de soldado, se encogió de hombros, miró hacia un lado, escupió y se puso en marcha:\n\n\n—El martinete hace entrar el pilote en la tierra…\n\n\nEl siguiente verso no pasaría ni la censura más indulgente y provocó una explosión unánime de risas, siendo, evidentemente, una improvisación recién creada por el primer cantor, el cual, ante la risa de sus compañeros, se retorcía los bigotes con aire de artista acostumbrado a tal éxito con su público.\n\n\n—¡Vaya! —gritó con furia desde encima del martinete el encargado—. ¡Han comenzado a relinchar!\n\n\n—¡Mitrich, vas a reventar! —le advirtió uno de los trabajadores.\n\n\nLa voz me era conocida, y en alguna parte había visto aquella figura esbelta de hombros anchos con rostro ovalado y grandes ojos azules. ¿Era Konovalov? Pero Konovalov no tenía la cicatriz de la sien derecha al entrecejo que cortaba la frente despejada de este muchacho; los cabellos de Konovalov eran más claros y no se enredaban en rizos tan menudos como en este; Konovalov tenía una amplia barba hermosa, este estaba afeitado y llevaba bigotes espesos con las puntas hacia abajo, como un jojol. Y sin embargo había en él algo que me era familiar. Decidí hablar con él para preguntarle a quién había que dirigirse para “entrar a trabajar”, y me quedé esperando a que dejaran de golpear el pilote.\n\n\n—¡O-o-oh! ¡A-a-ay! —suspiraba con potencia la muchedumbre, acuclillándose, tensando la cuerda, y de nuevo enderezándose rápidamente, como si se estuviera preparando para desgajarse de la tierra y volar por los aires. El martinete crujía y temblaba, sobre las cabezas de la masa se elevaban los brazos desnudos, bronceados y peludos, estirándose junto con la cuerda; sus músculos se hinchaban en bultos, pero el trozo de hierro fundido de cuarenta pudos subía cada vez a menos altura y su golpe sobre el madero sonaba cada vez más débil. Mirando este trabajo, se podía pensar que se trataba de una masa de idólatras rezando, levantando las manos de desesperación y éxtasis a su silencioso dios e inclinándose ante él. Bañados en sudor, los rostros sucios y tensos, con los cabellos despeinados, caídos sobre las frentes mojadas, y los cuellos morenos, temblorosos por la tensión de los hombros, todos esos cuerpos apenas cubiertos por camisas multicolores rotas y calzones de campesino, saturaban el aire circundante de vapores calientes; y unidos en una pesada masa de músculos, se movían torpemente en la atmosfera húmeda impregnada por el bochorno del sur y el espeso olor a sudor.\n\n\n—¡Descanso! —gritó alguien con una voz terrible y desgarrada.\n\n\nLas manos de los trabajadores soltaron las cuerdas, que quedaron colgando flácidas a lo largo del martinete, y los trabajadores se dejaron caer tristemente en la tierra, limpiándose el sudor, respirando pesadamente, moviendo las espaldas, sobando los hombros y llenando el aire de un sordo murmullo, similar al rugido de un gran animal irritado.\n\n\n—¡Compatriota! —me dirigí al muchacho al que había echado la vista. Se volvió perezosamente hacia mí, barrió mi rostro con su mirada y entornó los ojos mirándome fijamente—. ¡Konovalov!\n\n\n—Espera… —echó con la mano mi cabeza hacia atrás, como si se dispusiera a agarrarme por la garganta, y de pronto se encendió en una sonrisa de alegría y bondad—. ¡Maksím! Ay, tú… ¡an-natema! Amigo… ¿no? ¿Te has escapado de tu camino? ¿Te has apuntado al vagabundeo? ¡Pues muy bien! ¡Excelente! ¿Hace mucho? ¿De dónde vienes? ¡Ahora andaremos juntos toda la tierra! Qué vida aquella… ¿quedó atrás? Aburrimiento únicamente, lentitud; ¡no vives, te pudres! Yo, hermano, desde entonces, paseo por el mundo. ¡En qué lugares he estado! Qué aires he respirado… No, qué astutamente te has vestido… no se puede saber: ¡por la ropa, soldado, por la jeta, estudiante! ¿A que se vive bien así, de un lado para otro? Y sí, recuerdo al Stenka aquel… Y a Tarás, y a Pila… ¡todo!\n\n\nMe empujaba de lado con el puño, me daba palmadas en el hombro con su ancha mano. Yo no podía colocar ni una palabra en su salva de preguntas y únicamente me reía, mirando su rostro bondadoso, que estaba radiante por el placer del encuentro. Yo también me alegraba de verle, me alegraba mucho; el encuentro con él me recordaba el inicio de mi vida, que indudablemente fue mejor que su continuación.\n\n\nPor fin pude preguntar a mi viejo camarada de qué tenía la cicatriz en la frente y los rizos en la cabeza.\n\n\n—Ah, esto, ya ves… una historia que me ocurrió. Habíamos pensado pasar la frontera rumana en trío, con unos compañeros, queríamos ver qué tal allí, en Rumanía. Así que lo intentamos desde Kagul, una aldea que hay en Besarabia, cerca de la misma frontera. De noche, por supuesto, íbamos despacio. Y de pronto: ¡alto! El cordón aduanero, fuimos a caer directamente en él. ¡A correr! Y entonces un soldadito me zumbó en la mollera. No me dio muy fuerte, pero de todas formas estuve más de un mes en el hospital. ¡Y esa es la historia! ¡El soldado resultó ser un compatriota! ¡De Murom! A él también lo ingresaron en el hospital al poco tiempo, le hirió un contrabandista, lo apuñaló en la barriga. Nos recuperamos y aclaramos el asunto. El soldado me pregunta: “¿Te di yo, dice, esta cuchillada?”. “Por lo visto, si tú lo reconoces”. “Debí ser yo, dice; tú, dice, no te enfades, el servicio es así. Pensamos que ibais con contrabando”. “Ya ves, dice, me hicieron justicia, me descosieron el vientre. No hay nada que hacer: la vida es un juego serio”. Bueno, y nos hicimos amigos. Un buen soldadito, Yashka Mazin… ¿Y los rizos? ¿Los rizos? Los rizos, hermano mío, tras el tifus. Tuve tifus. Me metieron en la cárcel de Kishiniov, con la intención de juzgarme por el paso no autorizado de la frontera y tuve un ataque de tifus… Me tuvo en cama, tirado, me costó mucho levantarme. Por lo visto, ni siquiera me habría levantado si la enfermera no se hubiera volcado conmigo. Yo, hermano, simplemente me quedé boquiabierto, se ocupó de mí como de un niño, ¿y para qué le hacía falta yo? “María, digo Petrovna deje ya el asunto; a pesar de todo, ¡me da vergüenza!”. Y ella, conociéndose, se ríe. Una buena muchacha… A veces me hacía lecturas piadosas. Bueno, digo, ¿no hay otra cosa? Y trajo un libro sobre un marinero inglés que habiéndose salvado de un naufragio en una isla deshabitada construyó allí su vida. ¡Interesante, extremadamente! Me gustó mucho el libro; tanto que me habría ido allí adonde él. ¿Comprendes, qué vida? La isla, el mar, el cielo, vives solo, lo tienes todo, ¡y eres libre! Allí había también un salvaje. Y bien, yo al salvaje lo hubiera matado, ¡para qué demonios lo necesito! Yo solo no me aburro. ¿Leíste ese libro?\n\n\n—Bueno, ¿y cómo saliste de la cárcel?\n\n\n—Me soltaron. Me juzgaron, lo justificaron y me soltaron. Muy sencillo… Verás qué: hoy no trabajo más, ¡al diablo con el trabajo! ¡Bueno, hice músculos y basta! Dinero tengo, tres rublos, y por el medio día de hoy recibiré cuarenta kopeks. ¡Qué capital! Significa que nos vamos a nuestra casa… no estamos en una barraca, estamos cerca, en la montaña… allí hay un agujero muy cómodo para la vida humana. Habitaremos los dos en él, sí, mi compañero está enfermo, la fiebre lo ha doblado… Bueno, tú quédate aquí sentado que voy donde el contratista… ¡enseguida vuelvo!\n\n\nSe levantó rápido y se fue justo en el momento en el que los que clavaban el pilote cogían la cuerda, reanudando el trabajo. Yo permanecí sentado en la piedra, mirando la ruidosa agitación que reinaba a mi alrededor y el tranquilo mar verde azulado.\n\n\nLa alta figura de Konovalov, corriendo deprisa entre la gente, los montones de piedra, la madera y las carretillas, desapareció a lo lejos. Iba moviendo los brazos, vestido con una blusa azul de cretona que le quedaba corta y estrecha, calzones de lienzo y unos pesados zapatos rotos. El gorro de rizos castaños se agitaba sobre su enorme cabeza. De vez en cuando se volvía hacia atrás y me hacía algún gesto con la mano. Todo en él era en cierto modo nuevo, vivificado, tranquilo-seguro y fuerte. Todo a su alrededor estaba en funcionamiento, crujía la madera, se rajaba la piedra, chillaban tristemente las carretillas, se levantaban nubes de polvo, caía algo estrepitosamente, y los hombres gritaban, reñían, ululaban y cantaban. En medio de toda esta confusión de sonidos y movimientos, la hermosa figura de mi amigo, que se había alejado a algún lugar con pasos firmes, destacaba claramente, como una ilusión que pudiera explicar quién era Konovalov.\n\n\nDos horas después del encuentro estábamos tumbados en “el agujero, muy cómodo para la vida humana”. En realidad, el “agujero” era muy cómodo, hacía mucho tiempo habían cogido piedra de la montaña y habían cortado un nicho cuadrado en el que cabían perfectamente cuatro personas. Pero era bajo y en la entrada colgaba un bloque de piedra semejante a un alero, de manera que para alcanzar el agujero había que tumbarse en la tierra y después meterse en él. Era de unos tres arshines de profundidad, pero no parecía que hiciera falta entrar de cabeza, y además era arriesgado, porque ese bloque de la entrada podía desprenderse y enterrarnos allí. No queríamos eso y nos dispusimos de la siguiente manera: las piernas y el tronco dentro del agujero, donde estaba bastante fresco, y la cabeza la mantuvimos al sol, en la abertura del agujero, de manera que si el bloque de piedra tuviera la ocurrencia de caer sobre nosotros, entonces solo nos rompiera el cráneo.\n\n\nUn vagabundo enfermo salió completamente al sol y se tumbó cerca de nosotros, a dos pasos, de forma que escuchábamos cómo castañeteaban sus dientes en el paroxismo de la fiebre. Era un seco y largo jojol: “De Poltava”, me dijo pensativo.\n\n\nSe arrastraba por la tierra, tratando de arroparse lo más ceñidamente posible en su traje talar, lleno de agujeros, y juraba de manera pintoresca al ver que todos sus esfuerzos eran vanos, juraba y con todo seguía arropándose. Sus ojos eran negros y pequeños, continuamente entornados, como si todo el tiempo estuviera examinando algo fijamente.\n\n\nEl sol nos calentaba de manera insoportable las nucas, Konovalov hizo con mi capote de soldado una especie de biombo, clavando en la tierra unos palos y extendiendo sobre ellos el capote. De lejos llegaba el sonido sordo del trabajo en la bahía, pero no la veíamos: a nuestra derecha, en la orilla, había una ciudad de pesados bloques blancos de casas; a la izquierda, el mar, que ante nosotros se perdía en la lejanía infinita, donde en suaves semitonos se mezclaba con una fantástica niebla maravillosa y tierna, tintes nunca vistos que acarician los ojos y el alma con una belleza de matices imperceptibles…\n\n\nKonovalov miraba hacia allá, sonreía satisfecho y me decía:\n\n\n—Se pone el sol, encenderemos una hoguera, prepararemos té, tenemos pan, tenemos carne. ¿Quieres sandía?\n\n\nExtrajo una sandía de la esquina del agujero, haciéndola rodar con el pie, sacó un cuchillo del bolsillo y, cortando la sandía, dijo:\n\n\n—Siempre que estoy en el mar me pregunto por qué se establece tan poca gente cerca de él. Les haría mejores, porque es tan cariñoso… provoca buenos pensamientos en el alma de las personas. Y bien, cuenta, ¿cómo viviste estos años?\n\n\nMe puse a contarle. El mar a lo lejos ya se había cubierto de púrpura y oro, al encuentro del sol se elevaban nubes rosadas ahumadas, de suaves contornos. Parecía que del fondo del mar salieran montañas de cumbres blancas, pomposamente engalanadas por la nieve, rosadas por los rayos de la puesta de sol.\n\n\n—Maksím, andas pegado a las ciudades completamente en vano —dijo convencido Konovalov tras escuchar mi epopeya—. ¿Qué te atrae de ellas? Allí la vida está podrida. Ni aire, ni amplios espacios, nada de lo que una persona necesita. ¿La gente? Gente hay en todas partes… ¿Los libros? Bueno, ¡libros tendrás para leer! No es para eso, vaya, para lo que naciste… Sí, y también los libros son una tontería. Bueno, compra uno, mételo en tu morral y ponte en camino. ¿Quieres ir conmigo a Tashkent? ¿A Samarcanda o cualquier otro lugar? Y después alcanzaremos Amur… ¿te va bien? Yo, hermano, decidí andar la tierra de cabo a rabo, es lo mejor de todo. Vas y todo lo que ves es nuevo… Y no piensas en nada… Te sopla el viento al encuentro y le quita el polvo a tu alma. Ligero y libre… Ninguna opresión de ningún tipo: si te apetece comer, conviene trabajar para ganar una moneda de cincuenta kopeks; no hay trabajo, pide pan, lo dan. Así, aunque sea tierra, verás mucho… Todo tipo de belleza. ¡Ea!\n\n\nEl sol se puso. Las nubes que estaban sobre el mar se oscurecieron, soplaba el fresco. Acá y allá empezaban a inflamarse ya las estrellas, el rumor del trabajo en la bahía había cesado, solo a veces de allá, del silencio, como suspiros, llegaban exclamaciones de la gente. Y cuando nos soplaba el viento, traía consigo el sonido melancólico del susurro de las olas sobre la orilla.\n\n\nLa neblina nocturna rápidamente se hizo más densa, y la figura del jojol, que hace cinco minutos tenía unos contornos bien definidos, parecía ahora una masa informe…\n\n\n—Si hubiera una hoguera… —dijo tosiendo.\n\n\n—Se puede…\n\n\nKonovalov sacó de algún sitio un montón de astillas, les prendió fuego con una cerilla, y delgadas lenguas de fuego comenzaron a lamer cariñosamente la amarilla madera resinosa. Los hilos de humo se enredaban en el aire de la noche, rebosante de humedad y frescor del mar. Alrededor todo quedó en silencio: era como si la vida se alejara de nosotros, sus sonidos se derretían y se apagaban en la oscuridad. Las nubes se dispersaron y en el cielo azul oscuro comenzaron a brillar las estrellas; sobre la superficie aterciopelada del mar también centelleaban los fueguecillos de las barcas de pesca y los reflejos de las estrellas. La hoguera que teníamos delante floreció como una gran flor rojo-amarilla… Konovalov metió su tetera y, abrazando las rodillas, pensativo, se puso a mirar al fuego. El jojol, como un enorme lagarto, se arrastró hacia él.\n\n\n—Las gentes construyeron ciudades, casas, se juntaron allí en masa, estropean la tierra, se ahogan, se empujan unos a otros… ¡Buena vida! No, la vida hela aquí, como nosotros…\n\n\n—Anda —sacudió la cabeza—, si consiguiéramos para ella una pelliza para el invierno, y una jata caliente, entonces sí sería una vida señorial… —guiñó un ojo y, sonriendo, miró a Konovalov.\n\n\n—Sí —se turbó aquel—, el invierno es un tiempo requetemaldito. Para el invierno las ciudades son verdaderamente necesarias… sobre eso no hay nada que decir… Pero las ciudades grandes no tienen ningún sentido. ¿Para qué reunir al pueblo en esos montones, si ya dos o tres personas no pueden llevarse bien entre ellas? ¡He aquí a lo que me refiero! Claro que, si se piensa, ni en la ciudad, ni en la estepa, en ninguna parte hay lugar para el hombre. Pero es mejor no pensar en eso… No discurrirás nada y desgarrarás el alma…\n\n\nYo pensaba que Konovalov había cambiado por la vida de vagabundo, que las excrecencias de melancolía que había en su corazón cuando nos conocimos habían volado, como una monda, gracias al aire libre que había respirado estos años; pero el tono de su última frase puso ante mí al mismo compañero que buscaba su “punto” de persona que yo conocía. La misma rabiosa perplejidad ante la vida y el veneno de los pensamientos sobre ella corroían la poderosa figura nacida, para su desgracia, con un corazón sensible. Personas así de “reflexivas” hay muchas en la vida rusa, y todas ellas son más infelices que nadie porque el peso de sus pensamientos aumenta por la ceguera de sus mentes. Yo miraba con pena al compañero, y él, como para confirmar mi pensamiento, exclamó con tristeza:\n\n\n—Recordé, Maksím, nuestra vida y todo aquello… que pasó. Cuánto anduve por la tierra después de aquello, cuántas cosas de todo tipo vi… ¡No, no hay en la tierra nada conveniente para mí! ¡No encontré mi sitio!\n\n\n—¿Y para qué has nacido con ese cuello al que ningún yugo va? —preguntó indiferente el jojol, cogiendo del fuego la tetera hervida.\n\n\n—No, dime tú a mí… —preguntó Konovalov—. ¿Por qué no puedo estar tranquilo? ¿Por qué la gente vive y nos les va mal, se ocupan de sus asuntos, tienen esposa, niños y todo lo demás? Y siempre tienen deseo de esto o lo otro. Y yo no puedo. Náuseas. ¿Por qué siento náuseas?\n\n\n—He aquí un hombre que lloriquea —se asombro el jojol—. ¿Acaso gimotear te hace sentir mejor?\n\n\n—Tienes razón… —convino tristemente Konovalov.\n\n\n—Yo siempre hablo poco, pero sé lo que digo —pronunció estoico, conocedor de su propia capacidad, sin cansarse de luchar contra la fiebre.\n\n\nTuvo un acceso de tos, se tapó y comenzó a escupir exasperadamente a la hoguera. A nuestro alrededor todo estaba en silencio, cubierto por el velo espeso de la oscuridad. El cielo sobre nosotros también estaba oscuro, todavía no había luna. El mar, más que verlo, lo sentíamos, tan densa era la oscuridad. Parecía que sobre la tierra hubiera caído una niebla negra. La hoguera se apagaba.\n\n\n—Echémonos a dormir —propuso el jojol. Nos metimos en el “agujero” y nos acostamos sacando de él la cabeza al aire. Guardamos silencio. Konovalov tal y como se acostó quedó inmóvil, como petrificado. El jojol se atareaba incesantemente y los dientes no dejaban de castañetearle. Yo miré durante un buen rato cómo se deshacían las brasas de la hoguera: al principio brillantes y grandes, se hacían poco a poco más pequeñas, se cubrían de cenizas y desaparecían bajo ellas. Y enseguida de la hoguera no quedó nada, excepto un cálido olor. Miraba y pensaba:\n\n\n“Así somos también todos nosotros… ¡Ojalá ardiéramos con fuego más vivo!”. Tres días más tarde me despedí de Konovalov. Yo me fui a Kubán, y él no quiso ir. Los dos nos separamos seguros de que volveríamos a encontrarnos. No coincidió…\n\n\n*FIN*\n\n\n\n\n“Коновалов”,\n\n\nНовое слово,\n1897\n\n"}