{"metadata": {"length": 12559, "words": 2298, "reading_time_min": 11.49}, "text": "Si el lector ha hecho alguna vez el camino de Caguas a la capital de Puerto Rico, recordará el hermoso valle que media entre la cuesta de Quebrada-Arenas, y el cerro llamado de la Mesa; valle ameno y muy fértil regado por el río Cañas y la Quebrada-Arenas, y sembrado de infinidad de árboles, algunos de los cuales, situados a la orilla del camino, sirven de día para guarecerse el viajero de los ardores del sol, y mienten de noche fantásticas apariciones que asustan a más de un supersticioso.\n\n\nDos caminantes atravesaban este valle en una noche de enero a las dos de la madrugada: el uno, joven de veinte años, de cabello y ojos muy negros y relucientes, tez morena y con aquel tinte amarillo tan general en los criollos descendientes de europeos sin mezcla de otra raza, montaba un hermoso caballo negro, cuyas orejas pequeñas y móviles seguían de continuo la dirección del menor ruido causado por el aire, o de cualquier objeto en el cual se reflejaba la luz dudosa de la luna menguante que acababa de salir. El otro, mulato bronceado, de formas atléticas, y vestido con sombrero de paja y camisa y pantalón de tela blanca, iba sobre un alazán, que si no igualaba en la casta al caballo de su joven amo, llevaba no poca carga sin dar la menor señal de flaqueza.\n\n\n-Jacinto -dijo el primero de estos dos personajes-, parece que vas cabeceando, procura tenerte firme, que caerás si te descuidas.\n\n\n-Es verdad, niño, pero también lo es que tengo motivo para ir dando el piojo: hace cuatro noches que apenas duermo.\n\n\n-Tampoco he dormido yo, y sin embargo me mantengo firme.\n\n\n-¡Ah! cuando yo tenía la edad de su merced no me dormía aunque pasara quince malas noches; pero aquel era otro tiempo, ahora tengo veinte años más, y no puedo llevar muchos huevos de punta.\n\n\n-Tienes razón, aquel era otro tiempo -contestó el joven en tono de mofa-: ¡qué buena pieza serías entonces! ¿Cuántas muchachas tenías enredadas?\n\n\n-Ninguna, niño, en mi vida he querido a nadie, más que a Juana mi mujer, la criandera de su merced, y me alegro mucho de ello; porque ella me ha querido y me quiere lo que nadie puede pensar.\n\n\n-Sí, buena pieza, ya lo sé, y tampoco ignoro que, en el año que yo nací, tuvo mi padre que casaros por lo mucho que os habíais querido antes de estar autorizados para ello.\n\n\n-Vamos, niño, su merced siempre ha de ser el mismo: ¿quién hubiera dicho cuando lo paseábamos de noche en brazos porque no cesaba de llorar, que había de ser después tan amigo de reírse a costa del prójimo?\n\n\n-¿Con qué entonces no te echaba pullas?…\n\n\n-La cruz de Nazareno te caiga debajo, y te levante un millón de leguas más arriba de las estrellas -gritó el mulato, interrumpiendo a su amo.\n\n\nEn este instante comenzaban a bajar una pendiente, habiendo dejado algunos pasos atrás, y a la izquierda del camino, una cruz de madera, que hacía años estaba en aquel sitio clavada en tierra. El mulato se había quitado su sombrero, y rezaba temblando de miedo.\n\n\n-¿Empiezas ya con tus majaderías? -dijo el joven fingiendo estar enfadado-. ¿A qué vienen esos gritos?\n\n\n-Niño, no son majaderías; he oído cantar al pájaro malo.\n\n\n-Calla, tonto, ¿que más pájaro malo que tú?\n\n\n-La cruz de Nazareno te caiga debajo -repitió de nuevo el esclavo; añadiendo después-: ¿Y ahora lo ve su merced? ¿Ha cantado o no?\n\n\nEn efecto, tres gritos lejanos, al parecer de un ave nocturna, llegaron a oídos de los viajeros.\n\n\n-Y bien -contestó el joven a su interlocutor-, ¿qué tenemos con eso? Si ha cantado, contéstale tú con una copla de cadenas, de aquellas que sabes improvisar.\n\n\n-Parece imposible que se burle su merced de esas que a mí me dan tanto miedo.\n\n\n-Y también lo parece que un hombre como tú, que rinde a un toro por los cuernos, que se ha echado a un río crecido por salvar a quien no conocía, y que ha reñido con tres negros cimarrones a la vez, tenga temor por esos cuentos de viejas.\n\n\n-No son cuentos de viejas, niño; y la prueba de esto es esa cruz que hemos pasado ahora.\n\n\n-¿Y qué tiene que ver la cruz con el pájaro malo?\n\n\n-Si su merced supiera lo que significa esa cruz, y por qué se puso en donde está, no me haría esa pregunta.\n\n\n-Yo no sé más, sino que en el mismo sitio mataron a uno y, como es costumbre, han puesto una cruz para que los caminantes rueguen a Dios por su alma.\n\n\n-Pues hay más que eso.\n\n\n-Vaya, veo que quieres contarme un cuento, que de todo tendrá menos de verdadero.\n\n\n-Todo el pueblo sabe la historia de la muerte de Gregorio Rodríguez, que tiene mucho de verdad, y es extraño que su merced no la sepa.\n\n\n-Me alegro mucho de no saberla, porque así te la oiré contar, y entretendremos un rato el camino.\n\n\n-Pues, señor -comenzó Jacinto- había en el barrio de la Jagua un mozo de unos veinte años, llamado Gregorio, o Goyo, hijo de Atanasio Rodríguez, uno de los que fueron a buscar a los ingleses al puente de Martín Peña, con aquel tremendo Díaz, que dicen los desafiaba encaramado sobre uno de los pedazos que de dicho puente habían quedado cuando lo volaron los sitiadores. Este tal Goyo era alto, grueso a proporción, y tenía más fuerza que una yunta de bueyes: nadie podía aguantar su genio; a los doce años hirió a un hermano suyo, y a los diez y ocho levantó la mano a su padre, que aunque hubiera sido para él un extraño, no merecía semejante injuria, porque todos le teníamos por el hombre mejor del mundo. El pobre viejo sufrió con mucha paciencia los golpes de su hijo, y cuando se vio libre de él, arrodillándose en medio del soberano levantó las manos al cielo, diciendo: ¡Dios mío!, perdona a ese muchacho, que no sabe lo que acaba de hacer conmigo.\n\n\n“Pasaron de esto algunos meses, y el padre y el hijo parecían olvidados de lance tan desagradable; pero como la justicia de Dios había de cumplirse, héteme que una tarde sale mi mozo con otro camarada suyo para ir a bailar a Turabo: llegaron a la casa del baile, y allí estuvieron hasta las tres de la madrugada sin que nada les sucediese. Al salir se juntaron con otro conocido de su mismo barrio, y tomaron el camino conversando alegremente: un poco antes de llegar al pueblo de Caguas, que habían de atravesar, oyeron cantar al pájaro malo. El endiablado Goyo se echó a reír y gritó: «Mira, mal avechucho, ven mañana a casa por cuatro granos de sal; y no faltes, que te espero.» En este momento la sombra del pájaro se pintó en el suelo delante de él; y a pesar de que quería hacerse el guapo, le dio un temblor tan fuerte, que apenas podía dar un paso. Los otros dos, que tenían miedo como él, le echaron en cara su locura en desafiar el poder del malo; mas él, recobrando su malvado valor, echó por aquella boca mil pestes sobre todo lo que nos enseña la doctrina cristiana.\n\n\n“Al siguiente día, al mudar una res que nunca había topado, recibió de ella una cornada, que le hizo ir muy alto, rompiéndose al caer una pierna. Su pobre padre le asistió con el mayor agrado durante los muchos días que estuvo de peligro, y pasó las noches en vela, rogándole en vano que se confesase y comulgase.\n\n\n“Apenas curado, volvió a su antigua vida de vicioso y mal hijo: salia de su casa sin volver a veces en tres o cuatro días y cuando se le acababa el dinero y no tenía que jugar, robaba a algún vecino o a su mismo padre lo que podía, para seguir en tan perjudicial entretenimiento. Llegó, por fin, un día en que nada quedaba al viejo, y entonces le abandonó, dejándole solo, pues que su hermano había muerto poco antes; se fue a vivir con uno que no tenía otro oficio que el robo, y cometió en su compañía tantos crímenes, que la justicia le echó mano y fue sentenciado a cuatro años de presidio.\n\n\n“Cumplida la condena, volvió más holgazán y más pícaro que antes a unirse a su compañero y comenzaron de nuevo sus fechorías. Una noche asesinaron, por robarle treinta pesos, a un infeliz que volvía de la ciudad, donde había vendido su pequeña cosecha de café; el crimen quedó sin castigo porque nadie supo quién lo cometió.\n\n\n“A los pocos días se habló de otro robo de más consideración, y no pasaron muchos después de este último, cuando se encontró una mañana en el Barrio de Culebras el cadáver del compañero de Goyo cosido a puñaladas, y no faltó quien dijera que el matador era nuestro mocito de la Jagua, que después del suceso gastaba y se divertía, sin que ninguno supiera su oficio.\n\n\n“Al cabo de algún tiempo se le acabó el dinero y no sus vicios; salió una noche de una casa de este barrio que pasamos ahora, en la cual había perdido lo poco que le quedaba, y pensó matar a otro jugador que había ganado mucho. Para lograr su intento se colocó en el lugar donde ahora está la cruz de palo, y allí aguardó la proximidad de su nueva víctima. Ya el otro subía la cuestecita… no le faltaba mucho… Goyo tenía el machete empuñado con la mano derecha, y con la zurda aflojaba dentro de la vaina el cuchillo que llevaba a la pretina, iba a adelantar hacia el camino, y… el pájaro malo cantó sobre su cabeza.\n\n\n“La cruz de Nazareno te caiga debajo, dijo el jugador afortunado; y de repente, viendo un bulto a la orilla del camino, paró el caballo y añadió:\n\n\n“-Caramba, apártese un poquito más lejos, o diga qué es lo que quiere.\n\n\n“-Que me entregues el dinero que nos has robado esta noche con tus trampas.\n\n\n“-Pues, amigo, venga por él y se lo daré, que desde aquí no puedo tirarlo.\n\n\n“-Allá voy, y despachemos pronto.\n\n\n“Diciendo esto saltó la zanja, y se adelantó hasta muy cerca del que le aguardaba, al parecer resignado a dejarse robar; levantó el machete, y ya iba a descargar el golpe terrible, cuando se oyó un tiro; la bala de una pistola disparada por el jugador atravesó el pecho de Goyo, y el canto del pájaro malo respondió desde lejos al grito que dio este al caer en medio del camino bañado en sangre.\n\n\n“Quiso Dios que el cura del pueblo, que volvía de una administración, acertase a pasar por aquel sitio y viendo un hombre en el suelo, se acercó a él con el fin de auxiliarle, si estaba enfermo, o apartarle a un lado, si otra causa menos lastimera le obligaba a guardar semejante postura. Se apeó de su caballo, y al poner la mano sobre aquel cuerpo le halló todo mojado, latía muy poco el corazón y la respiración apenas se sentía. Con mucho trabajo logró incorporarle, ayudado por el hombre que le acompañaba; mas no pasó un minuto después de esto cuando el herido, volviendo en sí, después de un profundo gemido dijo:\n\n\n“-¡Ah! ¿Quién es la buena alma que me socorre y me vuelve a la vida?\n\n\n“Es Dios -contestó el sacerdote-, que ha traído aquí al más indigno de sus ministros para recibir de usted la confesión de sus culpas, y auxiliarle con el fin de lograr la salvación de su alma, y volver si es posible la salud al cuerpo.\n\n\n“-¡Oh padre!, lo último es imposible, porque estoy muy mal herido, y conozco que se me va acabando por momentos la poca vida que me queda; y lo primero es igualmente desesperado, porque soy un infame y mi vida es un tejido de crímenes.\n\n\n“-Hijo mío, confía en la divina Providencia, abre tu corazón a un ser infinitamente misericordioso, confiesa y arrepiéntete de tus culpas, que Dios las perdonará.\n\n\n“-¿Es posible, padre? ¿Dios perdona a hombres como yo que merezco arder en el infierno?\n\n\n“El bueno del señor cura le predicó tanto y tan al alma, que el último se decidió, e iba a comenzar el \nYo pecador\n; pero el canto del pájaro malo le anudó la garganta y no pudo articular ni una palabra.\n\n\n“-Vamos, hijo, ¿por qué tardas tanto? -le dijo el sacerdote.\n\n\n“-Padre, ¿no ha oído usted ese pájaro que acaba de cantar?\n\n\n“-Si, hijo; ¿pero por qué dices eso?\n\n\n“-Porque ese pájaro es el diablo, que quiere mi alma.\n\n\n“-¡Calla, desgraciado! ¿Es posible que en el momento de morir tengas esa preocupación?\n\n\n“El moribundo, vencido de nuevo por la persuasión del ministro del altar, dijo con voz clara sus culpas, y apenas absuelto murió en los brazos del confesor.\n\n\n“Desde entonces hay esa cruz en el paraje que ha visto su merced, y en el cual nos ha cantado esta noche el pájaro malo.”\n\n\n-Y bien, ¿qué tiene que ver la muerte de Gregorio Rodríguez con que sea verdad que existe ese pájaro malo?\n\n\n-Mucho, señor, si no hubiera aquel mozo desafiado a este, como hizo, ofreciéndole cuatro granos de sal, no hubiera seguido siempre mal guiado por el mismo camino; yo al menos así lo veo.\n\n\n-Y yo veo que tú eres un simple, pues no conoces que ese pájaro es uno cualquiera, y que el hombre que cumple con Dios y sus semejantes está muy seguro de que no le harán obrar mal todos los pájaros buenos y malos de la tierra.\n\n\nAquí terminó la conversación de los viajeros, que siguieron callados su camino.\n\n\nFIN\n\n\n\n\nEl gíbaro\n, 1849\n\n"}