{"metadata": {"length": 14486, "words": 2410, "reading_time_min": 12.05}, "text": "I\n\n\nUna familia normal y feliz, pensó apoyada sobre el volante. Un padre gordo y de apariencia próspera, recién afeitado, una bella pareja de niños, y una madre que alcanza ya los treinta años, mofletuda, satisfecha como toda mujer que siente colmados sus instintos cardinales.\n\n\nSintió subírsele a la garganta el confuso sentimiento de ilegitimidad que permanecía anclado en ominoso acecho en el fondo de su espíritu. Un espíritu contrahecho, pensó, regocijándose en su propio flagelo. O tal vez el espíritu esté intacto, murmuró agarrándose a una posible reconciliación consigo misma. Pero ningún alivio provino de este pensamiento. Y, sin saber por qué, tiró molesta de su falda hacia abajo, como si con ello cortara el torturante fluir de pensamientos que había comenzado justamente cuando ella detuvo el automóvil frente al edificio de departamentos. La falda, que delataba unas caderas secas, no era lo suficientemente larga para cubrir las rodillas nudosas, casi masculinas.\n\n\nNeida no vendría a las tres. Tenía que cumplir compromisos con sus amigas, hablar del matrimonio, del joven actor de la última hora, de la temporada playera. Tenía que desenvolverse naturalmente entre los suyos. La podía ver sin mucho esfuerzo: menuda y ágil, primorosa en su ceñido traje beige.\n\n\nEsperó quince minutos, apoyada aún sobre el volante. El hombre gordo y de apariencia próspera, la madre mofletuda y la bella pareja de niños, que durante un largo rato habían estado detenidos frente a la escalera principal del edificio en actitud de esperar a alguien, decidieron al fin entrar por la gran puerta de cristal esmerilado. (El macho vigilante y serio, cumpliendo a cabalidad su tradicional misión, seguido de la sumisa hembra y de la cría -meditó.) Imaginó esa familia ubicada en un siglo remoto: una tosca guarida en una cueva, el macho y la hembra en cueros, la cría comida por piojos y pústulas hoy desconocidos, trepando dificultosamente el primer peldaño de la historia humana. Esta imagen del origen del hombre la movía a risa. Era su desquite.\n\n\nNeida, la maldita, la irresponsable Neida no vendrá -se dijo. Atisbó hacia el tercer piso torciendo el cuello por la ventanilla del auto hacia afuera: allí estaban las begonias, los geranios, la jaula con el canario que nunca canta, todo lo que resultaba familiar a su figura. Pero no vio la fina mano posada en la baranda, ni el dorado cabello reflejando el sol de la tarde. Encendió el motor y arrancó calle arriba. Al infierno si no quiso venir, se dijo.\n\n\nManejó durante quince minutos por las calles abandonadas. Eran las calles del domingo. Estaba aburrida. La radio sólo le ofrecía sermones religiosos. Se dirigió a las afueras de la ciudad.\n\n\nII\n\n\nVio el letrero (LUGO’S) y se detuvo. Estacionó su automóvil cerca de la entrada y entró al establecimiento. En el patio interior danzaban lentamente unas parejas. Se sentó a una de las mesitas y pidió una bebida. Era su rutina. De casa de Neida al Country Club y de ahí al infierno. Afuera, los automóviles pasaban rugiendo por la ancha carretera de cemento.\n\n\nSospechó que tendría visita. Unos hombres la miraban moviendo los labios. Exactamente lo de siempre. Dos vientres abultados pasaron rozándose ante su nariz, movidos por la ligera música del gramófono, bajo el revuelo de hojas arrancadas por la incipiente brisa veraniega. El árbol de mango se elevaba en medio de la plazoleta, una plazoleta resquebrajada y llena de hojarasca. A la gente, a la estúpida gente le gusta la naturaleza, meditó. Neida con sus geranios y su canario machorro. El amor a la naturaleza, al orden, a la perfección…\n\n\n-¿Bailamos, señorita?\n\n\nSe sintió incómoda. Era como si le acreditaran un acto heroico que no le pertenecía, como si efectivamente hubiera habido una terrible equivocación al dirigirse a ella y condecorarla con las palabras. Pero tenía que participar de la farsa.\n\n\n-Gracias. Espero a alguien.\n\n\nNo dio importancia al gesto del hombre. Ya no la alcanzaban. Estaba sola en el fondo de una soledad sin nombre, sin esperanzas de salir alguna vez hacia un mundo cálido y deseado, el mundo de los otros.\n\n\nDesde una mesa, cuatro hombres la miraban y sonreían. Pensó que la habían descubierto. Se levantó y fue hasta el salón de las damas. El letrerito le despertó la amarga sensación de ilegitimidad que la abrumaba siempre que debía enfrentarse a sí misma. Se empolvó la nariz descuidadamente, ojeó su cuerpo seco y anguloso, se arregló distraída el severo cuello de anchas solapas, abotonado casi hasta la asfixia, y salió nuevamente a la plazoleta de baile. Sentía un ligero dolor de cabeza. Vas a tener problemas a la noche, se dijo. Tendrás que tomar por centésima vez ese maldito sedante.\n\n\nUn matrimonio joven y dos niños ocuparon la mesa de al lado. Otra vez la imagen del matrimonio feliz, pensó. Los niños, como si hubiesen estado esperando el instante en que sus padres apoyaran los codos sobre la mesa, irrumpieron en el salón de baile, saltando, interrumpiendo en ocasiones a los bailadores. No los quiso mirar. Los odiaba. Temía que se le acercaran con sus latentes amenazas. Frente a ellos siempre estaría desarmada. Cada niño encubría el embrión de un enemigo: mientras mantuvieran su inocencia, no había por qué temer al peligro escondido en cada uno; pero sabía que con el correr del tiempo el conocimiento de la desgracia ajena les daría suficientes armas para la maldad. Había que esperar a que el germen creciera y se manifestara para entonces atacarlo debidamente. Entretanto, no tendría razones suficientes para demostrar su odio.\n\n\n-¿Bailamos?\n\n\nHubiera golpeado aquella mano de dedos tabacosos extendida ante sus ojos, pero en cambio alzó la cara y movió negativamente la cabeza. Los niños la rozaron con su juego.\n\n\n-Cuidado, pueden darse un golpe -dijo con disimulada furia (tuvo que decirlo, tuvo que aceptar que dos chicos jugaban frente a su mesa y que cuatro ojos paternales la observaban llenos de orgullo y estudiando en ella una posible reacción).\n\n\nPegó los labios a su vaso y sorbió con lentitud el gintonic. Adivinaba un sordo movimiento subterráneo, manos y rodillas acariciadas debajo de las mesas; un rumorante mundo de palabras íntimas y pasos bailados. Vio, sin proponérselo, al grupo de hombres que la vigilaban desde una mesa. Había aprendido a esquivar con éxito esa clase de mirada. Siempre que observaba a un hombre con detenimiento advertía su pronta petulancia, su inmediata preparación para el combate. El primitivo cazador, orgulloso y sobreposeído por sus dotes: el oscuro origen de la primacía y la actual petulancia masculina, meditó. Tendrás que quedarte recluida en casa. Tendrás que huir antes de que te encierren como a un animal extraño.\n\n\nLa camarera le trajo otro vaso de bebida. La miró un momento.\n\n\n-¿Qué le pasó a tu prima?\n\n\n-Se fue. No quiere trabajar más aquí.\n\n\n-¿Dónde trabaja ahora?\n\n\n-No lo sé. Dijo que se iba a casar.\n\n\n-¿Sí?\n\n\n-Sí. Ella dijo eso.\n\n\n-¿Y tú, cuándo te casas?\n\n\n-¡Cristiana!\n\n\n-Todas las mujeres ambicionan casarse. ¿No te gustaría a ti?\n\n\n-Claro. Pero los hombres son tan difíciles de entender que a veces es preferible quedarse soltera.\n\n\n-Sí, algunas mujeres preferimos quedarnos solteras.\n\n\n-¿Usted es soltera?\n\n\n-Desde luego. Tengo mala suerte.\n\n\n-No diga eso -dijo la chica-. La suerte la hace una misma.\n\n\n-Es verdad. Yo misma he hecho mi mala suerte. Pero no me arrepiento. Y prefiero salir con amigas, no con hombres. Las amigas somos más sinceras.\n\n\nSorbió el brebaje mirando de reojo el cuerpo enjuto de la muchacha, los tirantes que le prestaban un aire absurdamente infantil, el talle alto, ridículo. Sin embargo, estaba formada exactamente igual que las demás.\n\n\n-¿Y usted, espera a alguien?\n\n\nLa pregunta de la muchacha era inútil, pero el ritual debía ser ejecutado en su más mínimo detalle.\n\n\n-Vine a tomar el fresco. No hay mucho que hacer los domingos por la tarde. ¿Por qué no te sientas un momentito?\n\n\n-Ahora no puedo. Usted comprenderá, el trabajo.\n\n\nNo, no era sólo el trabajo, pensó mientras sonreía amablemente a la muchacha. Las curiosidades (ella era una curiosidad, estaba segura de eso) interesan a las personas, pero no tanto como para acercárseles peligrosamente. Sólo sirven para ser observadas desde lejos, desde la seguridad de un balcón, o a través de un espeso cristal, o desde un enrejado de zoológico.\n\n\nLa camarera le devolvió la sonrisa y se fue a atender a otros clientes.\n\n\n-Estoy segura de que Dios Nuestro Señor no permitirá que nuestros hijos vayan a otra guerra -gritaba una mujer de mediana edad en una mesa cercana.\n\n\n-Las guerras son fenómenos que pertenecen a los hombres -graznó el vejete que estaba a su lado-. Ellos saben cómo sacarles buen partido.\n\n\n-Tú te olvidas de Dios -chilló la rubia mujerona, pegando los labios al vaso de cerveza-; tú te olvidas de Él, y todos nos olvidamos y ahí está el resultado, las muertes, mi marido muerto en la guerra.\n\n\n-Eso estuvo bien -dijo el vejete-. Si no hubiera sido por eso, no estaríamos juntos disfrutando esta hermosa tarde.\n\n\n-¡No hables de mi difunto marido! -sollozó la mujer, apresurándose a ingerir un largo sorbo-. Por lo menos respeta su memoria, ya que no respetas a su pobre viuda.\n\n\n-Dios lo tendrá en su regazo.\n\n\n-Eso es lo único que me tranquiliza, Liborio. Sírvete otro trago.\n\n\nSi es verdad que Dios existe, pensó ella, debe ser lo más sadista que conoce la humanidad.\n\n\nLos niños, después de corretear un largo rato por entre las mesas, regresaron jeremiqueando donde sus padres.\n\n\n-Yo se los decía -gruñía la madre-. Encima de eso debiera darles una paliza.\n\n\n-¡Agustina, Agustina! -intervenía el hombre.\n\n\nLa camarera la observaba desde el fondo del salón. Ella le hizo una discreta señal con la mano. Es ridícula, pensó, ridícula. La muchacha le sonrió y caminó hacia la barra. (La mujer de los primeros siglos, sin espejos, sin almizcle, sin Revlon… ahora los afeites, los tirantes, el rouge, la absurda estrategia.)\n\n\nLa camarera puso la cuenta sobre la mesa.\n\n\n-¿A qué hora sales?\n\n\n-A las doce, a la una, depende de los clientes. ¿Por qué?\n\n\n-Por nada. Pensé que podría venir a charlar un rato. Podríamos dar un paseo; no te imaginas lo sola que me siento.\n\n\nLa muchacha limpió la mesa, cobró, luego dijo:\n\n\n-Lo siento de veras. Será otro día.\n\n\n-¿Pero por qué? Yo tengo un carro, te puedo llevar a tu casa. Tú y yo nos podríamos llevar muy bien.\n\n\n-Venga otro día. Hoy viene a buscarme un amigo.\n\n\nEstaba mintiendo, pero se vio obligada a sonreírle. Ridícula, pensó envuelta en una súbita llama de rabia, ningún hombre se preocuparía por tu asqueroso cuerpo. Bebió un sorbo más. Las parejas bailaban en alegre torbellino, bajo la fresca brisa del anochecer. Es hora de que te largues, se dijo; no vale la pena gastar el tiempo entre esta basura.\n\n\nIII\n\n\nSu departamento estaba ubicado en un quinto piso, frente a la avenida central del elegante suburbio capitalino.\n\n\nEntró al amplio dormitorio y encendió la luz. Se contempló en el espejo. Te estás poniendo vieja, murmuró; te estás poniendo vieja sin haber logrado nada de la vida, sin haber sido ni siquiera un poco sincera. La imagen de Neida apareció en su memoria: sonriente, juguetona, un poco inocente ante sus palabras, burlándose de sus continuas lecturas, de las reproducciones de pintura moderna, pero seria, intolerante cuando llegaban los momentos íntimos, incapaz de ceder ante sus impulsos.\n\n\nLevantó el auricular y marcó un número. Contuvo el aliento mientras hablaba:\n\n\n-… sí, soy yo… ¿está Neida?\n\n\nMientras escuchaba la respuesta, le llegaba el ruido acolchado por la altura, de voces humanas y de bocinazos. A esa hora la ciudad entera empezaba a hervir llena de vida. Neida tal vez estaría perdida en ese tumulto. Tenía los ojos fijos en la primorosa reproducción de un Modigliani: una mujer en tonos ocres y rojizos, con un largo cuello estilizado. La copia fue comprada en Macy’s el invierno pasado, luego de la visita al Museo de Arte Moderno, después de las largas charlas sobre Arte y Personalidad Contemporáneos. Neida se había reído mucho de ese cuadro, y se había dejado caer sobe el canapé descuidadamente mostrando una blanca rodilla. Esa noche ella descubrió la furia con que Neida subrayaba sus negativas. Y el cuadro quedó allí, testigo mudo e inútil de otra noche perdida.\n\n\n-… sí… muchas gracias, cuando regrese le dice que la llamé, gracias…\n\n\nColgó el auricular de un golpe. Miró hacia la ventana, cerca de la cual colgaba un grabado de Rafael Tufino. Un grupo de hombres desyerbando, trazados con vigorosas líneas. Esa puede ser la felicidad, meditó; en esos brazos nudosos y en esos rostros contraídos por la miseria hay un serio compromiso con la vida, una sinceridad de propósitos que tú, la scholar, la humanista, nunca has tenido.\n\n\nEscuchó el creciente rumor nocturno. Domingo en la noche. Las parejas enamoradas bailaban bajo la luna, o hablaban en su particular jerga en los automóviles estratégicamente estacionados. El mundo, ese brillante mundo poblado de ruidos y luces fluorescentes se le desplomaba encima. Los cinematógrafos estaban repletos de jóvenes parejas, de jadeos; dedos ciegos como el instinto se sumergían en un mar de enaguas almidonadas. No quería pensar en la honradez del campo -representada en cierto sentido, en parte, por el grabado junto a la ventana- en la honradez amatoria del campo, en las orillas de los ríos, en el cálido abandono de los bosques, en los anónimos jergones primitivos donde el amor es más puro y menos dialéctico. El mundo seguía su curso, el curso normal, trazado por algún asesino. El rumor subía por la ventana: voces de hombres, de mujeres, risas, risas que golpeaban el centro mismo de su existencia.\n\n\nSe asomó a la ventana. Vislumbró las siluetas en trajes de noche, los abrigos, la alegría, los descotes, el constante bullicioso fluir humano por la puerta del Casino. Casi podía adivinar la blancura de los dientes, la suavidad innominable de los cuellos femeninos, el concienzudo acicalamiento general, las espantosas manos de los hombres.\n\n\nSacó la cabeza ventana afuera. La brisa caliente, bochornosa, que pesaba sobre el ruidoso tráfago de la ciudad, le produjo vértigo. Escupió hacia la noche, hacia la humanidad, hacia aquella multitud de seres altivos y bárbaramente normales que la asediaban con el alarde de la felicidad. Escupió una, dos, tres veces, hasta que sintió que el llanto, un llanto duro que se negaba a humedecer su rostro, se cuajaba bajo sus párpados.\n\n\nFIN\n\n\n\n\nEl asedio y otros cuentos\n, 1958\n\n"}