{"metadata": {"length": 28577, "words": 4893, "reading_time_min": 24.465}, "text": "—¿Ha leído usted alguna vez El Centinela de Remus?—me preguntó.\n\n\nY no tan solo no había leído nunca semejante periódico, sino que ignoraba hasta la situación geográfica del pueblo.\n\n\n—¡Es extraño que no reciban El Centinela en la fonda! —continuó—. Será preciso, pues, que yo le diga algo al Director… No porque la cosa tenga gran importancia, sino porque, hablando en confianza, también yo he pertenecido algún tiempo a la honrosa profesión de usted y he escrito varios artículos en aquel diario. Algunos amigos, quizás por exceso de indulgencia, decían que mi estilo tenía cierta relación con el de Junius. No hay por qué decir que solo a beneficio de inventario aceptaba yo una opinión que tanto me halagaba. Pero, en fin, la verdad es que durante la última campaña electoral, mis artículos produjeron su efecto… Mucho me alegraría de poderle leer a usted alguno… y hasta creo que los traigo en el bolsillo…\n\n\nY diciendo y haciendo se metió la mano en el bolsillo interior de la levita, con una agilidad que denotaba larga práctica; pero, después de hojear sobre las rodillas un paquete de papeles grasientos que tenían el aspecto de unos certificados ya escritos desde tiempo inmemorial, acabó por exclamar:\n\n\n—¡Me los habré dejado en la maleta!\n\n\nRespiré. La escena tenía lugar en Washington, en el salón de una celebrada fonda. Hacía como cinco minutos que aquel sujeto, desconocido para mí, había acercado a la mía su butaca para entablar conversación. Tenía ese aspecto receloso, tímido é impotente que gravita sobre los provincianos cuando se encuentran por vez primera en su vida fuera de su círculo de acción y ven perdida su personalidad en un mundo más vasto, más frío y más indiferente de lo que ellos podían imaginar.\n\n\nDigámoslo de paso: esa familiaridad é indiscreción que generalmente se les achaca a los campesinos y a los provincianos, sobre todo en los trenes y en las ciudades, suele ser originada por un sentimiento abrumador de su aislamiento y por un exceso de nostalgia. Me acuerdo de que un día, en el coche de los fumadores de la línea Kausas, me encontré con uno de esos desterrados y a fuerza de acribillarme de preguntas tontas, acabó aquel desgraciado por descubrir que yo trataba apenas a un hombre que hacía muchos años había vivido en Illinori, que era su ciudad natal. No tuve más remedio que hablar de aquel hombre hasta el término de mi viaje, a pesar de que me\n\n\nconvencí de que mi compañero no le conocía más que yo. Pero aquello le unía indirectamente a su amada patria y no necesitaba más.\n\n\nPensando en todo esto me puse a examinar a mi hombre. Era bajito, de complexión débil, de treinta años ó poco más, cabellos rubios y pestañas tan blancas que apenas se le veían. Vestía traje negro de corte algo anticuado. No sé por qué se me metió en la cabeza que era su traje de boda, y acabé por averiguar que no me había equivocado. Sus modales tenían ese movimiento dogmático que da el oficio de maestro de escuela y la necesidad de luchar cuerpo a cuerpo con inteligencias tardías. También en esto acerté, según vino a desprenderse de su historia, que tuvo buen cuidado de contarme.\n\n\nNacido en un estado del Oeste, había recibido una buena educación primaria, acabando por que le nombrasen maestro de escuela de Remus y encargado del catastro. Por fin se casó con una de sus discípulas, hija de un pastor que tenía algún dinero. Bien pronto se dió a conocer por su facilidad de palabra y acabó por ser uno de los miembros más distinguidos de la Sociedad de los debates de Remus. Entre otras cuestiones que por entonces agitaban a aquella linda población, era una la de saber “si la vida agrícola es compatible con la fe en la inmortalidad del alma” y “si el vals de tres tiempos es un baile rechazado por la moral”, temas ambos que le facilitaron la ocasión de distinguirse entre sus contemporáneos.\n\n\n—¿No ha leído usted en el Memorial cristiano del 7 de mayo de 1876, un extracto de lo que decía El Centinela de Remus?… ¿No?… Pues ya procuraré yo darle a usted un ejemplar… En la última campaña electoral tomé una parte muy activa, y aun cuando no me esté bien el decirlo, es lo cierto que todos convienen en que Gashwiller me debe su triunfo.\n\n\n—¿Gashwiller???\n\n\n—Sí, el general Pratt Gashwiller, diputado por nuestro distrito.\n\n\n—¡Ah!\n\n\n—Un hombre de mucho talento, que no tardará en abrirse camino en el parlamento.\n\n\nEn una palabra, mi hombre había venido a Washington con Gashwiller, y ni el, ni mucho menos Gashwiller, sabían por qué no había de lograr la recompensa… (aquí una sonrisa de excusa) la recompensa a que le hacían acreedor sus servicios…\n\n\n—¿Ha fijado usted su atención en algún cargo determinado?\n\n\n—No, pero confío en Gashwiller, porque me tiene dicho: “Déjeme usted hacer, Daré un vistazo a las diversas dependencias del Estado y ya veremos cual es la que más conviene a sus aptitudes…”\n\n\n—¿Y qué?…\n\n\n—Pues busca, examina… Ahora le estoy esperando. Precisamente ha ido al Ministerio con el objeto de ver si encuentra algo bueno para mí… ¡Ah!… Ya está aquí…\n\n\nVino hacia nosotros un hombre alto y desmesuradamente grueso. Era voluminoso, difícil en los movimientos, lustroso y pesado. Velase que afectaba la sencillez del honrado campesino, pero de un modo tan grosero, que el más cándido labriego no se hubiese dejado engañar. Tenía algo del hombre de negocios poco correctos que un juez listo no tolera tres minutos en la barra, y del soldado dudoso predestinado a sufrir consejo de guerra.\n\n\nHízose la presentación en toda regla, y por ella supe que el pretendiente se llamaba Expectante Dobbs. Volviéndose hacia mí, dijo Gashwiller:\n\n\n—Nuestro joven amigo espera el día, a mi juicio poco lejano, en que el Estado necesite de sus servicios…\n\n\nÉ hinchando la voz como quien habla en público, añadió :\n\n\n—¿Y qué es la juventud, al cabo y al fin, sino la edad de la esperanza y de la preparación?… ¡ah!…\n\n\nY alargó la mano con un movimiento familiar y paternal, tan poco sincero como todo el resto de su persona, dando pie para que yo no supiese a quién despreciar más, si al diputado ó a su víctima, que tomaba todo aquello como dinero contante y sonante. El pobre diablo preguntó :\n\n\n—¿Qué? ¿Aun no hay nada?\n\n\n—No. Nada definitivo; pero desde ahora puedo asegurar que hemos tomado excelentes posiciones para seguir adelante. ¡Ah!… Solo que hay que saber esperar, joven. Ya conoce usted la frase del filósofo: “Hay que apresurarse poco a poco…” ¡Ah! No hay nada mejor para llegar.\n\n\nTomando un aire confidencial, añadió:\n\n\n—¡Los jóvenes son tan impacientes! Precisamente acabo de encontrar a mi antiguo amigo y compañero de la infancia Jim Mac Clacher, director de Instrucción pública y —bajando misteriosamente la voz— hemos convenido en que mañana nos volveremos a ver…\n\n\n—¡Señores, al coche! —gritó en aquel instante el mayoral del ómnibus del ferrocarril.\n\n\nVime obligado a dejar la compañía del inteligente legislador y de su protegido. En el momento de emprender la marcha vi al poderoso Gashwiller ocupado en calmar las impaciencias de Dobbs.\n\n\nMi ausencia duró una semana. Al regresar volví a encontrar a estos dos caballeros conversando en el portal: pero me pareció advertir algo así como si el ilustre Gashwiller tuviese ganas de librarse de su amigo.\n\n\n—No tengo más remedio que ir ahora a mis asuntos… ¡Mañana nos veremos! —le oí decir más que de prisa.\n\n\nPor vez primera vi alguna expresión en el rostro lleno de pecas del pobre Dobbs: la expresión del desengaño.\n\n\n—¿Cómo van los asuntos de usted? —le pregunté.\n\n\nSu orgullo aun no estaba abatido. Los asuntos no iban del todo mal, pero el Parlamento tenía tanta confianza en las grandes cualidades administrativas de Gashwiller, que el pobre general se veía agobiado de trabajo y no podía salir de las oficinas.\n\n\nObservé que la levita del pobre pretendiente no estaba tan flamante como antes, y me confesó que había dejado la fonda para irse a vivir a una casa más barata en una callejuela próxima. ¡Previsora economía!\n\n\nPocos días después tuve que ventilar un negocio en un ministerio. No sé por qué estos establecimientos oficiales, con sus puertas cuidadosamente numeradas, me recuerdan esos grandes almacenes donde se ven artículos de todas clases. Aquí podéis adquirir pensiones, privilegios de invención y certificados; allí terrenos, simientes y hasta indias para explotarlas, ¿qué se yo? Por todos lados se oyen timbres y se ven ordenanzas corriendo. ¡Nada, que parece una casa de comercio!\n\n\nTenía que hablar personalmente con el director de aquel gran Bazar Nacional, y me apresuré a entrar seguidamente en su despacho, dejando en la antesala la multitud hambrienta y triste de los pretendientes, y dejando también detrás de mí una buena provisión de celos y de reflexiones poco caritativas. Al pasar el lindar del santuario, oí una voz monótona que vaciaba su negocio con marcado acento del Oeste. Allí estaba Gashwiller.\n\n\n—…Crea usted, señor secretario de Estado, que este nombramiento será muy bien recibido en el distrito. La familia es rica e influyente y para las elecciones de Noviembre puede aseguramos el apoyo de todos los medidores y jueces de la comarca. Bien vale la pena de hacer algo. Respecto a los delegados del comité central, todos, desde el primero hasta el último…\n\n\nAl llegar aquí Gashwiller adivinó en la mirada distraída de su interlocutor que acababa de entrar un tercero y acabó la frase inclinándose al oído del funcionario con notable familiaridad. ¿Qué no será capaz de hacer un. hombre de Estado para conservar en el puño la mayoría?\n\n\n—¿Tiene usted papeles relativos al asunto? —preguntó.\n\n\n—¿Papeles? Los bolsillos llenos… —Apresurose a vaciarlos. El funcionario los echó sobre las otras recomendaciones que tenía en la mesa, donde perdieron acto continuo su personalidad para confundirse con aquellas. En aquel momento servían de dato para todo, menos para lo que habían sido llevados allí. ¡Valiente ensalada de intereses! En un rincón estaba una instancia firmada por todo el vecindario de Massachussets con el ayuntamiento a la cabeza, pidiendo inmediatamente que se roturasen unos terrenos incultos del Iowa; pero había caído de tal manera que parecía como que llevase en un extremo la recomendación de cierta dama muy conocida, que reclamaba sencillamente una pensión por heridas recibidas en el campo de batalla.\n\n\n—Si no me equivoco —dijo el funcionario—, me va por la dea que he recibido una carta de no se quién del distrito de usted, en la que pide que se le dé cierto destino, invocando para ello la recomendación de usted. ¿Debo hacer algún caso?\n\n\n—¿Y quién es el que se permite especular con mi nombre? —preguntó con acritud el señor Gashwiller.\n\n\n—Aquí debo tener la carta —contestó el funcionario mirando vagamente sobre la mesa.\n\n\nRevolvió algunos papeles, y después, cansado de aquella tentativa, reclinose en el sillón y echó una mirada vaga a la ventana, como si temiese que la carta hubiese volado por allí.\n\n\n—¡Ah!… ya me acuerdo… Firmaba un tal Globbs, o Gobbs, o Dobbs, de Remus… —añadió después de prodigioso esfuerzo de memoria.\n\n\n—¡No haga usted caso! Es un tonto que me está martirizando desde hace un mes.\n\n\n—De manera, que como si no la hubiese recibido.\n\n\n—Justamente. Al menos por lo que a mí se refiere. Además, que si se hiciese tal nombramiento, caería como una bomba y quizá nos produjese una violenta oposición en el distrito…\n\n\nEl director dio un suspiro de satisfacción, y el notable Gashwiller se despidió.\n\n\nEn el momento en que aquel distinguido tunante pasó por delante de mí, le miré cara a cara, pero el no me conoció.\n\n\nLa cuestión consistía en saber si yo debía rebelarle a Dobbs aquella traición; pero el pobre muchacho estaba tan contento cuando le vi, que me faltó el valor. Su mujer le había escrito diciéndole que acababa de saber que un primo segundo estaba de oficial en la oficina de correos y le había escrito. Dobbs fue a verle, consiguiendo algunas promesas.\n\n\n—Su cargo le pone frecuentemente en relación con el secretario de Estado —me dijo con los ojos encendidos—. Muchas veces trabaja en una oficina inmediata al despacho del Ministro… ¡Ah! ¡Es un hombre influyente!… ¡muy influyente!…\n\n\nNo sé el tiempo que se prolongó aquella situación; pero se prolongó mucho, quizás el necesario para que la levita del pobre Dobbs se pelase, para que él renunciase al uso de los puños en la camisa, se olvidase de afeitarse y de dar lustre a las botas, y enseñase dos ojos hundidos al lado de dos pómulos inflamados.\n\n\nVeíasele en todos los ministerios escribiendo memoriales ó haciendo antesalas pacientemente de la mañana a la noche. Algo se había amortiguado su dogmatismo, pero nada su orgullo.\n\n\n—Con tanto esperar aquí —decía—, me voy iniciando en los detalles de la vida oficial.\n\n\nUn día recibí una tarjeta suya invitándome a comer a una de las mejores fondas. Aun no me había repuesto de la sorpresa cuando vino a buscarme Dobbs en persona. Al principio me costó algún trabajo el reconocerle con su traje nuevo de corte elegante, que difícilmente disimulaba los ángulos de su perfil provinciano. Tal vez por lo mismo había adoptado cierto abandono en sus maneras, por creerse así más elegante. Con su ordinaria franqueza, se apresuró a explicarme aquella metamorfosis.\n\n\n—¡Ya he descubierto la manera de conseguir mi objeto! —me dijo—. Esos señores empleados me conocían solo como pretendiente, y por eso me trataban por debajo de la pata. He pensado, pues, que lo mejor era presentarme delante de ellos con otro aspecto, darles una comida y tratar las cosas de igual a igual… Aquí donde me ve usted, añadió recobrando su voz de maestro de escuela, anoche se sentaron a mi mesa dos ministros, dos magistrados y un general…\n\n\n—¿Y aceptaron el convite?\n\n\n—¡Oh, no!… no me hubiese atrevido… Solo pagué el extraordinario de la comida… Tomás Suffit fue quién dio el convite y les invitó. Conoce a todo el mundo. No faltó un amigo que me abrió los ojos, diciéndome que Suffit ha obtenido por este procedimiento no sé cuantos nombramientos y pensiones… ¿Comprende usted? Cuando toda esa gente gorda se alegra con la champaña, les dice así, indirectamente: “¡Ahora que me acuerdo, yo conozco a un fulano de tal, guapo chico, que desea este empleo. ¡Cuánto me alegraría de que lo obtuviese!” Y antes de que se echen a pensar, les arranca la promesa. Me parece que no está mal pensado eso de obtener un buen empleo a cambio de una buena comida.\n\n\n—¿Pero de donde saca usted el dinero?\n\n\n—¡Oh!… —añadió algo dudoso—, escribí a la familia y el padre de Fanny ha encontrado la manera de que le prestasen quinientos duros… Me los ha enviado y los cobraremos con cargo al capítulo de gastos secretos…\n\n\nSonriose algo tontamente y añadió:\n\n\n—El pobre viejo ni bebe ni fuma… ¡Figuraos si abrirá los ojos para saber adónde va su dinero!… Pero tan pronto como me empleen se los devolveré… ¡Tan cierto como tres y dos hacen cinco!…\n\n\nEste aspecto desahogado le sentaba casi tan mal como el traje, y aquel tono familiar me disgustaba casi más que sus antiguas timideces.\n\n\n—¿Pero qué ha sacado usted de sus gastos? —le pregunté.\n\n\n—Hasta ahora nada; pero el Ministro de Estado y uno de los Directores generales, han hablado conmigo, y hasta me dijo el Ministro, que no le era desconocido mi nombre. ¡Ya lo creo! (añadió forzando algo la sonrisa), ¡como que le he escrito lo menos quince ó diez y seis veces!\n\n\nPasaron tres meses. Iba yo a uno de los estados del Oeste donde me aguardaban para una lectura, cuando a diez millas del punto de destino vimos bloqueada la vía férrea por una tempestad de nieve. ¿Qué hacer cuando sabía que los que me esperaban estarían pataleando? ¡No había más remedio que ir en trineo!\n\n\nLo intenté. Por desgracia el camino era largo y los obstáculos muchos. Aun no habíamos andado cuatro millas, cuando el cochero declaró que los caballos estaban rendidos y no podían mas. Promesas y amenazas fueron inútiles, viéndome obligado a aceptar los hechos consumados.\n\n\n—¿En dónde estamos? —pregunté.\n\n\n—En Remus —contestaron.\n\n\n¡Remus, Remus! ¿Dónde diablos, había oído yo aquel nombre? Acabábamos de detenernos frente a una taberna de pobre apariencia; eran las nueve, y tenía delante la perspectiva de una triste noche de invierno. Quise que me facilitaran otro tiro, y en vista de que era inútil, me resigné a la suerte, encendí un cigarro y me senté frente a la roja estufa.\n\n\nMuchos hombres se paseaban por el salón de la posada. Uno de ellos vino cordialmente a manifestarme su sentimiento por lo que me sucedía.\n\n\n—Lo mejor que puede usted hacer es pasar la noche en Remus —me dijo—. Esta posada no es muy buena que digamos, pero aquí cerca vive un buen anciano, antiguo predicador, que por espacio de más de veinte años ha recibido y alojado gratis en su casa a los viajeros de la clase de usted. El pobre hombre fue rico y ya no lo es; ha vendido su magnífica casa de los tres caminos y vive con su hija en una casita de campo. Lo que usted debe hacer es ir a verle. Se alegrará mucho y estoy seguro de darle un disgusto si dejo que usted salga de Remus sin decírselo… ¿Quiere usted que le acompañe?\n\n\nMe dejé convencer y fui en compañía de mi hombre hasta la próxima casa de campo.\n\n\nSeguía nevando. En cuanto sonó la aldaba abriose la puerta y un anciano de setenta años, de fisonomía dulce y cabellos blancos, salió a nuestro encuentro. El guía me presentó diciendo:\n\n\n—Anciano, aquí tenemos un orador, que ha sido detenido por el nevasco y que presento a usted.\n\n\nCon estas solas palabras, que no me dejaban hablar a mí, fui acogido con la mayor simpatía. Bien pronto acabaron con mi cortedad la franqueza y buena educación de mi huésped. Dejé que me introdujesen en una sala modesta y que me presentasen a una joven que se levantó al verme entrar.\n\n\nEra bastante bonita, pero estaba ajada antes de tiempo.\n\n\n—Tanto mi hija Fanny, como yo —dijo el anciano—, vivimos aquí en completo aislamiento, y si usted supiese cuánto nos alegramos de que venga a vernos alguno de los que huyen del mundo civilizado, no se tomaría usted el trabajo de pedirnos que le dispensásemos.\n\n\nMientras hablaba, traté de recordar cuándo y en qué circunstancias había yo visto aquella aldea, aquella casa, y aquel honrado anciano y su hija. ¿Habría sido en sueños? ¿Serían reminiscencias de una existencia anterior, de esas a que se halla sujeta el alma humana? Miré con detención a aquellas pobres gentes y en las arrugas prematuras que se dibujaban alrededor de los labios de la joven, en los pliegues de la frente del anciano, en el tic—tac del viejo reloj, hasta en la manera como se ahogaban los ruidos exteriores en la nieve que caía lentamente, me parecía oír: “Paciencia, paciencia; tranquilidad y esperanza.”\n\n\nEl buen anciano cargó una pipa y me invitó a llenar la mía. Después añadió:\n\n\n—Soy poco aficionado a beber, pero ordinariamente tengo algún licor confortable para obsequiar a mis huéspedes. Por desgracia hoy no hay nada en la casa.\n\n\nEn vista de lo cual me permití ofrecer mi caramañola de viaje, que fue aceptada, no sin escrúpulos.\n\n\nGracias a su benéfica influencia, pareció que el buen viejo se había quitado diez años de encima, a juzgar por lo tieso que se puso y las ganas que le entraron de hablar.\n\n\n—¿Y cómo marchan los asuntos en la capital? —me preguntó.\n\n\nDe todas las cosas del mundo quizá sea esta la que menos me importa; pero el buen viejo tenía seguramente ganas de hablar de política. Tomé la determinación de decir vagamente y sin miedo a equivocarme, que no se hacía cosa de provecho.\n\n\n—¡Comprendo, comprendo! —dijo mi huésped—. En el asunto de los pagos en especie y en el de los derechos mutuos de la Unión y de los estados, sería usted partidario de que se siguiese una política más conservadora, por lo menos hasta que dé su veredicto el cuerpo electoral.\n\n\nVolvime hacia la señora como implorando su auxilio, mientras decía con dificultad que había interpretado muy bien mi pensamiento. El buen hombre, al ver la dirección de mi mirada, añadió:\n\n\n—Tengo a mi yerno empleado en Washington, pero está tan ocupado que no puede darnos muchos detalles cuando nos escribe… ¿decía usted algo?\n\n\nAcababa de soltar inconscientemente una exclamación. ¡Se había roto la venda y todo quedaba explicado!… Estaba en Remus, en casa de Expectante Dobbs, y en presencia de su mujer y de su suegro. Aquella elegante comida de Washington se había pagado con la sangre más pura de esta pobre criatura… Sobre los hombros de aquel infeliz anciano, de aquel hombre tembloroso, venía a descansar todo el peso…\n\n\n—¿Qué empleo tiene?\n\n\n—No lo sé positivamente. Creo que es algo así como de vigilancia. El Sr. Gashwiller me dijo que era una posición de la clase de primeros, sí, de la clase de primeros.\n\n\nNo creí prudente decirles a aquellas buenas gentes que en la fraseología oficinesca de Washington hay la costumbre de contar de atrás a adelante.\n\n\n—¿Se lo ha proporcionado Gashwiller? —pregunté.\n\n\nLa mujer me interrumpió dando un brinco.\n\n\n—¡Por Dios, no pronuncie usted ese nombre! —dijo con tristeza—. Hasta ahora solo le ha proporcionado a Expectante disgustos y sinsabores… ¡Ah, qué hombre!… ¡Le odio y le desprecio!…\n\n\n—Vamos, Fanny, hija mía —dijo el anciano con dulzura—, sé más resignada y más justa. Gashwiller es hombre de gran talento; pero tiene muchas ocupaciones y le falta el tiempo para los asuntos importantes.\n\n\n—No le faltaba el tiempo cuando necesitaba a Expectante —replicó la paloma herida, con toda la mala intención de que era capaz.\n\n\nNo era malo, sin embargo, que Dobbs hubiese alcanzado un empleo por modesto que fuese, y sea cual fuere el camino por donde había venido. Al acostarme aquella noche en la alcoba nupcial, experimenté gran satisfacción pensando que el pobre diablo había dado por fin el paso más difícil. Las paredes se hallaban atestadas de recuerdos de los días felices que habían precedido al matrimonio: un retrato de cuando Dobbs tenía veinticinco años; un vaso con un ramillete que Dobbs había regalado a Fanny el día de su triunfo académico; un voto de gracias firmado por toda la Sociedad de los Debates; un título de Presidente de la Sociedad Filomántica; un nombramiento de capitán de la milicia nacional de Remus y un diploma de francmasón, en el que se designaba a Dobbs con los títulos más pomposos y sonoros que puedan concederse al rey más poderoso de la tierra.\n\n\nAquellas pobres glorias de una vida mezquina y de un cerebro pequeño, tenían su parte ridícula; pero eran conservadas y consagradas, digámoslo así, por la sacerdotisa fiel que se sacrificaba ante el altar doméstico, y que no obstante su duelo, su duda ó su desesperación, mantenía siempre el aceite de la lámpara.\n\n\nEntretanto la tempestad rugía fuera y sacudía la ventana con sus puños llenos de nieve. De vez en cuando alguna ráfaga de viento penetraba en la habitación. De una corona de laurel se desprendieron algunas hojas secas. Era la misma que Fanny había colocado en la cabeza de Dobbs el 4 de Julio de 1876, después del famoso discurso que pronunció en el salón de la escuela con motivo del aniversario de la Independencia.\n\n\nAcostado en la cama de Dobbs, todo era preguntarme qué empleo sería aquel de la clase de primeros.\n\n\nLo supe cuando llegó el verano. Pasaba por el vestíbulo de un Ministerio, cuando tropecé desgraciadamente con un hombre que llevaba al hombro una especie de yugo, del que pendían dos cubos llenos de nieve para refrescar el agua de las oficinas.\n\n\n¡Era Dobbs!\n\n\nNo dejó la carga, porque el reglamento lo prohibía y comenzó a hablarme alegremente y a decir que estaba aún en el primer escalón, pero que muy pronto subiría más. Como era inevitable la reforma de los servicios civiles, pronto tendría un ascenso.\n\n\n—¿Quién le dio a usted ese empleo? ¿Gashwiller?\n\n\n—No, creo que se lo debo a usted. ¿No le contó usted mi historia al subsecretario Blank? Pues éste se la refirió al Director Dasle, y como son tan buenas personas, han hecho por mí lo que han podido… Ahora ya tengo el pie en el estribo, como suele decirse… Sin embargo, hay que montar.\n\n\nLe acompañé por las escaleras contándole de color de rosa mi visita a Remus y la impresión que me habían causado su mujer y su suegro. Después le prometí visitarle otra vez tan pronto como volviese por Washington, y por último le dejé bajo el yugo que se había impuesto.\n\n\nCon el cambio de Ministerio vino la reforma de los servicios civiles, pero vino violenta y mal dirigida como todas las reformas repentinas; cruel para los individuos como todas las modificaciones. Al primer golpe del hacha revolucionaria cayeron aquellas cabezas, a las cuales una larga práctica en la rutina oficinesca había hecho inútiles para cualquier otro trabajo, y entre ellas cayó la de Expectante Dobbs, aquella cabeza tonta, débil y hueca.\n\n\nMás tarde se supo que el ilustre Gashwiller había distribuido personalmente más de veinte empleos, y que en cuanto vio el nombre del pobre Dobbs en una de sus muchas instancias, se apresuró a sacrificarle sin piedad, porque figuraba en la oposición. La moral pública quedó vengada en su persona.\n\n\nDesde entonces desapareció. Inútilmente le busqué por vestíbulos, antesalas y corredores. Acabé por creer que se había vuelto a su tierra.\n\n\nProcedente de Baltimore llegué una mañana a Washington. El sol bañaba dulcemente la fachada del Capitolio, mientras que el resto del edificio reposaba aún en una calma majestuosa. ¿Cómo debía uno imaginarse que a aquella hora podría Gashwiller deslizarse por la espléndida columnata y atravesar el maravilloso pórtico sin que la estatua del frontón, indignada de tanta audacia, se precipitase espada en mano sobre el intruso y castigase su indiscreción? ¿Cómo comprender que manos parricidas llegarían a levantarse contra la Madre común, envuelta allí en la casta blancura de su ropa, en la noble tranquilidad de su fuerza, en el amor de los hijos de mármol que agrupa a su alrededor?\n\n\nMe hallaba muy lejos de pensar en Dobbs, cuando al paso del carruaje me llamó la atención un rostro que acababa de entrever. Le dije al cochero que parase y reconocí indecisa y desolada a la pobre mistress Dobbs en una esquina de la calle. ¿Qué hacía allí? ¿Dónde estaba Expectante?\n\n\nBalbuceó algunas palabras sin ilación y acabó por echarse a llorar. La obligué a tomar asiento en mi carruaje.\n\n\nSola allí y ahogada por los sollozos, me contó que Expectante ya no había vuelto nunca al redil, y que ella recibió carta de una tercera persona diciéndole que su marido estaba enfermo de muerte. Su padre no había podido acompañarla, y venía sola, a pesar de su miedo, de su miseria y de su abandono…\n\n\n—¿Sabe usted dónde vive?\n\n\n—Aquí le tiene usted.\n\n\nEra en los arrabales de Washington, cerca de Georgetown. Me faltó el tiempo para decirle a la pobre mujer que yo la acompañaría. En el momento de arrancar el coche traté de distraerla, llamándole la atención sobre los hijos de la Gran Madre común; pero, sin mirarlos, murmuró:\n\n\n—¡Oh! ¡qué distancias tan terribles y tan pesadas!\n\n\nLlegamos. Era un barrio de negros, pero limpio y aseado. La pobre mujer temblaba como la hoja en el árbol, cuando el coche se detuvo frente a una especie de barraca llena de negritos harapientos. Lina mulata se acercó a la puerta.\n\n\nAllí era. Vivía en la parte más alta, en la mayor miseria, y ahora tal vez estuviese durmiendo.\n\n\nLe encontramos en el piso alto, acostado en un jergón. Junto al pobre lecho había una mesa de pino toda llena de solicitudes para los distintos ministerios. Sobre la sábana se veía una instancia a medio escribir, que se había escapado de sus débiles dedos.\n\n\nAl oír pasos se apoyó en el codo.\n\n\n—¡Fanny! —exclamó.\n\n\nEn su rostro se dibujó el disgusto.\n\n\n—Pensé que era la contestación del secretario de Estado… —añadió a modo de excusa.\n\n\nLa pobre mujer había sufrido ya demasiado para no soportar con resignación este último desengaño. Acercose lentamente a la cama, sin exhalar una queja, sin derramar una lágrima, arrodillose y abrazó a su marido. Los dejé solos.\n\n\nPor la noche cuando volví estaba mejor; pero contra lo mandado por el médico, habló hasta con cierta alegría durante una hora.\n\n\nDespués apoyó la cabeza entre las manos y quedó pensativo. Cuando la levantó dijo a su mujer:\n\n\n—¿Sabes que mientras buscaba apoyo y protección por todas partes me había olvidado del más poderoso de todos, del que manda en los reyes y en los ministros?… Me parece que ya es tiempo de pedirle que se interese por mí. Y si no fuese tarde, mañana mismo le pediría una audiencia…\n\n\nAun no había llegado el día de mañana, cuando ya había obtenido la audiencia… ¿Le darían entonces un buen destino?\n\n\n*FIN*\n\n\n\n\n“The Office Seeker”,\n\nNew York Sun\n, 1877\n\n"}