{"metadata": {"length": 35479, "words": 6149, "reading_time_min": 30.745}, "text": "Ese otoño, de pronto, tomó conciencia de muchas cosas en las que hasta entonces no había reparado.\n\n\nDe sí mismo, para empezar…\n\n\nDe sus padres…, que descubrió que no le gustaban, porque contaban mentiras. Se dio cuenta cuando intentó explicarles su estado de ánimo y fingieron no entender lo que decía.\n\n\nDe su hermana que, lejos de ser su amiga y aliada —son como dos gotas de agua, había dicho la gente durante años—, parecía odiarlo de verdad.\n\n\nY de la señora Fortescue.\n\n\nJane, de diecisiete años, había terminado los estudios y salía cada noche. Fred, de dieciséis, un colegial maleducado, se tumbaba en la cama y esperaba a oírla regresar a casa, mientras se sentía acompañado por la gemela imaginaria de ella, que había inventado hacia finales del verano. La ternura de esta muchacha encantadora lo redimía de su vergüenza, su tristeza, su sufrimiento. Mientras tanto, los padres dormían sumidos en la ignorancia, sin saber nada de las tremendas batallas que su hijo lidiaba contra sí mismo a pocos metros. A veces era Jane quien llegaba antes; a veces, la señora Fortescue. Fred la oía subir sobre su cabeza, y pensaba que era extraño que nunca hubiera reparado en ella, que no supiera nada de ella.\n\n\nLa familia Danderlea vivía en un pequeño apartamento situado encima de la tienda de licores que el señor y la señora Danderlea administraban para Sanko and Duke desde hacía más de veinte años. Justo encima de la tienda, de donde ascendía, día y noche, un tufo empalagoso de cervezas y licores del que nunca podían escapar, estaban situadas la cocina y el salón. Este primer piso (que antes había sido el último de la casa) quería ser una barrera aislante contra el olor, pero este se elevaba también hasta las habitaciones de arriba. Dos habitaciones. El padre y la madre en una. El hermano y la hermana habían compartido habitación durante años, hasta que recientemente el señor Danderlea levantó un tabique que dio lugar a dos cajones diminutos, que por lo menos generaban una ilusión de privacidad para cada hijo.\n\n\nEn el piso de encima, la señora Fortescue ocupaba las dos habitaciones, y así había sido desde antes de que llegaran los Danderlea. Desde que el chico tenía memoria se sucedían las quejas ante el hecho de que fuese ella quien ocupara la parte de la casa adonde no alcanzaba el olor a licor; a pesar de que la señora Fortescue, si le llegaban comentarios en este sentido, replicaba que en las noches calurosas no podía dormir a causa del olor. Pero en general la relación era buena. Las energías de los Danderlea se consumían comprando y vendiendo licor, mientras que la señora Fortescue salía mucho. A veces la iban a visitar mujeres entradas en años, y un hombre mayor, muy tarde, a menudo; de hecho, pasadas las doce.\n\n\nLa señora Fortescue casi nunca se movía durante el día, pero cada tarde, hacia las seis, salía, ataviada con pieles: un abrigo blanco muy peludo en invierno, y en verano una estola por encima de un traje. Siempre llevaba un sombrerito, con un velo que le cubría el rostro y que se sostenía con un ramillete de flores allí donde comenzaba el pelaje del tocado. Las pieles cambiaban a menudo: Fred recordaba media decena de abrigos y un buen puñado de animalitos comiéndose las uñas, con cuentas de cristal brillante en los ojos y patas vacías. Desde detrás del velo, los ojos negros y maquillados de la señora Fortescue habían brillado para él durante años, y su pequeña y vieja boca enrojecida le había sonreído.\n\n\nUna tarde interrumpió sus deberes, salió de la tienda donde sus padres estaban trabajando y dio un pequeño paseo hasta Oxford Street. La exultante y temerosa soledad que brotaba de su sangre a cada latido, convirtiendo cada estampa de sombra en una advertencia de muerte, cada destello de luz en una promesa de su extraordinario futuro, lo llevó a dar vueltas y más vueltas por las calles hablándose a sí mismo entre dientes; llenó de lágrimas sus ojos y sus labios de fragmentos de canciones, que debía reprimir. Por un momento reconoció que estaba loco, y supuso que debía de haberlo estado toda la vida (no podía acordarse de sí mismo antes de ese otoño), un secreto que pretendía guardar para él y la tierna criatura con quien compartía el sofocante cuartucho en el que pasaba sus noches. Después de doblar en una esquina por la que probablemente (no habría podido decirlo) ya había pasado varias veces aquella tarde, vio a una mujer que caminaba hacia él con un magnífico abrigo de pieles que resplandecía bajo las luces de la calle, un pequeño sombrero con velo y pies diminutos y afilados que se encaminaban con pasos ligeros hacia el Soho. Al reconocer a la señora Fortescue, una amiga, corrió a saludarla, aliviado ante la idea de compartir esa trampa intimidatoria de calles. Al verlo, ella le dedicó una sonrisa que nunca le había ofrecido ninguna mujer; después adoptó un aire serio y contrariado; luego asintió con brío y dijo, como siempre decía:\n\n\n—Y qué, Fred, ¿cómo va todo?\n\n\nCaminó un par de pasos junto a ella, le contó que tenía que hacer los deberes y oyó su anciana voz que le decía:\n\n\n—Eso está bien, hijo, debes trabajar; tu madre y tu padre tienen razón: sería una pena dejar que se echara a perder un muchacho brillante como tú. Y vio cómo se adentraba, desde Oxford Street, por las estrechas calles laterales.\n\n\nSe volvió y vio a Bill Bates, que se dirigía hacia él desde la ferretería, que acababa de cerrar. Bill sonreía, y dijo:\n\n\n—¿Qué, no quería irse contigo?\n\n\n—Es la señora Fortescue —contestó Fred, accediendo a un mundo nuevo sin tiempo para un respiro, solo por el tono de la voz de Bill.\n\n\n—Es una vieja fulana —dijo Bill—. Apuesto a que no le gusta verte cuando está haciendo su trabajo.\n\n\n—Oh, no lo sé —respondió Fred, intentando poner una nueva voz de hombre de mundo por primera vez—, vive encima de nosotros, ¿sabes? —Bill debe de saberlo, todo el mundo debe de saberlo, pensó, angustiado—. Simplemente la estaba saludando, eso es todo.\n\n\nPor lo visto dio resultado, ya que Bill asintió y dijo:\n\n\n—Voy al cine, ¿quieres venir?\n\n\n—Tengo deberes —respondió Fred con sequedad.\n\n\n—Pues entonces a hacerlos, ¿no? —dijo Bill, razonable, mientras se alejaba.\n\n\nFred se dirigió a casa rezumando vergüenza. ¿Cómo podían sus padres compartir la casa con una vieja fulana (puta, prostituta; estas eran las únicas palabras que sabía)? ¿Cómo podían tratarla como a una persona decente común, incluso mejor (así lo entendió él, al escuchar en su imaginación sus voces, que tenían algo que no distaba mucho del respeto)? ¿Cómo podían tolerarlo? La justicia insistía en que ellos no la habían escogido como inquilina, era la inquilina de la empresa, pero al menos deberían habérselo dicho a Sanko and Duke para que la echaran y…\n\n\nA pesar de que tenía la sensación de que su aventura por las calles había durado toda una noche, al llegar a casa se dio cuenta de que todavía no habían dado las ocho.\n\n\nSubió a su cuartucho y sacó los libros del colegio. A través de los tablones aislantes que formaban el tabique podía oír los movimientos de su hermana. Al no haber puerta entre las habitaciones, salía al rellano pasando por la habitación de sus padres (su hermana tenía que atravesar de puntillas la habitación de la pareja durmiente cuando volvía tarde) y por la de ella. Estaba delante del espejo con una combinación negra, maquillándose.\n\n\n—¿Te importa? —le preguntó con tono afectado—. ¿No puedes llamar a la puerta?\n\n\nÉl farfulló algo y sintió que en su rostro se dibujaba una sonrisa, agresiva y agraviada, que parecía encenderse automáticamente, esos días, al ver a su hermana incluso a distancia. Se sentó al borde de la cama.\n\n\n—¿Te importa? —repitió ella, apartando de allí ropa interior negra. Se cubrió sus todavía infantiles hombros con una nueva bata, color rojo cereza, y se la abotonó con mojigatería antes de continuar retocándose el pintalabios.\n\n\n—¿Adónde vas?\n\n\n—Al cine, si no tienes nada que objetar —espetó ella, con esta nueva y desenvuelta voz que había adquirido cuando acabó el colegio y que, él ya lo sabía, usaba como arma contra todos los hombres. Pero ¿por qué contra él? Se sentó con la sensación de que no podría borrar esa fea sonrisa que probablemente se había dibujado en su cara, y miró a la bonita muchacha con su nuevo peinado mientras dibujaba densos anillos negros alrededor de los ojos, y pensó que habían sido como dos gotas de agua. En verano… sí, eso pensaba en aquel momento; a lo largo de un prolongado verano de visitas a los amigos, el parque, el zoológico, el cine, habían sido amigos, aliados. Entonces, de pronto, llegó la oscuridad, y en la oscuridad había nacido esta gélida, frívola muchacha que lo odiaba.\n\n\n—¿Con quién vas?\n\n\n—Jem Taylor, si no tienes nada que objetar —respondió.\n\n\n—¿Qué iba a objetar? Solo preguntaba.\n\n\n—Ojos que no ven, corazón que no siente —dijo, muy complacida consigo misma por su hablar desenvuelto. Él reconoció que su reciente logro con Bill iba en la misma dirección que ella estaba tomando con este tono o estilo; y con un inusual sentimiento de igualdad respecto a ella, preguntó:\n\n\n—¿Cómo está Jem? Últimamente no lo he visto.\n\n\n—Oh, Fred, llego tarde.\n\n\nEse malhumor significaba que se había acabado de arreglar la cara y que quería ponerse el vestido, cosa que no iba a hacer delante de él.\n\n\nGorda tonta, pensó, sonriendo e imaginando a su álter ego, la chica de sus noches, ¿se cree que no la he visto en ropa interior, o sin nada? Así que fue hasta el tabique, en la oscuridad, y lo golpeó con el puño, riéndose, y ella se sobresaltó y dijo:\n\n\n—¡Fred, me estás volviendo loca, de verdad!\n\n\nAl ser esto parte de su pasado de hermanos, al admitir una intimidad, incluso la posibilidad de una igualdad real, ella se dominó, esbozó una dulce sonrisa contenida y dijo:\n\n\n—Si no te importa, Fred, me gustaría vestirme.\n\n\nSe fue, y solo al pasar por la habitación de sus padres y ver las pantuflas con plumas de su madre recordó que había ido con la intención de hablar de la señora Fortescue. Se dio cuenta de su estupidez, porque sin duda su hermana habría simulado que no entendía a qué se refería… Su rígida sonrisa de vergüenza se transformó en una sonrisa de ferocidad cuando pensó: Bien, Jem, no vas a sacar nada de ella salvo “Te importa” y “Si no tienes nada que objetar” y “Haz lo que te dé la gana”; conozco muy bien a mi dulce hermana… En su habitación no podía trabajar, ni siquiera cuando su hermana se hubo ido, después de dar tres portazos y de armar tanto follón con los tacones que los padres le gritaron desde la tienda. Estaba pensando en la señora Fortescue. Pero era vieja. Hasta donde podía recordar siempre lo había sido. Y las viejas que la visitaban por las tardes, ¿también eran putas (furcias, prostitutas, malas mujeres)? ¿Y dónde lo hacía ella, o ellas? ¿Y quién era el apestoso hombre que venía tan tarde casi cada noche?\n\n\nSe sentó, con las ráfagas de olor a licor procedentes de la planta baja elevándose hasta él, mientras pensaba en el olor agrio de aquel anciano y en el perfumado olor de las ancianas, y sintió que le faltaba la respiración por el tufo a cerrado de su habitación, y lo asoció (debido a ciertos recuerdos de sus noches) con el tufo de la habitación de la señora Fortescue, que podía oler claramente desde donde estaba sentado, por haberlo inventado con tanta intensidad.\n\n\nBill debía de estar equivocado: no podía ser que todavía hiciera la calle. ¿Quién iba a querer a una vieja como esa?\n\n\nLa familia cenaba reunida cada noche después de cerrar la tienda. Solían ser las diez y media cuando se sentaban a la mesa. Esa noche había tocino hervido y judías blancas con salsa de tomate. Fred sacó a relucir el asunto, sin darle importancia:\n\n\n—He visto a la señora Fortescue que se iba a trabajar cuando estaba por ahí.\n\n\nEsperó el resultado de su insolencia, de su descaro, mientras observaba la cara de sus padres. Ni siquiera intercambiaron una mirada. Con una mano manchada de grasa, la madre se retiró hacia atrás el cabello teñido de bronce y dijo:\n\n\n—Pobre señora, espero que al menos le parezca bien el nuevo decreto; en invierno, a decir verdad, debe de haber sido duro a veces.\n\n\nLa palabra “decreto” ultrajó nuevamente el sentido de la decencia de Fred; tuvo que esforzarse para comprender al pensar que sus padres ni siquiera se disculpaban por todos esos años de perversión. Entonces su padre —tenía las mejillas encendidas, debía de haber estado tomando unos tragos en la barra— dijo:\n\n\n—En una o dos ocasiones, cuando la vi en Frith Street antes del decreto, me dio pena. Pero supongo que se acostumbró.\n\n\n—Debe de ser más cómodo así —dijo la señora Danderlea, mientras le pasaba a su marido los restos quemados de las judías.\n\n\nÉl los cogió del plato con la punta del pan frito y ella preguntó:\n\n\n—¿Qué le pasa a la cuchara?\n\n\n—¿Qué le pasa al pan? —replicó, con una mirada provocadora poco convincente que ella ignoró.\n\n\n—¿Dónde trabaja, pues? —preguntó Fred, despreocupado, después de deducir que tenía un empleo.\n\n\n—Junto a ese club nuevo en Parton Street. Los alquileres han vuelto a subir, es lo que me contó el señor Spencer, y allí tiene el teléfono, que ahora ella necesita. Pero bueno, no sé cuánto hay de verdad en lo que él dice, aunque ya ha repetido bastantes veces que sin su ayuda la señora Fortescue haría mejor en dedicarse a cualquier otra cosa.\n\n\n—Ni una palabra de lo que dice —aseguró el señor Danderlea, exhibiendo su estómago como una colina al recostarse en la silla, repleto—. Me contó que era conserje en el hotel Greystock de Knightsbridge. Pues resulta que todo este tiempo ha sido el portero de ese garito de striptease que está en la calle donde ella trabaja ahora, y lleva años allí, porque era un club nocturno antes de convertirse en uno de striptease.\n\n\n—Bueno, no tiene ninguna importancia, ¿no? —preguntó la señora Danderlea, mientras servía otra taza—. Quiero decir, ¿por qué contar mentirijillas si todo el mundo lo sabe?\n\n\nFred reprimió otra vez sus reproches; sí, el señor Spencer (el “habitual” de la señora Fortescue, pero hasta entonces no había comprendido a qué se referían con esa desagradable palabra) hacía bien en mentir; incluso le habría gustado que sus padres mintieran en ese momento; cualquier cosa antes que esa cháchara sobre aquella horrorosa, larga y justo por encima de sus cabezas, parte de sus vidas.\n\n\nAgachó la cabeza y se puso a engullir las judías a toda prisa, consciente de que se había ruborizado y queriendo encontrar una razón para ello.\n\n\n—Te va a dar acidez si comes así —dijo su madre, tal como esperaba que dijera.\n\n\n—Tengo que acabar los deberes —respondió, y tragó, sacudiendo la cabeza ante la taza de té que su madre le ponía delante.\n\n\nSe quedó sentado en su habitación hasta que sus padres se acostaron, mientras prestaba atención a la rutina de la casa con el saber adquirido gracias a sus nuevos conocimientos. Después del intervalo correspondiente llegó la señora Fortescue. Podía oírla moverse de un lado a otro, tomándose su tiempo para cualquier cosa. Corrió el agua durante un buen rato. En ese momento comprendió que aquel sonido, el del agua llenando una palangana y después vaciándose, llevaba oyéndolo toda la vida a esa misma hora. Se quedó sentado escuchando, con una sonrisa de vergüenza fija en el rostro. Luego llegó su hermana; oyó un brusco suspiro de alivio cuando se dejó caer en la cama y se inclinó para sacarse los zapatos. Por poco grita: “Buenas noches, Jane”, pero se lo pensó mejor. Aunque durante todo el verano habían estado cuchicheando y riéndose con el tabique de por medio.\n\n\nEl señor Spencer, el habitual de la señora Fortescue, subió las escaleras. Oyó sus voces; los escuchó mientras él se desvestía y se metía en la cama; mientras, él yacía desvelado; finalmente, se durmió.\n\n\nA la tarde siguiente esperó hasta que la señora Fortescue hubo salido y la siguió, con cuidado de que no lo viera. Caminaba rápido y decidida, como una mujer camino de la oficina. ¿Por qué entonces el abrigo de piel, el velo, el maquillaje? Claro, era la costumbre de tantos años en la calle; porque no cabía duda de que no llevaba ese uniforme para recibir a los clientes en su puesto. Pero resultó que estaba equivocado. A unos cien metros de la puerta aminoró el paso, lanzó un rápido vistazo a izquierda y derecha por si había policía y después miró al anciano que se dirigía hacia ella. El hombre giró en redondo, se acercó y entraron en el portal el uno junto al otro; la operación fue tan rápida, tan sencilla, que aunque hubiera habido algún policía, todo cuanto habría visto sería a una mujer encontrándose con alguien con quien había quedado.\n\n\nLuego Fred se fue a casa. Jane se había arreglado para su noche. También la siguió a ella. Caminaba rápido, sin mirar a la gente, con su elegante abrigo nuevo que lanzaba destellos de verde oscuro, jade o esmeralda según pasara cerca de luces de distinta intensidad, con su cabello negro y moldeado y brillante. Entró en el metro. Él la siguió escaleras abajo y hasta el andén, donde quedó casi al alcance de su mano, pero lo bastante protegido gracias al ensimismamiento de ella. Estaba al borde del andén, observando un gran anuncio al otro lado de las vías. Se veía una enorme y reluciente funda de pistola de color marrón oscuro, con un revólver dentro, sujeta a una canana; pero cada presilla, en vez de balas, contenía un pintalabios, de todos los tonos de rosa, naranja, escarlata que pueda tener un pintalabios. Fred estaba justo detrás de su hermana y examinó su rostro afilado y pequeño mientras ella miraba el anuncio y elegía el pintalabios que se iba a comprar. Sonreía —a diferencia de la suplicante sonrisa de pena que se había instalado, al parecer desde siempre, en el rostro de Fred— con una sonrisa tranquila, triunfante. El tren llegó con estrépito y ocultó el anuncio. Las puertas se abrieron y acogieron a su hermana, que no miró alrededor. Él se quedó justo enfrente de la ventanilla, mirando la pequeña cara tranquila, con el deseo de que lo viera. Pero el tren la alejó precipitadamente, de manera que ella nunca sabría que él había estado allí.\n\n\nSe fue a casa. El furor de su locura se abría paso en sus labios con un rudo murmullo: un revólver, un revólver ensangrentado…\n\n\nSus padres estaban cenando: ingiriendo comida, sorbiendo té como cerdos, cerdos, cerdos, pensó mientras engullía su parte para acabar cuanto antes. Entonces dijo: “He olvidado un libro en la tienda, papá, voy a buscarlo”, y bajó las oscuras escaleras entre crecientes vapores empalagosos. En un cajón debajo de la caja registradora había un revólver que llevaba años allí, para que si un día irrumpían los ladrones, el señor (o la señora) Danderlea los asustara. Muchos de los sueños de Fred giraban alrededor de aquella arma. Pero se abrió una brecha en algún lugar de su interior, que dejaba entrever desolación. Lo escondió con cuidado debajo del suéter y subió a llamar a la puerta de sus padres. Ya se habían metido en la cama, una gran cama doble a la cual, debido al mundo repugnante del que ahora era ciudadano, le daba miedo mirar. Dos personas mayores, de caras flácidas y hombros carnosos con manchas, estaban tumbadas una junto a la otra, mirándolo. “Quiero dejar una cosa para Jane”, dijo, apartando la vista de ellos. Colocó el revólver sobre la almohada de Jane mientras disponía media docena de pintalabios de varios colores como si fueran balas que este disparaba.\n\n\nRegresó a la tienda. Debajo del mostrador estaba la botella de Black and White junto al vaso con manchas agrias de la bebida del padre. Se aseguró de que la botella estuviera medio llena antes de apagar las luces y ponerse cómodo para esperar. No transcurrió mucho tiempo. Cuando oyó la llave en la cerradura dejó la puerta bien abierta, para que la señora Fortescue lo viera.\n\n\n—¿Qué, Fred, qué estás haciendo aquí?\n\n\n—He visto que papá había dejado la luz encendida, así que he bajado. —Frunció el entrecejo con convicción y buscó un lugar donde colocar la botella de whisky mientras enjuagaba el vaso sucio. Entonces, como si nada, impresionado por la idea, ofreció—: ¿Un trago, señora Fortescue?\n\n\nBajo la tenue luz le costó ver la botella.\n\n\n—Nunca lo pruebo, querido…\n\n\nAl inclinar la cabeza junto a la suya para colocar bien una botella de vino, Fred percibió el aliento a licor de ella, y entendió la vaguedad de su amable naturaleza.\n\n\n—Bueno, querido —prosiguió ella—, solo un poquito, para acompañarte. Eres como tu padre, ¿lo sabías?\n\n\n—¿Ah, sí? —Fred salió de la tienda con la botella bajo el brazo, cerrando la puerta tras de sí. Las escaleras se intuían en la oscuridad.\n\n\n—Muchas veces me ha ofrecido un traguito en una noche fría, aunque nunca cuando podía vernos tu madre —dijo ella, y añadió una pequeña risa tonta triunfante mientras se apoyaba en la barandilla de las escaleras como si estuviera comprobando su resistencia.\n\n\n—Vayamos arriba —dijo él con segundas intenciones, a sabiendas de que se saldría con la suya, puesto que hasta ahora había sido muy fácil. Le sorprendió que fuera tan fácil. Ella debería de haberle respondido: “¿Qué estás haciendo a estas horas levantado?” O quizá: “¡Un muchacho de tu edad, lo que faltaba!”.\n\n\nLa señora Fortescue subió obediente delante de él, arrastrándose hacia arriba.\n\n\nLa pequeña habitación en la que entró, con una vaga sonrisa que lo invitaba a que la siguiera, estaba repleta de muebles y objetos, todos los cuales tenían el mismo ligero brillo de su ropa, que fue a sacarse a la habitación contigua. Él se sentó en un sofá de satén de color ostra, miró las cortinas azuladas con brocados, una vitrina llena de figuras chinas, las alfombrillas gruesas de color crema, los cojines de color rosa, las paredes pintadas del mismo color. En una mesa del rincón había fotografías. Imágenes de ella, según dedujo después de seguir una progresión lógica desde aquellas que era capaz de reconocer hasta las que resultaban inconcebibles. La más temprana era de una muchacha con rizos dorados hasta los hombros, sobre los que reposaba un sombrero de copa. Vestía un canesú de lentejuelas rosa, enagua de satén rosa, calcetines altos de encaje negro, guantes blancos y señalaba pícaramente a los espectadores con un bastón; a él, Fred. Como una pistola ensangrentada, pensó, mientras notaba que la vergonzosa sonrisa burlona aparecía en su rostro. Oyó que la puerta se cerraba detrás de él, pero no se volvió, se preguntó qué vería: nunca la había visto, se dio cuenta, sin sombrero, velos, pieles. Ella dijo, demorándose tras su hombro:\n\n\n—Sí, soy yo cuando era bailarina de cancán. Bonito traje, ¿no?\n\n\n—¿Bailarina de cancán? —preguntó él con tono de protesta, y ella admitió:\n\n\n—Bueno, eso es de antes de tu época, ¿no?\n\n\nLa monstruosidad de este segundo “¿no?” le hizo más fácil volverse y mirar: estaba inclinada sobre un aparador, de espaldas a él. Una espalda cuya forma quedaba oculta por una gruesa y mullida bata rojo cereza, estampada con rizos y olas. Se irguió y se volvió hacia él, exhibiendo, sin mostrar la menor conciencia del espantoso hecho, la misma bata que su hermana. Llevó vasos y una jarra de agua a la mesa principal, que estaba colocada encima de una alfombra color rosa intenso y dijo:\n\n\n—Espero que no te moleste que me haya puesto algo más cómodo; no somos extraños. —Se sentó frente a él, después de acercarle los vasos, para recordarle que todavía tenía la botella en la mano. Servía el líquido amarillo y aromático mientras miraba el rostro de él para saber cuándo debía detenerse. Pero su rostro no mostraba nada, así que le llenó el vaso hasta la mitad—. Solo una gota, querido…\n\n\nÉl le sirvió una gota, y ella levantó el vaso y lo sostuvo, con ese mismo gesto cansino que acompañaba su rostro, que, ahora que podía verlo bien por primera vez en su vida, era un rostro viejo y encogido, de pequeños ojos negros hundidos en las cuencas, y una boca pequeña que dibujaba un mohín con un enredo de líneas cansadas. Esta cara de anciana, bastante tierna, a la que intentaba no mirar, era como una máscara entre la bata rojo cereza, colocada sobre un cuerpo cuya forma era esbelta y juvenil, y el cabello, teñido a la perfección de discreto rubio platino y que ondeaba suavemente sobre los recovecos de un cuello envejecido.\n\n\n—Mi hermana tiene una bata igual.\n\n\n—Es bonita, ¿verdad? La venden en Richard’s, bajando la calle, supongo que ella también la habrá comprado allí, ¿no?\n\n\n—No lo sé.\n\n\n—Bueno, no se puede saber si algo es bueno hasta que se prueba.\n\n\nAnte este comentario, que le recordó el parloteo estúpido de sus padres a la hora de la cena, amodorrados antes de irse a dormir, sintió que la ridícula sonrisa abandonaba su rostro. Estaba lleno de ira, ya no de vergüenza.\n\n\n—Dame un cigarrillo, querido —siguió diciendo—. Estoy demasiado cansada para levantarme.\n\n\n—No fumo.\n\n\n—Basta con que me alcances el bolso. —Él le acercó un enorme bolso de cocodrilo, que había dejado junto a las fotografías—. Tengo cosas bonitas, ¿verdad? —coincidió con el comentario tácito de él—. Bueno, yo siempre lo digo, siempre tengo cosas bonitas, qué si no… nunca tengo nada barato o feo, mis pertenencias siempre son bonitas… Baby Batsby me lo enseñó: “Nunca tengas nada barato o feo”, solía decir. Me llevaba en su yate, ya sabes, a Cannes y a Niza. Fue mi amigo durante tres años y me enseñó a tener cosas bonitas.\n\n\n—¿Baby Batsby?\n\n\n—Es de antes de tu época, me imagino, pero salía en todos los periódicos, todas las semanas del año. Era un gran derrochador; ya sabes, pródigo.\n\n\n—¿En serio?\n\n\n—Siempre he tenido suerte en eso, mis amigos siempre han sido generosos. Por ejemplo, el señor Spencer nunca me deja con las ganas de nada. Ayer mismo dijo: “Esas cortinas están un poco pasadas de moda; te compraré unas nuevas”. Y no dudes que lo hará: cumple lo prometido.\n\n\nVio que el whisky, sumado a lo que fuera que hubiera tomado antes, estaba acabando con ella. Estaba sentada, los ojos manchados se le cerraban, y del cigarrillo, bien sujeto entre el pulgar y el índice a pocos centímetros de su boca, caía ceniza sobre la bata rojo cereza. Tomó un trago del vaso y estuvo a punto de soltarlo en el aire; Fred lo agarró justo a tiempo.\n\n\n—El señor Spencer es un buen hombre —dijo al aire, con la mirada alejada unos centímetros.\n\n\n—¿Lo es?\n\n\n—Ahora solo somos amigos, ya sabes. Estamos un poco viejos. No es que no le deje dar unas palmaditas y caricias de vez en cuando para tenerlo contento, a pesar de que en realidad no tengo demasiado interés.\n\n\nAl intentar introducir el cigarrillo entre los labios falló y lo aplastó contra la mejilla. Se inclinó hacia delante y lo apagó. Se volvió a recostar, con dignidad. Miró a Fred, arrugó el entrecejo para verlo, fracasó y ofreció una sonrisa cordial al extraño que estaba en su habitación.\n\n\nEsta sonrisa se estremeció, convirtiéndose en un mohín arrugado al decir:\n\n\n—Mira al señor Spencer ahora, es muy generoso, nunca diría que no lo ha sido, pero, pero… —Cayó sobre el paquete de cigarrillos y él se apresuró a sacar uno y encendérselo—. Pero. Sí. Bueno, él debe de pensar que estoy para el arrastre, pero no, no creas. Nos llevamos unos treinta años, ¿lo sabías?\n\n\n—Treinta años —repitió Fred respetuosamente, con una sonrisa fruto de un vigoroso asco.\n\n\n—¿Tú qué crees, cariño? Siempre da a entender que tenemos la misma edad, pero ahora él está para el arrastre, bueno… mira eso si no me crees. —Señaló con la temblorosa mano izquierda teñida de escarlata la mesa con las fotografías—. Sí, esa, mira esa, es del verano anterior.\n\n\nFred se inclinó hacia delante y acercó la imagen que le indicaba y que, a pesar de que estaba sentada ante él en carne y hueso, debía probar su victoria frente al señor Spencer. Llevaba un vestido hasta los pies, de cintura apretada, y canesú de rayas, a cuyos lados colgaban sus desnudos brazos avejentados, mientras su cuello y su rostro de anciana se mostraban con descaro bajo el bonito cabello reluciente.\n\n\n—Bien, no cabe ninguna duda, ¿no? —comentó ella—. Bueno, ¿qué opinas, pues?\n\n\n—¿Cuándo llega el señor Spencer? —preguntó él.\n\n\n—Esta noche no vendrá; está trabajando. Lo admiro, de veras, con ese trabajo a veces hasta las tres, cuatro de la mañana; no es broma, con todos los holgazanes que hay en esos lugares, y siempre es el señor Spencer quien tiene que satisfacer sus caprichos o sacárselos de encima si traen problemas; y no es que sea un hombre corpulento, ni tampoco es joven, no sé cómo lo hace. Pero tiene tacto. Sí, se lo digo a menudo, tú tienes tacto, y eso lleva a un hombre a cualquier parte. —Su vaso estaba vacío, y lo estaba mirando.\n\n\nLa noticia de que el señor Spencer no iría esa noche no sorprendió a Fred; ya lo sabía, gracias a la secreta y descarnada confianza que surgió en él cuando ella le dijo: “Nunca lo pruebo, querido”.\n\n\nSe puso en pie, se colocó detrás de ella, se detuvo un momento para reunir fuerzas, porque la incómoda mueca de vergüenza volvió a su cara, debilitando su propósito; después puso con firmeza ambas manos bajo las axilas de ella, la levantó y la sostuvo.\n\n\nAl principió forcejeó para permanecer sentada, pero enseguida dejó que la alzara.\n\n\n—¿La hora del adiós? —preguntó.\n\n\nPero cuando comenzó a empujarla, todavía sosteniéndola, hacia la habitación, dijo de pronto, con coherencia:\n\n\n—Pero Fred, eres Fred; Fred, eres Fred…\n\n\nSe zafó de sus manos, retrocedió dos pasos y la detuvo la puerta de la habitación. Entonces separó las piernas bajo la bata de color cereza, para sostener su tambaleante peso, se bamboleó, se agarró a Fred con fuerza y dijo:\n\n\n—Pero eres Fred.\n\n\n—¿Por qué debería importarle? —dijo, frío, con una sonrisa burlona.\n\n\n—Pero aquí no trabajo, querido, ya lo sabes; no, suéltame. —Él había colocado las dos enormes manos de colegial sobre sus hombros. Sintió los hombros tensos, y después se volvieron pequeños y tiernos en sus manos—. Eres como tu padre, eres la viva imagen de tu padre, ¿lo sabías?\n\n\nÉl abrió la puerta con la mano izquierda, le dio la vuelta empujando su hombro izquierdo cuando intentó girarse; entonces, colocando las dos manos debajo de las axilas desde atrás, la llevó a la habitación, mientras ella soltaba una risita tonta.\n\n\nLa habitación era casi toda rosa. Colcha de seda rosa. Paredes rosa. Una muñeca con una falda rosa de volantes estaba recostada sobre la almohada, con la barbilla metida en una pañoleta blanca, y miraba la pared de enfrente en la cual una muchacha del siglo XVIII sostenía una rosa entre los labios. Fred arrastró a la señora Fortescue por la alfombra de color rojo oscuro, hasta que sus rodillas tocaron la cama. La alzó y la dejó caer, apartando a un lado la muñeca con delicadeza para evitar que la aplastara.\n\n\nEstaba tumbada con los ojos cerrados, sin fuerzas, la respiración agitada, la boca ligeramente abierta. Los surcos negros junto a la boca se habían curvado; los párpados se veían azules en dos pozos negros.\n\n\n—Apaga la luz —imploró.\n\n\nÉl apagó la lámpara con pantalla rosa que estaba fijada a la cabecera de la cama. Se agarraba con torpeza a la ropa. Él se quitó con violencia los pantalones y los calzoncillos, le apartó las manos, encontró seda al abrir la bata que reflejaba el rojo cereza bajo la luz de la otra habitación. Le arrancó las bragas de seda de tal modo que sus piernas se alzaron y después se desplomaron. Estaba inerte. Entonces la experiencia se reavivó en ella, o al menos en sus manos cansadas, y él logró el objetivo de sus imaginaciones calenturientas durante las horribles noches de otoño con un contundente espasmo que solo lo llenó de odio. El cuerpo anciano de ella se movía con languidez debajo de él, y oía su respiración irregular. Se apartó de ella de un salto y cogió los calzoncillos y los pantalones. Luego encendió la luz. Ella yacía con los ojos cerrados, el rostro manchado de aflicción, la parte superior del cuerpo envuelta en la suave y brillante tela color cereza, las blancas piernas despatarradas, desnudas. No hizo ningún ademán de moverse, de taparse. Él se inclinó sobre ella, con una odiosa sonrisa que dejaba los dientes al descubierto, y le separó los brazos del cuerpo. Cayeron flácidos sobre la colcha de seda sucia. Le quitó la bata con violencia, como si fuera la muñeca. Ella gimió, soltó una risa tonta, protestó. Él vio con placer las lágrimas que brotaban de las cuencas negras y corrían por la cara manchada de rímel. Yacía sobre los pliegues de color cereza. Observó las arrugas grisáceas alrededor de las axilas, los pequeños pechos deslavazados, el vientre flácido y más abajo el triángulo de vello negro en el que apuntaban algunos pelillos blancos. Estaba intentando cruzar las piernas. Él se las separó, mientras murmuraba: “¡Mírate, mírate!”, a la vez que reprimía las náuseas que le provocaba la miasmática emanación que debía de haber imaginado que era el olor que emitía esa habitación.\n\n\n—¡Sucia puta vieja! ¡Asquerosa, eso es lo que eres, una asquerosa!\n\n\nRetiró las manos de sus muslos, vio que aparecían marcas rojas mientras las piernas se cerraban y ella se retorcía y se acurrucaba para ponerse debajo de la bata rojo cereza.\n\n\nSe sentó, sosteniendo la bata sobre ella. Bata rosa, colcha rosa, paredes rosa, rosa, rosa, rosa por todas partes. Y una alfombra rojo oscuro. Él se sintió como si estuviera en una habitación hecha de carne.\n\n\nElla alzó la mirada.\n\n\n—Eso no ha estado bien, ¿no te parece?\n\n\nÉl retrocedió un paso, mientras sentía que su rostro se sofocaba. Así lo regañaba su madre: Eso no ha estado bien, querido, con un apenado tono de reproche igual que el de la señora Fortescue.\n\n\n—Eso no ha estado nada bien, Fred, nada bien. ¡No sé qué te ha entrado!\n\n\nSin mirarlo, bajó los pies de la cama. Él vio que temblaban. Los balanceaba intentando introducirlos en las pantuflas con plumas rosas.\n\n\nNotó que sentía la necesidad de ayudarla a meter aquellos patéticos pies en las estrafalarias pantuflas. Huyó. Escaleras abajo hacia su habitación, directo a su cama. A través del tabique, a un palmo de su oreja, oyó moverse a su hermana. Dio un salto, salió de su cuartucho, y en la habitación de sus padres, que tanto odiaba, se comportó como si hubiera un vacío y simplemente no estuvieran allí.\n\n\nSu hermana estaba acurrucada, con su bata rosa cereza, pintándose las uñas de coral.\n\n\n—Muy listo, no creo —dijo.\n\n\nBuscó la pistola: estaba sobre el tocador, entre un montón de pintalabios.\n\n\nLa empuñó y apuntó a esa mujer que era su hermana en su temible intimidad de rosa cálido.\n\n\n—Estúpido —dijo ella.\n\n\n—Es cierto.\n\n\nElla siguió haciéndose las uñas.\n\n\n—Estúpido, estúpido, estúpido —repitió.\n\n\n—Es cierto.\n\n\n—¿Pues a qué viene? Oh, basta, baja eso.\n\n\nÉl lo hizo.\n\n\n—Si no te importa, me quiero acostar.\n\n\nNo respondió nada, y ella alzó la mirada hacia él. Fue una mirada prolongada, falsa, que probablemente había copiado de un anuncio o de una película. Pero entonces la mirada cambió y ella volvió a ser Jane. Había notado algo en él.\n\n\n¿Había cambiado su rostro? ¿Había cambiado su voz? ¿Había cambiado él?\n\n\nEl calor del triunfo le llegó hasta la médula; sonrió. Había recuperado a su hermana, había dado un paso hacia delante y se había vuelto a poner a su mismo nivel.\n\n\n—Haz lo que te dé la gana —le dijo, y se dirigió a la puerta.\n\n\n—Adiós, buenas noches, que no te piquen los chinches —dijo ella, según un ritual de la infancia, del año anterior.\n\n\n—Oh, no seas niña —respondió él. Cruzó la repugnante oscuridad de la habitación de sus padres sin pensar nada más que: pobrecillos, no tienen remedio.\n\n\n*FIN*\n\n\n\n\n“Mrs. Fortescue”,\n\n\nWinter’s Tales, \n1963\n\n"}