{"metadata": {"length": 2716, "words": 486, "reading_time_min": 2.43}, "text": "Algunos dicen que la palabra «odradek» precede del esloveno, y sobre esta base tratan de establecer su etimología. Otros, en cambio, creen que es de origen alemán, con alguna influencia del esloveno. Pero la incertidumbre de ambos supuestos despierta la sospecha de que ninguno de los dos sea correcto, sobre todo porque no ayudan a determinar el sentido de esa palabra. \n\n\nComo es lógico, nadie se preocuparía por semejante investigación si no fuera porque existe realmente un ser llamado Odradek. A primera vista tiene el aspecto de un carrete de hilo en forma de estrella plana. Parece cubierto de hilo, pero más bien se trata de pedazos de hilo, de los tipos y colores más diversos, anudados o apelmazados entre sí. Pero no es únicamente un carrete de hilo, pues de su centro emerge un pequeño palito, al que está fijado otro, en ángulo recto. Con ayuda de este último, por un lado, y con una especie de prolongación que tiene uno de los radios, por el otro, el conjunto puede sostenerse como sobre dos patas. \n\n\nUno siente la tentación de creer que esta criatura tuvo, tiempo atrás, una figura más razonable y que ahora está rota. Pero éste no parece ser el caso; al menos, no encuentro ningún indicio de ello; en ninguna parte se ven huellas de añadidos o de puntas de rotura que pudieran darnos una pista en ese sentido; aunque el conjunto es absurdo, parece completo en sí. Y no es posible dar más detalles, porque Odradek es muy movedizo y no se deja atrapar. \n\n\nHabita alternativamente bajo la techumbre, en escalera, en los pasillos y en el zaguán. A veces no se deja ver durante varios meses, como si se hubiese ido a otras casas, pero siempre vuelve a la nuestra. A veces, cuando uno sale por la puerta y lo descubre arrimado a la baranda, al pie de la escalera, entran ganas de hablar con él. No se le hacen preguntas difíciles, desde luego, porque, como es tan pequeño, uno lo trata como si fuera un niño.\n\n\n-¿Cómo te llamas? -le pregunto. \n\n\n-Odradek -me contesta. \n\n\n-¿Y dónde vives? \n\n\n-Domicilio indeterminado -dice y se ríe. \n\n\nEs una risa como la que se podría producir si no se tuvieran pulmones. Suena como el crujido de hojas secas, y con ella suele concluir la conversación. A veces ni siquiera contesta y permanece tan callado como la madera de la que parece hecho. \n\n\nEn vano me pregunto qué será de él. ¿Acaso puede morir? Todo lo que muere debe haber tenido alguna razón be ser, alguna clase de actividad que lo ha desgastado. Y éste no es el caso de Odradek. ¿Acaso rodará algún día por la escalera, arrastrando unos hilos ante los pies de mis hijos y de los hijos de mis hijos? No parece que haga mal a nadie; pero casi me resulta dolorosa la idea de que me pueda sobrevivir.\n\n\nFIN\n\n\n\n"}