{"metadata": {"length": 17737, "words": 2968, "reading_time_min": 14.84}, "text": "Al despertarse, se sintió feliz sin saber por qué. No encontraba palabra más adecuada que «feliz» para expresar su estado de ánimo, insólito en relación a la sensación que normalmente tenía al despertarse. En general, se despertaba con la cabeza pesada por haberse quedado hasta muy tarde en la oficina del periódico, otras veces muy nervioso y con el estómago revuelto por haber comido y bebido demasiado en alguna fiesta. Siempre le asaltaban las preocupaciones del día anterior y las tareas que lo esperaban ese día. Por tanto, se había acostumbrado a afrontar la vida con esfuerzo y reflexión: se levantaba de la cama firmemente decidido a vencer los obstáculos y superar las dificultades.\n\n\nPero aquel día se sentía feliz, inmensamente feliz, con un estado de ánimo que no admitía discusión y que escapaba a cualquier intento de análisis racional, hasta el punto de que le resultaba imposible calificarlo con un adjetivo apropiado. Un estado de ánimo de tal fuerza y evidencia, que se imponía sobre sus sentidos y su mente.\n\n\nSí, era feliz. Si eso no era felicidad, ¿qué otra cosa podía ser?\n\n\nSentía que todos sus miembros estaban bien proporcionados y funcionaban perfectamente entre sí y con el mundo de alrededor. Dentro de él notaba una fuerza infinita y una inagotable energía: se sentía capaz de hacer cualquier cosa con seguridad, precisión y éxito. Su corazón, lleno de optimismo y alegría, rebosaba de amor por las personas, los animales y las cosas. Era como si nunca tuviera preocupaciones, ni miedo, angustia, enfermedad, competición o lucha por la supervivencia. Y todavía había algo más importante que eso, difícil de analizar: una sensación impregnada en cada célula de su cuerpo y de su alma que se traducía en una nota de alegría, satisfacción, tranquilidad y paz, en perfecta sintonía con el murmullo del universo al que no tienen acceso quienes no conocen la felicidad.\n\n\nSe sentía embriagado de delirio y lo saboreaba lentamente, con sorpresa, preguntándose de dónde y cómo le había venido aquella sensación que no estaba justificada en su pasado ni en su previsible futuro. ¿De dónde y cómo le había venido? ¿Hasta cuándo permanecería? ¿Lo acompañaría al menos hasta el desayuno? ¿Le duraría hasta que fuera al periódico? Pero calma, se trataba de un estado de ánimo pasajero que no podía durar porque, de ser así, transformaría al ser humano en un ángel o en algo superior.\n\n\nDecidió sumergirse en aquella extraña sensación saboreándola intensamente, viviendo con ella y almacenando su néctar antes de que se convirtiera en un simple recuerdo imposible de probar o confirmar.\n\n\nDesayunó con apetito, con la mente libre de preocupaciones. Miró a Amm Bashir, su criado, con la cara tan alegre y sonriente que el pobre hombre se sintió un poco inquieto porque, en general, su señor solo lo miraba para darle órdenes o preguntarle algo, a pesar de que casi siempre lo trataba con educación.\n\n\n-Dime, Amm Bashir, ¿soy un hombre feliz? -le preguntó.\n\n\nEl pobre criado se echó a temblar, y él se dio cuenta del motivo: por primera vez se había dirigido a él como a un colega o amigo. Para animarlo a que dejara a un lado su preocupación, insistió en que le respondiera.\n\n\n-Mi señor es feliz, gracias a Dios y a Su favor -dijo el criado.\n\n\n-Quieres decir que yo debo ser feliz, que cualquiera que ocupe un puesto como el mío, viva en una casa así y goce de mi salud tiene que serlo. ¿Es eso lo que quieres decir? Pero ¿crees de verdad que yo soy feliz?\n\n\nAnte la insistencia de su señor, el hombre respondió:\n\n\n-Señor, usted trabaja más de lo que un ser humano puede soportar.\n\n\nViendo que Amm Bashir dudaba, él le indicó que continuara.\n\n\n-Y se enfada mucho… discute acaloradamente con las visitas.\n\n\nInterrumpiéndolo con una fuerte risa, le preguntó:\n\n\n-¿Y tú… no tienes preocupaciones?\n\n\n-Claro, ningún ser humano está libre de ellas.\n\n\n-¿Quieres decir que la felicidad completa es imposible de alcanzar?\n\n\n-Eso es lo normal.\n\n\n¿Cómo podía aquel criado hacerse una idea de aquella felicidad tan extraordinaria? Él o cualquier otro ser humano. Se trataba de una felicidad singular, única en su género, casi un secreto reservado solo a él.\n\n\nEn la sala de reuniones del periódico vio a su principal rival, que estaba sentado leyendo una revista. Este oyó el ruido de sus pasos pero no levantó los ojos de la revista. Sin duda se había dado cuenta de que era él, pero pretendía ignorarlo para estar tranquilo, pues en algunas reuniones discutían de una forma tan violenta, intercambiándose palabras duras e insultos, que faltaba poco para que llegaran a las manos.\n\n\nLa semana anterior, aquel hombre le había vencido en las elecciones internas al sindicato de periodistas. Se sintió profundamente herido y todo se volvió negro ante sus ojos.\n\n\nAhora se dirigía hacia su rival sin sentir la menor turbación, sin que el recuerdo de sus discusiones pasadas lograra alterar su serenidad. Se acercaba a él con el corazón abierto y puro, embriagado por aquella extraordinaria felicidad, con los ojos llenos de indulgencia y de perdón, como si se estuviera acercando a otra persona con la que no hubiera tenido motivos de conflicto, o a alguien que pudiera considerar un nuevo amigo.\n\n\n-Buenos días -dijo sin sensación de embarazo. Su colega lo miró extrañado y permaneció callado durante unos instantes, luego le devolvió el breve saludo, como si no pudiera dar crédito a sus ojos y a sus oídos. Sentándose a su lado, el hombre feliz dijo:\n\n\n-Hoy hace un día maravilloso.\n\n\n-Sí -respondió el otro con prudencia.\n\n\n-Un tiempo que infunde felicidad en los corazones.\n\n\nEl otro, tras observarlo atentamente y con cierta cautela, murmuró:\n\n\n-Me alegro de que seas feliz.\n\n\n-Más de lo que te puedas imaginar -respondió riendo.\n\n\n-Espero no turbar tu felicidad en el transcurso de la reunión del consejo de administración -dijo el hombre, con el tono de voz vacilante.\n\n\n-En absoluto. Mis opiniones son bien conocidas, pero no me importa que los otros adopten tu punto de vista. Eso no enturbiará mi felicidad.\n\n\n-Has cambiado mucho de un día para otro -dijo el rival sonriendo.\n\n\n-La verdad es que soy feliz, más de lo que nadie se pueda imaginar.\n\n\n-Apuesto a que tu querido hijo ha renunciado a la idea de quedarse a vivir en Canadá -dijo el otro, tras mirarlo atentamente.\n\n\n-Nada de eso, amigo mío -replicó riéndose a carcajadas-. Sigue empeñado en su decisión.\n\n\n-Pero esa era la principal razón de tu tristeza…\n\n\n-Sí. Siempre le he pedido que regresara para mitigar mi soledad y para servir a su país, pero me ha hecho saber que tiene intención de abrir un estudio con otro ingeniero canadiense y me ha propuesto que me una a ellos. Que viva donde le plazca. Yo, por mi parte, y como ves, soy feliz, más de lo que nadie pueda imaginar.\n\n\nEl rival, que continuaba mirándolo con cierta desconfianza, exclamó:\n\n\n-¡Qué coraje tan extraordinario!\n\n\n-No sé la razón, pero me siento feliz en todo el sentido de la palabra.\n\n\nSí, eso es la felicidad: un elemento sólido dotado de peso y de dimensión, firme como una fuerza absoluta y ligera como el aire, violenta como una llama y penetrante como el perfume, sobrenatural y por ello destinada a no durar.\n\n\nAl constatar la amistosa sinceridad con que el hombre se expresaba, su antiguo rival le dijo:\n\n\n-Lo cierto es que siempre te he considerado una persona muy temperamental, lo cual te predisponía a la infelicidad.\n\n\n-¿De verdad?\n\n\n-No sabes establecer una tregua ni aceptas las soluciones intermedias. Trabajas con la tensión nerviosa al máximo, implicándote hasta la médula, manteniendo una lucha violenta, como si cualquier problema fuera una cuestión de vida o muerte.\n\n\n-Efectivamente, así es.\n\n\nAceptó la crítica sin dificultad, con el corazón abierto. Era como si de él emanaran vibraciones que se expandían creando a su alrededor un océano de felicidad.\n\n\nLogró contener una risa pura e inocente, evitando así que el otro la interpretara de forma errónea; luego preguntó:\n\n\n-Entonces, ¿crees que es necesario cierto equilibrio para afrontar los acontecimientos?\n\n\n-Por supuesto. Recuerdo, por ejemplo, la discusión del otro día sobre el racismo. Teníamos el mismo punto de vista: es un problema que merece ser defendido con entusiasmo, hasta el límite de la ira. Pero ¿qué clase de ira? Una ira ideológica, abstracta hasta cierto punto, no la que excita los nervios, estropea la digestión y acelera los latidos del corazón.\n\n\n¿No crees?\n\n\n-Está claro, y es comprensible.\n\n\nNuevamente evitó sonreír. Su corazón se negaba a renunciar a una gota de su alegría. Racismo, Vietnam, Angola, Palestina… ningún problema podía asaltar aquella fortaleza de felicidad que invadía su corazón. Cuando recordaba algún problema, su corazón se reía a carcajadas. Se sentía feliz. Era una felicidad tan fuertemente afirmada que disipaba todas las desgracias y se reía de las dificultades. Él quería reírse, bailar, cantar y responder con risa, danza y canto a los problemas del mundo.\n\n\nNo tenía ganas de trabajar ni soportaba estar en la oficina de redacción. Solo pensar en la rutina cotidiana le producía repugnancia, y no lograba que su mente renunciara al refugio que se había creado en el reino de la felicidad. ¿Cómo le iba a ser posible escribir sobre un suceso como la caída de un autobús en el Nilo mientras se sintiera embriagado por aquella tremenda felicidad? Sí, era tremenda. ¿Y cómo no iba a serlo, tratándose de una felicidad inmotivada y violenta hasta el punto de causarle un verdadero tormento, de paralizarle la voluntad, además de que ya había transcurrido medio día y continuaba acompañándolo sin haber perdido un ápice de su agudeza?\n\n\nDejó las hojas blancas y comenzó a ir y venir por el despacho, riéndose y haciendo ruido con los dedos. En un momento dado se sintió angustiado, aunque la sensación no penetró en su interior para disipar su felicidad, sino que permaneció en la superficie de su mente como una simple idea.\n\n\nSe le ocurrió recordar los acontecimientos tristes de su vida para probar el efecto que eso causaba en su felicidad. Tal vez pudiera recuperar el equilibrio o la tranquilidad, al menos hasta que su felicidad empezara a disminuir. Por ejemplo, recordó la muerte de su mujer con todo detalle. ¿Qué había ocurrido? Se limitó a considerar el acontecimiento como una serie de movimientos carentes de significado o efecto, como si le hubiera sucedido a otra mujer, a la mujer de otro hombre; hechos acaecidos en una época lejana y que le producían una sensación placentera, induciéndolo a sonreír y luego a reírse… y, sin poder contener la risa, soltó una carcajada.\n\n\nLo mismo sucedió cuando recordó la primera carta de su hijo diciéndole que quería emigrar a Canadá. De no ser por los gruesos muros de su despacho, sus carcajadas al rememorar las sangrientas tragedias del mundo habrían llamado la atención de los trabajadores del periódico y de la gente que pasaba por la calle. No podía hacer nada por disipar su felicidad. El recuerdo de los sucesos tristes del pasado lo había acariciado como las olas del mar acarician los cuerpos de quienes están tumbados en la arena de la playa, bajo los rayos dorados del sol.\n\n\nSe excusó de asistir a la reunión del consejo de administración y se marchó de la oficina sin haber escrito una palabra. Después de comer, echó la siesta, como de costumbre, pero no pudo dormir, le resultaba absolutamente imposible. Estaba en un lugar iluminado y brillante que invitaba a la vigilia y a la alegría. Necesitaba devolver la tranquilidad y la calma a su cuerpo y a sus sentidos, pero ¿cómo lo haría?\n\n\nYa no soportaba estar más en la cama. Se levantó y empezó a dar vueltas por la casa canturreando. Pensó que si continuaba en aquel estado ya no podría dormir, al igual que no podía trabajar ni sentirse triste.\n\n\nEra ya casi la hora en que solía ir al club, pero no tenía ganas de encontrarse con los amigos. ¿Qué significaba intercambiarse opiniones sobre cuestiones generales o preocupaciones personales? ¿Qué pensarían de él si se reía de cualquier cosa? ¿Qué dirían? ¿Qué se imaginarían y cómo lo interpretarían?\n\n\nNo, él no necesitaba a nadie ni deseaba pasarse la noche hablando. Tenía que estar solo, dar un largo paseo para liberarse de la excesiva energía acumulada y pensar en su situación. ¿Qué le había sucedido? ¿Cómo le había sobrevenido aquella extraordinaria felicidad y hasta cuándo podría cargar con ella? ¿Continuaría empeñándose en impedirle trabajar, estar con los amigos, dormir y encontrar la serenidad? ¿Se resignaría a ello? ¿Se rendiría a la felicidad aferrándose a aquella corriente que se divertía con él a placer, o debía encontrar una vía de escape y recurrir al pensamiento, al trabajo o al consejo de los demás?\n\n\nCuando le dijeron que entrara en la sala de consulta, en la clínica de su amigo, un especialista en medicina interna, se sintió un poco alarmado. El doctor lo miró sonriendo y dijo:\n\n\n-No parece que estés enfermo.\n\n\n-No he venido porque esté enfermo sino porque me siento feliz -respondió en tono vacilante. El doctor lo miró a los ojos como interrogándolo, y él repitió-: Sí, porque soy feliz.\n\n\nHubo un momento de silencio cargado de ansiedad por un lado y preguntas y asombro por otro. El hombre prosiguió:\n\n\n-Se trata de una extraña sensación que no se puede definir con otro adjetivo, pero es muy peligrosa.\n\n\nEl médico se rió y le dijo en broma:\n\n\n-Espero que tu enfermedad sea contagiosa.\n\n\n-No te lo tomes a la ligera. Se trata de un asunto muy serio, como te he dicho. Ahora te contaré toda la historia.\n\n\nLe contó todo acerca de su felicidad, desde que se levantó por la mañana hasta que se vio obligado a visitarlo.\n\n\n-¿Has tomado estupefacientes, alcohol o tranquilizantes?\n\n\n-Absolutamente nada.\n\n\n-¿Has tenido un éxito inesperado en cualquier campo, por ejemplo en el trabajo, en el amor o en el dinero?\n\n\n-No. Tengo muchos más motivos de preocupación que de felicidad.\n\n\n-Quizá si tuvieras un poco de paciencia…\n\n\n-He sido paciente durante todo el día, y me da miedo pasar la noche en este estado de locura.\n\n\nEl médico lo reconoció atentamente, con gran cuidado y meticulosidad; tras encogerse de hombros, dijo perplejo:\n\n\n-Eres un ejemplo perfecto de salud y vitalidad.\n\n\n-¿Y entonces?\n\n\n-Puedo aconsejarte que tomes un somnífero, pero es mejor que consultes a un neurólogo.\n\n\nEl reconocimiento se repitió en la consulta del neurólogo con la misma atención, cuidado y meticulosidad. Al final, le dijo:\n\n\n-Tu sistema nervioso está en un estado envidiable.\n\n\n-¿No puede dar una explicación a mi actual estado? -le preguntó con esperanza.\n\n\nA lo que el neurólogo respondió, moviendo la cabeza:\n\n\n-Tienes que consultar a un endocrino.\n\n\nEl hombre fue a la consulta de un endocrino y este lo reconoció con la máxima atención y meticulosidad. Al final, le dijo:\n\n\n-¡Enhorabuena! Sus glándulas están en un estado óptimo.\n\n\nÉl se echó a reír y pidió disculpas por ello, riéndose. La risa era su forma de expresar la agitación y desesperación que lo invadían.\n\n\nSe marchó de la clínica con la sensación de que estaba solo, solo ante aquella tiránica felicidad, sin ayuda, guía ni amigos. De pronto, recordó el anuncio del médico que a veces veía desde la ventana de su oficina en el periódico. Era cierto que no confiaba en los sicoanalistas, a pesar de haber leído mucho sobre sicoanálisis. Además, sabía que el tratamiento requería mucho tiempo y que los pacientes debían someterse a numerosas reuniones de grupo.\n\n\nSe echó a reír pensando en el método de curación que consistía en interrogarse libremente para llegar a determinadas conclusiones.\n\n\nSiguió riendo mientras sus pasos lo conducían al gabinete de un sicoanalista. Se imaginaba al doctor escuchando sus increíbles quejas sobre la felicidad, cuando a lo que estaba acostumbrado era a escuchar a pacientes que sufrían histeria, esquizofrenia, ansiedad y otras cosas parecidas.\n\n\n-Lo cierto, doctor, es que he venido porque soy feliz.\n\n\nMiró al doctor para ver el efecto que le habían producido sus palabras. Al verlo tan tranquilo, se calmó un poco y le dijo en tono de confesión:\n\n\n-Soy más feliz de lo que la mente humana pueda imaginar.\n\n\nEntonces comenzó a contarle su historia; pero el médico lo interrumpió con un gesto de la mano y le dijo con calma:\n\n\n-Una felicidad desbordante, increíble, agotadora…\n\n\nMiró al doctor, sorprendido, e intentó decir algo, pero este se le adelantó:\n\n\n-Una felicidad que le impide trabajar, lo aleja de los amigos y no lo deja dormir.\n\n\n-¡Usted es un milagro! -exclamó.\n\n\nEl doctor continuó:\n\n\n-Y cada vez que se encuentra ante una desgracia, se echa a reír.\n\n\n-¿Es usted adivino?\n\n\n-No, no lo soy -respondió sonriendo-, pero recibo a pacientes con síntomas como el suyo al menos una vez por semana.\n\n\n-¿Se trata de una epidemia?\n\n\n-Yo no he dicho eso, ni creo que hasta ahora haya sido posible analizar ninguno de estos casos en sus componentes etiológicos.\n\n\n-¿Pero es una enfermedad?\n\n\n-Todos los casos están todavía bajo tratamiento.\n\n\n-¿Está firmemente convencido de que se trata de casos patológicos?\n\n\n-Ese es el supuesto indispensable para curarlos.\n\n\n-¿Ha notado en alguno de esos pacientes síntomas de desorden mental o alienación? -preguntó el hombre, señalando hacia su cabeza con miedo.\n\n\nPero el doctor le respondió convencido:\n\n\n-En absoluto. Le puedo asegurar que todos ellos están en pleno uso de sus facultades mentales. -tras reflexionar un momento, añadió-: Van a ser necesarias dos sesiones por semana.\n\n\n-Está bien -replicó el paciente con resignación.\n\n\n-No debe preocuparse ni entristecerse.\n\n\n¿Preocuparse, entristecerse? El hombre sonrió, luego la sonrisa se alargó infinitamente y se le escapó la risa. Intentó controlarse pero no lo consiguió, y empezó a reírse a carcajadas.\n\n\nFIN\n\n\n\n\nJammarat al-qitt al-aswad\n, 1969\n\n"}