{"metadata": {"length": 111990, "words": 19717, "reading_time_min": 98.585}, "text": "I. El señor Clay\n\n\n \n\n\nEn los años sesenta del pasado siglo, vivía en Cantón un comerciante de té inmensamente rico llamado señor Clay.\n\n\nEra viejo, alto, seco y tacaño. Tenía una casa magnífica y un espléndido carruaje, y se sentaba en el centro de ambas cosas, muy tieso, callado y solo.\n\n\nEl señor Clay tenía fama entre los demás europeos de Cantón de hombre férreo y avaro. La gente le rehuía. Su aspecto, su voz y su actitud, más que el que se conociese verdaderamente nada en contra suya, le habían granjeado esta reputación. De todas formas, había dos o tres historias sobre él, repetidas muchas veces, que parecían confirmar la opinión general sobre este hombre. Una de esas historias decía así:\n\n\nHace quince años, un comerciante francés que en otro tiempo había sido socio del señor Clay, pero que más tarde, a raíz de una desavenencia entre los dos, se había establecido por su cuenta, se arruinó a causa de ciertas especulaciones desafortunadas. Como última posibilidad, trató de conseguir una consignación de té a bordo del clíper Thermopylae, que se encontraba surto en puerto. Pero le debía al señor Clay trescientas guineas, y su acreedor echó mano del té, desembarcó del Thermopylae el cargamento de aquél, y con esta acción arruinó definitivamente a su rival. El francés lo perdió todo, vendió la casa y le arrojaron a la calle con su familia. Cuando vio que su infortunio no tenía solución, se suicidó.\n\n\nEl comerciante francés había sido un hombre de talento e ingenio; había tenido una esposa encantadora y una familia numerosa. Ahora, a los ojos de sus amigos, en contraste con la pétrea figura del señor Clay, empezó a brillar con un haz de rayos luminosos y suaves, y organizaron una colecta para su viuda. Pero dada la rivalidad entre las comunidades inglesa y francesa de Cantón, no dio mucho resultado, y poco tiempo después la dama francesa y sus hijos desaparecieron del horizonte de sus amistades.\n\n\nEl señor Clay tomó posesión de la casa del muerto, una hermosa residencia con un gran jardín, en cuyo césped se paseaban ostentosos pavos reales. Ahora era él quien vivía en esta casa.\n\n\nEn el transcurso del tiempo esta historia adquirió caracteres de mito.\n\n\nEl último día de su vida, se decía, Monsieur Dupont había reunido a su dulce y encantadora esposa y a sus hijos, jóvenes y vivarachos. Dado que toda su desventura, según les confesó, arrancaba del instante en que puso los ojos en el rostro del señor Clay por primera vez, les hizo prometer solemnemente que no volverían a mirar más aquella cara en ningún lugar y bajo ninguna circunstancia. También se decía que momentos antes de abandonar la casa, de la que se sentía orgulloso, quemó o destruyó cuantos objetos artísticos contenía, afirmando que ningún objeto creado para embellecimiento de la vida consentiría jamás en convivir con el nuevo dueño de la casa. Pero dejó en todas las habitaciones los altos espejos de marco dorado traídos de Francia, que hasta ahora habían reflejado solo escenas alegres y afectuosas, diciendo que sería un castigo para su asesino el encontrarse, allá adonde se volviera, con el retrato del verdugo.\n\n\nEl señor Clay se instaló en la casa; y se sentaba a cenar a solas, cara a cara con su retrato. No es seguro que llegara a darse cuenta de la falta de amigos a su alrededor, dado que el concepto de amistad jamás formó parte del esquema de su vida. Si se hubiesen dejado las cosas enteramente a su arbitrio, las habría ordenado de la misma manera; es natural que las valorase tal como eran, porque él las quería precisamente así. Poco a poco, en su carrera de nabab, el señor Clay había llegado a tener fe en su propia omnipotencia. Otros importantes mercaderes de Cantón tenían la misma fe en ellos mismos; y, como el señor Clay, la tenían porque desconocían esa parte del mundo situado al exterior de la esfera de su poder.\n\n\nA los setenta años, el señor Clay cayó enfermo de gota, y durante mucho tiempo estuvo casi paralítico. Los dolores eran tan intensos que no podía dormir, y las noches le parecían infinitamente largas.\n\n\nY sucedió que una de esas noches, a hora avanzada, uno de los jóvenes escribientes del señor Clay fue a su casa con un mazo de cuentas que había estado revisando. El anciano, desde la cama, le oyó hablar con los criados, le mandó llamar y le hizo repasar con él los libros de contabilidad. Cuando empezó a amanecer descubrió que esa noche había transcurrido menos lentamente que las demás. Así que a la noche siguiente volvió a llamar al joven escribiente, y le mandó que le leyera otra vez los libros.\n\n\nA partir de entonces se convirtió en norma que el joven apareciese hacia las nueve en su inmenso y suntuosamente amueblado dormitorio, se sentase junto a la cama de su patrono y leyese en voz alta, a la luz de una vela, las facturas, los contratos y presupuestos de los negocios del señor Clay. Tenía una voz sonora; pero hacia el alba se quedaba un poco afónico. Esto molestaba al señor Clay, que en sus tiempos jóvenes había tenido el oído fino, aunque ahora se le estaba volviendo algo duro. Le dijo a su escribiente que le pagaba para que hiciese este trabajo, y que si no podía hacerlo bien, le despediría y contrataría a otro lector.\n\n\nCuando llegaron al final de los libros que se estaban utilizando en la oficina, el anciano suspiró y giró la cabeza sobre la almohada. El escribiente consideró concluido el trabajo; fue a los armarios, sacó los libros de cinco, diez y quince años atrás, y se los leyó palabra por palabra durante las horas de la noche. El señor Clay escuchaba atentamente; la lectura le devolvía a sus proyectos y triunfos del pasado. Pero las noches eran largas; en el transcurso del tiempo al lector le fueron insuficientes incluso los viejos libros, y tuvo que releer las mismas cosas una vez más.\n\n\nUna madrugada, cuando el joven llevaba leída tres veces una cuenta de hacía veinte años y estaba a punto de marcharse a casa a acostarse, el señor Clay le retuvo; parecía tener algo en el pensamiento. Las elucubraciones de la cabeza del patrono eran siempre de gran importancia para el escribiente; se quedó un poco para dar tiempo al anciano a encontrar las palabras que necesitaba.\n\n\nAl cabo de un rato, el señor Clay le preguntó, de mala gana y como inquieto y vacilante, si no había oído hablar de otras clases de libros. El escribiente le contestó que no, que no sabía que hubiese otras clases de libros, pero que los buscaría si el señor Clay le explicaba a qué se refería. El señor Clay, con la misma actitud dubitativa, le dijo que creía que eran libros donde se registraban, no compras y ventas, sino otras cosas que unas gentes escribían a veces, y que otras leían. El escribiente meditó el asunto, y repitió que no, que él jamás había oído hablar de tales libros. Aquí terminó la conversación, y se marchó el escribiente. Camino de casa, el joven le fue dando vueltas a la pregunta del señor Clay. Percibía que se la había hecho movido por una profunda necesidad, medio en contra de los deseos del mismo que la hacía, con timidez y hasta con vergüenza. Si el escribiente hubiese tenido en su naturaleza algún sentido de la vergüenza, habría dejado a su viejo patrono en este momento, y habría evitado así el único desliz de su dignidad. Pero puesto que carecía por completo de esta cualidad, empezó a meditar sobre dicho asunto. La petición era sin duda síntoma de debilidad senil; incluso podía ser presagio de muerte. ¿Cuáles serían las consecuencias de tal situación, pensaba, para él mismo?\n\n\n \n\n\nII. Elishama\n\n\n \n\n\nEl joven escribiente que le leía al señor Clay era conocido por los demás contables de la oficina como Ellis Lewis; pero éste no era su verdadero nombre: se llamaba Elishama Levinsky. Se había cambiado el nombre, no —como hacen algunos en estos tiempos al emigrar a China— para ocultar algún delito o crimen, sino para borrar crímenes cometidos contra él y un pasado de dolorosas experiencias.\n\n\nEra judío y había nacido en Polonia. Toda su familia había sido asesinada en la gran persecución de 1848, época en que él tenía, según creía, seis años. Se lo habían llevado otros judíos polacos que habían logrado escapar, junto con otros equipajes penosos y harapientos. Desde entonces, como paquete de una mercancía sin salida, había sido transportado, arrimado a una pared y olvidado, para al cabo de un tiempo ser expedido otra vez.\n\n\nCriatura extraviada y solitaria enteramente en manos del azar, había soportado extraños sufrimientos en Fráncfort, Ámsterdam, Londres y Lisboa. Había cosas (que no son de contar y menos de recordar) que se removían aún, como peces enormes en las profundidades de su mente tenebrosa. En Londres la suerte le había puesto en manos de un viejo e ingenioso contable italiano que le había enseñado a leer y escribir, y que, antes de morir, le había inculcado en un año una cantidad de conocimientos sobre contabilidad por partida doble que otros habrían tardado diez en adquirir. Después el muchacho levantó el vuelo y se marchó a Oriente, donde por último fue a parar a la oficina del señor Clay, en Cantón. Aquí permanecía sentado en su pupitre como un instrumento cortante sobre la muela de la vida, donde se iba afilando cada vez más, con ojos y oídos como de lince, y sin participar en ninguna de las ilusiones de la humanidad y del mundo.\n\n\nCon este bagaje Elishama podía haber hecho carrera por sí mismo y haberse vuelto una persona peligrosa. Pero no era así, y el motivo de esta situación aparentemente ilógica era la total falta de ambición de la propia alma del muchacho. De alguna forma le habían lavado, secado y quemado el deseo, antes de que aprendiese a leer. De aspecto era un joven corriente, menudo, delgado y muy moreno, y podía haber pasado por un ciudadano de cualquier nación. Mentalmente no tenía nada de joven, sino todos los aspectos del niño precoz o del hombre ya muy viejo. No había en él dulzura ni plenitud, ni deseo de amor o de aventura, ni sentido alguno de la competición, ni temor ni gana ninguna de luchar. Era una especie de insecto por dentro y por fuera, una hormiga difícil de aplastar incluso con el tacón de la bota.\n\n\nUna pasión tenía, si es que puede llamarse pasión: unas ansias fanáticas de seguridad y de que le dejaran en paz. En su naturaleza este sentimiento era semejante a la nostalgia o al instinto de la paloma mensajera. Su alma se concentraba en este único deseo: poder meterse en un habitáculo y cerrar la puerta, con la certeza de que aquí nadie podía seguirle o molestarle.\n\n\nEl habitáculo en el que se había metido, y cuya puerta había cerrado, era un lugar modesto, un cuchitril pequeño y oscuro en un callejón estrecho. Aquí dormía en un viejo sofá alquilado a su patrona. Pero la habitación contenía algunos objetos que le pertenecían de verdad: una mesa pintada y manchada de tinta, dos sillas y un cofre. Estos objetos eran de gran importancia para su propietario. A veces, por las noches, encendía una pequeña vela para contemplarlos tumbado, como si le probasen que el mundo aún ofrecía seguridad. También encontraba consuelo, de noche, en la idea de la serie numérica. Repasaba sus cifras: 10, 20, 7.000. No faltaba ninguna, y se quedaba dormido.\n\n\nElishama, que despreciaba los bienes de este mundo, se pasaba los días, de la mañana a la noche, entre gentes ansiosas y codiciosas; así había estado toda la vida. Para él, esto era lo natural. Comprendía hasta el detalle los sentimientos de su entorno, y los aprobaba. Pues en esos sentimientos tenía razón de ser, en definitiva, su habitáculo con su puerta. Si la desesperada lucha del mundo por el oro y el poder cesara alguna vez, no es seguro que subsistiese este habitáculo y esta puerta. Así que utilizaba su talento para aventar y remover el fuego de la ambición y la codicia en la gente que le rodeaba. Sobre todo, aventaba el fuego de la ambición y la codicia del señor Clay, y le observaba con ojos atentos.\n\n\nAun antes de la época de sus lecturas nocturnas, había existido entre el señor Clay y Elishama una especie de relación, cosa rara en los dos. Había empezado cuando Elishama hizo notar al señor Clay que le estaban estafando los encargados de comprar caballos para él. Algún desconocido antepasado de Elishama había sido tratante de caballos para príncipes y magnates polacos, y el joven contable de Cantón llevaba en la sangre todos los conocimientos sobre caballos de este viejo judío. Por nada del mundo habría sido propietario de un caballo; pero animaba la vanidad del señor Clay sobre su carruaje y su tiro, de la que, en última instancia, podía salir beneficiosa su seguridad. El señor Clay, por su parte, se había quedado sorprendido ante la perspicacia y buen juicio del joven; le había dejado la supervisión de su cuadra y nunca se había sentido defraudado. No habían tenido otro contacto directo; pero el señor Clay tuvo conocimiento de la existencia de Elishama, como Elishama hacía tiempo que la tenía de la del señor Clay.\n\n\nLa relación entre los dos se manifestaba de manera muy peculiar. Podía haberse observado que ninguno de los dos hablaba del otro a nadie. Tanto en el viejo como en el joven, esto suponía una transgresión de los hábitos. Porque el señor Clay se quejaba constantemente de su personal joven a sus inspectores, y Elishama tenía una lengua tan afilada que sus comentarios sobre los grandes y pequeños mercaderes de Cantón se habían hecho proverbiales en almacenes y oficinas. Por consiguiente, el señor y el criado parecían ir espalda con espalda frente al resto del mundo, e inconscientemente se comportaban como se habrían comportado si hubiesen sido padre e hijo.\n\n\nEncerrado en su cuarto, Elishama pensó ahora en el señor Clay, y le juzgó más tonto de lo que antes le había parecido. Al cabo de un rato se levantó para prepararse una taza de té —lujo que se permitía cuando regresaba de sus lecturas nocturnas—; y mientras se la tomaba sus pensamientos iniciaron un camino distinto. Consideró seriamente la pregunta del señor Clay. Quizá, pensó, existían de verdad esos libros por los que preguntaba el señor Clay. El señor Clay estaba acostumbrado a conseguir las cosas que quería. Si estos libros existían, debía buscarlos; y por escasos que fuesen, acabaría por encontrarlos.\n\n\nElishama permaneció largo rato con la barbilla en la mano; luego se levantó y fue al cofre del rincón. Sacó de él una caja pintada de rojo que, a su llegada a Cantón, había contenido cuanto poseía en este mundo. La registró minuciosamente, hasta que dio con un papel viejo y amarillento, plegado y guardado en una bolsita de seda. Lo leyó a la luz de la vela que había sobre la mesa.\n\n\n \n\n\nIII. La profecía de Isaías\n\n\n \n\n\nEn el grupo de judíos que se llevó a Elishama al huir de Polonia iba un anciano que había muerto en el camino. Antes de morir le dio al niño un trozo de papel guardado en una bolsita roja. Elishama se la ató alrededor del cuello y se las arregló para conservarla durante años, sobre todo porque durante ese tiempo apenas se desvistió. No sabía leer, y desconocía lo que tenía escrito.\n\n\nPero cuando aprendió a leer en Londres, y le dijeron que la gente daba gran importancia a las cosas escritas, sacó su papel y se encontró con que estaba redactado con unas letras distintas de las que le habían enseñado. Su amo le enviaba de cuando en cuando a hacer algún recado a una oscura y angosta casa de empeños, cuyo dueño era un clérigo destituido. Elishama llevó su papel a este hombre, y le preguntó si significaba algo. Cuando se le informó de que estaba escrito en hebreo, pidió al prestamista que se lo tradujese por tres peniques. El viejo leyó el papel y reconoció su contenido; lo transcribió al inglés y aceptó gravemente los tres peniques. El muchacho, en adelante, guardó el original y la traducción en su pequeña bolsa roja.\n\n\nA fin de ayudar al señor Clay, Elishama sacó ahora la bolsa del cofre. En otras circunstancias no lo habría hecho, ya que le traía recuerdos de tinieblas y horror, junto con el brumoso retrato de un amigo. Elishama no quería amigos, igual que el señor Clay. Para él eran gente que sufría y moría: la palabra misma significaba separación y pérdida, lágrimas y sangre.\n\n\nY unas noches más tarde, cuando terminó Elishama de leerle las cuentas al señor Clay, y el viejo soltó un gruñido, dispuesto a despedirle, el escribiente se sacó del bolsillo una hojita mugrienta de papel y dijo:\n\n\n—Aquí tengo, señor Clay, algo que le voy a leer.\n\n\nEl señor Clay volvió sus ojos pálidos hacia el rostro del lector. Elishama leyó:\n\n\n—«¡Alégrense el desierto y el yermo; exulte de júbilo la estepa y florezca como el cólquico! Florezca exuberante; y exulte, exulte y dé gritos de júbilo, pues la gloria del Líbano le ha sido dada…»\n\n\n—¿Qué es eso? —preguntó el señor Clay, irritado.\n\n\nElishama dejó el papel.\n\n\n—Eso, señor Clay —dijo—, es lo que usted pedía. Algo distinto de los libros de cuentas que la gente ha recogido y consignado.\n\n\nY prosiguió:\n\n\n—«… la magnificencia del Carmelo y el Sharon. Ellos verán la Gloria de Yahveh, la magnificencia de nuestro Dios. ¡Fortaleced las manos desfallecidas y afianzad las rodillas temblorosas! Decid…»\n\n\n—¿Qué es eso? ¿De dónde lo has sacado? —preguntó el señor Clay otra vez.\n\n\nElishama alzó la mano para imponer silencio, y leyó:\n\n\n—«Decid a los de corazón turbado: esforzaos, no temáis. He aquí que vuestro Dios traerá la venganza. Él la traerá y os redimirá. Entonces se abrirán los ojos de los ciegos, y se abrirán los oídos de los sordos. Entonces saltará el cojo como un ciervo y gritará de júbilo la lengua del mudo. Pues habrán brotado aguas en el desierto y torrentes en la estepa. Y la tierra abrasada se trocará en estanque, y el país árido en hontanar de aguas; y en la morada donde se echan los chacales habrá coto de cañas y juncos.»\n\n\nAl llegar aquí, Elishama dejó el papel y se quedó mirando ante sí.\n\n\nEl señor Clay aspiró con su aliento asmático.\n\n\n—¿Qué significa todo eso? —preguntó.\n\n\n—Ya se lo he dicho, señor Clay —dijo Elishama—. Lo que ha oído. Esto es lo que un hombre ha reunido y escrito.\n\n\n—¿Ha ocurrido? —preguntó el señor Clay.\n\n\n—No —contestó Elishama con profunda burla.\n\n\n—¿Está ocurriendo ahora? —dijo el señor Clay.\n\n\n—No —dijo Elishama de la misma forma.\n\n\nTras un silencio, el señor Clay preguntó:\n\n\n—¿Quién demonios lo ha reunido?\n\n\nElishama miró al señor Clay, y dijo:\n\n\n—El profeta Isaías.\n\n\n—¿Quién es? —preguntó con aspereza el señor Clay—. El profeta… ¡puf! ¿Qué es un profeta?\n\n\nElishama dijo:\n\n\n—Un hombre que predice acontecimientos.\n\n\n—¡Entonces todas esas cosas tienen que ocurrir! —comentó el señor Clay desdeñosamente.\n\n\nElishama no quiso desacreditar al profeta Isaías; dijo:\n\n\n—Sí; pero no ahora.\n\n\nHubo una pausa; luego el señor Clay ordenó:\n\n\n—Léeme otra vez lo del cojo.\n\n\nElishama leyó: «Entonces saltará el cojo como un ciervo».\n\n\nY tras otra pausa, ordenó el señor Clay:\n\n\n—Y lo de las rodillas temblorosas.\n\n\n—«Y afianzad las rodillas temblorosas» —leyó Elishama.\n\n\n—Y lo de los sordos —dijo el señor Clay.\n\n\n—«Y se abrirán los oídos de los sordos» —dijo Elishama.\n\n\nHubo un largo silencio.\n\n\n—¿Hay alguien que pueda hacer que sucedan estas cosas? —preguntó el señor Clay.\n\n\n—No —dijo Elishama con más profundo desprecio cada vez.\n\n\nCuando, tras otro silencio, el señor Clay retomó el tema, Elishama comprendió, por el tono de su voz, que seguía completamente despierto.\n\n\n—Léemelo todo otra vez —ordenó.\n\n\nElishama hizo lo que se le pedía. Al terminar, el señor Clay preguntó:\n\n\n—¿Cuándo vivió el profeta Isaías?\n\n\n—No lo sé, señor Clay —dijo Elishama—. Creo que hace unos mil años.\n\n\nAl señor Clay le dolían ahora las rodillas de manera terrible, y era penosamente consciente de su cojera y su debilidad.\n\n\n—Es una estupidez —declaró— predecir cosas que no van a empezar a ocurrir hasta dentro de mil años. La gente debería consignar —añadió despacio— cosas que ya han ocurrido.\n\n\n—¿Quiere usted —preguntó Elishama— que saque los libros de contabilidad otra vez?\n\n\nHubo una pausa larga.\n\n\n—No —dijo el señor Clay—. No. La gente puede consignar cosas que ya han ocurrido, aparte de libros de cuentas. Yo sé cómo se llama ese tipo de registro. Historia. Una vez oí una historia. No me distraigas, y la recordaré.\n\n\n»Cuando tenía veinte años —dijo tras un largo silencio— emprendí el viaje de Inglaterra a China. La historia a la que me refiero la oí la noche antes de tocar el cabo de Buena Esperanza. Ahora la recuerdo bien. Era una noche cálida; el mar estaba en calma y había luna llena. Llevaba yo un rato en popa cuando salieron tres marineros a sentarse a cubierta. Estaban tan cerca de mí que pude oír todo lo que decían, aunque ellos no me veían. Uno de los marineros les contó esa historia a los demás. Les estaba refiriendo cosas que le habían ocurrido. Yo la escuché también de principio o fin; te la voy a contar.\n\n\n \n\n\nIV. La historia\n\n\n \n\n\n—El marinero —empezó el señor Clay— desembarcó un día en una gran ciudad. No recuerdo cuál, pero no importa. Deambulaba a solas por una calle próxima al puerto cuando se detuvo un lujoso y elegante carruaje a su altura, y descendió de él un viejo señor. Y le dijo al marinero: «Eres un apuesto marinero. ¿Quieres ganarte cinco guineas esta noche?».\n\n\nAl llegar aquí, Elishama metió la profecía de Isaías otra vez en la bolsita, y se guardó ésta en el bolsillo.\n\n\n—El marinero —contó el señor Clay—, naturalmente, contestó que sí. El rico señor le dijo entonces que le acompañase, y se lo llevó en su coche a una casa inmensa y espléndida, en las afueras de la ciudad. Dentro de la casa todo era igualmente suntuoso. El marinero jamás había imaginado que existiese tanta riqueza en el mundo; pues ¿cómo un pobre muchacho como él podía entrar nunca en la casa de un hombre verdaderamente grande? El señor le ofreció una excelente cena y vino caro; el marinero les refirió todo lo que había comido y bebido, pero a mí se me ha olvidado el nombre de los platos y los vinos. Cuando acabaron de cenar, el dueño de la casa dijo al marinero: «Como ves, soy un hombre muy rico; el más rico de esta ciudad. Pero soy viejo. No me quedan ya muchos años; pero me desagradan las personas que van a heredar lo que he coleccionado y ahorrado en la vida, y desconfío de ellas. Hace tres años me casé con una mujer joven. Pero no me ha valido de nada, ya que no me ha dado ningún hijo».\n\n\nAquí el señor Clay hizo una pausa para ordenar sus pensamientos.\n\n\n—Con su permiso —dijo Elishama—, yo también puedo contarle esa historia.\n\n\n—¿Cómo? —exclamó el señor Clay muy irritado por la interrupción.\n\n\n—Yo puedo contarle el resto de la historia, si accede a escucharme, señor Clay —dijo Elishama.\n\n\nEl señor Clay no encontró qué decir, así que Elishama prosiguió:\n\n\n—El viejo señor condujo al marinero a un dormitorio iluminado con candelabros de oro puro, cinco al lado derecho y cinco al izquierdo. ¿No es así, señor Clay? En las paredes había cuadros tallados de palmeras. Luego había una cama, con una cortina hecha con cadenas de oro delante; y en la cama había acostada una dama. El anciano dijo a esta dama: «Conoces mis deseos. Ahora haz lo posible por que se cumplan». A continuación sacó de su monedero una pieza de oro (una pieza de cinco guineas, señor Clay), se la tendió al marinero y salió de la habitación. El marinero estuvo con la dama toda la noche. Pero cuando empezó a clarear el día el criado del viejo señor le abrió la puerta de la casa, salió y regresó a su barco. ¿No es así, señor Clay?\n\n\nEl señor Clay se quedó mirando a Elishama durante un minuto, y luego preguntó:\n\n\n—¿Cómo has llegado a conocer esta historia? ¿Conociste también al marinero de mi barco cerca del cabo de Buena Esperanza? Ahora será un anciano; esas cosas le ocurrieron hace muchos años.\n\n\n—Esa historia, señor Clay —dijo Elishama—, que dice usted que le sucedió al marinero de su barco no le ha ocurrido a nadie en realidad. Todos los marineros la cuentan; y como a todo el mundo le habría gustado que le hubiese ocurrido a él, todos la cuentan como si hubiese sido así. Pero no ha ocurrido nunca de verdad. A los marineros les gusta que se cuente así, y esperan oírla así. El marinero que la cuenta puede variarla un poco y añadir algún detalle de su propia cosecha, como explicar cómo era la dama, o cómo hizo el amor con ella esa noche. Pero en lo demás la historia es siempre la misma.\n\n\nAl principio, el anciano de la cama no dijo una sola palabra; luego, con voz ronca de ira y de desencanto, preguntó:\n\n\n—¿Tú cómo lo sabes?\n\n\n—Se lo diré, señor Clay —dijo Elishama—. Usted ha hecho solo un viaje, el que le ha traído aquí a China, de modo que no ha oído esa historia más que una vez. Pero yo he navegado en muchos barcos. Primero fui de Gravesend a Lisboa; en aquel barco un marinero contó la historia que usted me ha contado esta noche. Yo era entonces muy joven, de modo que casi me la creí, aunque no del todo. Luego navegué de Lisboa al cabo de Buena Esperanza, y en el barco iba un marinero que la volvió a contar. Después embarqué para Singapur, y durante el viaje oí a otro marinero contar la misma historia. Es la historia de todos los marineros del mundo. Incluso las frases y las palabras son las mismas. Pero a todos los marineros les gusta oírsela contar a otro, una vez más.\n\n\n—¿Por qué iban a contarla —dijo el señor Clay—, si no es cierta?\n\n\nElishama meditó la pregunta.\n\n\n—Se lo explicaré —dijo—, si accede a escucharme. Todas las personas, señor Clay, son iguales en un sentido.\n\n\n»Cuando se ofrece la suscripción de un nuevo proyecto financiero se demuestra sobre el papel que con él los accionistas ganarán el ciento por ciento, o el doscientos por ciento, según el caso. Tales beneficios no se han logrado jamás, y todo el mundo sabe que nunca se lograrán; sin embargo, la gente necesita ver estas cifras sobre el papel en la emisión de los títulos, o no tendrá nada que hacer ese proyecto.\n\n\n»Lo mismo ocurre con la profecía que le he leído, señor Clay. El profeta Isaías que la escribió vivía, creo, en un país donde llovía muy poco. Así que dice que la tierra abrasada se convertirá en una laguna. En Inglaterra, donde el terreno está casi siempre encharcado, a la gente no se le ocurre escribir o leer esas cosas.\n\n\n»Los marineros que cuentan esta historia, señor Clay, son unos pobres hombres que llevan una vida solitaria en el mar. Ésa es la razón por la que hablan de una casa rica y una hermosa dama. Pero la historia que cuentan jamás ha ocurrido de verdad.\n\n\nEl señor Clay dijo:\n\n\n—El marinero dijo a los otros que tenía la moneda de cinco guineas en la mano, y que sentía en ella el peso y el frío del oro.\n\n\n—Sí, señor Clay —replicó Elishama—, ¿y sabe usted por qué les dijo eso? Porque sabía, y los demás marineros sabían también, que tal cosa no puede ocurrir. Si ellos creyesen que ha podido suceder una cosa así, no la contarían. El marinero baja a tierra, y le paga a una mujer de la calle para acostarse con ella. Unas veces le da diez chelines, otras cinco, otras solo dos; pero ninguna de esas mujeres es joven, ni hermosa, ni rica. Quizá puede ocurrir (aunque yo lo dudo) que una mujer deje a un marinero acostarse con ella gratis; pero si lo hace, señor Clay, el marinero no lo dirá jamás. El marinero diría que una dama joven, hermosa y rica (una dama que él puede haber visto de lejos, pero con la que jamás ha hablado) le ha pagado por eso mismo cinco guineas. En la historia, señor Clay, siempre son cinco guineas. Es lo contrario a la ley de la oferta y la demanda, señor Clay; y jamás ha ocurrido ni ocurrirá, y por eso se cuenta.\n\n\nEl señor Clay se sentía tan molesto, perplejo e irritado en estos momentos que no podía hablar. Estaba enfadado con Elishama porque comprendía que el escribiente se estaba aprovechando de su debilidad y desafiando su autoridad. Pero le irritaba y le tenía perplejo el profeta Isaías, que estaba a punto de aniquilar su mundo entero, con él incluido. Los dos, intuía, se alzaban en contra suya. Un rato después habló.\n\n\nSu voz fue áspera y ronca, pero tan firme como cuando daba una orden en su oficina.\n\n\n—Si esa historia no ha ocurrido nunca —dijo— yo haré que ocurra ahora. No me gustan los fingimientos, no me gustan las profecías. Es estúpido e inmoral ocuparse de cosas que no son reales. A mí me gusta la realidad. Yo me encargaré de que ese fingimiento se convierta en un hecho real.\n\n\nCuando terminó de hablar, el anciano se sintió un poco más a gusto por dentro. Presentía que iba a ganarles a Elishama y al profeta Isaías. Les iba a probar incluso su omnipotencia.\n\n\n—La historia se volverá realidad —dijo muy despacio—; habrá un marinero en el mundo que podrá contarla de principio a fin, con todos los detalles, tal como le habrá ocurrido realmente.\n\n\nCuando Elishama regresaba a su casa, esa madrugada, se dijo:\n\n\n«O este viejo se está volviendo loco, y se acerca su fin, o mañana se habrá avergonzado de su proyecto de esta noche, querrá olvidarlo, y lo más prudente será no mencionarlo otra vez.»\n\n\n \n\n\nV. La misión de Elishama\n\n\n \n\n\nSin embargo, el señor Clay no se avergonzó. El proyecto de la noche se había apoderado de él, y se había convertido en una prueba de fuerza entre él y los insurrectos. A la medianoche siguiente, cuando sonó el reloj, volvió a sacar el tema y dijo a Elishama:\n\n\n—¿Crees que ya no puedo hacer lo que quiero?\n\n\nEsta vez Elishama no contradijo al señor Clay con palabras, y contestó:\n\n\n—No, señor Clay. Creo que usted puede hacer todo lo que se proponga.\n\n\nEl señor Clay dijo:\n\n\n—Quiero que la historia que te conté anoche suceda en la vida real, a gente real.\n\n\n—Me ocuparé de ello, señor Clay —dijo Elishama—. ¿Dónde quiere que ocurra?\n\n\n—Quiero que ocurra aquí —dijo el señor Clay, y paseó una mirada orgullosa por su dormitorio ricamente amueblado—. En mi casa. Quiero estar yo presente, y verlo todo con mis propios ojos. Quiero recoger yo al marinero de una calle vecina al puerto. Quiero cenar con él, en mi propio comedor.\n\n\n—Sí, señor Clay —dijo Elishama—. ¿Y cuándo quiere que ocurra la historia a una persona real?\n\n\n—Ha de ser pronto —dijo el señor Clay, tras una pausa—. Tendría que hacerse enseguida. Esta noche me siento mejor; pero dentro de una semana me sentiré lo bastante fuerte.\n\n\n—Entonces —dijo Elishama—, lo dispondré todo para dentro de una semana.\n\n\nAl cabo de un rato dijo el señor Clay:\n\n\n—Habrá gastos. Pero no me importan los gastos que puedan suponer.\n\n\nEstas palabras produjeron en Elishama tal impresión de frío y soledad en el anciano, que fue como si las hubiese pronunciado desde la tumba. Pero puesto que se sentía a gusto en la tumba, él y su patrono se sintieron más unidos en este momento.\n\n\n—Sí —dijo—, nos va a costar algún dinero. Porque recordará que hay una mujer joven en la historia.\n\n\n—Sí, una mujer —dijo el señor Clay—. El mundo está lleno de mujeres. Una mujer joven se puede comprar en cualquier momento; eso será lo más barato de la historia.\n\n\n—No, señor Clay —dijo Elishama—; no será lo más barato de esta historia. Porque si le traigo a una mujer de la ciudad, el marinero la conocerá tal como es. Y perderá su fe en la historia.\n\n\nEl señor Clay soltó un gruñido.\n\n\n—Y no podré traerle a una joven señorita —dijo Elishama.\n\n\n—Yo te pago para que hagas el trabajo —dijo el señor Clay—. Es parte de tu misión encontrarme a una mujer.\n\n\n—Lo pensaré —dijo Elishama.\n\n\nPero mientras hablaban, ya lo había pensado.\n\n\nElishama, como se ha dicho, era versado en contabilidad por partida doble.\n\n\nVeía al señor Clay con los ojos del mundo; y a los ojos del mundo —de haber conocido el mundo su proyecto—, el anciano estaba indudablemente loco. Al mismo tiempo, veía al señor Clay con sus propios ojos; y a sus propios ojos, su jefe, al igual que sus colegas del ramo del té y demás negocios, siempre había estado loco. Y no estaba seguro de si, para un hombre con un pie en la tumba, la idea de hacer real una historia no era una empresa más sana que la obsesión de los beneficios. En cualquier caso, Elishama apoyaría al individuo contra el mundo, ya que, por loco que pudiese estar el individuo, tenía el convencimiento de que el mundo en general era más desesperanzada y perversamente idiota. Mientras regresaba de casa del señor Clay comprendió que, a partir de este momento, sería indispensable para su señor, y que podría conseguir de él lo que quisiera. No tenía pensamiento de aprovecharse de la situación, pero la idea le gustaba.\n\n\nEn la oficina del señor Clay había un joven contable llamado Charley Simpson. Era un joven ambicioso que había decidido convertirse, a su debido tiempo, en millonario y nabab como el propio señor Clay. El corpulento y rubicundo joven se consideraba a sí mismo el único amigo de Elishama; le trataba con protectora jovialidad, y recientemente le había honrado con su confianza.\n\n\nCharley tenía una querida en la ciudad; se llamaba Virginie. Era, le contó a su protegido, una francesa de muy buena familia, pero se había arruinado por su temperamento enamoradizo, y ahora vivía solo para la pasión. Virginie deseaba un chal francés. Su amante quería regalarle uno, pero temía entrar en una tienda a comprárselo, porque alguien podía reconocerle e informar a su padre, que vivía en Inglaterra. Si Elishama le llevaba una colección de chales a casa de Virginie, Charley le mostraría su gratitud presentándole a la joven.\n\n\nLos amantes habían tenido una pelea pocos minutos antes de que llegara Elishama con los chales. Pero la visión de éstos apaciguó un poco a Virginie. Se los ciñó uno tras otro alrededor de su fina figura ante el espejo como si los hombres no estuviesen en la habitación, e incluso se levantó la falda más arriba de la rodilla y dio un par de pas-de-basque. Le dijo a su amante por encima del hombro que ahora podía ver por sí mismo que su verdadera vocación era el teatro. Si llegaba a ahorrar dinero, lo más acertado que podía hacer era regresar a Francia. Allí, aún existían la comedia, el drama y la tragedia, y las grandes actrices eran ídolos de la nación.\n\n\nElishama desconocía el significado de las palabras comedia, drama y tragedia; pero el instinto le dijo que había una conexión entre estos fenómenos y la historia del señor Clay. Al día siguiente de su última conversación con el señor Clay encaminó sus pasos hacia la casa de Virginie.\n\n\nEn la naturaleza de Elishama había un rasgo que poca gente habría esperado encontrar en él. Sentía una profunda e innata simpatía o compasión hacia todas las mujeres de este mundo, y en particular hacia todas las mujeres jóvenes.\n\n\nAunque no le gustaban los caballos, como se ha dicho ya, podía calcular hasta el penique el precio de cualquier caballo que se le enseñase. Y aunque no quería en absoluto tener mujer, podía mirar a cualquiera de ellas con los ojos de los demás jóvenes y determinar exactamente su valor. Solo que en este último caso consideraba los ojos de los demás jóvenes demasiado miopes o ciegos, el precio erróneo y el artículo mismo en cierto modo lamentablemente subestimado e injusto.\n\n\nMisteriosamente, sentía la misma simpatía y compasión por los pájaros. Los cuadrúpedos le tenían sin cuidado; y los caballos —pese a que los conocía y comprendía— le desagradaban. Pero era capaz de dar un rodeo, camino de la oficina, a fin de pasar por delante de las pajarerías chinas, y estarse tiempo y tiempo delante de las jaulas apiladas. Hasta conocía a cada uno de los pájaros que había en ellas, y seguía su destino con preocupación.\n\n\nCamino de casa de Virginie pudo sentir muy bien una doble simpatía por ella. Porque esta joven le recordaba a un pájaro. Al compararla mentalmente con otras muchachas de Cantón, la veía con la pinta de un faisán dorado o un pavo real en un gallinero. Era más grande que sus hermanas, más noble y pomposa en su andar y su plumaje, pavoneándose en solitario entre las aves domésticas más pequeñas. En su único encuentro, se había mostrado algo deprimida y quejosa, como un faisán en época de muda. Pero seguía siendo un faisán.\n\n\n \n\n\nVI. La heroína de la historia\n\n\n \n\n\nVirginie vivía en una preciosa casita china con un jardincito y postigos verdes en las ventanas. La vieja mujer china propietaria de la casa que la mantenía ordenada y cocinaba para su inquilina estaba ausente hoy. Elishama encontró la puerta abierta y entró sin llamar.\n\n\nVirginie estaba haciendo solitarios en su mesa junto a la ventana. Alzó la vista y dijo:\n\n\n—¡Dios mío!, ¿es usted? ¿Qué viene a traer? ¿Chales?\n\n\n—No, señorita Virginie; hoy no traigo nada —dijo él.\n\n\n—Entonces, ¿a qué viene? —preguntó ella—. Siéntese y hágame un poco de compañía, por lo que más quiera, ya que está usted aquí.\n\n\nAnte esta invitación, Elishama se sentó.\n\n\nA pesar de su azaroso pasado, Virginie aún conservaba su juventud y lozanía, y una calidad florida como si fuese una gran rosa en agua, dentro de su habitación. Vestía un négligé de muselina blanca con volantes y un poco de cola, pero aún no se había arreglado su rico cabello castaño que descendía flotando hasta la banda rosa que le ceñía la cintura. El sol dorado de la tarde llegaba, a través de los postigos, hasta su regazo.\n\n\nVirginie siguió con el solitario, al tiempo que preguntaba:\n\n\n—¿Aún trabaja para ese viejo demonio?\n\n\nElishama dijo:\n\n\n—Está enfermo y no puede salir.\n\n\n—Vaya —dijo Virginie—; ¿se está muriendo?\n\n\n—No, señorita Virginie —dijo Elishama—. Está incluso lo bastante fuerte como para andar maquinando nuevos proyectos. Con su permiso, voy a contarle uno de ellos. Empezaré por el principio.\n\n\n—Bueno; dado que se encuentra tan mal que no puede salir, podré soportar que me hablen de él —dijo Virginie.\n\n\n—El señor Clay —dijo Elishama— ha oído contar una historia. Hace cincuenta años, en un barco, una noche frente a El Cabo, oyó una historia. Ahora que se encuentra enfermo y no puede dormir de noche, ha estado pensando en esa historia. Le fastidian los fingimientos, le fastidian las profecías y le gusta la realidad. Ha decidido hacer que esa historia suceda en la vida real, a gente real. Yo llevo siete años a su servicio, así que, ¿a quién le iba a encargar la realización de sus deseos sino a mí? Es el hombre más rico de Cantón, señorita Virginie, de modo que ha de conseguir lo que quiera. Pero le contaré la historia.\n\n\n»Hubo una vez un marinero —empezó— que bajó a tierra en el puerto de una gran ciudad. Cuando paseaba a solas por una calle próxima al puerto, un carruaje tirado por dos hermosos y bien aparejados caballos se detuvo a su altura, y descendió de él un viejo señor que le dijo: “Eres un apuesto marinero. ¿Quieres ganarte cinco guineas esta noche?”. Como el marinero dijese que sí, el viejo señor se lo llevó a su casa y le ofreció de comer y de beber. Luego, señorita Virginie, le dijo: “Soy un mercader inmensamente rico, como habrás podido observar por ti mismo; pero estoy solo en el mundo. Las personas que van a heredar mi fortuna cuando yo muera son estúpidas y me están molestando y fastidiando continuamente. He tomado una joven esposa, pero…”.\n\n\nAquí Virginie interrumpió el relato de Elishama:\n\n\n—Conozco esa historia —dijo—. Le ocurrió a un joven inglés de un barco mercante, amigo mío, en Singapur. ¿También te la ha contado a ti?\n\n\n—No, señorita Virginie —dijo Elishama—. No me la ha contado él, sino que la cuentan otros marineros. Es una historia que vive en los barcos; todos los marineros la han oído contar, y todos los marineros la cuentan. Podía haberse quedado en el mar y no haber llegado jamás a tierra, de no haber sido porque el señor Clay no puede dormir. Ahora va a hacer que suceda aquí, en Cantón, a fin de que haya un marinero en el mundo que pueda contarla de cabo a rabo, exactamente como le ha sucedido a él.\n\n\n—Seguro que se está volviendo loco, por sus pecados —dijo Virginie—. Si ahora quiere representar una comedia con el diablo, es asunto de ellos dos.\n\n\n—Sí, una comedia —dijo Elishama—. Había olvidado esa palabra. La gente representa comedias y gana dinero con ello: y se convierte en ídolo de las naciones. Ahora bien, hay tres personajes en la comedia del señor Clay. Él representará al anciano caballero, y al joven marinero lo buscará él mismo en una calleja próxima al puerto, donde andan los marineros que bajan a tierra. Pero si le ha contado a usted la historia un capitán de barco inglés, señorita Virginie, le habrá dicho que además de estos dos interviene también una dama joven y hermosa. Ahora estoy buscando, por encargo del señor Clay, a esta dama joven y hermosa. Si accede ella a colaborar en hacer esta historia realidad, el señor Clay le pagará cien guineas.\n\n\nVirginie, sin levantarse de su silla, volvió su torso rico y joven hacia Elishama, cruzó los brazos y se echó a reír en su cara:\n\n\n—¿Qué significa todo esto? —preguntó.\n\n\n—Es una comedia, señorita Virginie —dijo él—. Un drama; o una tragedia. O una historia.\n\n\n—Ese viejo tiene una idea extraña sobre lo que es una comedia —dijo Virginie—. En una comedia, los actores fingen hacer cosas, matarse, o morir, o acostarse con sus amantes. Pero en realidad no hacen nada de eso. Efectivamente, su patrono es como el emperador Nerón de Roma, que, para divertirse, hacía que las gentes fuesen devoradas por los leones. Pero desde entonces no ha vuelto a ocurrir nada parecido; y eso que hace ya bastante tiempo.\n\n\n—¿Era muy rico el emperador Nerón? —preguntó Elishama.\n\n\n—¡Oh, poseía el mundo entero! —dijo Virginie.\n\n\n—¿Y eran buenas sus comedias? —preguntó otra vez.\n\n\n—Supongo que a él le gustaban —dijo Virginie—. Pero ¿a quién le gustaría que las representaran hoy día?\n\n\n—Si poseía el mundo entero, tendría gente que las representara —dijo él.\n\n\nVirginie miró a Elishama con sus ojos negros y brillantes.\n\n\n—¿Se ofendería usted si alguien le tratase con rudeza?\n\n\nElishama meditó este comentario.\n\n\n—No —dijo—. No me ofendería. ¿Por qué me iba a ofender?\n\n\n—Y si yo le dijese —dijo ella— que se fuera de mi casa, ¿se iría?\n\n\n—Sí, me iría —dijo él—. Es su casa. Pero cuando yo me haya ido, usted se quedará ahí pensando en los motivos por los que me ha echado. Cuando le dicen a alguien sus propios pensamientos, entonces éste se considera ofendido. Pero ¿por qué no pueden ser los pensamientos de ese alguien lo bastante buenos como para poderlos decir otra persona?\n\n\nVirginie se le quedó mirando. Ese día, por la mañana, se había sentido tan furiosa con su propio destino que había estado pensando en arrojarse al puerto. El solitario la había calmado un poco. Ahora, de repente, sentía que ella y Elishama estaban solos en la casa, y que él no tenía intención de repetir esta conversación a nadie. Por tanto, podía seguir hablando del asunto.\n\n\n—¿Qué le paga el señor Clay por venir aquí a proponerme esto? —preguntó—. Trente pièces d’argent, n’est-ce pas? C’est le prix! —cuando la mente de Virginie se movía en las altas esferas del pensamiento, se expresaba en francés.\n\n\nElishama, que hablaba bien el francés, no reconoció la cita; pero imaginó que se burlaba de él porque cobraba muy poco trabajando para el señor Clay.\n\n\n—No —dijo—. A mí no me pagan por esto. Yo estoy al servicio del señor Clay; no puedo trabajar en ninguna parte más que con él. Pero usted, señorita Virginie, puede ir a donde quiera.\n\n\n—Sí; imagino que sí —dijo Virginie.\n\n\n—Sí; imagina que sí —dijo Elishama—, y ha podido ir a donde ha querido toda su vida. Y ha venido aquí, señorita Virginie, a esta casa.\n\n\nVirginie se puso intensamente roja de ira; pero al mismo tiempo, percibió otra vez, y más profundamente que antes, que los dos estaban solos en la casa, aislados del resto del mundo.\n\n\n \n\n\nVII. Virginie\n\n\n \n\n\nEl padre de Virginie había sido comerciante en Cantón. Su lema en la vida, que llevó grabado en su anillo, había sido: «Pourquoi pas?». Durante los veinte años que vivió en China, su corazón había estado en Francia, y los grandes acontecimientos que allí tuvieron lugar se lo habían llenado y conmovido.\n\n\nCuando murió, Virginie contaba doce años. Ella era la hija mayor y la favorita. De pequeña había sido encantadora como un ángel; el orgulloso padre disfrutaba llevándola consigo y exhibiéndola ante los amigos; y en pocos años había visto y aprendido mucho. Tenía talento para la música; en casa hacía pequeñas y deliciosas representaciones imitando escenas que presenciaba y repitiendo los comentarios y las canciones alegres que escuchaba. Su madre, que procedía de una antigua familia de navegantes de Bretaña y era muy consciente de que una esposa debía tener paciencia con el espíritu exuberante del marido, reprochaba a veces dulcemente al suyo que mimaba demasiado a su preciosa hija. En réplica no obtenía más que un beso, y el comentario risueño: «Ah, Virginie est fine! Elle s’y comprend, en ironie!».\n\n\nEn su juventud, el apuesto y atractivo caballero había viajado mucho. En España había hecho negocios con una dama de muy alta alcurnia, la condesa de Montijo, con quien había tenido relaciones amistosas. Cuando más tarde, en China, se enteró de que la hija de esta dama se había casado con Napoleón III y se había convertido en emperatriz de los franceses, se sintió orgulloso y complacido como si hubiese arreglado él personalmente el matrimonio. Con él, Virginie había vivido muchos años en el gran mundo de la corte francesa, en los inmensos y deslumbrantes salones de baile de las Tullerías, entre recepciones a majestades extranjeras, camarillas de corte, lances amorosos románticos, duelos y valses de Strauss.\n\n\nTras la muerte de su padre, durante largos años de privaciones y pobreza, y mientras perdía la gracia angelical de su niñez y se hacía demasiado mayor, Virginie se volvió secretamente hacia este mundo glorioso en busca de consuelo. Aún subía escalinatas de mármol iluminadas por miles de velas, toda centelleante de diamantes, para bailar con príncipes y duques; y las compañeras de su existencia solitaria y monótona en tristes habitaciones se asombraban del valor que veían en ella. Al final, no obstante, las Tullerías se fueron apagando, y se desvanecieron a su alrededor.\n\n\nAun cuando el padre se había esforzado en inculcar principios morales en el espíritu joven de su hija, los había ilustrado con pequeñas anécdotas de la corte imperial. Uno de ellos se había grabado profundamente en el corazón de la jovencita. La encantadora mademoiselle de Montijo había hecho saber al emperador Napoleón que el único camino hasta su dormitorio pasaba por la catedral de Notre Dame. Virginie conocía la catedral de Notre Dame: en el salón de sus padres colgaba un enorme grabado que la reproducía. Y Virginie se representaba el dormitorio con unas dimensiones acordes con la catedral, y en el centro, a la encantadora Mademoiselle Virginie, toda encajes. Esta visión le había alegrado y animado el corazón muchas veces.\n\n\n¡Ay!, ¡pero el camino de su dormitorio no había pasado por la catedral de Notre Dame! Ni siquiera pasó por la pequeña y gris iglesia francesa de Cantón. Últimamente venía, sin desviarse demasiado, de las oficinas y despachos de la ciudad. Por esta razón Virginie despreciaba a los hombres que lo recorrían.\n\n\nSin embargo, había alcanzado un triunfo en su carrera de desengaños; aunque no lo sabía nadie más que ella.\n\n\nSu primer amante había sido un capitán inglés de barco mercante, el cual la había convencido para que huyese con él a Japón, entonces recién abierto al comercio extranjero. Durante la primera noche de la pareja en Japón se produjo un terremoto. Por todo alrededor del pequeño hotel donde se hospedaban, las casas se agrietaron y se derrumbaron, muriendo más de un millar de personas. Virginie esa noche experimentó algo más que terror; vivió el gran momento de su vida. El rugido atronador de los cielos iba dirigido contra ella personalmente; la tierra se estremecía y temblaba ante la pérdida de su inocencia; ¡las poderosas olas del mar lloraban la caída de Virginie! Solo los frívolos seres humanos —su amante incluido— ignoraron en esa hora la ley de la causa y el efecto, y no se dieron cuenta de las proporciones de su ruina.\n\n\nVirginie poseía grandes reservas de amabilidad en su naturaleza. En su lamentable situación, después de descender definitivamente de las Tullerías, le habrían gustado más sus amantes si la hubiesen dejado en libertad para quererlos a su manera, como pobres gentes necesitadas de compasión. Podía haberse reconciliado con su actual amante, el amigo de Elishama, si hubiese logrado hacerle ver sus relaciones tal como ella las concebía: como el intento de dos personas solitarias de hacer lo posible, de una manera burguesa y sencilla, y con un poco de amabilidad mutua, por un mundo lleno de aflicción. Pero Charley era un joven ambicioso al que le gustaba considerarse un hombre de moda, y a su querida una gran demimondaine. Su querida, que conocía el verdadero significado del término, sufría en su cotidiana vida en común a causa de esta vanidad suya, y se hallaba en la raíz de la mayoría de sus peleas.\n\n\nAhora Virginie escuchaba a Elishama con los brazos cruzados, y entornados sus ojos relucientes como el gato que vigila a un ratón. Si en este momento hubiese querido Elishama echar a correr, ella se lo habría impedido.\n\n\n—El señor Clay —dijo Elishama— está dispuesto a pagarle cien guineas si va usted a su casa la noche que él diga. Esto, señorita Virginie…\n\n\n—¡A su casa! —exclamó Virginie; y alzó los ojos completamente estupefacta.\n\n\n—Sí —dijo él—. A su casa. Y esto, señorita Virginie…\n\n\nVirginie se levantó de su silla con tanta violencia que la derribó, y abofeteó a Elishama con toda su fuerza.\n\n\n—¡Jesús! —exclamó—. ¡A su casa! ¿Sabe qué casa es ésa? ¡Es la casa de mi padre! ¡Yo he jugado en ella cuando era niña!\n\n\nVirginie tenía un anillo en el dedo; al darle la bofetada, le había arañado. Elishama se limpió una gota de sangre, y se miró los dedos. Al ver la sangre que su mano había derramado, Virginie se puso indeciblemente furiosa; andaba de un lado a otro de la habitación, de forma que su bata blanca susurraba al arrastrar por el suelo. Elishama se hizo idea del drama. Virginie volvió a sentarse en una silla; luego se levantó, y fue a sentarse en otra.\n\n\n \n\n\nVIII. Virginie y Elishama\n\n\n \n\n\n—Esa casa —dijo ella por fin— era lo único que me quedaba del tiempo en que yo era una niña rica, bonita e inocente. ¡Desde entonces, cada vez que paso por delante, pienso en lo que me gustaría volver a entrar en ella! —aspiró profundamente mientras hablaba; a su cara asomaron unas manchas blancas.\n\n\n—Pues ahora va a entrar, señorita Virginie —dijo Elishama—. Como la joven dama de la historia del señor Clay: rica, bonita e inocente.\n\n\nVirginie se le quedó mirando como si no le viese en absoluto, o como si mirase un muñeco.\n\n\n—¡Dios mío! —dijo ella—; ¡Dios mío! Sí… Virginie est fine; elle s’y comprend, en ironie! —apartó la mirada, y luego se volvió hacia Elishama—. Puede oírlo todo, ahora —dijo—. ¡Eso es lo que decía mi padre!\n\n\nSe tapó los oídos con los dedos un momento, dejó caer otra vez las manos y se volvió hacia él.\n\n\n—Puede oírlo todo, ahora —exclamó—; ¡puede saberlo todo! Mi padre y yo solíamos hablar (en esa casa) de sueños grandes, espléndidos, ¡y nobles! La emperatriz Eugenia de Francia usaba solo una vez los blancos zapatos de satén que se ponía; ¡luego los regalaba a las escuelas de los conventos para que las niñitas los llevaran en su primera comunión! Yo tenía que haber hecho lo mismo: ¡porque papá estaba orgulloso de mis pies pequeños! —se levantó la falda un poco y se miró los pies, enfundados en un par de zapatillas viejas—. La emperatriz de Francia hizo una carrera grande y sin igual; yo debía haber hecho lo mismo. Y el camino que llevaba a su dormitorio (ahora puede saberlo, puede saberlo todo), el camino a su dormitorio ¡pasó por la catedral de Notre Dame! Virginie —añadió lentamente— s’y comprend, en ironie!\n\n\nAhora reinó un largo silencio.\n\n\n—Escuche, señorita Virginie —dijo Elishama—. Los chales…\n\n\n—¿Los chales? —repitió ella perpleja.\n\n\n—Sí, los chales que le traje —prosiguió él—, tenían un diseño. Usted le dijo a su amigo el señor Simpson que le gustaba un diseño más que otro. Pero en todos ellos había un diseño.\n\n\nA Virginie le gustaban los diseños; una de las razones por las que despreciaba a los ingleses era que, según ella, sus vidas carecían de diseño. Arrugó el ceño un poco, pero Elishama continuó:\n\n\n—Solamente —dijo— que a veces las líneas de un diseño van en dirección contraria a la que se espera. Como en un espejo.\n\n\n—Como en un espejo —repitió ella lentamente.\n\n\n—Sí —dijo él—. Pero de todas formas hay un diseño.\n\n\nEsta vez ella le miró en silencio.\n\n\n—Usted me dijo —dijo él— que el emperador de Roma poseía el mundo entero. El señor Clay posee Cantón, y a todas las gentes de Cantón —a todos menos a mí, pensó—. El señor Clay y los ricos mercaderes como él son sus dueños. Si se asoma a la calle, verá a centenares de personas que van unas hacia el norte, otras hacia el sur, otras hacia el este y otras hacia el oeste. ¿Cuántas lo harían si no hubiese otras personas que les mandaran hacerlo? Pues quienes les mandan hacerlo, señorita Virginie, son el señor Clay y los demás ricos mercaderes. Ahora, él le dice a usted que vaya a su casa, y usted tendrá que ir.\n\n\n—No —dijo Virginie.\n\n\nElishama aguardó un minuto, pero Virginie no dijo nada más; así que continuó:\n\n\n—Lo que importa —dijo— es lo que el señor Clay dice a la gente que haga. Usted me ha sorprendido hace un momento; ahora tiembla por lo que le ha dicho él que haga. En comparación, importa poco si va o no.\n\n\n—Es usted quien me lo ha dicho —dijo ella.\n\n\n—Sí; porque él me ha pedido que lo haga —dijo Elishama.\n\n\nHubo otra pausa.\n\n\n—Déjese caer el pelo sobre el rostro, señorita Virginie —dijo—. Si uno debe sentarse en la oscuridad, que sea en la suya propia. Yo puedo esperar todo lo que usted quiera.\n\n\nVirginie, en su misma negativa a hacer lo que él le aconsejase, sacudió furiosamente la cabeza. Su largo cabello, del que se había soltado la cinta mientras andaba de un lado a otro de la habitación, flotaba a su alrededor como una nube negra; y al inclinar la cabeza, le cayó hacia delante, y le ocultó la cara. Durante un rato permaneció inmóvil en este claroscuro.\n\n\n—Ese camino del que usted me habla —dijo Elishama—, que pasa por la catedral de Notre Dame…, está en ese diseño. Solo que en ese diseño está al revés.\n\n\nDe detrás del velo de cabellos, dijo Virginie:\n\n\n—¿Al revés?\n\n\n—Sí —dijo Elishama—. Al revés. En ese diseño, el camino va en la otra dirección. Y continúa.\n\n\nLa extraña suavidad de su voz cautivó el oído de Virginie en contra de su voluntad.\n\n\n—Usted también hará carrera, señorita Virginie —dijo Elishama—; tanto como la emperatriz de Francia. Solo que en el otro sentido. ¿Y por qué no, señorita Virginie?\n\n\nVirginie, tras un minuto, preguntó:\n\n\n—¿Conoció usted a mi padre?\n\n\n—No; no le conocí —dijo Elishama.\n\n\n—Entonces —preguntó ella otra vez—, ¿cómo sabe que el diseño del que habla recorre mi familia, y se llama tradición?\n\n\nElishama no contestó, porque no sabía el significado de aquel término.\n\n\nTras otro minuto, Virginie dijo muy despacio:\n\n\n—¿Y pourquoi pas?\n\n\nSe echó hacia atrás el pelo, levantó la cabeza y se sentó detrás de su mesa como un vendedor detrás de su pupitre. Para Elishama, su rostro parecía más ancho y plano que antes; como si le hubiese pasado por encima una apisonadora.\n\n\n—Dígale al señor Clay de mi parte —dijo— que no iré por el precio que me ofrece. Pero que iré por trescientas guineas. Eso, como ve, es una pauta. O (en términos que el señor Clay entenderá) es una vieja deuda.\n\n\n—¿Es ésa su última palabra, señorita Virginie? —preguntó.\n\n\n—Sí —dijo Virginie.\n\n\n—¿Su palabra definitiva? —preguntó otra vez Elishama.\n\n\n—Sí —dijo ella.\n\n\n—Entonces, si es así —dijo—, le daré ahora mismo las trescientas guineas —se sacó la cartera y dejó los billetes sobre la mesa.\n\n\n—¿Quiere un recibo? —preguntó ella.\n\n\n—No —dijo él, pensando que el trato sería más seguro sin recibo.\n\n\nVirginie metió los billetes y las cartas de la baraja, todo junto, en el cajón de la mesa. No iba a hacer más solitarios por hoy.\n\n\n—¿Cómo sabe —dijo mirando a Elishama a la cara— que no le pegaré fuego a la casa por la mañana, antes de marcharme?\n\n\nElishama había hecho ademán de marcharse; ahora se quedó parado.\n\n\n—Le diré una cosa antes de irme —dijo—. Esta historia es el fin del señor Clay.\n\n\n—¿Cree usted que se va a morir de maldad? —preguntó Virginie.\n\n\n—No —dijo él—. No se lo puedo decir. Pero de una forma o de otra, será su fin. Ningún hombre en el mundo, ni siquiera el más rico, puede coger una historia que el pueblo ha inventado y contado, y hacer que ocurra.\n\n\n—¿Cómo lo sabe usted? —preguntó ella.\n\n\nElishama aguardó un momento.\n\n\n—Cuando usted suma una columna de cifras —dijo lentamente, de forma que ella lo viese claro—, empieza desde el lado derecho, por las cifras más bajas, y sigue hacia la izquierda, con las decenas; después, las centenas, los millares y las decenas de millar. Pero si un hombre se empeña en sumar la columna en el otro sentido, de izquierda a derecha, ¿qué obtiene? Se encuentra con que el total será completamente erróneo, y que sus libros de contabilidad no valdrán nada. El total del señor Clay va a ser falso, y sus libros no valdrán nada. Y ¿qué hará el señor Clay sin sus libros? A mí no me va a resultar beneficioso, señorita Virginie. He estado a su servicio durante siete años, y ahora perderé mi colocación. Pero no quisiera perderlo —ésta era la primera vez que Elishama hablaba confidencialmente de su jefe a una tercera persona.\n\n\n—¿Adónde va ahora? —le preguntó Virginie.\n\n\n—¿Yo? —dijo Elishama, sorprendido de que alguien mostrase interés por sus movimientos—, ahora me voy a casa, a mi propia casa.\n\n\n—Me pregunto —dijo ella con una especie de temor en la voz— dónde la tiene. Y cómo será. ¿Tenía usted casa cuando era niño?\n\n\n—No —dijo él.\n\n\n—Ya —dijo Virginie—; lo suponía. Ahora veo quién es usted. Al entrar, me pareció una pequeña rata de los almacenes del señor Clay. Mais toi, tu es le Juif Errant!\n\n\nElishama le lanzó una mirada fugaz y profunda, desde sus ojos velados, y se marchó.\n\n\n \n\n\nIX. El héroe de la historia\n\n\n \n\n\nLa noche en que el señor Clay decidió materializar su historia, la luna llena brillaba sobre la ciudad de Cantón y el mar de la China. Era una noche de abril; hacía un aire cálido y suave, y ya daban pasadas de un lado a otro innumerables murciélagos. Las adelfas del jardín del señor Clay parecían casi descoloridas bajo la luz lunar; las ruedas de su victoria producían un crujido apagado por el paseo de grava.\n\n\nCon mucho trabajo, el señor Clay había sido vestido y metido en el interior de su carruaje. Ahora iba sentado gravemente, erguido contra el tapizado de seda, con una capa negra y un sombrero de copa londinense en la cabeza. En el asiento más pequeño que había enfrente de él, Elishama, con su figura menos magnífica, observaba en silencio el rostro de su patrono. Este moribundo salía a manifestar su omnipotencia, y a hacer lo que no podía hacerse.\n\n\nCruzaron la zona residencial de la ciudad, con sus chalets y jardines, en dirección a las calles vecinas al puerto, donde deambulaba mucha gente y el aire estaba cargado de olores y ruidos. A estas horas, nadie tenía prisa; las gentes andaban morosamente o se detenían a charlar unas con otras; el carruaje tenía que avanzar despacio. Aquí y allá colgaban lámparas de múltiples colores como brillantes joyas en el aire pálido de la noche.\n\n\nEl señor Clay, desde su asiento, observaba con atención a los hombres de la calzada. Hasta ahora, nunca había observado las caras de los hombres de la calle; la situación era nueva para él, y no iba a repetirse.\n\n\nUn marinero deambulaba por la calle mirando en torno suyo; el señor Clay ordenó a Elishama que detuviese el carruaje y le abordase. Así que bajó el escribiente, y se encaró con el desconocido ante la mirada de su jefe.\n\n\n—Buenas noches —dijo—. Mi señor, que está en este carruaje, me ordena que te diga que eres un apuesto marinero, y quiere saber si te gustaría ganarte cinco guineas esta noche.\n\n\n—¿Cómo dice? —dijo el marinero.\n\n\nElishama repitió la frase.\n\n\nEl marinero dio un paso hacia el carruaje para ver mejor al anciano, y luego se volvió a Elishama.\n\n\n—Repítame eso, ¿quiere? —dijo.\n\n\nCuando Elishama pronunció las palabras por tercera vez, al marinero se le abrió la boca. Y de repente, dio media vuelta y echó a correr lo más deprisa que podía, torció por la primera esquina hacia un callejón y desapareció.\n\n\nA una seña del señor Clay, Elishama regresó al carruaje y ordenó al cochero que siguiese.\n\n\nAlgo más lejos, un joven fornido y con pinta de marinero iba a cruzar la calle, y tuvo que detenerse ante el carruaje; él y el señor Clay se miraron cara a cara aun antes de que el coche se detuviera. Elishama descendió una vez más, y le dirigió las mismas palabras que al primer marinero. El joven salía, evidentemente, de una taberna, y andaba un poco inseguro sobre sus piernas. Pidió también al escribiente que le repitiera la frase; pero antes de que Elishama la terminase por segunda vez, se echó a reír y se golpeó un muslo.\n\n\n—¡Válgame Dios! —exclamó—. Esto es lo que le ocurre a un apuesto marinero cuando se codea con gente de agua dulce. ¡No se hable más! ¡Voy con usted, viejo señor; pues acaba de dar con el hombre adecuado! ¡Por Cristo!\n\n\nSaltó al interior del carruaje, al lado del señor Clay, le miró con atención, miró a Elishama, al cochero y dejó correr una mano por el asiento.\n\n\n—¡Todo seda! —exclamó riendo—. ¡Todo seda y suavidad! ¡Y más que habrá!\n\n\nMientras avanzaba el coche, empezó a silbar; luego se quitó el gorro para refrescar la cabeza. De repente se dio una palmada con ambas manos en la cara, y permaneció así un momento; luego, sin decir una palabra, saltó del carruaje, echó a correr y desapareció por un callejón exactamente como había hecho el primer marinero.\n\n\nEl señor Clay ordenó al cochero que diese la vuelta y recorriese la misma calle; luego, que diese la vuelta otra vez y marchase despacio. Pero no lo volvió a detener. No dijo nada durante el trayecto, y Elishama, que ahora mantenía los ojos apartados de él, empezó a preguntarse si se pasarían toda la noche dando vueltas de este modo. Entonces, de repente, el señor Clay ordenó al cochero que regresara a casa.\n\n\nHabían salido ya de los estrechos callejones próximos al puerto y estaban en la avenida que conducía a casa del señor Clay, cuando vieron a tres jóvenes marineros cogidos del brazo que venían hacia ellos. Al acercarse el carruaje, los dos de los lados soltaron al de en medio y echaron a correr, dejándole solo.\n\n\nEl señor Clay detuvo el coche y le alzó la mano a Elishama.\n\n\n—Esta vez bajaré yo —dijo.\n\n\nLenta, laboriosamente, descendió apoyado en el brazo de su escribiente, dio un paso hacia el marinero, se detuvo ante él, tieso como un pilar, y le tocó con el bastón. Cuando habló, le salió una voz áspera y cascada, con una leve nota de ultratumba.\n\n\n—Buenas noches —dijo—. Eres un apuesto marinero. ¿Quieres ganarte cinco guineas esta noche?\n\n\nEl joven marinero era alto, ancho y de grandes miembros, con unas manos enormes. Su cabello era tan rubio y le salía tan largo y espeso alrededor de la cabeza que al principio Elishama creyó que llevaba un gorro de piel blanca. No habló ni se movió, sino que miró al señor Clay en silencio, con ojos torpes, un poco a la manera de un ternero. En su mano derecha llevaba un gran bulto; ahora se lo pasó a la izquierda, y empezó a frotarse la mano libre de arriba abajo en el muslo, como si se dispusiese a descargar un puñetazo. Pero en vez de eso, la alargó y cogió la mano al señor Clay.\n\n\nEl anciano tragó saliva y repitió su proposición:\n\n\n—Eres un apuesto marinero, mi joven amigo —dijo—. ¿Quieres ganarte cinco guineas esta noche?\n\n\nEl muchacho meditó un momento la pregunta.\n\n\n—Sí —dijo—. Quiero ganarme cinco guineas. Precisamente andaba pensando en eso ahora: de qué forma podría ganarme cinco guineas. Iré con usted, viejo señor.\n\n\nHablaba despacio, con una pausa entre frase y frase, y con un acento acusado y extraño.\n\n\n—Entonces, sube a mi coche —dijo el señor Clay—. Cuando lleguemos a mi casa te lo explicaré.\n\n\nEl marinero colocó su bulto en el suelo del carruaje, pero no subió.\n\n\n—No —dijo—; su carruaje es demasiado elegante. Mis ropas están sucias y alquitranadas. Iré corriendo a su lado, ya que puedo ir tan deprisa como ustedes.\n\n\nPuso su enorme mano en el guardabarro, y cuando arrancó el carruaje empezó a correr. Se mantuvo al paso de los altos caballos ingleses durante todo el trayecto, y cuando se detuvieron a la puerta de la casa del señor Clay, no pareció muy agotado.\n\n\nLos criados chinos del señor Clay acudieron a recibir a su amo y le ayudaron a bajar del coche y a quitarse la capa; el mayordomo de la casa, un chino gordo y calvo, todo vestido de seda verde, apareció en el umbral sosteniendo en alto una lámpara en un palo largo. A la luz dorada de la lámpara, Elishama echó una mirada al huésped y al anfitrión.\n\n\nEl señor Clay había vuelto extrañamente a la vida. Era como si el joven corredor junto al carruaje hubiese hecho correr más libremente su vieja sangre; incluso tenía un débil color sonrosado en sus mejillas, como el de una mujer pintada. Estaba satisfecho con su captura en el puerto de Cantón. Con toda probabilidad, no quedaba allí otro pez de esta clase.\n\n\nEl marinero era poco más que un muchacho. Tenía la cara ancha y curtida, y unos luminosos ojos azul claro. Estaba tan delgado, con sus grandes huesos asomando allí donde sus ropas no le cubrían, y era tan grave su joven rostro, que producía una impresión de extrañeza, como el hombre que acaba de salir del calabozo. Iba pobremente vestido, con una camisa azul y un pantalón de lona, y los pies desnudos dentro de unos zapatos viejos. Cogió el bulto del carruaje y entró sin prisa, detrás del mayordomo de la linterna, en casa del señor Clay.\n\n\n \n\n\nX. La cena de la historia\n\n\n \n\n\nLas velas encendidas de la mesa del comedor, sostenidas por pesados candelabros de plata, multiplicaban sus reflejos en los espejos dorados de las paredes, de forma que toda la larga estancia resplandecía con un centenar de llamas brillantes. La mesa estaba puesta, la comida preparada y las botellas descorchadas.\n\n\nPara Elishama, que había entrado el último en la habitación y se había sentado en silencio en un extremo, los dos comensales y los criados que iban y venían atendiéndolos en silencio parecían figuras de un cuadro visto de lejos.\n\n\nEl señor Clay había sido acomodado en su butaca acolchada junto a la mesa, y aquí estaba tan erguido como en el carruaje. Pero el joven marinero, que miraba detenidamente en torno suyo, parecía tener miedo de tocar nada; hubo que invitársele dos o tres veces a que se sentara, antes de que lo hiciera.\n\n\nEl anciano, con un movimiento de mano, ordenó al mayordomo que escanciase vino a su compañero; le observó mientras bebía, e hizo que tuvieran llena su copa durante toda la comida. A fin de acompañarle, probó un poco de vino él también, en contra de su costumbre.\n\n\nEl primer trago de vino hizo un efecto rápido y fuerte en el muchacho. Al vaciar la copa, se puso súbitamente tan colorado que sus ojos parecieron licuarse con el calor de sus mejillas encendidas.\n\n\nEl señor Clay, en su butaca, dejó escapar un profundo suspiro y tosió dos veces. Al empezar a hablar, su voz era baja y un poco ronca; y a medida que hablaba, se le fue poniendo más chillona y más fuerte. Pero todo el tiempo habló muy despacio.\n\n\n—Ahora, mi joven amigo —dijo—, voy a decirte por qué he traído aquí a un pobre marinero de una calle vecina al puerto. Voy a decirte por qué le he traído a esta casa mía, a la que pocas personas, incluso entre los más ricos comerciantes de Cantón, tienen acceso. Escucha, y lo sabrás todo. Pues tengo muchas cosas que contarte.\n\n\nGuardó silencio un momento; tomó aliento y prosiguió:\n\n\n—Soy un hombre rico. Soy el más rico de Cantón. Parte de la riqueza que en el curso de una larga vida he amasado está aquí, en mi casa; otra más grande está en mis almacenes y otra más grande aún en los ríos y en el mar. Mi nombre en China vale más dinero del que hayas oído hablar. Cuando me nombran en China o en Inglaterra, nombran un millón de libras.\n\n\nHizo otra pausa.\n\n\nElishama pensó que hasta aquí el señor Clay no había hecho más que enumerar verdades que llevaban mucho tiempo almacenadas en su mente, y se preguntó cómo se las arreglaría para pasar del mundo de la realidad al de la imaginación. Pues el anciano, que en su larga vida había oído contar una historia, en toda su larga vida jamás había contado una sola historia, ni había fingido ni disimulado ante nadie. Cuando, no obstante, el señor Clay reanudó otra vez su relato, el escribiente comprendió que su cabeza guardaba más cosas de las que se proponía explicar. En lo más hondo de su mente había ideas, percepciones, emociones incluso, de las que jamás había hablado y de las que nunca podría haber hablado a nadie más que al muchacho anónimo y descalzo que tenía ante sí. Elishama empezó a comprender el valor de lo que se designa como comedia, en la que un hombre puede al fin decir la verdad.\n\n\n—Un millón de libras —repitió el señor Clay—. Ese millón de libras soy yo en persona. Son mis días y mis años; son mi cerebro y mi corazón; es mi vida. Estoy solo con él, en esta casa. He estado solo con él durante muchos años, y me he sentido feliz de que fuera así. Porque los seres humanos que he conocido en mi vida, y con los que he tratado siempre, me han sido antipáticos y los he despreciado. A muy pocos he consentido que me tocaran la mano; y a ninguno le he consentido que tocara mi dinero.\n\n\n»Y jamás he tenido miedo —añadió pensativo—, como lo tienen otros ricos mercaderes, de que mi fortuna no durase tanto como yo. Porque siempre he sabido cómo tenerla bien sujeta, y cómo hacer que se multiplique.\n\n\n»Pero últimamente —prosiguió— he comprendido que no duraré tanto como mi fortuna. Llegará el momento, y no está lejos, en que tendremos que separarnos; en que una mitad mía se tenga que marchar y la otra que seguir viviendo. ¿Dónde y con quién, entonces, seguirá viviendo? ¿Voy a dejar que caiga en manos que hasta ahora he logrado mantener apartadas, que la manoseen y mangoneen esas manos ofensivas y codiciosas? Antes quisiera que manoseasen y mangoneasen mi cuerpo. Cuando pienso en eso por las noches, no puedo dormir.\n\n\n»No me he molestado —dijo— en buscar una mano satisfactoria en la que poner cuanto poseo, ya que sé que esa mano no existe en el mundo. Pero al final se me ha ocurrido que podría complacerme dejarlo todo en unas manos a las que yo hubiese dado el ser.\n\n\n»A las que yo hubiese dado el ser —repitió lentamente—. Haberles dado el ser y haberlas creado. Como he engendrado mi fortuna, mi millón de libras.\n\n\n»Porque no eran los miembros lo que me dolía en los campos de té, en las brumas matinales y en el calor ardiente del mediodía. No eran las manos lo que me quemaba en las planchas de hierro donde se seca la hoja del té. No eran mis manos las que se desollaban tensando los aparejos del clíper para sacarle su máxima velocidad. Los famélicos coolies de los campos de té, los exhaustos marineros de la guardia de medianoche, no supieron jamás que estaban contribuyendo a amasar ese millón de libras. Para ellos, solo los minutos, el dolor de manos, el granizo en la cara y las míseras monedas de cobre de sus salarios tenían existencia real. Solo en mi cerebro, y por mi voluntad, se combinaban estos múltiples y pequeños detalles y contribuían a la formación de una sola cosa: el millón de libras. ¿No lo he engendrado, entonces, legalmente?\n\n\n»Así, pues, combinando los elementos de la vida y haciéndolos cooperar según mi voluntad, puedo engendrar legalmente las manos en las que puedo dejar con cierta satisfacción mi fortuna, que es la parte duradera de mí mismo.\n\n\nGuardó silencio largo rato. Luego hundió su mano vieja y apergaminada en un bolsillo, la sacó y se la miró.\n\n\n—¿Has visto oro alguna vez? —preguntó al marinero.\n\n\n—No —dijo el muchacho—. He oído hablar de él a los capitanes y a los sobrecargos, que lo han visto. Pero no lo he visto personalmente.\n\n\n—Extiende la mano —dijo el señor Clay.\n\n\nEl muchacho extendió su mano enorme. En el dorso tenía tatuados un corazón, una cruz y un ancla.\n\n\n—Esto —dijo el señor Clay— es una pieza de cinco guineas. Las cinco guineas que vas a ganar. Es de oro.\n\n\nEl muchacho sostuvo la moneda en la palma de la mano, y durante un rato la miraron los dos con preocupación. Cuando el señor Clay apartó los ojos de ella, bebió un poco de vino.\n\n\n—Yo —dijo— soy duro, y estoy seco. Siempre he sido así, y no hubiese querido ser de otra manera. Me desagradan los jugos del cuerpo. No me gusta la visión de la sangre; no puedo beber leche; me molesta el sudor y las lágrimas me repugnan. Los huesos del hombre se disuelven en esas cosas. Y también se disuelven en esas relaciones llamadas compañerismo, amistad o amor. Yo me deshice de un socio porque no quería que se convirtiese en mi amigo y me disolviera los huesos. Pero el oro, mi joven marinero, es sólido. Es duro, está a prueba de toda disolución. El oro —repitió, mientras una sombra de sonrisa cruzaba su cara— es solvencia.\n\n\n»Tú —prosiguió, tras otra pausa— estás lleno de jugos vitales. Tienes sangre; y tienes lágrimas, supongo. Deseas y ansías cosas que disuelven a las personas: amistad, simpatía, amor. El oro, lo has visto esta noche por primera vez. Yo puedo utilizarte.\n\n\n»Para ti, solamente tienen existencia real los minutos, el placer de tu cuerpo y las cinco guineas de tu bolsillo. No te darás cuenta de que estás contribuyendo a una valiosa obra mía. Para estupenda frustración de mis parientes de Inglaterra, que en otro tiempo se alegraron de librarse de mí pero desde hace veinte años están al acecho de la herencia que les puede llegar de China. En eso pueden dormir tranquilos.\n\n\nEl marinero se metió la pieza de oro en el bolsillo. Se le había encendido el color, de comer y beber. Grande y huesudo, con su pelo desgreñado y sus cejas brillantes, parecía fuerte, ávido y robusto como un oso recién salido de su madriguera invernal.\n\n\n—No diga más, viejo señor —exclamó—; ya he oído en los barcos cada una de esas palabras. Ya veo qué es lo que le ocurre a un marinero cuando baja a tierra. Y usted, viejo señor, tiene suerte esta noche. Si necesita un marinero fuerte y vigoroso, está de buenas. No encontrará a otro más fuerte en ningún barco. ¿Quién ha estado once horas en las bombas durante la ventisca, frente a Lofoten? Es penoso para usted ser tan viejo y seco. En cuanto a mí, sabré muy bien lo que tengo que hacer.\n\n\nUna vez más, el muchacho se ruborizó súbita e intensamente. Dejó de alardear y se quedó callado un minuto.\n\n\n—No tengo costumbre —dijo— de hablar con personas ricas y viejas. A decir verdad, viejo señor, últimamente no suelo hablar con nadie. Se lo contaré todo. Hace un par de semanas, cuando la goleta Barracuda me recogió y me subió a bordo, llevaba un año entero sin hablar una sola palabra. Porque hace un año, a mediados de marzo, mi barco, el bricbarca Amelia Scott, se hundió en una tormenta, y de toda la tripulación solo yo fui arrojado a la playa de una isla. Allí no había nadie más que yo. Hace solo tres semanas, andaba por la playa de esa isla. Oía a muchas criaturas allí; pero ninguna hablaba. A veces me ponía a cantar alguna canción…, uno puede cantar para sí, pero no hablar.\n\n\n \n\n\nXI. La barca\n\n\n \n\n\nEl inesperado acento de aventura en este marinero, y en su historia, agradó al señor Clay. Volvió sus ojos entornados hacia el rostro del muchacho, y por un momento descansó su mirada en él con aprobación, casi con afabilidad.\n\n\n—¡Ah —dijo—, conque has pasado hambre, has dormido en el suelo y has vestido con harapos durante un año! —miró orgullosamente en torno suyo, por la rica habitación—. Entonces todo esto debe de suponer un cambio para ti.\n\n\nEl marinero miró en torno suyo también.\n\n\n—Sí —dijo—. Esta casa es muy distinta de mi isla —al mirar otra vez al anciano se metió la mano entre el pelo—. Y por eso tengo el pelo largo —dijo—. Tenía intención de cortármelo esta noche. Los otros dos me habían prometido llevarme a la barbería; pero cambiaron de parecer e iban a llevarme a las mujeres. Ha sido una suerte para mí no llegar hasta allí, porque entonces no me habría encontrado con usted. No tardaré en acostumbrarme a hablar con personas otra vez. Antes hablaba; no soy tan tonto como parezco.\n\n\n—Pero es agradable —dijo el señor Clay como para sí—, muy agradable, diría yo, estar completamente solo en una isla donde nadie te pueda molestar.\n\n\n—Estaba bien en muchos aspectos —dijo el muchacho con gravedad—. Había huevos de pájaros en la playa, y pescaba también. Conservaba mi cuchillo, un buen cuchillo; hacía una señal con él en la corteza de un árbol enorme cada vez que había luna nueva. Y corté nueve muescas; luego lo olvidé, y transcurrieron dos o tres lunas nuevas más, antes de que pasara el Barracuda.\n\n\n—Eres joven —dijo el señor Clay—. Supongo que te alegraste cuando llegó el barco y te devolvió a la gente.\n\n\n—Me alegré —dijo el marinero—, en un sentido. Pero me había acostumbrado a la isla; había llegado a pensar que me quedaría en ella toda la vida. Ya le he dicho que había allí muchos ruidos. Durante la noche se oían las olas, y cuando se levantaba viento, lo oía a mi alrededor en todas partes. Oía las aves marinas cuando se despertaban de madrugada. Una vez estuvo lloviendo un mes seguido; y otra, dos semanas. Las dos veces hubo grandes truenos. La lluvia caía del cielo como una canción, y el trueno era como una voz de hombre, como la voz de mi viejo capitán. Yo estaba sorprendido. Hacía meses que no oía una voz.\n\n\n—¿Eran largas las noches? —preguntó el señor Clay.\n\n\n—Eran tan largas como los días —contestó el marinero—. Llegaba el día, luego la noche, y luego el día. Tan largo era el uno como la otra. No como en mi país, donde las noches son cortas en verano y largas en invierno.\n\n\n—¿Qué pensabas durante las noches? —preguntó el señor Clay.\n\n\n—Pensaba sobre todo una cosa —dijo el marinero—. Pensaba en una barca. Muchas veces he soñado también que la tenía, que la botaba y que la gobernaba. Iba a ser una barca sólida y marinera. Pero no tenía por qué ser grande, no más de cinco toneladas. Una balandra sería ideal para mí, con bordas altas. La popa tenía que ir de azul, con estrellas labradas alrededor de los portillos de la cabina. Tengo mi casa en Marstal, Dinamarca. El viejo calafate Lars Tensen Bager era amigo de mi padre; él podría ayudarme a construir la barca. La utilizaría para el transporte de cereales entre Bandholm y Skelskor y Copenhague. No quería morir sin tener una barca. Cuando me recogió el Barracuda, pensé que era el primer paso para conseguirla, y ésa fue la razón por la que me alegré entonces. Y al encontrarme con usted, viejo señor, y preguntarme si quería ganarme cinco guineas, supe que había hecho bien en abandonar la isla. Y por eso le he acompañado.\n\n\n—Eres joven —dijo el señor Clay otra vez—. Sin duda en la isla pensabas en mujeres también, ¿verdad?\n\n\nEl muchacho se quedó callado largo rato, mirando de frente como si realmente hubiese olvidado el habla.\n\n\n—Sí —dijo—. Y en el Amelia Scott y en el Barracuda, los demás hablaban de sus chicas también. Yo sé, sé muy bien, qué es lo que va a pagarme usted esta noche. Soy tan bueno como cualquier otro marinero. No tendrá motivo de queja, señor. Su señora, que me está esperando, no tendrá motivo de queja.\n\n\nDe repente, por tercera vez, la sangre se le agolpó en la cara; se le bajó, volvió a subirle de nuevo y le encendió oscuramente a través del bronceado de las mejillas. Se levantó de la silla, alto, ancho y muy grave.\n\n\n—De todas formas —dijo con una voz nueva y profunda—, puedo regresar a mi barco. Y usted, mi viejo señor, puede buscar a otro marinero para ese trabajo —se metió la mano en el bolsillo.\n\n\nEl débil matiz sonrosado desapareció de las mejillas del señor Clay.\n\n\n—No —dijo—. No; no quiero que regreses a tu barco. Has sido arrojado a una isla desierta, has estado un año sin hablar con seres humanos. Me gusta esa idea. Puedo utilizarte. No buscaré a ningún otro marinero para este trabajo.\n\n\nEl invitado del señor Clay dio un paso, y pareció tan grande que el anciano se agarró de forma instintiva a los brazos de la butaca con las manos. Anteriormente había sido amenazado por hombres hundidos en la desesperación, y los había derrotado con el peso de su riqueza o con la fuerza de su cerebro frío y sagaz. Pero la airada criatura que tenía ante sí era demasiado simple para dejarse vencer por cualquiera de esos argumentos. Podía haberse metido la mano en el bolsillo para sacar el cuchillo del que acababa de hablar. ¿Era, entonces, cuestión de vida o muerte hacer que la historia fuese realidad?\n\n\nEl marinero sacó del bolsillo la moneda de oro que el señor Clay le había entregado y se la tendió.\n\n\n—Será mejor que no intente retenerme —dijo—. Es usted muy anciano, tiene muy poca fuerza para enfrentarse conmigo. Gracias, viejo señor, por la comida y el vino. Ahora volveré a mi barco. Buenas noches, viejo señor.\n\n\nEl señor Clay, en su sorpresa y alarma, solo consiguió hablar en tono bajo y ronco, pero habló:\n\n\n—¿Y tu barca, mi apuesto y joven marinero? —dijo—. ¿Y la barca que debe ser totalmente tuya, la balandra de cinco toneladas que ha de transportar cereales de tu pueblo a Copenhague? ¿Qué será de ella, ahora que devuelves tus cinco guineas y te marchas? Se quedará tan solo en una historia que me has contado… ¡Jamás será botada, jamás llegará a navegar!\n\n\nTras un momento de reflexión, el muchacho se volvió a meter la moneda en el bolsillo.\n\n\n \n\n\nXII. El discurso del viejo señor de la historia\n\n\n \n\n\nMientras el nabab y el joven marinero conversaban en el comedor brillantemente iluminado, Virginie, en el dormitorio, que esta noche estaba en suave penumbra mediante pantallas color rosa, se disponía a representar el papel de la heroína de la historia del señor Clay.\n\n\nHabía despedido a la pequeña doncella china que la había ayudado a ordenar la habitación y a adornarla con objetos que la hiciesen parecer el dormitorio de una dama elegante. Se había detenido de repente dos o tres veces en su tarea, y le había dicho a la doncella que abandonaban la casa. Ahora que estaba sola, ya no pensaba en marcharse.\n\n\nLa habitación en que se encontraba había sido el dormitorio de sus padres, donde los domingos por la mañana se dejaba a los niños que entrasen a jugar en la cama grande. Su padre y su madre, que durante tanto tiempo le habían parecido lejanos, estaban con ella esta noche: Virginie había entrado en la vieja casa con el consentimiento de los dos. Para ellos, como para ella, esta noche tendría lugar el juicio final de su viejo y mortal enemigo: la vergüenza y la humillación de la hija serían la prueba concluyente contra él. La hija, según su propia promesa de hacía tiempo, no le miraría a la cara en el momento del veredicto; pero sí se la mirarían sus padres muertos.\n\n\nLos adornos con que Virginie había embellecido su dormitorio de una noche —figurillas, abanicos chinos y ramos Maquart— eran semejantes a los que recordaba de su niñez, lamentablemente quemados o destruidos por su padre antes de que el señor Clay entrara en la casa. De su propia casa había traído algunos bibelots. De este modo, Virginie unía su sombría existencia de los últimos diez años con su pasado alegre e inocente de hacía mucho tiempo, con el reconocimiento de Monsieur y Madame Dupont.\n\n\nSe dispuso a vestir y adornar su propia persona. Emprendió la tarea con solemne gravedad, como se adornó la cara y el cuerpo Judith en la tienda de los babilonios para su encuentro con Holofernes. Pero enseguida, y de manera inevitable, se dejó absorber en el proceso…, como muy probablemente le debió de ocurrir a la propia Judith.\n\n\nVirginie era una persona honrada en materia de dinero; con las trescientas guineas del señor Clay había comprado, en un gesto de generosidad, cuanto correspondía a su papel. Tenía debilidad por los encajes, y en este momento flotaba en una nube de Valenciennes, con un collar de coral alrededor del cuello, perlas en las orejas y un par de zapatillas de satén rosa en los pies. Se había empolvado y coloreado la cara, repasado las cejas con lápiz negro y con lápiz rojo sus labios llenos; se soltó el cabello en ricos y sedosos bucles sobre sus hombros suaves, y se perfumó el cuello, los brazos y el pecho. Terminado todo esto, se acercó gravemente a los espejos de la habitación, uno tras otro.\n\n\nEstos espejos habían reflejado su figura cuando era pequeña, y le habían dicho, entonces, que era graciosa y bonita. Al mirarlos ahora recordó que, cuando tenía doce años, les suplicaba que le dijesen cómo sería en los años venideros, cuando fuera una dama. Jamás habría podido ver la niña, pensó, bajo una luz suave o rosa, a una dama más bella, elegante y fascinadora. El amor de Virginie por el arte dramático, heredado de su padre y alentado por él, acudió en su ayuda a la hora de la necesidad. Si no era ella lo que parecía ser, tampoco los negocios de su padre habían sido siempre lo que parecían.\n\n\nMientras se hacía estas reflexiones, se había quitado sus pequeñas zapatillas de seda y había metido su hermoso, esbelto y fuerte cuerpo entre las sábanas ricamente adornadas de encaje, con las trenzas sedosas extendidas sobre la funda de la almohada.\n\n\nSe quedó absorta en el pensamiento de su enemigo, y ensimismada en la visión de sí misma. Hasta que no oyó pasos en el corredor, afuera, no dedicó un solo pensamiento al tercer personaje de la historia, el desconocido invitado de la noche. Luego, como un relámpago, cruzó por su mente una corriente fría de desprecio hacia ese títere contratado y sobornado por el señor Clay.\n\n\nAl girar el pomo de la puerta, Virginie bajó los ojos, y los mantuvo fijos en la sábana hasta que la puerta se abrió y se volvió a cerrar. Pero en este retraimiento había una energía y un vigor como en cualquier mirada directa de mortal e irreconciliable enemistad.\n\n\nEl señor Clay, con su bata larga de gruesa seda china, entró en la habitación apoyándose en su bastón. Dos respetuosos pasos más atrás, una sombra enorme y confusa cruzó despacio el umbral.\n\n\nEl único vaso de vino que había tomado con su invitado había hecho efecto en el inválido, que llevaba muchas noches de insomnio. Unos minutos antes, él también había sentido un poco de miedo; y aunque en el curso de su vida había asustado a mucha gente, el miedo fue para él una experiencia singular capaz de excitarle la sangre de manera especial. Pero el anciano estaba ebrio de un licor más fuerte aún. Pues esta noche se movía en un mundo creado por su mandato y voluntad.\n\n\nSu triunfo le había envejecido; en unas horas su cabello parecía haberse vuelto más blanco. Pero al mismo tiempo le había rejuvenecido.\n\n\nEn esta hora estaba conquistando y sojuzgando: absorbía a otros en su propio ser, aniquilaba las fuerzas que inesperadamente habían intentado desafiarle. Estaba materializando una fantasía, transformando una fábula en realidad. Se daba cuenta vagamente de que estaba a punto de triunfar sobre la persona que había intentado trastornar la noción del mundo que él tenía: el profeta Isaías.\n\n\nSonrió levemente; se sintió un poco inseguro sobre sus piernas. Porque era la primera vez en su vida que le impresionaba la belleza de una mujer. Miró casi dichoso a la joven de la cama, a la que su mandato había conferido realidad, y por un segundo surgió ante él y se desvaneció la imagen brumosa de una niña que mucho tiempo atrás le mostrara un padre orgulloso. Movió la cabeza con aprobación. Sus títeres se estaban portando bien. La heroína de su historia era rosa y blanca, y sus ojos bajos atestiguaban una alarmada modestia. La historia estaba cobrando realidad.\n\n\nEra el momento, comprendió el señor Clay, del discurso del viejo señor de la historia. Lo recordaba palabra por palabra desde aquella noche, hacía cincuenta años; pero al nabab de Cantón la conciencia del poder se le iba subiendo a la cabeza. El profeta Isaías es astuto; detrás de un semblante piadoso tiene un saber de muchas formas y medidas. El señor Clay había sido niño muy poco tiempo, hasta que aprendió a hablar y a comprender lo que decían los demás. Y ahora que estaba a punto de entrar en el cielo de su omnipotencia, el profeta le ponía una mano en la cabeza y le convertía en niño; en otras palabras, el viejo, duro como una piedra, estaba entrando en su segunda niñez. Empezó a jugar con su historia; no podía dejar el tema de la mesa del comedor.\n\n\n—Tú —empezó, apuntando con su índice hacia la muchacha de la cama— y tú —apuntando al muchacho sin mirarle— sois jóvenes. Gozáis de salud, no os duelen las piernas y dormís por las noches. Y porque podéis caminar y moveros sin dolor, creéis que andáis y os movéis por vuestra propia voluntad. Pero no es así. Camináis y os movéis porque yo lo ordeno. En realidad, sois dos jóvenes y robustos peleles en esta vieja mano mía.\n\n\nCalló un momento, con una sonrisa pequeña y dura en el rostro.\n\n\n—Igual que lo son —prosiguió—, igual que lo son, como he dicho, todos los que están en manos más fuertes que las suyas. Como lo son los pobres en manos de los ricos y los tontos de este mundo en manos de los listos. Saltan y caen cuando esas manos tiran de la cuerda.\n\n\n»Cuando yo me haya ido —terminó— y estéis solos los dos, y creáis que obedecéis únicamente al mandato de vuestra sangre, no estaréis haciendo nada, nada absolutamente, más que lo que yo he querido que hicierais. Actuaréis de acuerdo con el plan de mi historia. Porque esta noche esta habitación, esta cama, vosotros mismos con esa misma sangre caliente que os recorre…, todo junto, no será otra cosa que mi historia hecha realidad por disposición mía.\n\n\nLe costaba marcharse de la habitación. Siguió junto a los pies de la cama otro minuto, apoyado en su bastón. Luego, con admirable dignidad, volvió la espalda a los pequeños actores del escenario de su omnipotencia.\n\n\nAl abrir la puerta, Virginie alzó los ojos.\n\n\nMiró directamente a la figura del asesino de su padre, y vio una sombra que se retiraba y desaparecía. La larga bata china del señor Clay arrastraba por el suelo, y al cerrarse la puerta tras él se le quedó cogida; tuvo que abrir y cerrar la puerta por segunda vez.\n\n\n \n\n\nXIII. El encuentro\n\n\n \n\n\nLa habitación permaneció sin un ruido ni agitación hasta que, a la vez, el muchacho dio dos largos pasos, y Virginie, en la cama, volvió la cabeza y le miró.\n\n\nEntonces se asustó ella tan mortalmente que se olvidó de su alta misión, y por un momento deseó volver a casa, e incluso ponerse bajo la protección de Charley Simpson. Pues la figura del extremo de la cama no era un marinero corriente de las calles de Cantón. Era un enorme animal salvaje traído para aplastarla bajo su peso.\n\n\nEl muchacho se la quedó mirando sin un movimiento, salvo el de su ancho pecho que subía y bajaba lentamente con su respiración profunda y regular. Por último, dijo:\n\n\n—Creo que eres la muchacha más hermosa del mundo.\n\n\nVirginie vio que tenía que habérselas con un niño.\n\n\nÉl le preguntó:\n\n\n—¿Cuántos años tienes?\n\n\nVirginie no conseguía encontrar una palabra que decir. ¿Es posible que la grande y tenebrosa tragedia fuera a convertirse ahora en comedia?\n\n\nEl muchacho aguardó la respuesta; luego le volvió a preguntar:\n\n\n—¿Tienes diecisiete años?\n\n\n—Sí —dijo Virginie. Y al oír su propia voz pronunciar esa palabra, su cara, vuelta hacia él, se suavizó un poco.\n\n\n—Entonces tenemos la misma edad —dijo el muchacho.\n\n\nDio otro paso, despacio, y se sentó en la cama.\n\n\n—¿Cómo te llamas? —preguntó.\n\n\n—Virginie —contestó ella.\n\n\nÉl repitió el nombre dos veces, y se quedó mirándola un momento. Luego se tendió suavemente junto a ella, sobre la colcha. A pesar de su tamaño, era ágil y flexible en todos sus movimientos. Ella oyó cómo se aceleraba su profunda respiración, se interrumpía y volvía a empezar otra vez con un débil gemido, como si algo cediese en su interior. Así estuvieron un rato.\n\n\n—Tengo que decirte algo —exclamó él de repente, en voz baja—. Hasta esta noche jamás me había acostado con una mujer. Lo he pensado muchas veces. Me he propuesto hacerlo muchas veces. Pero nunca lo he llegado a hacer.\n\n\nGuardó silencio una vez más, esperando oír lo que ella diría a esto. Como seguía callada, prosiguió:\n\n\n—No toda la culpa es mía —dijo—; he estado fuera mucho tiempo, en un lugar remoto donde no hay mujeres.\n\n\nNuevamente se detuvo, y volvió a hablar:\n\n\n—Nunca se lo he dicho a los demás del barco —dijo—. Ni a los amigos con los que he bajado a tierra esta noche. Pero he pensado que es mejor que te lo diga a ti.\n\n\nEn contra de su voluntad, Virginie volvió la cara hacia él. Vio que muy próxima a la suya el muchacho tenía la cara completamente encendida.\n\n\n—Cuando estaba muy lejos de aquí, en ese lugar que te digo —prosiguió—, imaginaba a veces que tenía una chica conmigo, que era mía. Yo le llevaba pescado y huevos de pájaros, y algunas frutas grandes que hay allí, aunque desconozco sus nombres, y ella era amable conmigo. Dormíamos juntos en una cueva que yo encontré cuando llevaba tres meses en ese lugar. Cuando había luna llena, iluminaba su interior. Pero no se me ocurrió un nombre para ella. No recordaba ningún nombre de mujer… Virginie —añadió muy despacio—. Virginie —y una vez más—: Virginie.\n\n\nDe repente levantó la colcha y la sábana, y se deslizó debajo. Aunque aún estaba a cierta distancia de ella, Virginie sintió su cuerpo grande, flexible y muy joven. Poco después el muchacho extendió una mano y la tocó. Su camisón de encaje se le había subido por encima de la pierna; ahora el muchacho, lentamente, al alargar la mano, tropezó con su rodilla redonda y desnuda. Se sobresaltó un poco, dejó correr sus dedos suavemente por encima de ella. Luego retiró la mano y tropezó con su propia rodilla, flaca y dura.\n\n\nUn momento después Virginie gritó muerta de miedo:\n\n\n—¡Dios! —exclamó—. ¡Por Dios! Levántate; hay que levantarse. ¡Un terremoto!… ¿No notas el terremoto?\n\n\n—No —jadeó el muchacho sobre la cara de ella—. No es un terremoto. Soy yo.\n\n\n \n\n\nXIV. La separación\n\n\n \n\n\nCuando, finalmente, se quedó dormido, la tenía sujeta junto a sí como un torno, con la cara en su hombro, respirando de manera profunda y sosegada.\n\n\nVirginie, que últimamente había pensado tantas cosas, estaba despierta, pero no era capaz de pensar nada. Jamás en su vida había sentido tal fuerza. Sería inútil aquí tratar de obrar por sí misma. Sentía su garra poderosa alrededor de ella como una especie de realidad, hasta ahora desconocida, que hacía que todo lo demás pareciese hueco y falsificado.\n\n\nA mitad de la noche recordó de pronto cosas que su madre le había dicho sobre su propia gente, los navegantes de Bretaña. Le volvieron a la memoria viejas canciones francesas sobre los peligros que corría el marinero y de su retorno a casa. Al final, desde lejos, le llegó la canción de cuna de la esposa del marinero.\n\n\n—En los barcos —dijo él—, a veces, yo componía canciones.\n\n\n—¿Sobre qué eran tus canciones? —preguntó ella.\n\n\n—Sobre la mar —contestó él—. Y sobre la vida de los marineros. Y sobre su muerte.\n\n\n—Cántame alguna —dijo ella.\n\n\nTras un momento, recitó él lentamente:\n\n\n \n\n\nEstando yo en la segunda guardia\n\n\nde una noche fría,\n\n\ncruzaron tres cisnes por la luna\n\n\nante su cara redonda de oro.\n\n\n \n\n\n—Oro —repitió él, un poco inquieto. Y tras una pausa—: Una pieza de cinco guineas es como la luna. Y al mismo tiempo completamente distinta.\n\n\n—¿Hiciste otras canciones? —preguntó Virginie, que no entendía lo que decía, pero no quería que se preocupase.\n\n\n—Sí, hice otras canciones —dijo él—. Sobre mi barca.\n\n\n—Dime unas cuantas entonces —pidió ella otra vez. Y otra vez recitó él lentamente:\n\n\n \n\n\nAunque el cielo sea oscuro\n\n\ny se abra la mar a tres mil brazas\n\n\ny se hunda el barco como una ballena\n\n\nPoul Velling no palidecerá.\n\n\n \n\n\n—¿Te llamas Paul, entonces? —preguntó ella.\n\n\n—Sí, Poul —contestó él—. No es feo el nombre. Mi padre se llamaba Poul, y su padre también. Es nombre de buenos marineros, fieles a su barca. Mi padre se ahogó seis meses antes de nacer yo. Está ahí, en la mar.\n\n\n—Pero tú no vas a ahogarte, ¿verdad, Poul? —dijo ella.\n\n\n—No —dijo él—. Tal vez no. Pero muchas veces me he preguntado en qué pensaría mi padre cuando la mar se lo llevó definitivamente.\n\n\n—¿Te gusta pensar esas cosas? —preguntó ella, algo alarmada.\n\n\nÉl meditó la pregunta.\n\n\n—Sí —dijo—. Es bueno pensar en las tormentas y en la mar encrespada. No es malo pensar en la muerte.\n\n\nPoco después exclamó, con un grito bajo, repentino:\n\n\n—Tendré que volver al barco tan pronto como haya claridad. Zarpa de madrugada.\n\n\nAnte estas palabras, un dolor lego y profundo recorrió el cuerpo de Virginie. Pero al momento siguiente la fuerza de él la invadió otra vez. Al cabo de un rato se quedaron dormidos los dos, el uno en brazos del otro.\n\n\nVirginie se despertó cuando asomaba la mañana en forma de rayas grises entre las cortinas de la ventana. El muchacho había aflojado su presa, pero estaba inmóvil, sumido en un sueño profundo, sujetando la mano de ella. En el momento de despertar, un pensamiento, como una zarpa extraña, atenazó a Virginie. Jamás la había acaparado tan por completo un pensamiento con exclusión de todos los demás. «Cuando él vea mi cara de día —pensó—, la encontrará vieja, empolvada y pintada. ¡Verá una cara de mujer ajada y perversa!».\n\n\nObservó que la luz cobraba intensidad. Aún le quedaban diez minutos, cinco minutos, pensó con el corazón agobiado, agobiado en su pecho. Se acabó el plazo, y Virginie le llamó por su nombre dos veces.\n\n\nCuando despertó, Virginie le dijo que debía levantarse y volver al barco antes de que zarpara. Él no contestó, pero le cogió la mano y se la apretó contra la cara, gimiendo.\n\n\nVirginie oyó cantar un pájaro en el jardín, y dijo:\n\n\n—Escucha, Paul; está cantando un pájaro. Las velas se han apagado, la noche ha terminado.\n\n\nSúbitamente, sin un ruido, como un animal, saltó de la cama, la cogió y la levantó con él.\n\n\n—¡Ven! —exclamó—. ¡Vente conmigo, lejos de aquí!\n\n\nSu voz era como una canción, como una tormenta; la levantó más aún en sus brazos.\n\n\n—Te llevaré conmigo —exclamó otra vez— al barco. Te ocultaré en la bodega. ¡Te llevaré a casa conmigo!\n\n\nVirginie apoyó las manos contra el pecho de él para apartarlo, y lo sintió subir y bajar como un fuelle; pero solo consiguió que se balanceara un poco, y ella con él, como un árbol al viento. La agarró aún más fuerte, alzándola como para echársela al hombro.\n\n\n—¡No te voy a dejar! —cantó él—. ¡No voy a consentir que nadie en el mundo nos separe! ¡Ahora eres mía! ¡Nunca nos separarán! ¡Nunca! ¡Nunca!\n\n\nVirginie, en este momento, captó sus dos oscuras imágenes en los espejos. No habría podido pedir escena más dramática. El muchacho parecía sobrehumanamente grande, formidable como un oso irritado, erguido sobre sus patas traseras, y balanceando en el aire su brazo derecho… y ella, con su largo cabello colgando, una presa indefensa en su brazo izquierdo. Retorciéndose, logró poner un pie en el suelo. El muchacho la sintió temblar, y la dejó; pero sin soltarla.\n\n\n—¿De qué tienes miedo? —preguntó él, obligándola a levantar la cara hacia él—. ¡No creerás que voy a dejar que nadie te separe de mí! Vas a venirte a casa conmigo. No tendrás miedo de la tormenta, ni de las ventiscas, ni de las grandes olas, mientras esté yo a tu lado. Nunca tendrás miedo en Dinamarca. Allí dormiremos juntos todas las noches. ¡Como ésta! ¡Como ésta!\n\n\nEl terror mortal de Virginie no tenía nada que ver con las tormentas, las ventiscas ni las grandes olas; ni siquiera con la muerte. Su miedo era que él le viese la cara a la luz del día. Al principio, ella no se atrevió a hablar, pues no se sentía segura de sí misma, y no pudo decir nada. Pero cuando consiguió estar un minuto sobre sus dos pies, apeló a todo su ser para encontrar un medio de escapar.\n\n\n—No puedes hacer eso —dijo Virginie—. Él te ha pagado.\n\n\n—¿Cómo? —exclamó el muchacho, perplejo.\n\n\n—¡Ese viejo te ha pagado! —repitió ella—. Te ha pagado para que te marches al amanecer. ¡Tú has cogido su dinero!\n\n\nCuando comprendió el significado de lo que le decía, su cara se puso blanca y soltó la presa tan súbitamente que Virginie se tambaleó.\n\n\n—Sí —dijo lentamente—. Me ha pagado. Y yo he cogido su dinero. Pero ¡en ese momento —exclamó— yo no sabía nada!\n\n\nSe quedó mirando al aire, ante sí, por encima de la cabeza de ella.\n\n\n—¡Se lo he prometido! —dijo pesadamente. Y dejando caer la cabeza sobre el hombro de ella enterró su rostro entre sus cabellos y su carne—. ¡Oh! ¡Oh! ¡Oh! —gimió.\n\n\nLevantó a Virginie, la devolvió a la cama y se sentó junto a ella con los ojos cerrados. Una y otra vez la levantó y estrechó el cuerpo de ella contra el suyo; luego la tendió. Virginie se sentía más tranquila cuando él tenía los ojos cerrados. Repasó lo poco que sabía de él para encontrar una palabra que decirle.\n\n\n—Tendrás tu barca —dijo finalmente.\n\n\nTras un largo silencio, dijo él:\n\n\n—Sí, tendré mi barca —y otra vez, al cabo de un rato—: ¿Es eso lo que has dicho: que tendré mi barca?\n\n\nY la volvió a levantar, y la sostuvo en brazos largo rato.\n\n\n—Pero ¿y tú? —dijo—. ¿Y tú? —repitió despacio, tras un momento—. ¿Qué va a sucederte, chiquilla?\n\n\nVirginie no dijo nada.\n\n\n—Entonces debo marcharme —dijo—. Debo volver al barco —el muchacho prestó atención, y añadió—: Hay un pájaro cantando. Las velas se han consumido. La noche ha terminado. Debo irme —pero no se fue hasta un poco más tarde.\n\n\n—Adiós, Virginie —dijo—. Ése es tu nombre: Virginie. Le pondré tu nombre a mi barca. Le pondré nuestros nombres: Poul y Virginie. Navegará con nuestros nombres por Storstroem y la bahía de Koege.\n\n\n—¿Te acordarás de mí? —preguntó Virginie.\n\n\n—Sí —dijo el marinero—. Siempre; toda mi vida —se levantó—. Pensaré en ti toda mi vida —dijo—. ¿Cómo no pensaría en ti cuando esté en mi barca? Pensaré en ti cuando ice las velas y cuando suba el ancla. Y cuando la largue. Pensaré en ti por las mañanas cuando oiga cantar los pájaros. En tu cuerpo, en tu perfume. Jamás pensaré en otra muchacha, en ninguna otra. Porque eres la más hermosa del mundo.\n\n\nElla le acompañó a la puerta y le rodeó el cuello con sus brazos. Aquí, lejos de la ventana, la habitación aún estaba a oscuras. Y se oyó a sí misma sollozar súbitamente. «Pero aún me queda un minuto», pensó mientras le tenía en sus brazos y se besaban.\n\n\n—Mírame —suplicó Virginie—; mírame, Paul.\n\n\nÉl la miró gravemente a la cara.\n\n\n—Recuerda mi cara —dijo—. Míramela bien, y recuérdala. Recuerda que tengo diecisiete años. Recuerda que nunca he amado a nadie hasta que te he conocido a ti.\n\n\n—Lo recordaré todo —dijo él—. Jamás se me olvidará tu cara.\n\n\nPegada a él, alzó su rostro mojado, y sintió que Poul se zafaba de sus brazos.\n\n\n—Ahora debes irte —dijo.\n\n\n \n\n\nXV. La concha\n\n\n \n\n\nEn la claridad de ese mismo amanecer, Elishama subió por el paseo de grava del señor Clay y entró en la casa, a fin de hacer —a su manera callada— de punto final o epílogo de la historia.\n\n\nAún estaba puesta la mesa en el amplio comedor, y quedaba un poco de vino en las copas. Las velas se habían consumido; solo una última llama fluctuaba en su candelabro.\n\n\nEl señor Clay, también, estaba todavía allí, sostenido con cojines en su honda butaca, con los pies en un escabel. Había permanecido levantado esperando la mañana, a fin de beber el cáliz de su triunfo al amanecer. Pero ese cáliz de su triunfo había resultado demasiado fuerte para él.\n\n\nElishama se quedó largo rato tan inmóvil como el mismo anciano, contemplándolo. Hasta ahora nunca había visto a su patrono dormido, y a juzgar por sus quejas y lamentos había sacado la conclusión de que nunca le vería así. Bien, pensó, el señor Clay tenía razón: había dado con el único remedio eficaz para combatir su dolencia. La materialización de una historia era lo que proporcionaba al hombre descanso.\n\n\nLos ojos del viejo estaban ligeramente abiertos, pálidos, como dos guijarros; pero sus labios finos estaban apretados en una sonrisa pequeña y forzada. Tenía la cara gris, igual que sus manos huesudas sobre las rodillas. La bata le colgaba en pliegues tan hondos que casi no parecía que hubiese un cuerpo en su interior que conectase la cabeza con aquellas manos. La orgullosa y rígida figura entera, envidiada y temida por miles de personas, parecía esta mañana un pelele cuando la mano que lo maneja suelta las cuerdas de repente.\n\n\nSu siervo y confidente se sentó en una silla, atento a escuchar los habituales resoplidos y gemidos del pecho del anciano. Pero no se oía un solo ruido en la habitación. Elishama se repitió las palabras de su profeta:\n\n\n \n\n\nY huirán las congojas y el dolor.\n\n\n \n\n\n \n\n\nEl escribiente del señor Clay siguió sentado largo rato junto a él, meditando sobre los acontecimientos de la noche y sobre la condición humana en general. ¿Qué les había sucedido, se preguntaba, a las tres personas que habían representado un papel en la historia del señor Clay? ¿Podrían haberlos representado sin tal historia? Era doloroso, pensó, como solía pensar a menudo, era muy doloroso para las gentes ansiar cosas de tal manera que no podían vivir sin ellas. Si no conseguían esas cosas, sufrían; y cuando las conseguían, sin duda sufrían mucho también.\n\n\nAl cabo de un rato se preguntó si no debería tocar el cuerpo hundido e inmóvil que tenía ante sí, hacer algún gesto a fin de despertar al señor Clay para la conclusión triunfal de su historia. Pero de nuevo decidió esperar un poco, y ver primero esa conclusión. Salió con sigilo de la silenciosa habitación.\n\n\nFue a la puerta del dormitorio; y mientras esperaba fuera, oyó voces. Dos personas hablaban al mismo tiempo. ¿Qué habría ocurrido entre ellas durante la noche, y qué ocurría ahora? ¿Habrían pasado la noche sin novedad? Alguien lloraba en el interior; la voz le llegaba entrecortada, ahogada por las lágrimas, al que escuchaba fuera. Nuevamente citó Elishama, para sí, las palabras de Isaías:\n\n\n«Pues habrán brotado aguas en el desierto y torrentes en la estepa. Y la tierra abrasada se trocará en estanque.»\n\n\nPoco después se abrió la puerta; dos figuras se abrazaron fuertemente en el umbral. Luego se separaron; una de ellas se retiró en silencio al interior y desapareció; la otra salió y cerró la puerta tras de sí. El marinero de la noche anterior se detuvo unos segundos delante de la puerta, miró en torno suyo y siguió andando.\n\n\nElishama dio un paso. Era leal a su amo y comprendía que debía obtener la confirmación de la victoria del señor Clay de labios del propio muchacho.\n\n\nEl marinero le miró con gravedad, y dijo:\n\n\n—Me voy. Regreso a mi barco. Dígale al viejo señor que me he ido.\n\n\nElishama vio ahora que se había equivocado la noche anterior; el muchacho no era tan joven como le había parecido. Pero importaba poco; aún pasaría mucho tiempo hasta que fuese tan viejo como el señor Clay, que descansaba apaciblemente en su butaca. Durante mucho tiempo correría peligro en manos de los elementos y de sus propias necesidades.\n\n\nEl escribiente tomó sobre sí la misión de hacer el balance de aquello que preocupaba a su amo.\n\n\n—Ahora ya puedes contar la historia —dijo al muchacho.\n\n\n—¿Qué historia? —preguntó éste.\n\n\n—La historia entera —contestó Elishama—. Cuando cuentes lo que te ha ocurrido, lo que has visto y has hecho desde anoche hasta este momento, estarás contando la historia como ha sido. Eres el único marinero en el mundo que la puede contar verídicamente, con todos los detalles, tal como te ha ocurrido de principio a fin.\n\n\nEl muchacho se quedó mirando a Elishama.\n\n\n—¿Qué es lo que me ha ocurrido? —dijo por fin—. ¿Qué he visto y he hecho desde anoche hasta este momento? —y otra vez, al cabo de un rato—: ¿Por qué lo llama historia?\n\n\n—Porque —dijo Elishama— tú mismo lo has oído contar como historia. La historia de un marinero que baja a tierra en una gran ciudad. Y deambula solo por una calle próxima al puerto, hasta que se detiene un carruaje a su altura, desciende de él un viejo señor y le dice: «Eres un apuesto marinero. ¿Quieres ganarte cinco guineas esta noche?».\n\n\nEl muchacho no se movió. Pero tenía una curiosa capacidad de acumular de manera súbita e imperceptible toda su fuerza poderosa y volverla hacia la persona con la que hablaba como una amenaza, como un peso formidable, de tal modo que podía muy bien hacer que el otro sintiese su vida en peligro. Así había desorientado al señor Clay en su encuentro en la calle, y le había asustado más tarde en el comedor. Elishama, que desconocía el miedo, se sintió conmovido un segundo, de forma que incluso se apartó un poco de la gigantesca criatura que tenía ante sí; aunque no con temor, sino con esa misma extraña especie de simpatía y compasión que toda la vida había sentido por las mujeres y los pájaros.\n\n\nPero la gigantesca criatura que tenía ante sí se reveló una bestia pacífica. Esperó un momento; luego, sosegadamente, declaró:\n\n\n—Pero esa historia no se parece lo más mínimo a lo que me ha ocurrido a mí.\n\n\nOtra vez esperó un poco.\n\n\n—¿Contarlo? —dijo lentamente—. ¿A quién se lo iba a contar? ¿Quién en el mundo lo iba a creer si se lo contara?\n\n\nPuso su fuerza acumulada y concentrada y su peso en una última frase:\n\n\n—No lo contaría —dijo— ni por cien veces cinco guineas.\n\n\nElishama abrió la puerta al invitado de la noche. Fuera, los árboles y las flores del jardín del señor Clay estaban mojados de rocío; a la luz de la mañana parecían nuevos y frescos, como si acabaran de ser creados. El cielo estaba rojo como una rosa y no había una sola nube. Uno de los pavos reales del señor Clay chilló en el parque, arrastrando la cola detrás; dejaba una franja oscura en la hierba plateada. De lejos llegaban los ruidos débiles de la ciudad que comenzaba a despertar.\n\n\nLos ojos del marinero cayeron en el bulto que la noche anterior había dejado sobre una mesa lacada de la terraza. Lo cogió para llevárselo; luego lo pensó mejor, lo volvió a dejar y deshizo los nudos.\n\n\n—¿Se acordará de hacer algo por mí? —preguntó a Elishama.\n\n\n—Sí, me acordaré —contestó Elishama.\n\n\n—Hace mucho tiempo —dijo el muchacho— estuve en una isla donde había miles de conchas a lo largo de la playa. Algunas eran preciosas; quizá raras; quizá no existan en ninguna otra parte más que en esa isla. Cada día, por las mañanas, cogía unas cuantas. Al marcharme seleccioné las más bonitas. Quería llevármelas a Dinamarca. Son lo único que tengo para llevarme a casa.\n\n\nExtendió su colección de conchas sobre la mesa, las miró pensativo y al final escogió una grande y reluciente, de color rosa. Se la tendió a Elishama.\n\n\n—No se las doy todas —dijo—. Ella tiene tantas cosas bonitas que no querría tener un montón de conchas esparcidas por todas partes. Pero ésta es rara, creo. Quizá no haya otra igual en todo el mundo.\n\n\nExploró lentamente la concha con los dedos.\n\n\n—Es suave y sedosa como una rodilla —dijo—. Y cuando uno la coge y se la pone en el oído, oye un sonido, una canción. ¿Se la dará a ella de mi parte? ¿Y le dirá que se la ponga en el oído?\n\n\nEl muchacho se la llevó al oído también, e inmediatamente su rostro adoptó una expresión apacible, atenta. Elishama pensó que, después de todo, había estado en lo cierto la noche anterior, y que el muchacho era muy joven.\n\n\n—Sí —dijo—. Me acordaré de dársela.\n\n\n—¿Y se acordará de decirle que se la ponga al oído? —preguntó el muchacho.\n\n\n—Sí —dijo Elishama.\n\n\n—Gracias. Adiós —dijo el marinero, y le dio su manaza a Elishama.\n\n\nBajó la escalinata de la entrada, echó a andar por el paseo con el bulto en la mano y desapareció.\n\n\nElishama se quedó mirándole. Cuando le dejó de ver, se llevó la concha al oído. Sonaba un rumor bajo, profundo, como un rugido distante de grandes rompientes. La cara de Elishama adoptó la misma expresión que el rostro del marinero hacía unos momentos. Le hizo el extraño, suave, profundo efecto del sonido de una voz nueva en la casa y en la historia: «Yo he oído esa voz antes —pensó—, hace tiempo. Hace mucho, mucho tiempo. Pero ¿dónde?».\n\n\nDejó caer la mano.\n\n\n*FIN*\n\n\n\n\n“The Immortal Story”.\n\n\nAnecdotes of Destiny\n, 1958\n\n"}