{"metadata": {"length": 22969, "words": 4038, "reading_time_min": 20.19}, "text": "En el cementerio de la parroquia del pequeño pueblo de Runkel, un lugar apartado, como fuera del mundo, descansaba para toda la eternidad el cuerpo de mi abuelo. Su tumba de piedra estaba prácticamente cubierta de musgo y apenas se leía el epitafio. Pero bajo dicho epitafio, tan reciente como si hubiera sido hecho ayer mismo, se ven con absoluta claridad cuatro letras alrededor de una cruz:\n\n\n \n\n\nV\n\nI\n\nV\n\nO\n*\n\n\nVIVO. Eso quiere decir “estoy vivo”. Ese fue el significado del que recibí noticia cuando leí por primera vez la inscripción, siendo apenas un niño. Una palabra que impresionó tan hondamente mi alma como si el muerto hubiera abandonado su tumba.\n\n\nVIVO. Estoy vivo. Algo extraño, algo muy raro de ver en una tumba de piedra. Algo que aún hoy, al recordarlo, me provoca un vuelco del corazón. Y siempre, cuando rememoro aquel lejano día de mi infancia, experimento la sensación de que caí en un pozo interminable la primera vez que estuve ante la tumba de mi abuelo. La imaginación me hace ver a mi abuelo -al que no conocí vivo- yaciendo en su tumba, incorrupto a pesar del paso del tiempo, con las manos caídas a lo largo del cuerpo, con sus ojos abiertos y translúcidos como el cristal, inmóviles; alguien que ha escapado de la putrefacción y espera paciente y silencioso el momento de resucitar. He visitado los cementerios de las parroquias de muchos pueblos, guiados mis pasos por un deseo vago, extraño, del que no puedo dar cuenta exacta, solo para leer los epitafios de las tumbas. Únicamente dos veces vi el anagrama de la cruz con la palabra VIVO, una en Danzig y otra en Nuremberg. En ambos casos el nombre del muerto había sido casi borrado por el dedo del tiempo; en ambos casos la palabra VIVO brillaba con toda la fuerza del instinto indomable de la vida.\n\n\nDe joven oí contar que mi abuelo no dejó escrita ni una sola línea. Por eso lo más apasionante, para mí, fue descubrir en el cajón de un viejo escritorio -un recuerdo de familia- cierta cantidad de notas escritas por él y encuadernadas como si de un libro se tratasen. En una de ellas leí esta extraña oración:\n\n\n¿Cómo puede escapar un hombre de la muerte, si no es cesando en su espera y renunciando a toda ilusión?\n\n\nEso me hizo atisbar alguna interpretación posible, más allá de su significado, de la palabra VIVO, que acompañaba continuamente mis pensamientos desde aquella edad tan temprana en que la vi y me dijeron qué significaba; una palabra que se me antojaba fantástica, casi un conjuro a repetir miles de veces, tanto como yo me la repetía en mis pensamientos, en sueños, en los momentos más insospechados de la vigilia. Si alguna vez había pensado que fue una mano extraña la que acaso escribiera VIVO en la tumba de mi abuelo, bajo su ya irreconocible epitafio, tras leer aquello que él mismo había escrito en las notas ya no me cupo duda alguna de que para él VIVO tuvo un significado mucho más profundo del que se me dijo cuando era niño y del que yo mismo había supuesto antes de hallar sus escritos. Y como consecuencia de esta intuición comencé a interesarme por la vida del padre de mi padre. Y en tanto lo hice, y en tanto leí y estudié a lo largo de mucho tiempo todas y cada una de las líneas de aquellas notas, hoja tras hoja, confirmé que mi intuición primera contenía un razonamiento verosímil.\n\n\nMuchas de esas notas, sin embargo, tienen un carácter tan privado que no sería propio darlas a conocer a otros ojos. Eso justifica que no entre yo en detalles, salvo en el caso de alguien que aparece ahí citado muchas veces, Johann Hermann Obereit. Lo que sí parece evidente a través de sus notas, a las que bien podríamos llamar sucintas memorias, es que mi abuelo fue miembro de una sociedad secreta llamada Los de Philae, una orden que hundía sus raíces en el antiguo Egipto y que había sido fundada, al parecer, por el legendario Hermes Trismegistus. Mi abuelo había anotado incluso ciertos rituales secretos y los signos para que los miembros se reconocieran entre sí. El nombre de Johann Hermann Obereit, como he dicho, aparecía frecuentemente citado. Fue químico y gran amigo de mi abuelo, por lo que pude entrever; tengo la impresión de que incluso vivieron juntos en Runkel.\n\n\nComo es lógico, sentí deseos de saber muchas más cosas acerca de un antepasado tan notorio como lo fue mi abuelo, y acerca también de su renuncia del mundo para entregarse al estudio de una antigua filosofía que cultivaba el espíritu y solo el espíritu, por lo que entendí a través de la lectura de sus notas. Decidí entonces dirigirme a Runkel en busca de algún descendiente de Obereit, por si conservaba recuerdos familiares o cualquier escrito. Runkel es un pueblo pequeño y lejano, al margen del tiempo; un pueblo que parece nacido de un sueño o de un clamor ancestral, una especie de reliquia legada por la Edad Media. Sus callejas y pasajes son estrechos como no puede suponerse, y silenciosos como la misma muerte. Impera allí el castillo de Runkelstein, señorío de los antiguos príncipes de Wied, levantado sobre la pura roca.\n\n\nA la mañana siguiente a mi llegada me dirigí pronto al cementerio de la parroquia, llevado por un impulso irresistible. Despertaron de golpe los días de mi niñez y de mi primera juventud, para llenarme la memoria a medida que recorría las tumbas y leía mecánicamente sus epitafios y los nombres de quienes allí reposaban eternamente, mientras pisaba la hierba y las hojas caídas de los árboles. No tardé mucho en verme ante la tumba de mi abuelo, leyendo la mística inscripción. Y no pasó mucho tiempo hasta que me di cuenta de que, en contra de lo que había supuesto, no estaba solo.\n\n\nUn anciano de cabello blanco y surcos muy pronunciados en el rostro, se hallaba sentado en una tumba algo más allá, con la barbilla apoyada en la empuñadura de marfil de su bastón. Me miró con curiosidad a medida que me dirigía hacia él; vi que sus ojos eran brillantes, muy vivos; los ojos de alguien que, al mirar, recuerda. Vestía ropas muy anticuadas, las propias de los retratos del tiempo de Luis Felipe, o de los comienzos de la era victoriana. Estaba atónito, no tanto por su presencia como por la intuición que me hacía temblar conmocionado mientras avanzaba lentamente hacia donde se encontraba aquel hombre. Y sin parar le pregunté sin más si era Obereit.\n\n\n-Sí, yo soy Johann Hermann Obereit -dijo el anciano sin dar muestras de sorpresa ante mi pregunta.\n\n\nMe faltó el aliento al oírle hablar. No disminuyeron ni mi sorpresa ni mi emoción durante todo el tiempo que estuvimos hablando. No es común una experiencia como la que tuve, la de hablar cara a cara con un hombre de aspecto mucho más viejo que el mío entonces, yo que tantos años de vida tenía cuando nos encontramos. Me dijo que contaba con un siglo y medio de años a sus espaldas, por lo que no pude por menos que sentirme un niño ante él, a pesar de mis canas, cuando hablaba de Napoleón y de otros personajes históricos a los que había conocido, como quien habla de amigos que murieron ayer.\n\n\n-En Runkel -dijo sonriendo-, creen que soy en realidad mi nieto… -y señaló una tumba por la que pasábamos, pues habíamos comenzado a caminar entre las sepulturas, en la que se veía con claridad el año de 1798-. Lo cierto es que soy yo quien debería yacer de verdad ahí -siguió diciendo-, y como no quiero que la gente de por aquí me tome por una especie de Matusalén, por eso digo que soy mi nieto y por eso está ahí mi sepultura vacía. La palabra VIVO -dijo como si me adivinara el pensamiento- solo aparecerá en esa tumba si alguna vez muero realmente.\n\n\nNos hicimos muy amigos e insistió en que me quedara allí. Estuve un mes entero en Runkel; noche tras noche nos entregábamos a profundas reflexiones y debates sobre un sinfín de cosas. Pero siempre que le preguntaba por el significado de aquella sentencia leída entre las notas de mi abuelo, cambiaba de conversación.\n\n\n-¿Cómo puede escapar un hombre de la muerte, si no es cesando en su espera y renunciando a toda ilusión? ¿Qué quiere decir eso? -le preguntaba yo.\n\n\nUna noche, la última que pasaría en Runkel, hablamos de los antiguos procesos contra las brujas. Dije que aquellas pobres mujeres no eran más que histéricas bárbaramente sacrificadas, cuando me replicó con una pregunta:\n\n\n-¿Así que no cree usted que un hombre pueda abandonar su cuerpo y vivir a través de las edades? -dijo mirándome intensamente.\n\n\nNegué con la cabeza.\n\n\n-Eso me parece delirante -respondí, echándome a reír-. En cuanto a las brujas, creo que está suficientemente probado que accedían al trance mediante la ingestión de narcóticos, eso es lo que las llevaba a creer que abandonaban su cuerpo y volaban en escobas.\n\n\nPareció sumirse en una profunda reflexión.\n\n\n-Puede que usted crea que yo mismo viajo a través de las edades solo con mi imaginación -dijo al fin y volvió a sumirse en una especie de meditación.\n\n\nTras un largo silencio, que no interrumpí, se levantó lentamente para dirigirse a su escritorio. Volvió con un pequeño volumen entre las manos.\n\n\n-Quizá pueda interesarle algo que escribí a raíz de una experiencia vivida hace muchos años -señaló-. Debo decirle, sin embargo, que en aquel tiempo era yo muy joven y aún estaba lleno de esperanza.\n\n\nComprendí por la expresión de sus ojos, tristes entonces, que en efecto aquello lo había escrito muchos años atrás.\n\n\n-Siempre he creído -comenzó a decir- en eso a lo que los hombres llaman vida. A pesar de todo lo que me ha ocurrido con el paso del tiempo… Perdí cuanto más quería: mi esposa, mis hijos… todo… Entonces, cuando más solo me hallaba en este mundo, tuve la ventura de conocer a su abuelo… Fue él quien me ayudó a comprender que nuestros deseos y aspiraciones solo son expectativas, ilusiones, una larga espera… Y me ayudó a comprender igualmente cómo se enraciman, cómo se devoran entre sí las esperanzas, las expectativas, la espera, para quitarnos del rostro la máscara y que rueden las lágrimas propias del llanto de esos fantasmagóricos vampiros que penan eternamente. Llamamos a ese proceso el tiempo de las sanguijuelas, pues son las sanguijuelas las que succionan la sangre de nuestro corazón, henchido de tiempo, para quitarnos la savia de la vida. El tiempo, amigo mío, es una sanguijuela. En esta misma habitación en la que nos encontramos decidí hace muchos años emprender la conquista de la muerte mediante el estrangulamiento de todas las esperanzas, tan devastadoras como ese tiempo que indefectiblemente deviene en una sanguijuela. Y entonces… -hizo una pausa y respiró profundamente para hallar de nuevo el resuello que le faltaba-, y entonces me convertí en una especie de leño que no diferencia si lo acarician o si lo golpean con el hacha, si lo arrojan al agua o lo echan al fuego… Desde aquel día, al menos eso quiero creer, me he desprovisto del sufrimiento consustancial a la esperanza. Ya no necesito buscar consuelo; en realidad, ya no preciso de nada. Además, ¿dónde podría hallar lo que necesitara? Sé qué soy, naturalmente; sé también quién soy… Sé que vivo… Pero hay una diferencia fundamental entre vivir y estar vivo.\n\n\n-Lo que dice parece muy simple, pero es terrible -lo interrumpí profundamente conmovido por sus palabras.\n\n\n-No crea. Las cosas son simplemente lo que parecen -dijo sonriendo tristemente-; el problema radica en que albergamos esperanzas. Al margen de este sentimiento, de este dolor de corazón, le aseguro que se ve uno imbuido de una suerte de beatitud que acaso comprenda usted si le digo que es muy parecida a un sueño confortador. Es una especie de dulce melodía que calma los nervios. Y en esa calma puedo saber quién soy realmente. Cuando nace en el corazón esa melodía, ya no muere. Ni durante el sueño, ni cuando el mundo exterior nos llama y agita con sus oleadas, ni cuando llega la hora de la muerte cesa esa melodía.\n\n\n“Le diré por qué mueren los hombres tan pronto, por qué no viven esos miles de años que dicen las escrituras de los antiguos patriarcas que debe vivir el hombre… Son como las primeras hojas del árbol, pero olvidan que pertenecen al tronco; por eso mueren los hombres en el primer otoño… Ahora le diré cómo he logrado preservar mi cuerpo de esa devastación. Hay una doctrina antigua, muy antigua, tanto como la misma humanidad, que se ha transmitido oralmente hasta nuestros días, aunque son muy pocos los que la conocen. Esa doctrina nos enseña a mantenernos en pie ante el umbral de la muerte, y a traspasarlo incluso sin perder la conciencia de que lo hacemos; solo el que ha muerto en su primer otoño lo traspasa inconscientemente. Quien logra traspasar incólume ese umbral deviene en un maestro de sí mismo, en un hacedor de su propia existencia. Así gana un nuevo ser, en sí mismo, sin dejar de ser…\n\n\n“Y ese nuevo ser que refuerza el sí mismo es la herramienta que nos da la facultad de convertir nuestras manos y nuestros pies en los órganos imprescindibles. El latido del corazón y nuestro hálito insuflan la vida al espíritu, capaz así de ir en pos del tiempo, a través de las edades, como fueron los israelitas tras salir de Egipto, como las aguas del Mar Rojo se hicieron a un lado para permitirles el paso. Así he ido yo, a través del tiempo, a despecho de las torturas sufridas, preservando siempre a mi espíritu de los sinsabores para fortalecer el cuerpo y hacer que solo obedezca a mi espíritu. Muy pronto me sentí libre de ataduras, como nos sentimos al soñar que volamos… Pero también es cierto que alguna vez sentí que caía irremediablemente hasta verme arrastrado por una corriente negra que parecía ir del sur al norte. En nuestro lenguaje gnóstico llamamos a eso cruzar el Jordán. Vadear peligrosamente la existencia, no tanto con el agua al cuello como con la sangre a la altura de nuestras orejas. Cuando hice ese tránsito oí voces que me alertaban, que me llamaban a volver atrás. Estuve a punto de hacerlo, asustado, temeroso ante aquellas voces que me invitaban a desistir como tantos lo habían hecho. Pero entonces vi unas piedras que sobresalían del agua y a las que me así, resistiendo al torrente hasta que pude nadar y alcanzar la orilla. Allí me vi, en mitad de la noche, desnudo como un niño recién nacido. Habían desaparecido de mí los caracteres de mi sexo, pero poseía ahora un tercer ojo, que era como el ojo de Polifemo. Un ojo que me guiaba en la oscuridad y me llevaba de tierra en tierra y de isla en isla.\n\n\n“Fui a lo largo de un camino bañado por la luna, pero no sentía el suelo bajo mis pies. Cuando intentaba tocar los árboles o los arbustos, no los sentía en mis manos. Era como si hubiese entre lo que me rodeaba y yo una cortina de aire que me impidiera el contacto. La fosforescencia de las hojas y de las ramas caídas todo lo cubría, imposibilitando la visión. Pero el perfil de las cosas semejaba vagamente la existencia de algo blando y húmedo como los moluscos y todo parecía extraordinariamente sobredimensionado. Pájaros de grandes plumas, pájaros de ojos redondos y enormes… Animales como perros gigantescos que se deslizaban lentamente sobre el musgo para acercarse a mí y observarme… Había una viscosidad indescriptible en todos aquellos extraños seres que me rodeaban. Eso me hizo cobrar consciencia de quién era realmente, y de lo que era: algo tan real como lo que me rodeaba; algo, a la vez, tan deletéreo como lo que me rodeaba; algo, en fin, que habitaba las sombras a medias entre lo terrenal y lo imposible; a medias entre lo real y lo que parecía soñado, como esas sombras que se devoran a sí mismas en la muy larga espera de la felicidad. Como el hambre que mata a los cachorros de los animales del bosque, cuando sus madres salen en busca de alimento y tardan en volver, así crecen los espectros en esa región de los espíritus, y así los espectros, para no morir definitivamente, absorben la sangre de las criaturas de este mundo, como las sanguijuelas y como las arañas. Los poderes de la vida no son nada, pues ante ese ansia de sangre se desvanece toda esperanza; todo es voracidad en ese país del tiempo de las sanguijuelas; y solo la voracidad impera mientras alguien aguarda en vano la culminación de sus esperanzas.\n\n\n“Tras salir milagrosamente indemne de ese tránsito, llegué a una ciudad habitada por mucha gente… A unos los había conocido en la tierra. Traté de preservarme, cuanto me fue posible, de sus vanas esperanzas; más aún, traté de abortar sus propias esperanzas. Vi que cuanto más erraban a la espera de la concreción de sus esperanzas, más caían en la devastación que los tornaba vampiros, esos seres demoníacos que habían devorado sus corazones sin que pudieran darse cuenta, precisamente porque los vampiros también albergan la esperanza de vivir a través de las edades para redimirse y así van devorando el tiempo y la vida de los píos. Y así vi cómo también los píos se convierten en monstruos de grandes garras y ojos encendidos, en busca de sangre con la que hinchar sus mejillas. En aquella ciudad vi también un banco con un letrero que anunciaba en sus ventanas:\n\n\nFortuna\n\nDespacho de Lotería\n\nTodos los boletos\n\nson ganadores\n\ndel Primer Premio.\n\n\n“De aquel banco salía gente arrastrando sacos llenos de oro, mostrando grandes sonrisas triunfales en sus rostros de labios tumefactos: eran fantasmas que se habían dejado la existencia en la tierra buscando la suerte, insaciables de ganancias. Entré en el gran vestíbulo del banco, que semejaba un templo colosal, con columnas que parecían llegar al cielo. Allí, en su trono hecho con sangre coagulada, reinaba un monstruo con cuatro brazos. Su cuerpo era humano, pero tenía la cabeza de una hiena y reía abriendo sus grandes mandíbulas. Era el dios de la guerra, aquel a quien las naciones más salvajes y supersticiosas elevan sus preces para pedir la victoria sobre el enemigo. Lleno de horror salí corriendo, angustiado por aquella atmósfera de corrupción y decadencia. Me perdí en las calles, pero solo para desembocar ante un palacio esplendoroso como nunca me había sido dado contemplar palacio alguno. Todo, las piedras, la ornamentación, el esplendor, en fin, me resultaba familiar. Era como si yo mismo lo hubiera construido, o soñado. Comencé a subir la escalinata de mármol. En la gran puerta que había ante mí pude leer… mi nombre: JOHANN H. OBEREIT. Entré. Una vez en el interior me vi con un manto de púrpura y sentado a una mesa en la que había manjares propios de un festín. Miles de esclavas bellísimas servían ese festín. De inmediato reconocí en ellas a todas las mujeres que dieron placer a mis sentidos a lo largo de mi vida, incluso aquellas con las que solo pasé un momento.\n\n\n“Un sentimiento de odio indescriptible me invadió cuando reparé en que todas ellas no me habían hecho sino caer en la perversión vestida con todos los lujos que había sido mi vida; fue así como yo mismo hice un llamamiento a mi salvación acudiendo a mi propio ser, el único que podía liberarme de las vanas esperanzas y de las expectativas que aún anidaban en mi alma. Con auténtico pavor contemplé entonces el discurrir de mi vida entera, una vida desperdiciada en la espera, en la constante espera que solo conduce a la muerte. En ese sentimiento pasé unas pocas horas. Como una burbuja había transcurrido mi vida. Le aseguro que lo último que vemos en esta tierra es precisamente lo que genera nuevas esperanzas, una nueva espera. El mundo entero viene a ser preservado de sus miserias, así, por el pestífero hálito de lo decadente. ¿Quién no ha experimentado esa enervante debilidad que se apodera de uno cuando está sentado en la sala de espera de un médico o de un abogado? Pues eso a lo que llamamos vida no es más que la sala de espera de la muerte.\n\n\n“Repentinamente había comprendido al fin qué es el tiempo. Nosotros mismos estamos hechos al margen del tiempo. Los cuerpos parecen algo en sí mismos, pero no son más que tiempo coagulado. Nuestro diario peregrinar solo nos conduce a la tumba, que es una forma de regresar al tiempo, y de esperar en vano la consecución final de las esperanzas, pero los síntomas de ese proceso no son distintos de los que se producen con el hielo, cuando vuelve a ser agua. Ahora lo comprendo todo, al fin; este conocimiento hierve en mi mente y me llena de dudas que se acrecientan de continuo y hacen que el conocimiento muestre un gesto de horror en el rostro con que me alumbra. Hace años que supe qué tenía que hacer: luchar contra la muerte con todas las armas disponibles; luchar contra esos fantasmas que succionan nuestra sangre como los vampiros. Sí, los vampiros saben perfectamente cómo hacerse invisibles a los hombres, cómo ocultarse a nuestras miradas, pues nuestros ojos son los parásitos de nuestra existencia. Esa es la mayor y más diabólica treta de los vampiros: hacernos creer que no existen. Pero desde que adquirí ese conocimiento del que le he hablado, mi vida gira en torno a dos ideas: expulsar la idea de la ilusión y la idea de la espera.”\n\n\n-Creo -intervine entonces, aprovechando un silencio del anciano-que yo no sería capaz de dar ese primer paso necesario para emprender el viaje del que usted me ha hablado. Y lo creo así porque estoy seguro de que mi alma, como la de todos los hombres, se alimenta de la ilusión y de la espera, y solo contraviniendo esos anhelos del alma podrá llegar al estado de placidez que usted propone. Mi alma vive de la esperanza… Pero…\n\n\n-Sí, pues contravenga usted a su alma -me interrumpió-. La esperanza vive en usted mismo, en su propia vida. Bien, sea usted el eje sobre el cual tenga que girar su alma, no permita que el proceso siga produciéndose a la inversa. Conviértase en un autómata, conviértase en un muerto viviente, eso es lo que le sugiero… No se deje tentar por las frutas más sabrosas y así acabará con la esperanza del deleite. No alargue usted jamás una mano, para que nadie se la tome. Al principio parecerá usted un vagabundo penando en busca de consuelo por los desiertos, pero lentamente su soledad le hará descubrir el brillo real de las cosas, por lo que podrá contemplarlas en su verdad -tanto las más bellas como las más feas-; y comprenderá entonces que la verdad de las cosas es su único esplendor. Todo, así, carecerá para usted de importancia, y le dará a la vez lo mismo que las cosas no la tengan… Todo evento, todo cuanto suceda ante sus ojos, será importante en la misma medida en que carecerá de toda importancia. Será como matar al dragón y beber su sangre; podrá decirse entonces: navegué a través de un mar sin orillas y de una vida sin fin, con velas de nieve.\n\n\nTodo lo anterior fueron las últimas palabras que me dijo Johann Hermann Obereit. No he vuelto a verlo. Han pasado muchos años desde aquel día, pero he tratado de seguir, tan bien como me ha sido posible hacerlo, su doctrina. No obstante, ni la ilusión ni la espera son ajenas a mi corazón. Soy quizá demasiado débil como para arrancar de mí esas palabras, por lo que seguramente jamás adornará mi tumba esta leyenda:\n\n\nV\n\nI\n\nV\n\nO\n\n\nFIN\n\n\n\n\n“J.H. Obereits Besuch bei den Zeitegeln”, 1915\n\n\n* En español en el original.\n\n"}