{"metadata": {"length": 7820, "words": 1318, "reading_time_min": 6.59}, "text": "En el aire fino, mañanero, de abril, avanza oscilando por la Plaza Mayor la pompa fúnebre del quinto Virrey del Río de la Plata. Magdalena la espía hace rato por el entreabierto postigo, aferrándose a la reja de su ventana. Traen al muerto desde la que fue su residencia del Fuerte, para exponerle durante los oficios de la Catedral y del convento de las monjas capuchinas. Dicen que viene muy bien embalsamado, con el hábito de Santiago por mortaja, al cinto el espadín. También dicen que se le ha puesto la cara negra.\n\n\nA Magdalena le late el corazón locamente. De vez en vez se lleva el pañuelo a los labios. Otras, no pudiendo dominarse, abandona su acecho y camina sin razón por el aposento enorme, oscuro. El vestido enlutado y la mantilla de duelo disimulan su figura otoñal de mujer que nunca ha sido hermosa. Pero pronto regresa a la ventana y empuja suavemente el tablero. Poco falta ya. Dentro de unos minutos el séquito pasará frente a su casa.\n\n\nMagdalena se retuerce las manos. ¿Se animará, se animará a salir?\n\n\nYa se oyen los latines con claridad. Encabeza la marcha el deán, entre los curas catedralicios y los diáconos cuyo andar se acompasa con el lujo de las dalmáticas. Sigue el Cabildo eclesiástico, en alto las cruces y los pendones de las cofradías. Algunos esclavos se han puesto de hinojos junto a la ventana de Magdalena. Por encima de sus cráneos motudos, desfilan las mazas del Cabildo. Tendrá que ser ahora. Magdalena ahoga un grito, abre la puerta y sale.\n\n\nAfuera, la Plaza inmensa, trémula bajo el tibio sol, está inundada de gente. Nadie quiso perder las ceremonias. El ataúd se balancea como una barca sobre el séquito despacioso. Pasan ahora los miembros del Consulado y los de la Real Audiencia, con el regente de golilla. Pasan el Marqués de Casa Hermosa y el secretario de Su Excelencia y el comandante de Forasteros. Los oficiales se turnan para tomar, como si fueran reliquias, las telas de bayeta que penden de la caja. Los soldados arrastran cuatro cañones viejos. El Virrey va hacia su morada última en la Iglesia de San Juan.\n\n\nMagdalena se suma al cortejo llorando desesperadamente. El sobrino de Su Excelencia se hace a un lado, a pesar del rigor de la etiqueta, y le roza un hombro con la mano perdida entre encajes, para sosegar tanto dolor. Pero Magdalena no calla. Su llanto se mezcla a los latines litúrgicos, cuya música decora el nombre ilustre: “Excmo. Domino Pedro Melo de Portugal et Villena, \nmilitaris ordinis Sancti Jacobi\n…”\n\n\nEl Marqués de Casa Hermosa vuelve un poco la cabeza altiva en pos de quién gime así. Y el secretario virreinal también, sorprendido. Y los cónsules del Real Consulado. Quienes más se asombran son las cuatro hermanas de Magdalena, las cuatro hermanas jóvenes cuyos maridos desempeñan cargos en el gobierno de la ciudad.\n\n\n-¿Qué tendrá Magdalena?\n\n\n-¿Qué tendrá Magdalena?\n\n\n-¿Cómo habrá venido aquí, ella que nunca deja la casa?\n\n\nLas otras vecinas lo comentan con bisbiseos hipócritas, en el rumor de los largos rosarios.\n\n\n-¿Por qué llorará así Magdalena?\n\n\nA las cuatro hermanas ese llanto y ese duelo las perturban. ¿Qué puede importarle a la mayor, a la enclaustrada, la muerte de don Pedro? ¿Qué pudo acercarla a señorón tan distante, al señor cuyas órdenes recibían sus maridos temblando, como si emanaran del propio Rey? El Marqués de Casa Hermosa suspira y menea la cabeza. Se alisa la blanca peluca y tercia la capa porque la brisa se empieza a enfriar.\n\n\nYa suenan sus pasos en la Catedral, atisbados por los santos y las vírgenes. Disparan los cañones reumáticos, mientras depositan a don Pedro en el túmulo que diez soldados custodian entre hachones encendidos. Ocupa cada uno su lugar receloso de precedencias. En el altar frontero, levántase la gloria de los salmos. El deán comienza a rezar el oficio.\n\n\nMagdalena se desliza quedamente entre los oidores y los cónsules. Se aproxima al asiento de dosel donde el decano de la Audiencia finge meditaciones profundas. Nadie se atreve a protestar por el atentado contra las jerarquías. ¡Es tan terrible el dolor de esta mujer!\n\n\nEl deán, al tornarse con los brazos abiertos como alas, para la primera bendición, la ve y alza una ceja. Tose el Marqués de Casa Hermosa, incómodo. Pero el sobrino del Virrey permanece al lado de la dama cuitada, palmeándola, calmándola.\n\n\nSólo unos metros escasos la separan del túmulo. Allá arriba, cruzadas las manos sobre el pecho, descansa don Pedro, con sus trofeos, con sus insignias.\n\n\n-¿Qué le acontece a Magdalena?\n\n\nLas cuatro hermanas arden como cuatro hachones.\n\n\nChisporrotean, celosas.\n\n\n-¿Qué diantre le pasa? ¿Ha extraviado el juicio? ¿O habrá habido algo, algo muy íntimo, entre ella y el Virrey? Pero no, no, es imposible… ¿cuándo?\n\n\nDon Pedro Melo de Portugal y Villena, de la casa de los duques de Braganza, caballero de la Orden de Santiago, gentilhombre de cámara en ejercicio, primer caballerizo de la Reina, virrey, gobernador y capitán general de las Provincias del Río de la Plata, presidente de la Real Audiencia Pretorial de Buenos Aires, duerme su sueño infinito, bajo el escudo que cubre el manto ducal, el blasón con las torres y las quinas de la familia real portuguesa. Indiferente, su negra cara brilla como el ébano, en el oscilar de las antorchas.\n\n\nMagdalena, de rodillas, convulsa, responde a los \nDominus vobis cum\n.\n\n\nLas vecinas se codean:\n\n\n¡Qué escándalo! Ya ni pudor queda en esta tierra… ¡Y qué calladito lo tuvo!\n\n\nPero, simultáneamente, infíltrase en el ánimo de todos esos hombres y de todas esas mujeres, como algo más recio, más sutil que su irritado desdén, un indefinible respeto hacia quien tan cerca estuvo del amo.\n\n\nLa procesión ondula hacia el convento de las capuchinas de Santa Clara, del cual fue protector Su Excelencia. Magdalena no logra casi tenerse en pie. La sostiene el sobrino de don Pedro, y el Marqués de Casa Hermosa, malhumorado, le murmura desflecadas frases de consuelo. Las cuatro hermanas jóvenes no osan mirarse.\n\n\n¡Mosca muerta! ¡Mosca muerta! ¡Cómo se habrá reído de ellas, para sus adentros, cuando le hicieron sentir, con mil alusiones agrias, su superioridad de mujeres casadas, fecundas, ante la hembra seca, reseca, vieja a los cuarenta años, sin vida, sin nada, que jamás salía del caserón paterno de la Plaza Mayor! ¿Iría el Virrey allí? ¿Iría ella al Fuerte?\n\n\n¿Dónde se encontrarían?\n\n\n-¿Qué hacemos? -susurra la segunda.\n\n\nHan descendido el cadáver a su sepulcro, abierto junto a la reja del coro de las monjas. Se fue don Pedro, como un muñeco suntuoso. Era demasiado soberbio para escuchar el zumbido de avispas que revolotea en torno de su magnificencia displicente.\n\n\nDespídese el concurso. El regente de la Audiencia, al pasar ante Magdalena, a quien no conoce, le hace una reverencia grave, sin saber por qué. Las cuatro hermanas la rodean, sofocadas, quebrado el orgullo. También los maridos, que se doblan en la rigidez de las casacas y ojean furtivamente alrededor.\n\n\nRegresan a la gran casa vacía. Nadie dice palabra. Entre la belleza insulsa de las otras, destácase la madurez de Magdalena con quemante fulgor. Les parece que no la han observado bien hasta hoy, que sólo hoy la conocen. Y en el fondo, en el secretísimo fondo de su alma, hermanas y cuñados la temen y la admiran. Es como si un pincel de artista hubiera barnizado esa tela deslucida, agrietada, remozándola para siempre.\n\n\nClaro que de estas cosas no se hablará. No hay que hablar de estas cosas. Magdalena atraviesa el zaguán de su casa, erguida, triunfante. Ya no la dejará. Hasta el fin de sus días vivirá encerrada, como un ídolo fascinador, como un objeto raro, precioso, casi legendario, en las salas sombrías, esas salas que abandonó por última vez para seguir el cortejo mortuorio de un Virrey a quien no había visto nunca.\n\n\nFIN\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}