{"metadata": {"length": 10396, "words": 1770, "reading_time_min": 8.85}, "text": "\n\nSobre el estrado, los ingenieros conversan, ríen. Se golpean unos a otros con bromas incisivas. Sueltan chistes gruesos cuyo clímax es siempre áspero. Poco a poco su atención se concentra en el auditorio. Dejan de recordar la última juerga, las intimidades de la muchacha que debutó en la casa de recreo a la que son asiduos. El tema de su charla son ahora esos hombres, ejidatarios congregados en una asamblea y que están ahí abajo, frente a ellos.\n\n\n\n\n\n\n-Sí, debemos redimirlos. Hay que incorporarlos a nuestra civilización, limpiándolos por fuera y enseñándolos a ser sucios por dentro…\n\n\n-Es usted un escéptico, ingeniero. Además, pone usted en tela de juicio nuestros esfuerzos, los de la Revolución.\n\n\n-¡Bah! Todo es inútil. Estos jijos son irredimibles. Están podridos en alcohol, en ignorancia. De nada ha servido repartirles tierras.\n\n\n-Usted es un superficial, un derrotista, compañero. Nosotros tenemos la culpa. Les hemos dado las tierras, ¿y qué? Estamos ya muy satisfechos. Y el crédito, los abonos, una nueva técnica agrícola, maquinaria, ¿van a inventar ellos todo eso?\n\n\nEl presidente, mientras se atusa los enhiestos bigotes, acariciada asta por la que iza sus dedos con fruición, observa tras sus gafas, inmune al floreteo de los ingenieros. Cuando el olor animal, terrestre, picante, de quienes se acomodan en las bancas, cosquillea su olfato, saca un paliacate y se suena las narices ruidosamente. Él también fue hombre del campo. Pero hace ya mucho tiempo. Ahora, de aquello, la ciudad y su posición solo le han dejado el pañuelo y la rugosidad de sus manos.\n\n\nLos de abajo se sientan con solemnidad, con el recogimiento del hombre campesino que penetra en un recinto cerrado: la asamblea o el templo. Hablan parcamente y las palabras que cambian dicen de cosechas, de lluvias, de animales, de créditos. Muchos llevan sus itacates al hombro, cartucheras para combatir el hambre. Algunos fuman, sosegadamente, sin prisa, con los cigarrillos como si les hubieran crecido en la propia mano.\n\n\nOtros, de pie, recargados en los muros laterales, con los brazos cruzados sobre el pecho, hacen una tranquila guardia.\n\n\nEl presidente agita la campanilla y su retintín diluye los murmullos. Primero empiezan los ingenieros. Hablan de los problemas agrarios, de la necesidad de incrementar la producción, de mejorar los cultivos. Prometen ayuda a los ejidatarios, los estimulan a plantear sus necesidades.\n\n\n-Queremos ayudarlos, pueden confiar en nosotros.\n\n\nAhora, el turno es para los de abajo. El presidente los invita a exponer sus asuntos. Una mano se alza, tímida. Otras la siguen. Van hablando de sus cosas: el agua, el cacique, el crédito, la escuela. Unos son directos, precisos; otros se enredan, no atinan a expresarse. Se rascan la cabeza y vuelven el rostro a buscar lo que iban a decir, como si la idea se les hubiera escondido en algún rincón, en los ojos de un compañero o arriba, donde cuelga un candil.\n\n\nAllí, en un grupo, hay cuchicheos. Son todos del mismo pueblo. Les preocupa algo grave. Se consultan unos a otros: consideran quién es el que debe tomar la palabra.\n\n\n-Yo crioque Jilipe: sabe mucho…\n\n\n-Ora, tú, Juan, tú hablaste aquella vez…\n\n\nNo hay unanimidad. Los aludidos esperan ser empujados. Un viejo, quizá el patriarca, decide:\n\n\n-Pos que le toque a Sacramento…\n\n\nSacramento espera.\n\n\n-Ándale, levanta la mano…\n\n\nLa mano se alza, pero no la ve el presidente. Otras son más visibles y ganan el turno. Sacramento escudriña al viejo. Uno, muy joven, levanta la suya, bien alta. Sobre el bosque de hirsutas cabezas pueden verse los cinco dedos morenos, terrosos. La mano es descubierta por el presidente. La palabra está concedida.\n\n\n-Órale, párate.\n\n\nLa mano baja cuando Sacramento se pone en pie. Trata de hallarle sitio al sombrero. El sombrero se transforma en un ancho estorbo, crece, no cabe en ningún lado. Sacramento se queda con él en las manos. En la mesa hay señales de impaciencia. La voz del presidente salta, autoritaria, conminativa:\n\n\n-A ver ese que pidió la palabra, lo estamos esperando.\n\n\nSacramento prende sus ojos en el ingeniero que se halla a un extremo de la mesa. Parece que solo va a dirigirse a él; que los demás han desaparecido y han quedado únicamente ellos dos en la sala.\n\n\n-Quiero hablar por los de San Juan de las Manzanas. Traímos una queja contra el Presidente Municipal, que nos hace mucha guerra y ya no lo aguantamos. Primero les quitó sus tierritas a Felipe Pérez y a Juan Hernández, porque colindaban con las suyas. Telegrafiamos a México y ni nos contestaron. Hablamos los de la congregación y pensamos que era bueno ir al Agrario, pa la restitución. Pos de nada valieron las vueltas ni los papeles, que las tierritas se le quedaron al Presidente Municipal.\n\n\nSacramento habla sin que se alteren sus facciones. Pudiera creerse que reza una vieja oración, de la que sabe muy bien el principio y el fin.\n\n\n-Pos nada, que como nos vio con rencor, nos acusó quesque por revoltosos. Que parecía que nosotros le habíamos quitado sus tierras. Se nos vino entonces con eso de las cuentas; lo de los préstamos, siñor, que dizque andábamos atrasados. Y el agente era de su mal parecer, que teníamos que pagar hartos intereses. Crescencio, el que vive por la loma, por ai donde está el aguaje y que le intelige a eso de los números, pos hizo las cuentas y no era verdá: nos querían cobrar de más. Pero el Presidente Municipal trajo unos señores de México, que con muchos poderes y que si no pagábamos nos quitaban las tierras. Pos como quien dice, nos cobró a la fuerza lo que no debíamos…\n\n\nSacramento habla sin énfasis, sin pausas premeditadas. Es como si estuviera arando la tierra. Sus palabras caen como granos, al sembrar.\n\n\n-Pos luego lo de m’ijo, siñor. Se encorajinó el muchacho. Si viera usté que a mí me dio mala idea. Yo lo quise detener. Había tomado y se le enturbió la cabeza. De nada me valió mi respeto. Se fue a buscar al Presidente Municipal, pa reclamarle… Lo mataron a la mala, que dizque se andaba robando una vaca del Presidente Municipal. Me lo devolvieron difunto, con la cara destrozada…\n\n\nLa nuez de la garganta de Sacramento ha temblado. Soo eso. Él continúa de pie, como un árbol que ha afianzado sus raíces. Nada más. Todavía clava su mirada en el ingeniero, el mismo que se halla al extremo de la mesa.\n\n\n-Luego, lo del agua. Como hay poca, porque hubo malas lluvias, el Presidente Municipal cerró el canal. Y como se iban a secar las milpas y la congregación iba a pasar mal año, fuimos a buscarlo; que nos diera tantita agua, siñor, pa nuestras siembras. Y nos atendió con malas razones, que por nada se amuina con nosotros. No se bajó de su mula, pa perjudicarnos…\n\n\nUna mano jala el brazo de Sacramento. Uno de sus compañeros le indica algo. La voz de Sacramento es lo único que resuena en el recinto.\n\n\n-Si todo esto fuera poco, que lo del agua, gracias a la Virgencita, hubo más lluvias y medio salvamos las cosechas, está lo del sábado. Salió el Presidente Municipal con los suyos, que son gente mala y nos robaron dos muchachas: a Lupita, la que se iba a casar con Herminio, y a la hija de Crescencio. Como nos tomaron desprevenidos, que andábamos en la faena, no pudimos evitarlo. Se las llevaron a fuerza al monte y ai las dejaron tiradas. Cuando regresaron las muchachas, en muy malas condiciones, porque hasta de golpes les dieron, ni siquiera tuvimos que preguntar nada. Y se alborotó la gente de a deveras, que ya nos cansamos de estar a merced de tan mala autoridad.\n\n\nPor primera vez, la voz de Sacramento vibró. En ella latió una amenaza, un odio, una decisión ominosa.\n\n\n-Y como nadie nos hace caso, que a todas las autoridades hemos visto y pos no sabemos dónde andará la justicia, queremos tomar aquí providencias. A ustedes -y Sacramento recorrió ahora a cada ingeniero con la mirada y la detuvo ante quien presidía-, que nos prometen ayudarnos, les pedimos su gracia para castigar al Presidente Municipal de San Juan de las Manzanas. Solicitamos su venia para hacernos justicia por nuestra propia mano…\n\n\nTodos los ojos auscultan a los que están en el estrado. El presidente y los ingenieros, mudos, se miran entre sí. Discuten al fin.\n\n\n-Es absurdo, no podemos sancionar esta inconcebible petición.\n\n\n-No, compañero, no es absurda. Absurdo sería dejar este asunto en manos de quienes no han hecho nada, de quienes han desoído esas voces. Sería cobardía esperar a que nuestra justicia hiciera justicia, ellos ya no creerán nunca más en nosotros. Prefiero solidarizarme con estos hombres, con su justicia primitiva, pero justicia al fin; asumir con ellos la responsabilidad que me toque. Por mí, no nos queda sino concederles lo que piden.\n\n\n-Pero somos civilizados, tenemos instituciones; no podemos hacerlas a un lado.\n\n\n-Sería justificar la barbarie, los actos fuera de la ley.\n\n\n-¿Y qué peores actos fuera de la ley que los que ellos denuncian? Si a nosotros nos hubieran ofendido como los han ofendido a ellos; si a nosotros nos hubieran causado menos daños que los que les han hecho padecer, ya hubiéramos matado, ya hubiéramos olvidado una justicia que no interviene. Yo exijo que se someta a votación la propuesta.\n\n\n-Yo pienso como usted, compañero.\n\n\n-Pero estos tipos son muy ladinos, habría que averiguar la verdad. Además, no tenemos autoridad para conceder una petición como esta.\n\n\nAhora interviene el presidente. Surge en él el hombre del campo. Su voz es inapelable.\n\n\n-Será la asamblea la que decida. Yo asumo la responsabilidad.\n\n\nSe dirige al auditorio. Su voz es una voz campesina, la misma voz que debe haber hablado allá en el monte, confundida con la tierra, con los suyos.\n\n\nSe pone a votación la proposición de los compañeros de San Juan de las Manzanas. Los que estén de acuerdo en que se les dé permiso para matar al Presidente Municipal, que levanten la mano…\n\n\nTodos los brazos se tienden a lo alto. También las de los ingenieros. No hay una sola mano que no esté arriba, categóricamente aprobando. Cada dedo señala la muerte inmediata, directa.\n\n\n-La asamblea da permiso a los de San Juan de las Manzanas para lo que solicitan.\n\n\nSacramento, que ha permanecido en pie, con calma, termina de hablar. No hay alegría ni dolor en lo que dice. Su expresión es sencilla, simple.\n\n\n-Pos muchas gracias por el permiso, porque, como nadie nos hacía caso, desde ayer el Presidente Municipal de San Juan de las Manzanas está difunto.\n\n\nFIN\n\n\n\n\n1955\n\n\n\n"}