{"metadata": {"length": 5530, "words": 960, "reading_time_min": 4.8}, "text": "En Locarno, en la Italia superior, al pie de los Alpes, se hallaba un palacio antiguo perteneciente a un marqués, y que en la actualidad, viniendo del San Gotardo, puede verse en ruinas y escombros: un palacio con grandes y espaciosas estancias, en una de las cuales antaño fue alojada por compasión, sobre un montón de paja, una vieja mujer enferma, a la que el ama de llaves encontró pidiendo limosna ante la puerta. El marqués, que al volver de la caza entró casualmente en la estancia donde solía dejar los fusiles, ordenó malhumorado a la mujer que se levantase del rincón donde estaba acurrucada y que se pusiese detrás de la estufa. La mujer, al incorporarse, resbaló con su muleta y cayó al suelo, de forma que se golpeó la espalda. A duras penas pudo levantarse y, tal como le habían ordenado, salió de la habitación, y entre ayes y lamentos se hundió y desapareció detrás de la estufa.\n\n\nMuchos años después en que el marqués, debido a las guerras y a su inactividad, se encontraba en una situación precaria, un caballero florentino se dirigió a él con la intención de comprar el palacio, cuya situación le agradaba. El marqués, que tenía gran interés en que la venta se efectuase, ordenó a su esposa que alojara al huésped en la ya mencionada estancia vacía, que estaba muy bien amueblada. Pero cuál no sería la sorpresa del matrimonio cuando el caballero, a media noche, pálido y turbado, apareció jurando y perjurando que había fantasmas en la habitación y que alguien invisible se movía en un rincón de la estancia, como si estuviese sobre paja, y que se podían percibir pasos lentos y vacilantes que la atravesaban y cesaban al llegar a la estufa, entre ayes y lamentos.\n\n\nEl marqués quedó aterrado; sin saber por qué, se echó a reír con una risa forzada y dijo al caballero que, para mayor tranquilidad, pasaría la noche con él en la habitación. Pero el caballero suplicó que le permitiese dormir en un sillón en su alcoba, y cuando amaneció mandó ensillar,    se despidió y emprendió el viaje.\n\n\nEste suceso, que causó sensación, asustó mucho a los compradores, lo que incomodó extraordinariamente al marqués, tanto así que incluso entre los moradores del castillo se propagó el absurdo e incomprensible rumor de que eso sucedía en la estancia a las doce de la noche, por lo cual decidió él mismo    terminar con la situación e investigar en persona  la próxima noche. Así, pues, nada más empezar a atardecer, ordenó que le pusieran la cama en la susodicha estancia y permaneció sin dormir hasta la media noche. Pero cuál no sería su impresión cuando al sonar las campanadas de medianoche percibió el extraño murmullo;    era como si un ser humano se levantase de la paja, que crujía, y atravesase la habitación, para desaparecer tras la estufa entre suspiros y gemidos.  \n\n\nA la mañana siguiente, la marquesa, cuando él apareció, le preguntó qué tal había transcurrido todo; y como él, con mirada temerosa e inquieta, después de haber cerrado la puerta, le asegurase que era cosa de fantasmas, ella se asustó como nunca se había asustado en su vida y le suplicó que antes de hacer pública la cosa volviese a someterse, y esta vez con ella, a otra prueba. Y, en efecto, la noche siguiente, acompañados de un fiel servidor, escucharon el rumor extraño y fantasmal: y sólo obligados por el intenso deseo que sentían de vender el castillo, supieron disimular ante el sirviente el espanto que les poseía, atribuyendo el suceso a motivos casuales y sin importancia alguna. Al llegar la noche del tercer día, ambos, para salir de dudas y hacer averiguaciones a fondo, latiéndoles el corazón, volvieron a subir las escaleras que les conducían a la habitación de los huéspedes, y como se encontraron al perro ante la puerta, que se había soltado de la cadena,  lo llevaron consigo con la secreta intención, aunque no se lo dijeron entre sí, de entrar en la habitación acompañados de otro ser vivo.\n\n\nEl matrimonio, después de haber depositado dos luces sobre la mesa, la marquesa sin desvestirse, el marqués con la daga y las pistolas, que había sacado de un cajón, puestas a un lado, hacia eso de las once se tumbaron en la cama; y mientras trataban de entretenerse conversando, el perro se tumbó en medio de la habitación, acurrucado con la cabeza entre las patas. Y he aquí que justo al llegar la media noche se oyó el espantoso rumor; alguien invisible se levantó del rincón de la habitación apoyándose en unas muletas, se oyó ruido de paja, y cuando comenzó a andar: tap, tap, se despertó el perro y de pronto se levantó del suelo, enderezando las orejas, y comenzó a ladrar y a gruñir, como si alguien con paso desigual se acercase, y fue retrocediendo hacia la estufa. Al ver esto, la marquesa, con el cabello erizado, salió de la habitación, y mientras el marqués, con la daga desenvainada, gritaba: «¿Quién va?», como nadie respondiese y él se agitara como un loco furioso que trata de encontrar aire para respirar, ella mandó ensillar decidida a salir hacia la ciudad. Pero antes de que corriese hacia la puerta con algunas cosas que había recogido precipitadamente, pudo ver el castillo prendido en llamas. El marqués, preso de pánico, había cogido una vela y cansado como estaba de vivir, había prendido fuego a la habitación, toda revestida de madera. En vano la marquesa envió gente para salvar al infortunado; éste encontró una muerte horrible, y todavía hoy sus huesos, recogidos por la gente del lugar, están en el rincón de la habitación donde él ordenó a la mendiga de Locarno que se levantase.\n\n\nFIN\n\n"}