{"metadata": {"length": 19049, "words": 3301, "reading_time_min": 16.505}, "text": "Hamlet observa a Horacio que existen más cosas en el cielo y en la tierra de lo que piensa nuestra filosofía. Era la misma explicación que daba la linda Rita al joven Camilo, un día viernes del mes de noviembre de 1869, cuando este se reía de ella porque había ido, la víspera, a consultar a una cartomante. La diferencia está en que Rita lo hacía con palabras.\n\n\n—¡Ríe, ríe! Ustedes, los hombres, son así; no creen en nada. Pues has de saber que fui, y que ella adivinó el motivo de la consulta, antes de que yo le dijera de lo que se trataba. Apenas empezó a echar las cartas, me dijo: «Usted quiere a una persona…». Le confesé que sí, y entonces ella siguió echando las cartas, las combinó, y al fin me declaró que yo tenía miedo de que tú me olvidases; pero que eso no tenía fundamento…\n\n\n—¡Se equivocó! —interrumpió Camilo, riendo.\n\n\n—¡No digas eso, Camilo! ¡Si supieses cómo he andado por causa tuya! Tú sabes; ya te lo dije. ¡No te rías de mí, no te rías!…\n\n\nCamilo le tomó las manos y la miró fija y gravemente. Le juró que la quería mucho, que sus temores parecían de criatura. En todo caso, cuando tuviera algún recelo, la mejor cartomante era él mismo. Después la reconvino, le dijo que era una imprudencia andar por esas casas. Videla podía llegar a saber, y después…\n\n\n—¡Qué ha de llegar a saber! He puesto mucha cautela al entrar en la casa.\n\n\n—¿Dónde está la casa?\n\n\n—Aquí cerca, en la calle Guardia Vieja. No pasaba nadie en ese momento. Tranquilízate: no soy una tonta.\n\n\nCamilo volvió a reír.\n\n\n—¿Crees, de veras, en esas cosas? —le preguntó.\n\n\nFue entonces que ella, sin saber que traducía a Hamlet en vulgar, le dijo que había mucha cosa misteriosa y verdadera en este mundo. Si él no creía, paciencia; pero la verdad es que la cartomante le había adivinado todo. ¿Qué más? La prueba es que ella ahora estaba tranquila y satisfecha.\n\n\nCamilo se disponía a hablar, pero se contuvo. No quería arrancarle las ilusiones. Él también, de niño y mucho después, fue supersticioso; tuvo todo un arsenal de credulidades, que la madre le inculcó y que a los veinte años desaparecieron. El día en que dejó caer toda esa vegetación parásita, y quedó solo el tronco de la religión, como hubiese recibido de la madre ambas enseñanzas, los envolvió en la misma duda y luego en una sola negación total, Camilo no creía en nada. ¿Por qué? No podía decirlo, no poseía un solo argumento; se limitaba a negar todo. Y digo mal, porque negar es también afirmar, y él no formulaba su incredulidad. Frente al misterio, se contentaba con encogerse de hombros, y fue andando.\n\n\nSe separaron contentos, él más contento aun que ella, Rita estaba segura de ser amada. Camilo no solo lo estaba, sino que la veía inquietarse y arriesgarse por él, corriendo tras las cartomantes y, por mucho que la reprendiese, no dejaba de sentirse lisonjeado.\n\n\nLa casa donde se encontraban estaba en la antigua calle de los Borbonos, en donde vivía una comprovinciana de Rita. Esta bajó por la calle de las Mangueiras, en dirección a Botafogo, donde residía. Camilo bajó por la de la Guardia Vieja, mirando de paso la casa de la cartomante.\n\n\nVidela, Camilo y Rita, tres nombres, una aventura y ninguna explicación de sus orígenes. Vamos a ella.\n\n\nLos dos primeros eran amigos de la infancia. Videla siguió la carrera de magistrado. Camilo entró en la administración nacional, contra la voluntad del padre, que quería verlo médico; pero murió el padre y Camilo prefirió no ser nada, hasta que la madre le consiguió un empleo público. A principios de 1869, volvió Videla de la provincia en donde se casara con una joven hermosa y tonta; abandonó la magistratura y abrió estudio de abogado. Camilo le consiguió casa hacia los lados de Botafogo, y fue a bordo a recibirlo.\n\n\n—¿Es usted? —exclamó Rita, extendiéndole la mano—. No se imagina cómo mi marido lo estima. Me habla siempre de usted.\n\n\nCamilo y Videla se miraron con ternura. Eran amigos de veras. Después, Camilo se dijo para sí que la mujer de Videla no desmentía las cartas del marido. Era, en verdad, graciosa y viva en sus gestos, ojos cálidos, boca fina e interrogativa. Era un poco mayor que ambos: contaba treinta años. Videla veintinueve y Camilo veintiséis. Mientras tanto, el porte grave de Videla lo hacía aparentar más viejo que la mujer. Camilo era un ingenuo de vida moral y práctica. Le faltaba tanto la acción del tiempo como los lentes de cristal que la naturaleza pone en la cuna de algunos para adelantar los años.\n\n\nNi experiencia ni intuición.\n\n\nUniéronse los tres. La convivencia trajo la intimidad. Poco después murió la madre de Camilo, y en ese desastre, que lo fue, los dos se mostraron grandes amigos suyos. Videla se encargó del entierro, de los sufragios y del inventario; Rita trató especialmente del corazón, y nadie lo haría mejor.\n\n\nCómo de allí llegaron al amor, él nunca lo supo. La verdad es que le gustaba pasarse las horas junto a ella; era su enfermera moral, casi su hermana; pero, principalmente, era mujer y bonita. Odor di femina: de ahí lo que él aspiraba en ella, y en derredor de ella, para incorporarlo a sí mismo.\n\n\nCamilo le enseñó a jugar a las damas y el ajedrez, y jugaban por la noche; ella mal y él, para serle agradable, poco menos que mal. Hasta allí las cosas. Ahora la acción de la persona: los ojos insistentes de Rita, que buscaban los de él, que los consultaban antes de hacerlo al marido, las manos frías, las actitudes insólitas… Un día, siendo el cumpleaños de Camilo, recibió de Videla un rico bastón de regalo, y de Rita apenas una tarjeta con un vulgar escrito con lápiz y fue entonces que pudo leer en su propio corazón; no conseguía arrancar los ojos de la tarjeta. Palabras vulgares; pero hay vulgaridades sublimes, o, por lo menos, deliciosas. La vieja calesa de plaza, en que por primera vez paseaste con la mujer amada, encerraditos ambos, vale por el carro de Apolo. Así es el hombre. Así son las cosas que le rodean.\n\n\nCamilo quiso, sinceramente, huir, pero no pudo. Rita, como una serpiente, fuésele acercando, envolviéndolo por completo; le hizo estallar los huesos en un abrazo, y le vertió el veneno en la boca. Él quedó aturdido y subyugado. Vejación, sustos, remordimientos, deseos, todo sintió, mezclados; pero la batalla fue breve y la victoria delirante. ¡Adiós escrúpulos! No tardó en que el zapato se acomodase al pie y ahí se fueron ambos, calle afuera, de brazo dado, pisando holgadamente sobre las hierbas y pedregullos, sin padecer nada más que algunas saudades, cuando estaban ausentes el uno del otro. La confianza y la estimación de Videla continuaban siendo las mismas.\n\n\nUn día, sin embargo, Camilo recibió una carta anónima, que lo llamaba inmoral y pérfido, y decía que la aventura era sabida de todos. Camilo cobró miedo y, a fin de desviar las sospechas, comenzó a ralear sus visitas a la casa de Videla. Este le hizo notar las ausencias. Camilo respondió que el motivo era una pasión frívola, de joven. La candidez generó la astucia. Las ausencias se prolongaron, y las visitas cesaron por completo. Es posible que entrase también en eso un poco de amor propio, una intención de disminuir las atenciones del marido, para tornar menos dura la alevosía del acto.\n\n\nFue por ese tiempo que Rita, desconfiada y medrosa, corrió a casa de la cartomante para consultarla sobre la verdadera causa del proceder de Camilo. Hemos visto que la cartomante le restituyó la confianza y que el joven la reprendió por haber hecho lo que hizo.\n\n\nTranscurrieron algunas semanas. Camilo volvió a recibir dos o tres cartas anónimas, tan apasionadas que no podían ser advertencia de la virtud, sino despecho de algún pretendiente. Tal fue la opinión de Rita que, por otras palabras mal compuestas, formuló este pensamiento: la virtud es perezosa y avara, no gasta tiempo ni papel; solo el interés es atractivo y pródigo.\n\n\nNo por eso Camilo quedó más tranquilizado; temía que el anónimo fuese a manos de Videla y la catástrofe vendría entonces, sin remedio. Rita concordó que era posible.\n\n\n—Bien —dijo—, yo me llevo los sobres para cotejar la letra con las cartas que por allá apareciesen. Si alguna fuese igual, la guardo y la rasgo…\n\n\nNo apareció ninguna. Pero, de ahí a algún tiempo, Videla empezó a mostrarse sombrío, hablando poco, como si desconfiase… Rita apresurose a decírselo al otro; y sobre ello deliberaron. La opinión de ella era que Camilo volviese a la casa de ellos, sondear al marido y podría ser que le escuchase la confidencia de algún asunto particular. Camilo divergía. Aparecer después de tantos meses era confirmar la sospecha o la denuncia. Más valía tomar cautela, sacrificándose durante algunas semanas. Combinaron los medios de corresponderse en caso de necesidad, y se separaron con lágrimas.\n\n\nAl día siguiente, estando en la oficina, Camilo recibió esta misiva de Videla: «Ven, en seguida, a casa. Necesito hablarte sin demora». Era más de mediodía. Camilo salió inmediatamente. Ya en la calle, advirtió que hubiera sido más natural llamarlo al escritorio. ¿Por qué en casa? Todo indicaba un asunto especial, y la letra, fuese realidad o ilusión, figurósele trémula. Combinó todas estas cosas con la noticia de la víspera.\n\n\n«Ven, en seguida, a casa. Necesito hablarte sin demora», repetía con los ojos fijos en el papel.\n\n\nImaginariamente vio la punta de la oreja de un drama, Rita subyugada y lacrimosa, Videla indignado, trincando la pluma y escribiendo la misiva, seguro de que él acudiría, y esperándolo para matarlo. Camilo se estremeció, tenía miedo; después sonrió, amarillo. En todo caso le repugnaba la idea de retroceder, y siguió andando. En el camino se acordó de ir a su casa: podía encontrar algún recado de Rita que le explicase todo. No encontró nada, ni a nadie. Volvió a la calle y la idea de que habían sido descubiertos le parecía cada vez más verosímil.\n\n\nEra natural una denuncia anónima, hasta de la misma persona que lo amenazara antes. Bien podía ser que Videla ahora conociese todo. La misma suspensión de sus visitas, sin motivo aparente, apenas con un pretexto fútil, vendría a confirmar lo demás.\n\n\nCamilo andaba inquieto y nervioso. No releía la misiva, pero las palabras estaban grabadas delante de sus ojos; o, si no, lo que era peor aún, le eran susurradas al oído con la misma voz de Videla: «Ven, en seguida, a casa. Necesito hablarte sin demora». Dichas así, por la voz del otro, tenían un tono de misterio y de amenaza. «Ven, en seguida», ¿para qué? Era cerca de la una de la tarde. Su conmoción crecía de minuto en minuto. Tanto imaginó lo que iría a pasar, que llegó a creerlo y a verlo. Positivamente, tenía miedo. Pensó en ir armado, considerando que, si nada ocurriese, nada perdía, y la precaución era útil. Poco después, rechazaba la idea, avergonzado de sí mismo, y seguía, apretando el paso en dirección a la plazuela de Carioca, para subir a un tilbury. Llegó, subió y mandó a seguir al trote largo.\n\n\n—Cuanto antes, mejor —pensó—. No puedo seguir así…\n\n\nPero el mismo trote del caballo vino a agravarle la conmoción. El tiempo volaba, y no tardaría en enfrentar el peligro. Casi al final de la calle Guardia Vieja, el vehículo tuvo que parar. La calle estaba obstruida por un carro que había volcado. Camilo ponderó el obstáculo y esperó. Al cabo de cinco minutos, advirtió que al lado, a la izquierda, junto al tilbury, quedaba la casa de la cartomante a quien Rita había consultado una vez, y nunca deseó tanto creer en la lección de las cartas. Miró y vio las ventanas cerradas, cuando todas las demás estaban abiertas y llenas de curiosos del incidente callejero. Diríase la morada del indiferente Destino.\n\n\nCamilo se reclinó en el tilbury, para no ver nada. Su agitación era grande, extraordinaria y del fondo de las capas morales emergían algunos fantasmas de otro tiempo: las viejas creencias, las supersticiones antiguas. El cochero le propuso volver a la primera calle transversal, e ir por otro camino. El joven respondió que no, que esperase. Y se inclinaba para mirar la casa… Después hizo un gesto incrédulo: era la idea de oír a la cartomante, que pasaba a lo lejos, muy lejos, con amplias alas grises; desapareció, reapareció y volvió a desvanecérsele en el cerebro. Pero de ahí a poco, otra vez, las alas más cerca, haciendo unos giros concéntricos…\n\n\nEn la calle, gritaban los hombres, zafando al carro:\n\n\n—¡Anda! ¡Ahora! ¡Empuja! ¡Ah!…\n\n\nDe ahí a poco el obstáculo estaría removido. Camilo cerraba los ojos, pensaba en otras cosas; pero la voz del marido le susurraba al oído las palabras de la misiva: «Ven, en seguida…». Y él veía las contorsiones del drama y temblaba.\n\n\nLa casa estaba enfrente. Sus piernas querían descender y entrar… Camilo se vio delante de un largo velo opaco… Pensó rápidamente en lo inexplicable de tantas cosas. La voz de la madre le repetía una porción de casos extraordinarios; y la misma frase del príncipe de Dinamarca, revolotéale dentro: «Hay más cosas en el cielo y en la tierra de lo que piensa tu filosofía…». ¿Qué perdía él, si…?\n\n\nY se encontró en la vereda, junto a la puerta. Dijo al cochero que esperase y rápidamente enfiló por el corredor, y subió la escalera. La luz era escasa, los escalones gastados, el pasamanos pegajoso; pero él no vio ni sintió nada. Trepó y llamó. Al no aparecer nadie, acudiole la idea de bajar; pero era tarde: la curiosidad le fustigaba la sangre, sus sienes palpitaban. Volvió a llamar una, dos, tres veces. Acudió una mujer: era la cartomante. Camilo dijo que iba a consultarla, y ella lo hizo pasar. Entraron. De allí subieron al desván, por una escalera peor aun que la primera y más oscura. Arriba había una salita, apenas iluminada por una ventana que daba hacia el tejado de los fondos. Trastos viejos, paredes sombrías, un aire de pobreza que más bien aumentaba que destruía su prestigio.\n\n\nLa cartomante lo hizo sentar delante de la mesa, sentándose ella en el lado opuesto, con las espaldas hacia la ventana, de manera que la poca luz de afuera diese de lleno en el rostro de Camilo. Abrió un cajón y sacó un mazo de cartas largas y manoseadas. Mientras las barajaba, rápidamente, miraba al consultado, no de frente, sino por debajo de los ojos. Era una mujer de unos cuarenta años, italiana, morena y flaca, con grandes ojos astutos y agudos. Dio vuelta tres cartas sobre la mesa y dio:\n\n\n—Veamos primero qué es lo que le trae aquí. Tiene usted una gran preocupación…\n\n\nCamilo, maravillado, hizo un gesto afirmativo.\n\n\n—Y desea saber —continuó ella— si le acontecerá algo, o no…\n\n\n—A mí y a ella —explicó vivamente él.\n\n\nLa cartomante no sonrió; le dijo que esperase. Rápidamente volvió a tomar el mazo de cartas y las barajó, con sus largos dedos finos, de uñas descuidadas. Las mezcló bien; cortó el mazo una, dos, tres veces, después empezó a exponerlas. Camilo tenía los ojos puestos en ella, curioso, ansioso.\n\n\n—Las cartas me dicen…\n\n\nCamilo se inclinó para beber una a una las palabras. Ella le declaró, entonces, que nada temiese. Nada acontecería ni a uno ni a otro; él, el tercero, ignoraba todo. Sin embargo, era indispensable andar con mucha cautela; hervían las envidias y los despechos. Le habló del amor que los unía, de la belleza de Rita… Camilo estaba deslumbrado.\n\n\nLa cartomante acabó, recogió las cartas y las encerró en la gaveta.\n\n\n—Ha restituido usted la paz a mi espíritu —dijo él, extendiendo la mano por encima de la mesa y apretando la de la cartomante.\n\n\nEsta se levantó riendo.\n\n\n—Vaya usted —dijo—, vaya, ragazzo innamorato…\n\n\nY de pie, con el índice, le tocó la frente.\n\n\nCamilo se estremeció, como si fuese la mano de la misma Sibila, y se levantó también. La cartomante fue a la cómoda, sobre la cual había un plato con pasas de uva, sacó un cacho de ellas, comenzó a desprenderlas y a comerlas, enseñando dos hileras de dientes que desmentían las uñas. En esa misma acción común, la mujer tenía un aire particular. Camilo, ansioso por salir, no sabía cómo pagar; ignoraba el precio.\n\n\n—Pasas cuestan dinero —dijo al fin, sacando la cartera—. ¿Cuántas desea mandar buscar?\n\n\n—Pregunte a su corazón —respondió ella.\n\n\nCamilo sacó un billete de diez mil reis, y se lo dio. Los ojos de la cartomante relampaguearon. El precio usual era dos mil reis.\n\n\n—Bien se ve que usted la quiere de veras… Y hace bien; ella gusta mucho de usted. Vaya tranquilo. Cuidado la escalera: es oscura… Póngase el sombrero…\n\n\nLa cartomante había guardado el dinero en el bolsillo, y bajaba con él, hablando, con una leve inflexión. Camilo se despidió de ella y bajó la escalera que conducía a la calle, mientras la cartomante, alegre con la paga, volvía a subir, canturreando una barcarola. Camilo encontró al tilbury que lo esperaba; la calle estaba libre. Subió y siguió al trote largo.\n\n\nTodo le parecía ahora mejor; las cosas tenían otro aspecto, el cielo estaba limpio y las caras joviales. Llegó a reír de sus temores, que halló pueriles; recordó los términos de la carta de Videla y reconoció que eran íntimos y familiares. ¿Dónde fue que descubrió la amenaza? Advirtió también que eran urgentes, y que había hecho mal en demorarse tanto; podía muy bien tratarse de algún asunto grave, gravísimo.\n\n\n—¡Eh! ¡Vamos, de prisa! —repetía el cochero.\n\n\nY para explicar la demora al amigo, ingenió algo; parece que formó también el plan de aprovechar el incidente para volver a la antigua asiduidad… Y en derredor del plan, revoloteábanle en el alma las palabras de la cartomante.\n\n\nEn verdad, ella le había adivinado el objeto de la consulta, su estado, la existencia de un tercero, ¿por qué, pues, no había de adivinar el resto? El presente que se ignora vale el futuro. Era así, lentas y continuas, que las viejas creencias del joven iban volviendo a su espíritu y el misterio lo aferraba de nuevo con sus uñas de hierro. A veces quería reír, y se reía de sí mismo, un tanto avergonzado; pero la mujer, las cartas, las palabras secas y afirmativas, la exhortación: «Vaya, vaya usted, ragazzo innamorato», y al fin, a lo lejos, la barcarola de la despedida, lenta y graciosa. Tales eran los elementos recientes que formaban, con los antiguos, una fe nueva y vivaz.\n\n\nLa verdad es que su corazón iba alegre e impaciente, pensando en las horas felices de otrora y en las que habían de venir. Al pasar por Gloria, Camilo miró hacia el mar, extendió la mirada hacia afuera, hasta donde el agua y el cielo se dan un abrazo íntimo, y así tuvo la sensación del futuro, largo, interminable.\n\n\nA poco llegó a la casa de Videla. Apeóse, empujó la verja de hierro del jardín y entró. La casa estaba silenciosa. Subió los seis escalones de piedra y apenas tuvo tiempo de llamar, la puerta se abrió apareciéndosele Videla.\n\n\n—Disculpa, no he podido venir más temprano. ¿Qué pasa?\n\n\nVidela no le respondió; tenía las facciones descompuestas; le hizo una seña y fueron hacia una salita interior.\n\n\nAl entrar, Camilo no pudo sofocar un grito de terror: al fondo, sobre el canapé, estaba Rita muerta, ensangrentada. Videla lo asió de la solapa y, con dos tiros de revólver, lo desplomó, muerto, en el suelo.\n\n\n*FIN*\n\n\n\n\n“A Cartomante”,\n\n\nGazeta de Notícias\n, 1884\n\n"}