{"metadata": {"length": 3053, "words": 546, "reading_time_min": 2.73}, "text": "Había una vez una niña muy bonita. Su madre le había hecho una capa roja y la muchachita la llevaba tan a menudo que todo el mundo la llamaba Caperucita Roja.\n\n\nUn día, su madre le pidió que llevase unos pasteles a su abuela que vivía al otro lado del bosque, recomendándole que no se entretuviese por el camino, pues cruzar el bosque era muy peligroso, ya que siempre andaba acechando por allí el lobo.\n\n\nCaperucita Roja recogió la cesta con los pasteles y se puso en camino. La niña tenía que atravesar el bosque para llegar a casa de la Abuelita, pero no le daba miedo porque allí siempre se encontraba con muchos amigos: los pajaritos, las ardillas…\n\n\nDe repente vio al lobo, que era enorme, delante de ella.\n\n\n-¿A dónde vas, niña? -le preguntó el lobo con su voz ronca.\n\n\n-A casa de mi Abuelita -le dijo Caperucita.\n\n\n“No está lejos”, pensó el lobo para sí, dándose media vuelta.\n\n\nCaperucita puso su cesta en la hierba y se entretuvo cogiendo flores: “El lobo se ha ido, pensó, no tengo nada que temer. La abuela se pondrá muy contenta cuando le lleve un hermoso ramo de flores además de los pasteles”.\n\n\nMientras tanto, el lobo se fue a casa de la Abuelita, llamó suavemente a la puerta y la anciana le abrió pensando que era Caperucita. Un cazador que pasaba por allí había observado la llegada del lobo.\n\n\nEl lobo devoró a la Abuelita y se puso el gorro rosa de la desdichada, se metió en la cama y cerró los ojos. No tuvo que esperar mucho, pues Caperucita Roja llegó enseguida, toda contenta.\n\n\nLa niña se acercó a la cama y vio que su abuela estaba muy cambiada.\n\n\n-Abuelita, abuelita, ¡qué ojos más grandes tienes!\n\n\n-Son para verte mejor -dijo el lobo tratando de imitar la voz de la abuela.\n\n\n-Abuelita, abuelita, ¡qué orejas más grandes tienes!\n\n\n-Son para oírte mejor -siguió diciendo el lobo.\n\n\n-Abuelita, abuelita, ¡qué dientes más grandes tienes!\n\n\n-Son para… ¡comerte mejoooor! -y diciendo esto, el lobo malvado se abalanzó sobre la niñita y la devoró, lo mismo que había hecho con la abuelita.\n\n\nMientras tanto, el cazador se había quedado preocupado y creyendo adivinar las malas intenciones del lobo, decidió echar un vistazo a ver si todo iba bien en la casa de la Abuelita. Pidió ayuda a un segador y los dos juntos llegaron al lugar. Vieron la puerta de la casa abierta y al lobo tumbado en la cama, dormido de tan harto que estaba.\n\n\nEl cazador sacó su cuchillo y rajó el vientre del lobo. La Abuelita y Caperucita estaban allí, ¡vivas!\n\n\nPara castigar al lobo malo, el cazador le llenó el vientre de piedras y luego lo volvió a cerrar. Cuando el lobo despertó de su pesado sueño, sintió muchísima sed y se dirigió a un estanque próximo para beber. Como las piedras pesaban mucho, cayó en el estanque de cabeza y se ahogó.\n\n\nEn cuanto a Caperucita y su abuela, no sufrieron más que un gran susto, pero Caperucita Roja había aprendido la lección. Prometió a su Abuelita no hablar con ningún desconocido que se encontrara en el camino. De ahora en adelante, seguiría las juiciosas recomendaciones de su Abuelita y de su Mamá.\n\n"}