{"metadata": {"length": 41409, "words": 7110, "reading_time_min": 35.55}, "text": "I\n\n\n \n\n\nEra la acostumbrada nota poco sincera: “Quería que fueras el primero en saberlo”. Fue un doble golpe para Michael, pues anunciaba a la vez el compromiso y la boda inminente, una boda que, además, se celebraría, no en Nueva York, lejos y como debe ser, sino allí mismo, en París, en sus mismas narices, si podía decirse que le llegaban hasta la Iglesia Protestante Episcopal, en la Avenue George-Cinq. La boda tendría lugar dentro de dos semanas, en los primeros días de junio.\n\n\nAl principio Michael se asustó y sintió un vacío en el estómago. Cuando salió del hotel aquella mañana, \nla femme de chambre\n, que estaba enamorada de su perfil perfecto y su simpático optimismo, adivinó el profundo ensimismamiento que se había apoderado de él. Fue a su banco como en sueños, compró una novela policiaca en Smith, en la Rué de Rivoli, se quedó mirando largo rato, como encantado, una desvaída fotografía de los campos de batalla en el escaparate de una agencia de viajes, insultó a un vendedor callejero, un griego que lo seguía con un abanico entreabierto de postales inocuas que con toda seguridad eran pura pornografía.\n\n\nPero el miedo no desaparecía, y al cabo de un rato se dio cuenta de que era miedo a no volver a ser feliz jamás. Había conocido a Caroline Dandy cuando ella tenía diecisiete años, y su joven corazón había sido suyo durante la primera temporada en que Caroline participó en la vida social de Nueva York, y luego la había perdido, poco a poco, trágicamente, fatalmente, porque él no tenía dinero ni posibilidad de tenerlo; porque, con toda la energía y buena voluntad del mundo, era incapaz de encontrarse a sí mismo; porque, aunque aún lo quería, Caroline había perdido la confianza en él y empezaba a mirarlo como a un ser patético, fútil y miserable, al margen del esplendoroso torrente de vida que la atraía inevitablemente.\n\n\nSu único sostén era que ella lo quería, así que, con sus pocas fuerzas, en aquel amor se apoyaba; el sostén se rompió, pero había seguido aferrándose a él y se había dejado arrastrar por el mar que lo arrojó a las costas de Francia con los pedazos todavía en la mano. Los llevaba a todas partes bajo la forma de fotos y paquetes de cartas y una canción que le gustaba, una lacrimógena canción de moda titulada Entre mis recuerdos. No se acercaba a otras mujeres, como si Caroline hubiera podido enterarse de algún modo y hubiera estado dispuesta a corresponderle con un corazón fiel. La nota de Caroline le anunciaba que la había perdido para siempre.\n\n\nEra una mañana espléndida. Frente a las tiendas de la Rué de Castiglione, propietarios y clientes ocupaban las aceras mirando hacia el cielo, porque el Graf Zeppelin, rutilante y glorioso, símbolo de evasión y destrucción —de evasión, en caso de necesidad, por medio de la destrucción—, se deslizaba por el cielo de París. Oyó cómo una mujer decía en francés que no se sorprendería en absoluto si el Graf Zeppelin empezaba a tirar bombas. Entonces oyó otra voz, impregnada de risas roncas, y el vacío en el estómago se le congeló. Se volvió inmediatamente y se encontró, cara a cara, con Caroline Dandy y su novio.\n\n\n—¡Michael! Qué casualidad. Ahora mismo nos estábamos preguntando por dónde andarías. Pregunté en el Guaranty Trust y en Morgan y Compañía, y por fin te mandé una nota al National City…\n\n\n¿Por qué no retrocedían? ¿Por qué no retrocedían sin cesar, por qué no retrocedían Rué de Castiglione abajo, y cruzaban la Rue de Rivoli, a través del jardín de las Tullerías, y seguían retrocediendo lo más rápido posible, hasta desvanecerse y desaparecer más allá del río?\n\n\n—Te presento a Hamilton Rutherford, mi prometido.\n\n\n—Nos conocemos.\n\n\n—¿Os habéis visto en el Pat?\n\n\n—Y en el bar del Ritz la primavera pasada.\n\n\n—¿Dónde te habías metido, Michael?\n\n\n—Por ahí.\n\n\nQué tortura. Ante los ojos de Michael relampagueaban imágenes de Hamilton Rutherford: una rápida sucesión de imágenes y frases. Recordaba haber oído decir que en 1920 había comprado un paquete de acciones con un préstamo de 125.000 dólares, e inmediatamente antes del hundimiento de la Bolsa lo había vendido por más de medio millón. No era tan guapo como Michael, pero su vitalidad lo hacía atractivo, y, muy seguro de sí mismo, era autoritario y de la exacta estatura para Caroline: Michael había sido siempre demasiado bajo para Caroline cuando bailaban.\n\n\nRutherford estaba diciendo:\n\n\n—Me gustaría mucho que vinieras a mi despedida de soltero. He reservado el bar del Ritz a partir de las nueve. Después de la boda habrá un desayuno en el Hotel George-Cinq.\n\n\n—Ah, Michael —dijo Caroline—, George Packman da una fiesta pasado mañana en Chez Víctor y, por supuesto, quiero que vengas. Y también al té en casa de Jebby West; Jebby te hubiera invitado si hubiera sabido dónde estabas. Dime en qué hotel estás, que te mandemos la invitación. ¿Sabes? Hemos decidido casarnos en París porque mi madre ha estado internada aquí en una clínica, y por aquí anda todo el clan. Y como la madre de Hamilton está también en París…\n\n\nTodo el clan: Michael siempre los había odiado a todos, excepto a la madre; siempre se habían opuesto a su noviazgo. ¡Qué pieza tan insignificante era él en aquel juego de familias y dinero! Empezó a sudar bajo el sombrero: era la humillación de merecer ser invitado a tantas fiestas y celebraciones precisamente a causa de su absoluta desdicha. Murmuró, muy nervioso, que tenía que irse.\n\n\nEntonces sucedió: Caroline se asomó a lo más hondo del corazón de Michael, y Michael supo lo que había visto. Había visto su profunda herida, y dentro de Caroline había vibrado algo, algo que había muerto inmediatamente en la comisura de sus labios y en sus ojos. La había conmovido. Todos los inolvidables impulsos del primer amor afloraron una vez más, y sus corazones se habían tocado a través de medio metro de luz de París. De repente se cogió del brazo de su novio, como si esperara tranquilizarse al sentir su contacto.\n\n\nSe despidieron. Durante un instante Michael caminó a paso rápido; luego se detuvo, fingiendo mirar un escaparate, para ver cómo se alejaban, deprisa, hacia la Place Vendóme, gente con mucho que hacer.\n\n\nTambién él tenía cosas que hacer: tenía que ir a la lavandería a recoger la ropa.\n\n\n“Nada volverá a ser lo mismo”, se dijo. “Ella nunca será feliz en su matrimonio y yo nunca más seré feliz.”\n\n\nLos dos años intensos de su amor por Caroline volvieron a girar a su alrededor como los años en la física de Einstein. Volvieron a surgir recuerdos intolerables: paseos en Long Island a la luz de la luna; unas horas de felicidad en el lago Placid, y Caroline con las mejillas heladas pero ardiéndole bajo la piel; una tarde de desesperación en un pequeño café de la calle 48 en aquellos últimos meses de tristeza cuando el matrimonio parecía algo imposible.\n\n\n—Pase —dijo en voz alta.\n\n\nEra la portera con un telegrama: antipática porque la ropa del señor Curly estaba un poco estropeada. Porque el señor Curly daba pocas propinas. Evidentemente, el señor Curly era nnpetitclient.\n\n\nMichael leyó el telegrama.\n\n\n—¿Quiere responder? —preguntó la portera.\n\n\n—No —dijo Michael; y añadió impulsivamente—: Léamelo.\n\n\n—Malas, muy malas noticias —dijo—. Su abuelo ha muerto.\n\n\n—No son tan malas —dijo Michael—. Significa que me corresponde un cuarto de millón de dólares.\n\n\nLlegaba, por un mes, demasiado tarde. Tras el calor inmediato de la noticia su desdicha se hizo más profunda que nunca. Aquella noche en la cama, despierto, estuvo oyendo interminablemente cómo la larga caravana de un circo pasaba por la calle, de una feria de barrio a otra.\n\n\nCuando dejó de oír el estrépito del último camión y el alba pintó de azul pastel las esquinas de los muebles, todavía pensaba en la mirada de Caroline la mañana anterior, la mirada que parecía decir: “¿No pudiste hacer nada? ¿Por qué no tuviste la suficiente fuerza para que me casara contigo? ¿No te das cuenta de lo triste que estoy?”.\n\n\nMichael apretó los puños.\n\n\n“No me rendiré hasta el último momento”, murmuró. “He tenido muy mala suerte hasta ahora: a lo mejor cambia por fin la cosa. Uno coge lo que puede, hasta el límite de sus fuerzas, y, si no puedo conseguir a Caroline, por lo menos irá al altar llevando un poco de mí en el corazón.”\n\n\n \n\n\nII\n\n\n \n\n\nAsí que dos días más tarde fue a la fiesta en Chez Victor, al pequeño salón superior donde los invitados iban a reunirse para los cócteles. Llegó con tiempo; el único invitado presente era un hombre alto y delgado, de unos cincuenta años. Hablaron.\n\n\n—¿Viene a la fiesta de George Packman?\n\n\n—Sí. Soy Michael Curly.\n\n\n—Soy…\n\n\nMichael no consiguió quedarse con el nombre. Pidieron una copa, y Michael sugirió que los novios se lo pasaban estupendamente.\n\n\n—Demasiado —asintió el otro, frunciendo el entrecejo—. No sé cómo pueden soportarlo. Hicimos la travesía juntos: cinco días disparatados y después dos semanas en París. Ustedes… —titubeó e insinuó una sonrisa—. Perdona si te digo que vuestra generación bebe demasiado.\n\n\n—Caroline no.\n\n\n—No, Caroline no. Parece que se contenta con un cóctel y una copa de champán, gracias a Dios. Pero Hamilton bebe demasiado y toda esa pandilla de jóvenes bebe demasiado. ¿Vives en París?\n\n\n—Por el momento —dijo Michael.\n\n\n—No me gusta París. Mi mujer, es decir, mi antigua mujer, la madre de Hamilton, vive en París.\n\n\n—¿Usted es el padre de Hamilton?\n\n\n—Tengo ese honor. Y no niego que estoy orgulloso de su conducta. Solo era un comentario.\n\n\n—Por supuesto.\n\n\nMichael, nervioso, miró al techo cuando entraron cuatro nuevos invitados. Recordó súbitamente que llevaba un esmoquin viejo y gastado. Había encargado uno nuevo aquella mañana. Los recién llegados eran ricos y se encontraban a sus anchas juntos, en su riqueza: una chica morena, preciosa, con una risilla histérica, a quien ya conocía; dos hombres llenos de seguridad en sí mismos, que solo sabían bromear sobre el escándalo de la noche anterior y las posibilidades de la noche inminente, como si fueran los protagonistas de una comedia que se dilataba sin fin hacia el pasado y el futuro. Cuando Caroline llegó, Michael solo pudo hablar con ella un momento, pero le bastó para notar que, como los otros, estaba tensa y cansada. Estaba pálida bajo el maquillaje; tenía sombras bajo los ojos. Con una mezcla de alivio y vanidad herida vio que lo habían colocado lejos de ella y en otra mesa; necesitó unos minutos para adaptarse a lo que lo rodeaba. No era como el grupo juvenil en el que se habían movido Caroline y él; los hombres habían cumplido ya los treinta y parecían compartir lo mejor de la buena vida. A su lado se sentaba Jebby West, a quien conocía; y enfrente tenía a un individuo jovial que inmediatamente empezó a hablarle de una broma extraordinaria para la despedida de soltero: contratarían a una chica francesa para que apareciera con un niño en brazos y gritara: “Hamilton, ¡no puedes abandonarme ahora!”. La idea le pareció a Michael añeja y sin gracia, pero su inventor se retorcía de risa por anticipado.\n\n\nEn la mesa también se hablaba de la Bolsa: había vuelto a bajar aquel día, el descenso más apreciable desde el hundimiento, y algunos le gastaban bromas a Rutherford:\n\n\n—La cosa está fatal, chico. Quizá sea mejor que no te cases.\n\n\nMichael le preguntó al individuo que se sentaba a su izquierda:\n\n\n—¿Ha perdido mucho?\n\n\n—Nadie lo sabe. Yo creo que le afecta bastante, pero es uno de los jóvenes más inteligentes de Wall Street. De todas maneras, nadie dice la verdad.\n\n\nFue una cena regada con champán desde el principio, y hacia el final alcanzó un agradable nivel de alegre compañerismo, pero Michael se dio cuenta de que aquella gente estaba demasiado aburrida y harta de todo para animarse con estimulantes corrientes; llevaban semanas bebiendo cócteles como americanos, vinos y brandys como franceses, cerveza como alemanes, whisky con soda como ingleses, y, como ya no tenían veinte años, aquel mélange absurdo, que era como el gigantesco cóctel de una pesadilla, solo conseguía que temporalmente fueran menos conscientes de los errores de la noche anterior. Lo que es como decir que no era una fiesta alegre de verdad: la poca alegría que pudiera existir se manifestaba en los pocos que no probaban el alcohol.\n\n\nPero Michael no estaba cansado, y el champán le sirvió de estimulante y mitigó su desdicha. Llevaba lejos de Nueva York más de ocho meses y no conocía la nueva música de baile, pero a los primeros compases de Muñeca pintada, que el verano precedente había sido la música de fondo mientras Caroline y él se debatían entre la felicidad y la desesperación, cruzó el salón, se acercó a la mesa de Caroline y la invitó a bailar.\n\n\nEstaba preciosa con un vestido de un azul etéreo y suave, y la proximidad de su pelo rubio y chispeante, de sus ojos grises, serenos y tiernos, hizo que se sintiera torpe y rígido; tropezó en cuanto dio los primeros pasos en la pista. Pareció, durante unos minutos, que no tenían nada que decirse; le hubiera gustado hablar de la fortuna que había heredado, pero la idea le pareció precipitada,, fuera de lugar.\n\n\n—Michael, qué agradable es volver a bailar contigo.\n\n\nMichael sonrió con tristeza.\n\n\n—Me siento tan feliz de que hayas venido —continuó ella—. Tenía miedo de que te portaras como un tonto y no aparecieras. Ahora podemos ser buenos amigos, sin afectación. Y me gustaría, Michael, que Hamilton y tú os tuvierais aprecio.\n\n\nEl compromiso matrimonial la estaba volviendo estúpida. Nunca le había oído una sarta semejante de frases hechas y obvias.\n\n\n—Podría matarlo sin ningún remordimiento —dijo Michael, como bromeando—, pero parece una buena persona. Es un hombre admirable. Lo que me gustaría saber es qué le pasa a la gente que, como yo, no puede olvidar.\n\n\nMientras hablaba así, no pudo evitar que la tristeza le deformara la boca, y, al levantar la vista, Caroline se dio cuenta y se le aceleró el corazón, como cuando se encontraron en la calle.\n\n\n—¿Tanto te duele, Michael?\n\n\n—Sí.\n\n\nY, al responder así, con una voz que apenas le salía del cuerpo, dejaron de bailar un instante: se abrazaban, inmóviles. Entonces Caroline se separó un poco y sus labios se curvaron en una sonrisa.\n\n\n—Al principio no sabía qué hacer, Michael. Le hablé a Hamilton de ti: le dije que te tenía muchísimo cariño, pero no le importó, y tenía razón. Porque ya he superado lo nuestro, sí. Y tú te despertarás cualquier mañana de sol y también lo habrás superado.\n\n\nMichael, muy seguro, negó con la cabeza.\n\n\n—Ah, sí. No estábamos hechos el uno para el otro. Yo soy muy caprichosa y necesitaba a un hombre con decisión, alguien como Hamilton. No fue solo por una cuestión de… de…\n\n\n—De dinero.\n\n\nOtra vez estuvo a punto de contarle lo que le había sucedido en las últimas horas, y otra vez algo le dijo que no era el momento.\n\n\n—¿Cómo me explicas entonces lo que pasó el otro día cuando nos encontramos? —preguntó, indeciso—. ¿Cómo me explicas lo que está pasando ahora mismo, cuando nos fundimos el uno en el otro, como antes, como si fuéramos una sola persona, como si en nosotros corriera una única sangre?\n\n\n—No, por favor —suplicó—, no hables así. Ya está todo decidido. Quiero a Hamilton con toda mi alma, aunque me acuerdo de algunas cosas del pasado y lo siento por ti… y por mí… por cómo éramos entonces.\n\n\nMichael vio, por encima del hombro de Caroline, cómo otro invitado se acercaba para pedirle que le cediera la pareja. Para alejarse, aterrado, empezó a bailar de nuevo, pero el individuo continuó acercándose inevitablemente.\n\n\n—Tengo que verte a solas, aunque solo sea Un momento —dijo rápidamente Michael—. ¿Cuándo?\n\n\n—Mañana iré al té que ha organizado Jebby West —murmuró, mientras apoyaba convencionalmente la mano en el hombro de Michael.\n\n\nPero no pudo hablar con Caroline en el té de Jebby West. Rutherford no se separó de ella: participaban juntos en todas las conversaciones. Se fueron pronto. A la mañana siguiente las invitaciones de boda llegaron en el primer reparto de correo.\n\n\nEntonces Michael, que se desesperaba dando vueltas en su habitación, decidió dar un golpe de audacia: le escribió a Hamilton Rutherford, pidiéndole una cita para la tarde siguiente. En una breve conversación telefónica Rutherford aceptó, pero aplazando un día el encuentro. Y solo faltaban seis días para la boda.\n\n\nSe encontrarían en el bar del Hotel Jena. Michael tenía preparado lo que iba a decir: “¿Eres consciente, Rutherford, de la responsabilidad que contraes con este matrimonio? ¿Eres consciente de la cantidad de problemas y disgustos que estás sembrando al convencer a una chica para que haga algo contrario a los impulsos de su corazón?”. Le explicaría que las barreras que habían existido entre Caroline y él habían sido falsas y ya habían desaparecido, y le pediría que, con la mayor franqueza, aclarara todo con Caroline antes de que fuese demasiado tarde.\n\n\nRutherford montaría en cólera, posiblemente habría una escena, pero Michael sabía que estaba luchando por su propia vida.\n\n\nEncontró a Rutherford charlando con un individuo mayor que ellos, con el que Michael había coincidido en algunas bodas.\n\n\n—He visto lo que les ha pasado a algunos amigos —decía Rutherford— y he decidido que a mí no me pase lo mismo. No es tan difícil: si eliges una mujer con sentido común y le hablas claro, y te comportas como Dios manda, y juegas limpio, entonces es un matrimonio de verdad. Pero si desde el principio consientes tonterías, entonces es un vulgar apaño: antes de que pasen cinco años el marido corta por lo sano, o ella lo engaña, y se repite el desastre de siempre.\n\n\n—¡Exacto! —asintió entusiasmado el individuo que lo acompañaba—. Hamilton, chico, tienes toda la tazón.\n\n\nA Michael empezó a hervirle la sangre.\n\n\n—¿No le parece —preguntó con frialdad— que su postura pasó de moda hace unos cien años?\n\n\n—No, en absoluto —dijo Rutherford en tono agradable, pero un poco incómodo—. Soy tan moderno como cualquiera. Y me casaría a bordo de un avión el sábado que viene si mi chica quisiera.\n\n\n—No me refiero a esa manera de ser moderno. No puedes coger a una mujer sensible y…\n\n\n—¿Sensible? Las mujeres no tienen ni una pizca de sensibilidad. Los tipos como usted son los que tienen sensibilidad; y las mujeres se aprovechan de los tipos como usted, de su devoción y consideración y todas esas cosas por el estilo. Leen un par de novelas y ven un par de películas porque no tienen otra cosa que hacer y luego presumen de ser más delicadas y puras que tú y para demostrártelo cogen la pieza entre los dientes y no vuelves a verles el pelo. Tienen la misma sensibilidad que el caballo de un bombero.\n\n\n—Pues Caroline es sensible —dijo Michael con voz cortante.\n\n\nEn ese instante el otro hombre se levantó para irse; cuando acabó la discusión sobre quién pagaba la cuenta y se quedaron solos, Rutherford miró a Michael como si fuera a contestarle una pregunta.\n\n\n—Caroline es más que sensible —dijo—. Es sensata —en sus ojos combativos, fijos en los de Michael, parpadeó una luz gris—. Todo esto le suena a usted demasiado ordinario, señor Curly, pero yo creo que hoy día el hombre medio lo único que quiere es ser el títere de alguna mujer que ni siquiera se divierte haciéndole caer tan bajo. Quedan por desgracia muy pocos hombres que sean los verdaderos dueños de sus mujeres, pero yo voy a ser uno de ellos.\n\n\nA Michael le pareció que había llegado el momento de hablar de su situación.\n\n\n—¿Se da cuenta de la responsabilidad que va a contraer?\n\n\n—Desde luego que sí —lo interrumpió Rutherford—. No le temo a la responsabilidad. Yo tomaré las decisiones, equitativamente, espero, pero en cualquier caso de modo inapelable.\n\n\n—¿Y si el primer paso está mal dado? —dijo Michael con vehemencia—. ¿Qué pasaría si el matrimonio no se basara en el mutuo amor?\n\n\n—Ya veo lo que quiere decir —dijo Rutherford, todavía con amabilidad—. Y ya que ha sacado el tema, permítame decirle que si Caroline y usted se hubieran casado, el matrimonio no hubiera durado tres años. ¿Sabe en qué se basaba la relación de ustedes? En la tristeza. La tristeza es un placer para muchas mujeres y para algunos hombres, pero a mí me parece que un matrimonio debe basarse en la esperanza —miró el reloj y se puso de pie—. He quedado con Caroline. Recuerde que está usted invitado a la despedida de soltero pasado mañana.\n\n\nMichael se dio cuenta de que estaba perdiendo la ocasión.\n\n\n—Entonces ¿para usted no cuentan los sentimientos de Caroline? —preguntó, irritado.\n\n\n—Caroline está cansada y nerviosa, pero tiene lo que quiere y eso es lo importante.\n\n\n—¿Se refiere a usted? —preguntó Michael con incredulidad.\n\n\n—Sí.\n\n\n—¿Puedo preguntarle desde cuándo lo quiere?\n\n\n—Desde hace unos dos años.\n\n\nAntes de que Michael pudiera responder, Rutherford se había ido.\n\n\nDurante los dos días siguientes Michael flotó en un abismo de impotencia. Le obsesionaba la idea de que había dejado de hacer algo que hubiera podido cortar este nudo que cada vez se apretaba más ante sus ojos. Llamó por teléfono a Caroline, que insistió en que le era materialmente imposible verlo hasta la víspera de la boda, y para entonces le dio una cita provisional. Michael fue a la despedida de soltero de Rutherford, en parte por miedo a pasar solo la tarde y la noche en el hotel, y en parte por la sensación de que, asistiendo a aquella fiesta, estaba más cerca de Caroline, sin perderla de vista.\n\n\nEl bar del Ritz había sido adornado para la ocasión con banderas de Francia y Estados Unidos y con un gran telón que cubría una pared, contra la que los asistentes eran invitados a concentrar su inclinación a romper vasos.\n\n\nDurante el primer cóctel, servido en la barra, muchas manos temblorosas dejaron caer un poco de bebida, pero, más tarde, con el champán, fue subiendo la marea de risas y aquí y allá brotaron las primeras canciones.\n\n\nMichael se admiraba de hasta qué punto su nuevo esmoquin, el sombrero de seda nuevo, la nueva y soberbia ropa interior, contribuían a la estima que tenía de sí mismo: le provocaba menos resentimiento que aquella gente fuera tan rica y tuviera tanta seguridad en el futuro. Por primera vez desde que dejara la universidad, él también se sentía rico y seguro; se sentía parte de aquel mundo, e incluso ayudó a preparar la broma pesada de Johnson, la aparición de la mujer traicionada, que en aquel momento esperaba tranquilamente en el vestíbulo.\n\n\n—No queremos exagerar demasiado —decía Johnson—, porque me imagino que Ham ya ha tenido hoy demasiadas preocupaciones. ¿Has visto que las acciones de la Fullman Oil han caído dieciséis puntos esta mañana?\n\n\n—¿Le afecta? —preguntó Michael, procurando que no se le notara en la voz excesivo interés.\n\n\n—Naturalmente. Había invertido mucho, como siempre. Y siempre había tenido suerte, por lo menos hasta hace un mes.\n\n\nAhora los vasos se llenaban y vaciaban a mayor velocidad y los invitados hablaban a voces a través de la estrecha mesa. Los testigos de la boda se fotografiaban ante la barra, y el fogonazo de las lámparas de magnesio llenó el salón de una humareda sofocante.\n\n\n—Ahora es el momento —dijo Johnson—. Recordad: os quedáis junto a la puerta. Intentaremos impedirle la entrada hasta que haya llamado la atención de todo el mundo.\n\n\nSalió al pasillo y Michael esperó obedientemente junto a la puerta. Pasaron unos minutos. Entonces Johnson volvió con una expresión extraña.\n\n\n—Está pasando algo raro.\n\n\n—¿No está la chica?\n\n\n—Allí está, sí, pero también hay otra chica, y nosotros no la hemos traído. Quiere ver a Hamilton Rutherford, y parece muy convencida de lo que dice.\n\n\nSalieron al vestíbulo. Plantada firmemente en una silla, cerca de la puerta, había una norteamericana un poco borracha, pero con un gesto de determinación. De repente levantó la cabeza y los miró.\n\n\n—¿Qué? ¿Se lo habéis dicho? —preguntó—. Seguro que recuerda perfectamente mi nombre, Marjorie Collins. He hecho un viaje muy largo, así que quiero verlo ahora mismo, rápido, o vamos a tener lo que no habéis visto en vuestra vida.\n\n\nSe puso de pie, tambaleándose.\n\n\n—Ve a decírselo a Ham —le susurró Johnson a Michael—. Quizá sería mejor que saliera. Yo la entretendré aquí.\n\n\nDe vuelta a la mesa, Michael se inclinó y murmuró al oído de Rutherford, con cierta severidad.\n\n\n—Hay una chica fuera, una tal Marjorie Collins, que dice que quiere verlo. Parece que quiere causar problemas.\n\n\nHamilton Rutherford parpadeó, casi se le abrió la boca; luego los labios volvieron a unirse en una línea recta y Rutherford dijo con tono resuelto:\n\n\n—Haga el favor de entretenerla. Y mándeme al barman cuanto antes.\n\n\nMichael habló con el barman, y luego, sin volver a la mesa, pidió su abrigo y su sombrero. De nuevo en el vestíbulo, pasó junto a Johnson y la chica sin dirigirles la palabra y salió a la Rué Cambon. Llamó a un taxi y le dio la dirección del hotel de Caroline.\n\n\nSu puesto estaba ahora a su lado. No para darle la mala noticia, sino solo para estar cerca de ella cuando el castillo de naipes que había construido se le derrumbara encima.\n\n\nRutherford le había insinuado que era un hombre débil, pero tenía la fuerza suficiente para no renunciar a la mujer que quería sin aprovecharse de cualquier ocasión dentro de los límites del honor. Si ella decidía separarse de Rutherford, lo encontraría a él a su lado.\n\n\nEstaba en el hotel, y se sorprendió de que la llamara por teléfono, pero todavía estaba arreglada y bajaría inmediatamente. Apareció enseguida, en traje de noche, con dos telegramas en la mano. Se sentaron en los sillones del vestíbulo desierto.\n\n\n—¿Ya ha terminado la cena, Michael?\n\n\n—Quería verte, y me he ido.\n\n\n—Me alegro —su voz era amistosa, pero impersonal—, porque acababa de llamarte por teléfono a tu hotel para decirte que mañana tenía todo el día ocupado por las pruebas del vestido y los ensayos de la ceremonia. Menos mal que hemos podido hablar.\n\n\n—Estarás cansada —conjeturó Michael—. Quizá no debería haber venido.\n\n\n—No. Estaba esperando a Hamilton. Hay telegramas que pueden ser importantes. Me dijo que iba a pasarse por aquí, pero puede venir a cualquier hora, así que me alegro de poder charlar con alguien.\n\n\nA Michael le dolió la impersonalidad de la última frase.\n\n\n—¿No te importa a qué hora vuelva?\n\n\n—Naturalmente —dijo Caroline, riendo—, pero en eso tengo yo poco que decir, ¿no crees?\n\n\n—¿Porqué no?\n\n\n—No puedo empezar a decirle a Hamilton lo que debe y no debe hacer.\n\n\n—¿Porqué no?\n\n\n—Hamilton no lo aguantaría.\n\n\n—Parece que lo único que quiere es un ama de llaves —dijo Michael con ironía.\n\n\n—Cuéntame tus proyectos, Michael —se apresuró a decir ella.\n\n\n—¿Mis proyectos? No consigo imaginarme el futuro más allá de pasado mañana. El único proyecto que he tenido en mi vida ha sido quererte.\n\n\nSus miradas se cruzaron y Michael vio brillar en los ojos de Caroline la expresión que conocía tan bien. Las palabras le brotaron del corazón:\n\n\n—Deja que te diga por última vez cuánto te he querido, sin dudar un instante, sin pensar jamás en otra mujer. Y ahora, cuando pienso en todos los años que viviré sin ti, sin esperanza alguna, no quiero vivir, Caroline, mi vida. Me gustaba soñar en nuestra casa, en nuestros hijos, en abrazarte y acariciarte la cara y las manos y el pelo, que eran míos antes, y no me atrevo a despertarme.\n\n\nCaroline lloraba suave, silenciosamente.\n\n\n—Pobre Michael, pobre Michael —alargó la mano y rozó con los dedos la solapa del esmoquin—. Me dabas tanta pena la otra noche. Te veía tan delgado, como si necesitaras un traje nuevo y alguien que se preocupara por ti —sorbió por la nariz y miró más de cerca la chaqueta—. ¡Pero si es un traje nuevo! ¡Y un sombrero de seda nuevo! ¡Estás elegantísimo! —se echó a reír, alegre de repente a través de las lágrimas—. Tú has heredado, Michael. Nunca te había visto tan bien vestido.\n\n\nPor un insrante, ante aquella reacción, a Michael le pareció detestable su ropa nueva.\n\n\n—Sí —dijo—. He heredado de mi abuelo un cuarto de millón de dólares más o menos.\n\n\n—¡Michael! —exclamó—. ¡Es maravilloso! No puedo decirte lo contenta que estoy. Siempre he pensado que eras el tipo de persona que se merecía tener dinero.\n\n\n—Sí, pero es demasiado tarde para que el dinero cambie las cosas.\n\n\nLa puerta giratoria que daba a la calle gimió y Hamilton Rutherford entró en el hotel. Tenía la cara encarnada, la mirada inquieta y llena de impaciencia.\n\n\n—Hola, querida; hola, señor Curly —se inclinó para besar a Caroline—. He salido un momento de la cena para ver si había llegado algún telegrama. Veo que los has recibido tú —y, apartándose de Caroline, le dijo a Curly—: Vaya la que se ha formado en el bar, ¿no? Sobre todo porque me han dicho que usted había preparado una broma en la misma línea —abrió uno de los telegramas, lo cerró y se volvió a Caroline con la expresión dividida de quien piensa dos cosas a la vez—. Una chica a la que no veía desde hace dos años se ha presentado de improviso —dijo—. Parece ser alguna forma torpe de chantaje, porque no tengo ni he tenido jamás ninguna clase de compromiso con ella.\n\n\n—¿Qué ha pasado?\n\n\n—El barman ha hecho que un agente de la Süreté Genérale llegara en diez minutos y solucionara el asunto en el vestíbulo. Las leyes francesas contra el chantaje convierten a las nuestras en una bendición de Dios y creo que le darán un susto del que se va a acordar. Pero me parecía oportuno contarte lo que ha pasado.\n\n\n—¿Está usted insinuando que yo le he contado algo? —dijo Michael fríamente.\n\n\n—No —dijo Rutherford muy tranquilo—. No, usted solo quería estar en el sitio oportuno en el momento oportuno. Y, ya que está aquí, le daré algunas noticias que puede incluso que le interesen más.\n\n\nLe dio un telegrama a Michael y abrió el otro.\n\n\n—Usa un código cifrado.\n\n\n—Así es. Pero he tenido que aprenderme bien las claves esta última semana. Los dos telegramas vienen a decir que tengo que volver a empezar desde cero.\n\n\nMichael se dio cuenta de que Caroline palidecía un poco, aunque permaneció callada como un ratón.\n\n\n—Era una equivocación que yo me he obstinado en mantener demasiado tiempo —continuó Rutherford—. Ya ve que no siempre tengo suerte, señor Curly. A propósito, me han dicho que ahora es usted rico.\n\n\n—Sí —dijo Michael.\n\n\n—Así son las cosas —Rutherford miró a Caroline—. No creas, querida, que estoy bromeando o exagerando. He perdido casi hasta el último céntimo y tengo que volver a empezar de cero.\n\n\nLa miraban dos pares de ojos —los ojos de Rutherford, que a nada se comprometían ni nada pedían, y los ojos de Michael, ansiosos, trágicos, suplicantes—. Antes de que hubieran pasado unos segundos, Caroline se levantó del sillón y, con un sollozo, se arrojó en los brazos de Hamilton.\n\n\n—Mi vida —exclamó—, ¿qué nos importa? Es mejor así. ¡Prefiero que sea así, de verdad! Prefiero empezar así. Por favor, no te preocupes. No te pongas triste, ni siquiera un momento.\n\n\n—De acuerdo, pequeña —dijo Rutherford. Le acarició el pelo con ternura y la abrazó—. Había prometido que volvería a la fiesta —dijo—. Así que te deseo buenas noches: quiero que te acuestes pronto y que duermas bien. Buenas noches, señor Curly. Lamento haberlo mezclado en todos estos asuntos financieros.\n\n\nPero Michael ya había cogido su bastón y su sombrero.\n\n\n—Me voy con usted —dijo.\n\n\n \n\n\nIII\n\n\n \n\n\nHacía una mañana espléndida. Michael no había recibido el traje que había encargado para la boda, así que iba algo disgustado cuando pasó ante los fotógrafos ambulantes y las cámaras de cine que se sitúan frente a la pequeña iglesia de la Avenue George-Cinq.\n\n\nEra una iglesia tan limpia y nueva que parecía imperdonable no ir debidamente vestido, y Michael, pálido y tembloroso después de una noche sin dormir, decidió quedarse cerca de la puerta. Desde allí veía la espalda de Hamilton Rutherford y la espalda, cubierta de encaje transparente, de Caroline, y la espalda metida en carnes de George Packman, que parecía no poder tenerse en pie, como si necesitara apoyarse en los novios.\n\n\nLa ceremonia se dilató interminablemente bajo las alegres banderas y estandartes, bajo los densos rayos del sol de junio que a través de los altos ventanales caían oblicuamente sobre la gente impecablemente vestida.\n\n\nCuando el cortejo, encabezado por los novios, empezó a cruzar la iglesia, Michael se dio cuenta, alarmado, de que se encontraba precisamente en la zona donde los asistentes renunciarían a los formalismos de la ceremonia y empezarían a comportarse despreocupadamente y a hablar con él.\n\n\nAsí ocurrió, y Rutherford y Caroline fueron los primeros en hablarle; Rutherford serio por la tensión de la boda, y Caroline encantadora como nunca la había visto, deslizándose con suavidad entre parientes y amigos de la juventud, emergiendo del pasado, hacia el futuro, a través de la puerta iluminada por el sol.\n\n\nMichael consiguió murmurar: “Maravillosa, sencillamente maravillosa”, y luego pasaron otros invitados y hablaron con él: la anciana señora Dandy, apenas salida de su larga enfermedad y con un aspecto inmejorable, o con el aspecto de sobrellevar sus penalidades como la auténtica señora a la antigua usanza que era; y los padres de Rutherford, que llevaban divorciados diez años, pero iban del brazo y parecían hechos el uno para el otro, de lo que se enorgullecían. Y todas las hermanas de Caroline, con sus maridos, y los sobrinos con trajes de Eton, y un desfile interminable de gente, y todos hablaban con Michael porque, paralizado, aún no se había movido del lugar donde se disolvía el cortejo nupcial.\n\n\nSe preguntó qué sucedería entonces. Las invitaciones señalaban que la celebración sería en el George-Cinq, un hotel carísimo, bien lo sabe Dios. ¿Respetaría Rutherford, después de aquellos desastrosos telegramas, el programa previsto? Evidentemente, pues los invitados se dirigían al hotel en grupos de tres o cuatro bajo el sol de junio. En la esquina los largos vestidos de las chicas, en columna de a cinco, se agitaban al viento, multicolores. Las chicas volvían a ser de gasa sutil, flores que habían salido de paseo: así se agitaban los vestidos a la brisa iluminada del mediodía.\n\n\nMichael necesitaba una copa; no podría enfrentarse a aquella fiesta sin una copa. Entró al hotel por una puerta lateral, preguntó por el bar, y un chasseur lo guió a través de medio kilómetro de modernos corredores que parecían americanos.\n\n\nPero —¿cómo era posible?— el bar estaba lleno. Había unos diez o, mejor, unos quince hombres y dos o quizá cuatro chicas: todos eran invitados a la boda y todos necesitaban una copa. En el bar servían cócteles y champán; cócteles y champán que pagaba Rutherford, como resultó después, pues había reservado el bar y el salón de baile y las dos grandes salas para recepciones, y balcones desde los que mirar los tejados de París. Más tarde Michael se sumó a la larga y lenta procesión de invitados. Se abrió paso a través de una nube de floridas frases como “Qué boda tan maravillosa”, “Querida, estás sencillamente maravillosa” , “Eres un hombre de suerte, Rutherford”. Cuando llegó junto a Caroline, ella se adelantó y lo besó en los labios, pero Michael no sintió el contacto del beso: era irreal, y él siguió adelante, como flotando, alejándose. La anciana señora Dandy, que siempre le había tenido aprecio, mantuvo su mano entre las suyas un instante y le agradeció las flores que le había mandado cuando supo que estaba enferma.\n\n\n—Me pesa no haberte escrito; ya sabes que las señoras como yo, a la antigua, agradecemos mucho…\n\n\nLas flores, el hecho de que no le hubiese escrito, la boda: Michael se daba cuenta de que todas aquellas cosas tenían para la señora Dandy la misma importancia relativa; había casado a cinco de sus hijos y había visto cómo se deshacían dos de esos matrimonios, y esta escena, tan conmovedora, tan desconcertante para Michael, a la señora Dandy le parecía una simple farsa familiar en la que ya había tomado parte otras veces.\n\n\nSe servía en pequeñas mesas un bufé frío con champán y una orquesta tocaba en el salón de baile desierto. Michael se sentó con Jebby West; aún se sentía un poco incómodo por no llevar el esmoquin apropiado, pero vio que no era el único, y se sintió mejor.\n\n\n—Caroline iba divina, ¿verdad? —dijo Jebby West—. Y qué serenidad. Le pregunté esta mañana si no la ponía un poco nerviosa dar un paso así. Y me ha dicho: “¿Por qué me iba a poner nerviosa? Llevo esperando dos años, y ahora solo me siento feliz. Nada más”.\n\n\n—Debe de ser verdad —dijo Michael melancólicamente.\n\n\n—¿Qué?\n\n\n—Lo que acabas de decir.\n\n\nHabía sido como una puñalada, pero, casi para su pesar, no sentía la herida.\n\n\nSacó a Jebby a bailar. En la pista bailaban juntos el padre y la madre de Rutherford.\n\n\n—Mira, eso me pone un poco triste —dijo Jebby—. Hace años que esos dos no se ven; los dos volvieron a casarse y a divorciarse. Ella fue a esperarlo a la estación cuando llegó para la boda de Caroline, y lo invitó a quedarse en su casa de la Avenue du Bois con otra mucha gente, algo perfectamente apropiado, pero él tenía miedo de que su mujer actual se enterara y se disgustara, y se fue a un hotel. ¿No te parece un poco triste?\n\n\nDe repente, casi una hora después, Michael se dio cuenta de que ya era por la tarde. En un rincón del salón de baile habían montado una serie de telones, como en un estudio de cine, y los fotógrafos hacían las fotos oficiales de la boda. Los novios y sus familias, inmóviles como muertos y pálidos como la cera a la potente luz de los focos, parecían a los que bailaban en la penumbra modulada del salón de baile uno de esos grupos joviales o siniestros que surgen de repente en la barraca de los horrores de un parque de atracciones.\n\n\nUna vez que fotografiaron a la familia y testigos de los novios, les tocó el turno a los amigos del novio, y a las damas de honor de la novia, a los familiares y a los niños. Luego, Caroline, vivaracha y emocionada, que había abandonado hacía mucho rato la serena dignidad que imponen el traje de tul y el ramo de flores, se acercó a Michael y lo sacó casi a empujones de la pista de baile.\n\n\n—Ahora nos haremos una foto los viejos amigos —su tono de voz daba a entender que sería la foto mejor, la más íntima—. Venid aquí, Jebby, George… no, tú no, Hamilton; es una foto con mis amigos… tú,Sally…\n\n\nPoco después desaparecieron las últimas formalidades y las horas corrieron sin sentir arrastradas por ríos de champán. Sentado a la mesa, Hamilton Rutherford, al estilo moderno, le echaba el brazo por encima a un antigua novia suya y les aseguraba a sus invitados, entre los que se contaban no pocos europeos, perplejos pero entusiasmados, que la fiesta no se acababa, ni mucho menos: volverían a reunirse en el Zelli después de medianoche. Michael vio cómo la señora Dandy, que, todavía convaleciente de su enfermedad, se había levantado para irse, se veía atrapada por los cumplidos de un grupo tras otro; se lo dijo a una de sus hijas, que inmediatamente secuestró a su madre y llamó a su coche. Michael se sintió encantador y orgulloso de sí mismo después de haber hecho esto, y bebió mucho más champán.\n\n\n—Es increíble —le estaba diciendo George Packman con verdadero entusiasmo—. Este montaje le costará a Ham unos cinco mil dólares, y, por lo que yo sé, son los últimos que le quedan. Pero ¿se ha ahorrado una botella de champán o una flor? ¡Ni pensarlo! Aunque tiene suerte este muchacho. ¿Sabes que T. G. Vanee le ha ofrecido cincuenta mil dólares al año esta mañana, diez minutos antes de la boda? Dentro de un año volverá a ser millonario.\n\n\nLa conversación fue interrumpida por la propuesta de sacar a hombros a Rutherford: un plan que llevaron a cabo seis de los invitados, que, bajo el sol de las cuatro de la tarde, despidieron a los novios agitando la mano. Pero debían de haber cometido un error porque, cinco minutos después, Michael vio a los novios bajar a recepción, elevando, con aire de desafío, sus copas de champán.\n\n\n“Ésta es nuestra manera de hacer las cosas”, pensó. “Generosa, espontánea, sin ataduras; algo así como la hospitalidad de una plantación de Virginia, pero a un ritmo distinto en estos tiempos, un ritmo nervioso y trepidante como la cinta de cotizaciones de la Bolsa.”\n\n\nEstaba, despreocupado, en el centro del salón, porque quería ver al embajador norteamericano, y de repente cayó en la cuenta, con un sobresalto, de que llevaba horas sin pensar en Caroline. Miró a su alrededor con una especie de alarma, y la vio en el extremo opuesto del salón, resplandeciente, joven, radiante de felicidad. Rutherford estaba a su lado, mirándola como si nunca pudiera cansarse de mirarla, y, mientras los observaba, parecieron retroceder como Michael había deseado que hicieran aquel día en la Rué de Castiglione: retroceder y desvanecerse en alegrías y pesares que solo les pertenecían a ellos, a través de los años que mellarían el orgullo de Rutherford y la juventud y la belleza conmovedora de Caroline; desvanecerse en la lejanía, de tal manera que ya apenas si podía verlos, como si los hubiera envuelto una niebla tan blanca como el vestido blanco y vaporoso.\n\n\nMichael estaba curado. La boda, con su pompa y su jolgorio, había sido como el principio de una vida en la que ni siquiera su dolor podía seguirlos. Toda su amargura se esfumó de repente, y el mundo se reconstruyó con la juventud y felicidad que rodeaban a Michael, despilfarradoras como el sol de primavera. Estaba intentando recordar a qué dama de honor había invitado a cenar aquella noche cuando se adelantó para decirles adiós a Hamilton y Caroline Rutherford.\n\n\n*FIN*\n\n\n\n\n“The Bridal Party”\n,\n\nThe Saturday Evening Post\n, 1930\n\n"}