{"metadata": {"length": 40487, "words": 7329, "reading_time_min": 36.645}, "text": "Declaró que se llamaba Oscar Gómez, y que era oriental (en realidad dijo uruguayo, pero el tipo escribió oriental), soltero, de treinta y un años, sin ocupación, sin domicilio fijo.\n\n\nSin ocupación: cuando pasó el asunto, hacía quince días que había salido de Miguelete, Y después…\n\n\nSin domicilio: si les hubiera dado el de la Vieja, le habrían caído encima con allanamientos y macanas. Mejor así: sin laburo ni pieza; ya está de vuelta aquí, y aquí no hay comisiones para los de Tercera. Listo.\n\n\n—¿Las demás generales?, reclamó el tipo. Esto sí que nunca se lo habían preguntado. ¿Qué generales? Las otras veces, los cosos escribían por él todo lo que querían y él firmaba y chau. Pero ahora al tipa se le antojaba cederle la palabra, rascarse la cabeza y darle tiempo para que contestara, como si él pudiera decir algo que no estuviese ya en el parte, mandarse una historia grandiosa, qué sé yo. Ahora fue Oscar quien se rascó la cabeza y el tipo el que se puso a fumar. Después dejó el cigarrillo a un lado, en equilibrio sobre el borde de la mesita. “Pueden comprenderme como imputado, por lo que diré” —escribió—. ¿Por lo que diré o por lo que hice?\n\n\nYo me había pasado más de dos años aquí mismo, comiéndome un garrón que ya te digo. Me embagayaron con todo el quilo de la Primera. Y en Hurtos y Rapiñas, seguro, tuve que hacerme autor. Agua fría, calaboceada, picana, chaleco, trompadas, plantón, ya conocés el juego. Y a mí gracias. Me hice autor para arreglarlo después en el Juzgado. Pero del Juzgado iban a llevarme de vuelta los tiras, y lo dejé para la próxima. Cuando quise acordarme, el bagayo ya estaba bien hechito: treinta y tantas chorrericías chicas y grandes, de tarde, de noche, un pilot de un café, una punga en un ómnibus, una valija en una pensión. ¡Si algunas ni llegué a saberlas! Bueno, dos años y tres meses, compurgamiento. Se ve que ni el Fiscal les creía. ¡Por una sola punga!\n\n\nDeclaró también, poniéndose preciso, que había salido en libertad el 12 de agosto del 63 y que en el cumpleaños de su hermano mayor, Isidro (¿Dónde?, quiso saber el tipo. Piedra Alta entre Paysandú y Cerro Largo. Y el tipo, con sus dientes amarillos: Inquilinato) había conocido a Angélica. Estando en Miguelete, uno puede perder, en dos años, una mujer que ya tenga de antes. ¿Conseguirla estando allí? No hay modo. La asistencia social no da para tanto, las madrinas de cárcel son unos loros. Él no tenía mujer cuando entró. Angélica, fea, flaca perchenta, todo lo que quieran, era algo. ¿Y qué más?\n\n\nBueno. Dos días después pasamos a vivir juntos, en una pieza que, a los fondos de su casa, me cedió Celso Gómez; no, es el mismo apellido pero no es nada mío. El tipo echó una humada. Pero esta vez lo madrugué en doblete: Rectificación Larrañaga, a la altura de Impasa. Tiró el pucho lejos, no escribió nada de esto. Hijo de puta, no le gustó.\n\n\nSe fueron a vivir allí, pero no tenían nada más que un colchón de una plaza en el suelo. Hasta que un día Angélica compró un diario, por los avisos, y leyó que un polaco, que había sido patrón suyo, precisaba una empleada. Oscar estuvo de acuerdo y ella fue a presentarse.\n\n\nTodavía no habíamos visto el bollo. Era solo un laburo, para ir tirando. Me daba no sé qué que ella saliera a yugarla y yo me quedara en la pieza. Porque, te juro, yo estaba achicado y ni a la calle quería salir. Adentro, a pan y mate, ni siquiera caña. Te juro que estaba achicado.\n\n\nPero casi ni dijo que ella sí salió, fue, se empleó y volvió. El trabajo era con retiro y solo por la mañana. Limpiar, atender el teléfono, hacer la comida.\n\n\nMe empezó a hablar del laburo, diciéndome que el patrón, al frente, tenía una compraventa, que vivía solo y que había mañanas en que agarraba una cartera y se iba al centro, dejándola a ella. Yo no le había dicho que había estado preso más de dos años, ni nada. Mi hermano le había hablado de mí, parece, pero mintiéndole que yo había estado afuera. Afuera estos dos últimos años, le dije yo, y antes otros dos de marinero en el Tacoma. Tenía un tío que había navegado y, no sé por qué, las fui de vivo con esto. Angélica me preguntó si no tenía un ancla o un corazón o un nombre de mujer en el brazo. Un ancla, le dije. ¿Sabés dónde?\n\n\nDeclaró que la primera vez había dejado pasar por alto el detalle de que ella se quedara sola en el cambalache; eran horas en que no venía gente, y en general venía muy poca (dijo Angélica). El coso debe tener algún mareo raro, desconfió él. Ella: que no sabía. Agarraba una cartera, eso era lo cierto, y a veces se iba al centro por toda la mañana, repitió. Le recomendaba siempre que pasara la cadenilla a la puerta y no abriera a nadie. A media mañana, desde el centro, llamaba por teléfono y preguntaba si no había novedad.\n\n\nLa tercera o cuarta vez que ella se lo dijo, con una insistencia que parecía ofrecerlo, él se lo propuso. Ella no pareció sorprenderse; tal vez no sé sorprendió cuando la hicieron mujer, y desde entonces por nada. Solo le pidió que esperase, porque le parecía que el viejo también guardaba allí la plata.\n\n\n—¿Ella le entregó el trabajo o usted le sacó el dato? —preguntó el tipo—. Esto es lo importante. Vamos a ver.\n\n\n—Fue ella.\n\n\nElla, ella, ella. Si salió de la Cárcel de Mujeres antes de que yo volviera aquí, y por el mismo asunto no va a entrar de nuevo. Ella, ella, ella.\n\n\nLe dijo, era verdad, que esperase. Tal vez tenía miedo, pero sabía cómo hay que correr al miedo en un caso como éste. No de frente, porque así es la biaba. Esperate, cualquier-cosa-te-aviso.\n\n\nEl volvió a preguntarle, a los dos días (¡Ah!, con que usted volvió a preguntarle? Esto es lo que interesa, dijo el tipo, y Oscar pensó que se había ensartado). Bueno, en fin, salió de nuevo a la conversación, no recordaba cómo, y entonces ella le contó —ahora recuerda, muy bien que estaban acostados sobre el colchón y que habían puesto diarios debajo y en las junturas de la puerta, porque el frío era espantoso ( era de noche, podía haber añadido, y estaban a oscuras, solo el reflejo de la luz del corredor, que dejaban prendida hasta muy tarde, entraba por el ventanillo de la izquierda)— era de noche y Angélica le contó con pelos y señales que el viejo guardaba la plata en un mueble chico de cajoncitos, así y asá, que tenía en el escritorio. El le preguntó cuánto sería. Qué sé yo, dijo ella, dos o tres mil pesos.\n\n\n¡Dos o tres mil pesos, sabés cómo!, le dije. Y el resto lo combinamos entre los dos.\n\n\nNo era cierto. El resto se lo enseñó él. Lo mejor era simular un asalto, arreglando las cosas para que ella apareciese como inocente. Entra un enmascarado, la golpea y la ata. “Vos volvé desde hoy a tu casa y nos abrimos por unos días, hasta que pase todo”.\n\n\nDos días más tarde, a las nueve de la mañana, él la llamó por teléfono. ¿Y el jude? No está, dijo Angélica. Entonces voy. Ella estaba sola, se asomó primero por la cancel entreabierta, y recién después de averiguar quién era sacó la cadenita.\n\n\n…Sí, señor, estoy muy cansada, no puedo más. Si me promete que después me dejan, voy y le digo todo. Usted tiene razón: si saqué la cadenita es porque conocía al que entró. ¿Vas a decirme quién era?, avanzó el comisario, que innecesariamente la tuteaba, y que ahora ponía un matiz bondadoso en el fondo expectante de la pregunta. No decía amenazadoramente “Vas a decirme quién era, ¿sí o no?”, sino que lo preguntaba desde el principio y acababa la frase sin ningún retintín. —Sí, señor, era Oscar Gómez, mi novio. —¿Tu novio? —Bueno, mi marido, es lo mismo. —Pero, ¿no me dijiste que sos soltera? —Claro que soy soltera… Conocí a Oscar Gómez… (Todas me cuentan su vida desde que nacieron, antes de llegar a lo poco que uno quiere indagarles, a los tres cuartos de hora que interesan.)\n\n\nLo primero que Angélica le dijo fue que en el mueblecito no había nada. Un rato antes (no se había animado a decírselo por teléfono) había visto al viejo, sacando un fajo de billetes del interior de uno de los portafolios, que guardaba allí. Oscar no parecía nervioso, sino torpe. Se tomaba de las puertas y las flanqueaba< antes de entrar a las habitaciones, todas enfiladas, todas con olor a comida rancia; las cortinas con flecos y óvalos de hilo con ánforas y flores, convertían todos aquellos cuartos en un informe túnel, gris y maloliente. Casi no se veía en ese túnel. Ella lo vio apoyándose en marcos y paredes, y le propuso cambiar de táctica : no simular nada, tomar una o dos valijas de las que había sobre el ropero y llevarse el par de radios, algunos trajes, una destartalada máquina portátil de escribir, meter todo eso en las maletas y marcharse, escaparse, ganar unas horas, tomar un ómnibus, irse a vivir lejos. ¿Adónde?\n\n\n… Y habría sido mejor para todos, señor. ¿No le parece? Al menos, podíamos haber estado juntos unas cuantas horas más, escondidos, esperando que pasara el revuelo. No sé, yo estaba desesperada, no sabia qué hacer ni qué decirle: bajé una de las valijas y la abrí en el piso. Iba a empezar a tirar las ropas adentro, pero él me agarró de un brazo.\n\n\nLa tomó de un brazo, sí, pero no para golpearla, aunque pensándolo bien habría sido preciso. Estaba enloquecida de miedo y aquello podía ser contagioso, hacerle perder la calma. Pero el pellizco en el brazo, la violencia, el hecho de que él cuajara así, de pronto, en una atmósfera de la que hasta ahora había estado ausente, paradojalmente la sosegaron. No perdemos nada con mirar —dijo, para terminar de convencerla—. En la mesita de la máquina había un cortapapel; lo usó como palanca, hizo saltar la cerradura y empujó hacia abajo la cortina del mueblecito, dejando al descubierto los cajones. Eran más bien bandejas, y comenzó por las de arriba. Los dos primeros portafolios estaban vacíos, pero en el tercero había dos fajos de billetes arrugados, de a quinientos y mil pesos, sujetos con gomitas. ¿No te dije?\n\n\n—Agarré nada más que esos dos fajos y, óigame bien, pensé que serían los tres mil pesos de que ella me hablaba, o un poco más, Entonces Angélica me pidió que la atase, corno habíamos combinado. Bueno, pasamos a la otra pieza, que era el dormitorio del jude. La tiré sobre la cama, que estaba sin hacer, y le até las piernas con una sábana, a la altura de los tobillos. Rajé otra sábana y le até las manos en cruz. Ella seguía estando muy nerviosa, pera me ayudaba a que la atara dándome indicaciones, pidiéndome que apretara más. Cuando ya la tenía atada me pidió que, para darle más realismo al asunto, le pegara unas trompadas en la boca, basta hacerla sangrar. No me animé, no señor. Solo le di un par de cachetazos, que ni marca le habrán dejado. Pero me parecía que no debía hacerlo, me dolía más que a ella pegarle. Por eso me agaché antes de irme, le toqué la cara y hasta le di un beso.\n\n\n \n\n\nDespués se fue, que era lo que ella querría haber evitado. Se fue y durante varios meses no volvió a saber de él. Las Hermanas la embutieron en uno de aquellos delantales grises, no le dejaron pintarse los labios ni encontró forma de mantener el rubio del pelo. Entonces se lo hizo cortar al rape y ya empezaba a crecerle de nuevo bajo el pañuelo, cuando vio el nombre y la foto de Oscar en losa diarios. Lo habían prendido. Era increíble que en todo aquel tiempo no se hubiera hecho ver, ni en los días de la cárcel para ponerle abogado (y Angélica había sabido a las pocas horas, por boca del comisario, cuánto dinero había en los fajos) ni desde que ella recobró la libertad para encontrarse con ella, así fuera para darle una paliza • por no haberse sabido aguantar y haberlo vendido. Habían pasado más de seis meses y los diarios casi no contaban lo que le había ocurrido a Oscar Gómez en todo ese tiempo : que había caído junto con una meretriz, al llevarla al hospital, y muy poco más. Una meretriz, eso si lo leyó. Se ve que el polaco no interesaba a nadie, y su plata —que no debía haber ofrecido para el descubrimiento y la captura— tampoco.\n\n\nCuando pasaba de vuelta hacia la calle, por la pieza del mueblecito, vio en lo oscuro el brillo de la radio chica, con caja de bakelita, y le gustó. La metió en la valija que estaba en el suelo y se la llevó. Al salir, trajo la cancel con el brazo libre, la entornó todo lo que pudo. El viejo no volvía hasta las doce, tenía dos horas. Tomó un taxi en la esquina y le ordenó que fuera por Ocho de Octubre. Iba a comprarse ropa, antes que nada.\n\n\nPor el camino fui contando los billetes y vi que en total eran más de cincuenta mil tacos. Sí, sí, cincuenta y tres mil. Me cagué hasta la manija, claro. Y yo te digo, ¿no?, no era para menos. Cincuenta y tres mil, así, como lo oís. El chofer, mientras tanto, manejaba sin mirar para atrás, y para mí que no se dio cuenta de nada. Pero con el asunto de la contada de los billetes y con los nervios y con la joda de buscar un billete chico para pagar el viaje, al bajar del taxi me olvidé de la valija con la radio adentro. El coso debe haberse quedado con ella; nunca más se supo.\n\n\nEl tipo —a diferencia del compañero de celda— había querido saber todo esto al detalle, con una prolijidad irritante. ¿Cuánto le costó la ropa y qué prendas eran? Pantalones, campera, camisas, medias, ropa interior (así tradujo calzoncillos). Mil y pico de pesos. ¿Y zapatos? Zapatos no; tenía —levantando un pie hasta la altura de la mesita—éstos de gamuza. Después se compró otros negros, pero no ese día; unos negros que no se llevó a San Carlos; quedaron en lo de °campo o se los regaló, no se acordaba bien. ¿Con cuantos billetes pagó, en qué billetes le dieron el vuelto? Parece un feto, arracimado ahí, sobre su máquina; un feto que quiere saberlo todo, un feto que fuma y lo reloj ea, desde su posición encogida, un feto que lo mira con unos ojos desollados y lo enfrenta con una cara desollada, un feto que es una miseria pero está orgulloso porque es una miseria que, cuando el horario haya terminado, saldrá a la calle en vez de treparse a la perrera y marchar a Miguelete, se irá por la calle en vez de dejar libre el aire para los que realmente merecen respirarlo.\n\n\nDaba bronca que el tipo siguiera interesándose en todos los detalles, pero aquella calma de feto que puede tener para varios meses más de invernadero y lo sabe, de feto que fuma tranquilamente en las cavernas de un vientre monstruoso lo vencía, y fue largándole todo, sintiendo que de algún modo le hacía bien repasar su historia y al tipo conocerla, que los dos se volvían más hombres y podían entenderse, incluso hasta llegar a ser amigos alrededor de aquella mesita, mientras el soldado con el máuser ( otro que tenía por delante pilas de tiempo) dormitaba sentado en su silla, dormitaba con intermitencias de ojos viscosos, de rato en rato sacaba y volvía a guardar los dos pescadas bajo sus tapas mulatas.\n\n\n… Estoy muy cansada, dígame dónde firmo. ¿Se acabó?\n\n\nLas ocupaciones de toda esa tarde habían sido vacuas y aburridas, y por suerte el tipo le permitió abreviarlas. Se vino al centro, anduvo en varios bares, pagó copas a amigos y a desconocidos. A la tardecita se le ocurrió ir a visitar a Isidro, pero desde lejos advirtió el despliegue. La Policía de la 5ª había dejado imaginaria a la puerta del conventillo, debía haberse sabido todo. La tarada de Angélica. Se volvió al centro.\n\n\nY ahora joderse, no ser nadie, ahora cambiarse de nombre, y correr la liebre, esquivar los días y ganar las noches, buscar enterraderos sin tener amigos, pescar el sueño en un baldío, tirado entre las hojas de los diarios, cansarse y no saber dónde están las puertas, rondar la cara de la Vieja en el recuerdo sin poder verla, pensar que Angélica por lo menos ya lo ha dicho y está durmiendo, ya lo ha confesado y tiene un colchón, no espera nada, no recela, no teme, no ignora dónde está y dónde estará, sabe dónde es mañana.\n\n\n—En Andes y Durazno encontré esa noche a la muchacha y me puse a hablar con ella. Me dijo que se llamaba Juana Regueiro. Primero me contó que iba a un baile, y después me confesó que hacía el yiro. Bueno, la convidé y nos fuimos al Lido. Allí pasamos la noche, dormimos y salimos a las diez de la mañana del otro día. Compré un diario: estaban mi foto y la de Angélica. Nos volvimos al centro en un taxi, tomamos el café con leche en un bar de la calle Maldonado que le llaman El Alba. Más tarde, esa misma mañana, bajamos al puerto. Yo no me animaba a decirle lo que había pasado, la conocía muy poco todavía, y ella creía que me llamaba Julio. Julio Rodas, porque le di mi segundo apellido. Por suerte, la foto mía que salía en los diarios era muy diferente de mi cara de ahora: con bigotes, pelo mucho más corto. Tampoco me fijé si Juana mi raba esa hoja del diario, cuando almorzamos en el boliche del puerto. Lo agarró un momento y lo dejó en seguida. Mientras comíamos, ella empezó a contarme sus problemas familiares: que había tenido un marido, que tenía una hijita que le cuidaba una señora, lo que dicen siempre. Me di cuenta de que yo le gustaba. Si en un momento de ésos uno le cae bien a una yira, puede tener la vida resuelta. Pero mi caso era muy distinto. Con el paco en el bolsillo y sin saber qué hacer conmigo, ella tenía que resultarme un estorbo. Y sin embargo, no sé por qué, me dio la loca y le dije de irnos a vivir juntos. Le propuse que nos tomáramos en la Plaza Libertad, un ómnibus de ésos que van al interior, porque yo no tenía pieza ni laburo en Montevideo. Irnos juntos, meternos por ahí, buscar algo. Julio; dijo ella: yo tengo una amiga que por una noche puede prestarnos tina cama; mañana vemos. Así empiezan las cosas. Y como dicen, mañana es nunca.\n\n\n—¿Usted qué plata estaba haciendo circular? ¿Siempre el vuelto de la compra de ropa?\n\n\nEn el patio hay macetas de cemento que simulan troncos de árboles, con sus muñones de ramas, con sus nudos y sus excoriaciones arañados en el portland, con sus flores vistosas y ordinarias. Hay también algunas jaulas de cardenales y un helecho en una palangana, colgando de alambres que bajan desde un tirante herrumbrado en la bovedilla. La señora de Ocampo hace un ademán en redondo, ofreciendo la casa, las piezas orinadas de humedad, el excusado cuya puerta tiene una mirilla toscamente recortada, en forma de corazón. Hay láminas de revistas enmarcadas en el corredor, hay una baldosa de cerámica que dice la bienvenida y otra que exalta las virtudes del ama, debajo de un palote de amasar. Enriqueta sabe allí que él es Julio, el marido de Juana. Estas nupcias súbitas tampoco se averiguan; el matrimonio es el estado natural de la pareja, y una condición fatal no precisa papeles. A su vez, Julio se entera de que ese gandul que regresa del bar arrastrando las chancletas es José María, el hijo de Doña Enriqueta. De nombre no, pero ya se conocían. En algún lugar del centro ( ¿la Ocarina?) han tomado alguna vez juntos, pagados por un mismo invitante. ¿Quién sería? Juana les anticipa que desde el día siguiente buscarán apartamento, para instalarse en forma… Los Ocampo, madre e hijo, que no hay apuro. Julio querría irse al interior, porque acaba de cobrar una plata y quiere buscarse un trabajo. ¿Qué les parece? Montevideo es mejor, dice José María, que no lo tiene.\n\n\n… Solo pido, señor, que el día que caiga me den careo con él, porque yo no vi un triste peso en todo este asunto, se lo juro. ¿Querés el careo por eso o porque seguís metida? Hablá, no bajés los ojos… ¿o es que te hacés la nena?\n\n\nJuana no es como Angélica. Juana es eso que los hombres llaman —pasando la palabra al masculino, para el debido elogio— un hembrón. Nada de las caderas angostas, del pecho casi hundido y de las piernas entecas de Angélica. Por eso y muchas cosas más, a él le gustaba que le llamaran Julio. Los días pasaban, y era como si no quisiera acordarse de que su nombre verdadero había sido por tantos años Oscar.\n\n\n \n\n\nMil setecientos pesos es barato —dijo doña Enriqueta—. Hay que ver: un juego de living y una linda cama turca. Pero tal vez pensaba: ¿de dónde sacan para, tanto? Porque no había sido solo la cama turca y el juego de living, una vez que decidieron quedarse. Cuando murió el hijito de José María, que nunca había vivido con el padre y la abuela, la perdularia de la madre se los dio a velar y a enterrar. El no se comidió a acompañar a José. María, cuando hubo que retirar el cuerpo del Pereira; se disculpó diciendo que le impresionaba el lugar, que allí se le había muerto un hermanito hacía unos cuantos arios. José María lo tranquilizó, asegurándole que comprendía. No podía saberse si lo creía o estaba ya calculando y aquello lo confirmaba en sus sospechas. Más aun cuando Julio de dijo: “No te ocupes de los gastos, que van por mi cuenta”.\n\n\n \n\n\nLos mil setecientos pesos del living y de la cama turca eran lo de menos. También estaban los gastos de la casa, y Ocampo dejaba correr. —No hay por qué hacer tantos surtidos, ni mandar comprar las papas ‘de a diez quilos, ni darle a la gorda mil pesos para que mande arreglar los colchones —decía Juana—. Ya te han tomado el tiempo y abren la boca para que vos pagués. —Estamos aquí, decía él, y no se le ocurría otra cosa. —Estamos aquí, sí. Y me hacés comprar comida afuera y convidás a todos. ¿Cuánto vamos a durar a ese tren?\n\n\n—Tenia razón —dijo el tipo, que había empezado a ponerse conmiserativo—. ¿Cuánto le iba saliendo la farra a esta altura?\n\n\n—Si fuera farra… Bueno, contando los muebles, los colchones, los surtidos…\n\n\n—… Y el niño muerto…\n\n\n—Y el niño muerto. Bueno, en el primer mes se me fueron como diez mil mangos.\n\n\n—La gran siete —dijo el tipo, por todo comentario—. Diez mil pesos es algo. Y con los mil y pico de la ropa…\n\n\n“Es algo”. Bastaba con mirarle la pinta: para él serían un lujo imposible. Es algo, pero dormían juntos en la cama turca, y antes de apagar la luz veían titilar los hilitos plateados del tapiz del juego de living. Y en lo oscuro estaba, para él solo, el cuerpo tibión de la mejor hembra que en su perra vida había tenido (comparala con la mujer que debe tener este tipo), un cuerpo que irradiaba calor con las nalgas y hasta con el revés de los muslos.\n\n\n—Sí, Ocampo me veía gastar a manos llenas y un día me preguntó de dónde sacaba tanta plata. ¿Tenés la maquinita?, decía. Y después se animó (estábamos dándole, a una botella de añeja que yo le había mandado traer del almacén), se animó y me dijo que sospechaba que fuera afanado y que a lo mejor yo estaba metido en un gran lío. Le dije que sí y que se lo decía porque, total, ya estábamos todos en el baile. Se quedó callado, pero no sé si conseguí asustarlo. Claro que no le dije de dónde ni tampoco la cantidad. Pasó un rato y él volvió a la carga, preguntándome si yo no había sido una de las monjitas del Banco. Le dije que a lo mejor había sido, pero se lo dije por despistarlo, porque cuando pasó lo de las monjitas yo estaba la otra vez en Miguelete, me acuerdo muy bien.\n\n\n—Ese Ocampo, ¿tiene antecedentes?\n\n\n—Tal vez que sí. No se lo pregunté. Yo vivía en casa de ellos pero no quería darles toda mi confianza. Le va a extrañar, lo que le digo: ni a ellos ni tampoco a Juana. Porque se ve que Juana no quería saberlo. No era tan turra como para no darse cuenta; y sin embargo, nunca preguntó nada. No sé si Angélica es más boba, pero seguro que ella me preguntaba en seguida y yo se lo decía. Ahí tiene.\n\n\n—Y ese Ocampo —insistía el tipo— desde que lo supo, ¿se propuso sacarle dinero?\n\n\n—Me lo vio dar, que es otra cosa. Y al final, no iba a ser tan otario, se puso en la fila. Mire, lo he pensado en los meses que volví a quedarme sin guita: no entiendo bien lo que me pasó: yo daba y daba, como si el paco no fuera a terminarse nunca, como en aquellos cuentos que nos hacían en la escuela… Era como una fe ciega de que las cosas tenían que salirme.\n\n\nEl feto se había convertido en persona, había sido alumbrado, miraba con simpatía, tenía la cara del buen consejero que no había aparecido en todos esos meses.\n\n\n—¿No le conté lo del chofer de Amdet? Bueno, ése por la menos era un buen muchacho…\n\n\nEl Buen Muchacho estaba en ese mismo instante en la pieza contigua, empinándose con el cuerpo tieso desde el borde de la silla, concediendo una atención desmesurada a todas las preguntas, como si en cualquiera de ellas pudiera irle la vida. Las respuestas debían ser como gotas que destilaran de la gorra, a juzgar por la forma en que sus manos la estrujaban. …Y después de charlar un rato en el café, como me había impresionado bien y con la idea de seguir la amistad, le dije que yo no podía retribuirle la invitación y que mi casa no estaba en condiciones de recibir a nadie, y que yo mismo tenía un problema económico. No se lo dije con ninguna intención, sino porque el hombre me había caído bien. Fíjese que yo ni siquiera me imaginaba que podía tener plata. Solo sabía que estaba viviendo en lo de Ocampo, pero Ocampo no me había dicho nada. Y entonces, porque sí, me preguntó cuánto dinero precisaba para resolver mi asunto. Mire, tampoco en ese momento me di cuenta de que tenía el propósito de dármelo. Me pareció que me lo preguntaba como un amigo que se interesa y nada más. Pero cuando le dije dos mil él echó mano al bolsillo, sacó un fajo y fue poniendo los billetes encima de la mesa. Yo me asusté, le digo. Y antes de agarrar los billetes le dije que yo prácticamente era un desconocido para él y que no tenía por qué confiar en mí, por lo menos sin informarse antes. El no me dijo nada, pero empujó los billetes con la mano hasta donde yo estaba. Le dije que quería dejarle el recibo de la heladera y la cocina, en garantía. No quiso saber nada. Yo le aclaré que no podía devolverle todo el dinero de golpe, y él me dijo que no me preocupara. Le propuse devolvérselo de a doscientos pesos por mes y me dijo que estaba bien. Si voy y le ofrezco cien en lugar de doscientos, también me dice que está bien. Estaba tranquilo, ¿cómo puedo decirle?, pero parecía como satisfecho de hacerme ese favor, casi sin conocerme. Mandó servir de nuevo y dijo que él pagaba. Quedamos tan amigos que a los pocos días tuve un apuro de doscientos pesos y fui a pedírselos también, para contarlos después en la deuda total; y me los dio. Al cobrar le reintegré cuatrocientos, para eliminar del pique esos doscientos que eran extra. Al otro mes le di doscientos y a los pocos días pude entregarle cien más. Quedaban mil quinientos y le ofrecí saldarlos con una orden de compra de la Asociación de Empleados Civiles, por esa cantidad. Me aceptó y quedamos a mano, aunque moralmente yo seguía considerándome en deuda con él. Hasta que anoche me detuvieron y ni sabia por qué. Después me enteré de que ese dinero que me había prestado Julio correspondía a un robo que él había hecho. Pero yo ignoraba todo eso hasta anoche mismo. Usted puede informarse…\n\n\nDebe tener necesidad de creer que alguien ha sido enteramente bueno, enteramente leal con él, en toda esta historia. Alguien que no sea Angélica, alguien que… (pero, ¿iba a ponerse a escribir esto, de puro distraído? Ese no es el juego). Sí, al fin hasta el Buen Muchacho se sumó a la comparsa y lo clavó, aunque fuera sin querer, en mil quinientos pesos. Esto sí habría que escribirlo.\n\n\n—Diga. Dígamelo con orden.\n\n\nAquí mismo empieza el tobogán. Pero la escena no muestra su armazón, ni siquiera transcurre en una plaza de deportes. Hay un timbre que suena cuando se abre la puerta y la atención del patrón, bajito y gordo, gira como si el ruido la ordenara. Ella, embutida en un traje fulgurante, se acerca sinuosamente al mostrador, mira hacia el resto del negocio, vacío de gente y colmado de cacharros. Abre sus labios embadurnados, que allí parecen negros y con la forma de un ocho acostado en la cara, mueve esa rendija y mirando hacia abajo, con un simulacro profesional de pudor, dice simplemente: “Yo soy la que llamó recién por teléfono”. Un vaho a perfume barato cunde sobre el acre de los paños viejos que cuelgan de las perchas. El patrón alza la nariz, para pasar por encima de la pelea de los olores. “¿Cómo es la cosa?”, pregunta, fingiéndose olvidado. “Mi marido estuvo ayer aquí trajo una orden, compró una cocina, una plancha y doce metros de crea. La factura está aquí, vengo a llevarme las cosas”. “Su marido tiene que volver personalmente”, dice el patrón en frío, como si pronunciara un veredicto desde la tarima de un tribunal. “¿La orden es falsa, por si acaso?” “No, la orden está bien, pero él tiene que volver por aquí”. “Está de viaje”, recita ella, “no puede venir”. “Entonces las cosas se quedan aquí”, dice el patrón, jugando sus triunfos uno a uno, “hasta que su marido pueda venir”. “¿Para qué lo quiere?”, replica ella, pero es una fórmula imprudente y sus labios ya se dan por vencidos, no prohijan esta pregunta con el mismo regodeo mimoso con que han moldeado las frases anteriores. “La policía quiere ver los documentos”, dice el patrón. “Y la orden, al menos, ¿podría devolvérmela?”\n\n\n—No quiso devolvérsela, el muy podrido, y hubo que abandonar otra vez. Mil quinientos. Vaya sumando.\n\n\n—Pero ella, ¿ni siquiera entonces le preguntó qué pasaba, por qué había que darlo por perdido?\n\n\n—No dijo nada, no quiso saber nada. Quedó como si yo tuviera que decidirme y volver por el cambalache. Claro que me costaba poco ir, agarrar al gordito del pescuezo y arrancarle la orden a prepo. Pero la policía estaba en el dulce; pensé que era una ratonera y me quedé quieto.\n\n\n…“Una cocina, una plancha y doce metros de crea” —escribió el tipo, que había ido atrasándose, como invadido por un extraño embeleso que se comunicara a sus rasgos.\n\n\n—Es formidable: amueblando el hogar en el exilio, como quien dice. La policía pisándole los talones y usted dedicado al menaje.\n\n\n—Yo no; todo eso fueron cosas de ella. Yo formaba y chau… Y además, no sé si la policía venía pisándome los talones o el gordito quiso avivarse. Porque seguro que la orden se la hizo pagar en Empleados Civiles. Algún día se sabrá.\n\n\nTenía fe en ese día, como Angélica en verlo cuando cayera preso. Pero el gran fin de fiesta por toda la compañía —Angélica, Juana, Doña Enriqueta, Ocampo, el polaco, el gordito— gesticulando juntos, contradiciéndose, corrigiéndose, poniéndose de acuerdo, mintiendo, compaginando sus mentiras para hacerlas encajar en las mentiras de los otros, difícilmente iba a ocurrírsele al Juzgado. No había muerto nadie, después de todo. Y él mismo, si lo pensaba a fondo, preferiría que no sucediera, para no tener que encontrarse de nuevo con Angélica. Mejor no escarbar este. residuo de ignorancias. Mejor dejarlo así.\n\n\nLos dos personajes siguientá estaban ya abalanzándose hacía el traspunte, hacia ese traspunte olvidadizo que fumaba, tocaba teclas negras, arrancaba de ellas una fría música de martillitos secos y parecía abismarse en algo propio y en un interlocutor ya exprimido, en tanto la acción se empozaba, se enroscaba sobre sí misma, languidecía a falta de argumento. Finalmente los personajes —una mujer de pelo pintado, con cara de vieja prostituta, un galancete recién afeitado y empolvado— obtuvieron por un instante la vagabunda atención del traspunte y éste, levantando la cabeza de su pianito Underwood, dijo descariñadamente “¿Y?”\n\n\n“Y… bueno”, era la respuesta. La mujer de pelo teñido y cara de prostituta —o mejor, de regente de prostíbulo— estaba detrás de un mostrador, envuelta en la música de una radio viejísima, que tenía su micrófono aparte, forrado de tela, con un dibujo de centro de frutas; era la dueña de un almacén del barrio de Aires Puras, cerca del Cementerio.\n\n\nJosé María lo había convencido de que, con la plata que le quedaba (…“Si no, vas a ir comiéndotela de a poco, sin darte cuenta”) compraran un almacencito y lo trabajaran a medias. “Yo doy la cara”, había dicho José María. “Lo ponés a mi nombre y yo lo trabajo. Vos te quedás aquí”.\n\n\n—Ese Ocampo —preguntó el tipo—, sabía el episodio del cambalache y de la orden que usted perdió?\n\n\n—Sí, yo se lo había contado, para ver si podía ayudarme. ¿Por qué?\n\n\n—Por nada —dijo el tipo—. Siga.\n\n\nLa vieja del pelo pintado se mostró dispuesta a vender su boliche. Ocampo era quien trataba con ella: fijaron el precio en treinta mil pesos. Habían pasado a una trastienda para conversar, pero la vieja estaba amaestrada y percibía —por debajo del ruido de la radio— el rumor invisible de las zapatillas de sus clientes. Se levantó dos veces, atendió, volvió. Cuando estuvieron de acuerdo, fue a llamar por teléfono al balanceador. Se quedaron solos en la trastienda, él y José. María. Además de la mesa había dos sillas y un banquito, un catre, un ropero de espejo y, en un ángulo, un biombo verde oscuro, la tela quemada y en tiritas. José María fue hacia allí y lo plegó. Apareció un sillón de enfermo con su vasinica adosada. “Tendrá miedo de pasparse el culo”, dijo José María; porque al fondo del terreno había un solitario excusado de latas, pintado de azul.\n\n\nEl balanceador parecía un galán de mala muerte, un partiquín de la radio o de la televisión, con el trajecito ajustado que solo aflojaba en un tajo sobre cada nalga y con su cara de efebo recién salido de la peluquería, afeitado, masajeado, empolvado, ungido de lociones. Venía en taxi, llegó muy apurado, saludó con cierta pompa, se presentó como Flavio Márquez, un servidor. Traía un juego de papeles impresos, que ni él ni Ocampo miraron. Ocampo firmó y, para los primeros trámites y como seña, el entregó tres mil pesos.\n\n\n—Así que usted quería tener un almacencito —dijo el tipo, pero no con el tono de preguntarlo ni tampoco con el más obvio de darlo por supuesto, sino como una afirmación colgada en el vacío, algo que no podría aún enjuiciarse, una comprobación a meditar. —…Pero no lo tuvo.\n\n\n—No, esa vez no. La cosa fue así: José María tenía una tarjeta de este Flavio Márquez y fue a verlo dos o tres veces, a su escritorio del centro. Vino diciéndome que la vieja ya no estaba conforme con los treinta mil, y que quería cuarenta. José María y el balanceador pensaban que el boliche no los valía y que era preferible perder la seña.\n\n\nEl boliche de la calle Santana; en cambio, podría habérselo descrito mucho mejor. Porque allí Juana y él habían pasado cerca de un mes, con la cama y el juego de living, flotando en un despacho desierto, de piso de portland, bordeado de estanterías descuajadas y vacías, apretándose uno contra el otro en el cruce de los vientos que entraban por los intersticios del maderamen mal forrado de la casilla. Pero el tipo ya no quería largas descripciones. Alzaba a cada rato las manos de las letras, estiraba los dedos, alternativamente se oprimía una muñeca y la otra, se quitaba el reloj pulsera y lo depositaba junto al cigarrillo, a un costado de las hojas llenas. Parecía ya saber hasta el fondo lo que quedaba de la historia, y eso le causaba un visible desaliento. “Usted cuénteme seguido y después para y yo escribo”. Él se consideraba ya casi amigo del tipo, y hablaba cada vez con mayor locuacidad; compensatoriamente, el tipo cada vez escribía menos. Un solo párrafo de tres líneas pasaba en limpio diez minutos de charla. El tipo aprovechaba para fumar, para ponerse de pie, para volver a sentarse pero ahora de costado (flexionando las piernas fuera de la jaula que les hacía la mesita), para aflojarse la corbata, para sonarse la nariz con un pañuelo mugriento, para bostezar.\n\n\nFlavio les había dicho que tenía un almacén mejor, en la calle Santana, cerca de Avenida Italia. Lo vieron, cerraron trato provisionalmente: veinte mil pesos de llave y el resto según inventario. Oscar le dio a Ocampo los veinte mil pesos, porque Flavio no quería guardarlos. Pero el balance demoró varios días y, cuando se llegó al ajuste, a Ocampo no le quedaban más que trece mil.\n\n\n—¿Y los otros siete mil?\n\n\n—Mire, verdaderamente no sé lo que hizo con ellos, porque no me dio ninguna explicación. Había cambiado mucho, casi. ni venía por casa de la madre, donde nosotros seguíamos viviendo. Yo empecé a tener miedo de que quisiera abrirse, y los papeles del almacén estaban otra vez a su nombre. Así que me dejé estar.\n\n\nFlavio vino a buscarlos una noche; fueron en taxi hasta Santana, a cotejar el inventario y a firmar. Flavio cobró dos mil quinientos pesos por sus servicios y se los hizo pagar en el acto. Como quedaba un saldo y Ocampo solo tenía trece mil, Oscar y él firmaron vales solidarios. Flavio se los guardó, para entregárselos al dueño, que no había venido porque hacía confianza en él, según dijo. Y parecía ser cierto: las firmas del ruso estaban en los papeles sin llenar, Flavio manejaba todo.\n\n\n—Para colmo, después de firmar nos fuimos de copetines con Flavio y José María, y levantamos mucho. Yo debía estar mal, porque me marée al poco rato y ellos seguían tomando. Después me dormí caído sobre la mesa y ellos me pusieron en un taxi y me llevaron a casa. A la mañana siguiente, me faltaban del bolsillo del pantalón como seis mil pesos. Se lo dije a José María y José María se cabreó y me dijo que yo estaba loco, que ni sabía hacer las cuentas. Como yo nunca le había dicho cuánto tenía, era difícil convencerlo. Pero esto sí que no me gustó. Se lo dije a Doña Enriqueta y resolvimos mudarnos, irnos a vivir a los fondos del boliche.\n\n\nJosé María, casi sin mirarlos a la cara, los ayudó a cargar el camión con los muebles, les dio las llaves de Santana y, como tampoco estaba decidido que aquello fuera una despedida, se dio vuelta sin saludarlos, haciendo la parte del ofendido.\n\n\nCuando llegaron —había pasado un día y medio desde la firma del contrato— las estanterías estaban peladas y algunas a medio arrancar, como si alguien hubiera hecho una mudanza vertiginosa de todas las existencias, entre la noche de la borrachera y la noche siguiente. —¿Qué ibamos a hacer? O salgo a matarlos o nos quedamos aquí, le dije a Juana, y ella se puso a llorar. Así que nos metimos adentro igual, pero no había con que abrir el boliche.\n\n\nEl tipo parecía saberse el resto de la historia, sin que se la hubiesen contado. —No diga lo que sigue. Nunca abrieron el almacén. Ocampo no levantó los vales y a usted le dieron el desalojo.\n\n\n—No llegaron a dármelo. Juana salió a buscar a Ocampo y no lo encontró. Flavio tampoco aparecía por ningún lado. Una mañana, en cambio, apareció un papel del Juzgado, pinchado en la puerta: “reconocimiento de firma”. Resolvimos rajar, irnos para afuera, como yo le había propuesto al principio.\n\n\n—Usted es un caso —dijo el tipo, con una entonación indulgente, casi perdonadora—. No disparó mientras andaba con el paco encima y lo buscaban por el robo. Y se puso a disparar cuando quedó a deberle a una manga de ladrones.\n\n\n—Sí. Juana contrató un fletero y viajamos una noche hasta San Carlos, en un camión y con los muebles. Ibamos a casa de unos parientes de ella. A mí me quedaban unos pocos pesos, y con eso pagué el viaje y el depósito por una pieza, en un banco de Maldonado. Porque esta vez decidimos instalarnos solos. Y ella corrió los trámites.\n\n\nAquí empezaba, debió advertir el tipo (podía inferirse de la sonrisa antes errante que había acabado por fijársele en los labios), la parte convencional y bienhechora de toda la historia. Estaban cerca de la boca de la trampa, por consiguiente. El se puso a trabajar en changas de albañilería y en unos cortes de montes; ella haciendo limpiezas.\n\n\nAcaso comenzaba a desprenderse y estaba llegando a ser feliz, vuelto a cero, reconvertido a pobre, lejos de toda opresión, de Doña Enriqueta, de José María, de Flavio y sobre todo —ella no podía moverse y el viaje la había vuelto más distante— lejos de Angélica. Casi no pensaba en ella, pero algunas noches soñaba. ¿No habría salido todavía?\n\n\n—Bueno, usted ya sabe lo demás. Juana empezó a sentirse mal, con la fajina. Pero el doctor de allá la examinó, le preguntó qué vida había hecho, y cuando supo dijo que eran los ovarios y que teníamos que venirnos a Montevideo. Así fue la cosa. Tomamos un ómnibus y nos fuimos directamente al hospital. Ella cada vez se quejaba más, porque el viaje la había puesto peor; y al fin, parece que era apendicitis. La dejé internada, porque cuando la examinaron empezó con los vómitos. Y justo cuando salía del hospital, me cago, estaba el tira en la puerta y se me viene derechito. ¿No habrá manera de avisarle que si no voy a verla es porque estoy preso?\n\n\n…Ahora que estoy en libertad y él cayó, tengo que pedirle al abogado que me mande a careo. Estoy loca por verlo, aunque más no sea en el Juzgado…\n\n\n—Va a saberlo, si no lo sabe ya —dijo el tipo—. Porque el Juez ordenó que a ella también se le tome declaración. A lo mejor voy yo mismo al hospital. ¿Quiere mandarle decir algo?\n\n\n*FIN*\n\n\n\n\nLos aborigenes\n, 1964\n\n"}