{"metadata": {"length": 4767, "words": 890, "reading_time_min": 4.45}, "text": "En el tiempo en que Maximiliano César estaba con un numeroso ejército sitiando a Padua, un gentilhombre con su familia escapó a refugiarse a Mantua, y me contó que antes de la guerra vino a esta ciudad un joven alemán, que se puso al servicio de un gentilhombre en calidad de mozo de cuadra, porque no sabía hacer otra cosa más que cuidar de los caballos. Era de aspecto simpático, pero de una inocencia tal, que se le podía hacer creer cuanto se deseara.\nEl gentilhombre al servicio del cual estaba, tenía pasión por los pájaros y pasaba todo el día ocupado en cacería. Como el alemán no se ocupaba más que de la cuadra, el amo creyó poder confiarle el cuidado de que le limpiase las botas y se las engrasara para que estuviesen bien flexibles.\nArrigo, que así se llamaba el alemán, tenía de veinticuatro a veinticinco años, pero aún no había experimentado lo que era meter el diablo en el infierno, y como comía, trabajaba y bebía como un alemán, estaba siempre con el arco tendido, sin saber qué remedio hallar para su mal.\nHabía notado varias veces que las botas de su amo, por duras que estuviesen, se volvían blandas y flexibles después de engrasadas y puestas al sol, y el inocente joven imaginó encontrar de la misma manera el medio de enternecer y poner flexible su instrumento. Así es que se desabrochó la bragueta y se puso a frotar su miembro con la grasa al sol, sin conseguir ningún resultado, porque siempre estaba hinchado y no se ablandaba nada; pero él perseveraba en la ocupación, pensando que a fuerza de grasas conseguiría su propósito.\nUn día, la esposa del gentilhombre salió al patio para hacer ciertas necesidades y vio detrás de la cuadra a Arrigo con su pieza en la mano, en actitud de frotársela con las grasas. La tenía blanca como la nieve, y a la dama le pareció la cosa más bella y dulce del mundo. Se sintió de súbito presa de un gran deseo de probar qué tal servicio le haría, porque la de su marido no era la mitad de gruesa ni de nerviosa. No tardó en hacer llamar a Arrigo para hablarle del servicio de la cuadra, y le dijo:\n-Arrigo, yo no sé cómo decirte lo que pienso. En menos de quince días has empleado más grasa para las botas del amo que en tres meses los otros servidores. ¿Qué quiere decir esto? No dudo que haces otro uso de ella o que la vendes. Dime la verdad. Necesito saberlo. ¿Qué es lo que haces?\nArrigo entendió bien lo que le decía, pero no sabía expresar en italiano su pensamiento. Inocente y sencillo, dijo lo que le sucedía, y para explicarlo mejor se desabrochó los calzones y presentó su pieza en la mano delante de la señora, que se estremecía de gusto y ya tenía la boca hecha agua, y le explicó cómo empleaba la grasa, añadiendo que el remedio no le hacía ningún provecho.\n-Voy -dijo entonces la mujer-, puesto que eres un fiel servidor, a manifestarte que eso que haces es una verdadera tontería, que de nada sirve a tu enfermedad; yo, con la condición de que no se lo digas a nadie, te enseñaré un excelente remedio. Ven conmigo y verás, así que yo te lo haga, como esa gran pieza se queda pequeñita y blanda como una pasta.\nEl marido estaba fuera de la ciudad y no había en la casa nadie que la dama pudiese temer que la viera; así, condujo al joven a su cuarto, y para darse placer con él, hizo que cinco veces seguidas se frotara en su grasa.\nEl remedio pareció admirable al alemán, y todo marchó a maravilla entre los dos. Cada vez que había facilidad y sentía enderezarse su pieza, se la ablandaba con la grasa de la señora.\nSucedió que como Arrigo se aficionaba más a esta grasa que a la de las botas, llegó un día en que el señor quiso ir de caza y no encontró su calzado limpio ni engrasado, y montó en gran cólera por este motivo. El bueno de Arrigo no sabía qué decir.\n-¿Qué quieres tú que yo haga ahora, alemán borracho? -gritaba el amo-, ¿qué quieres que yo haga, miserable poltrón? Estas botas están tan duras y tan secas, que ni tú ni nadie podrá ponérmelas. Eres un gandul y un animal.\nEl muchacho, temblando de miedo a ser azotado, respondió:\n-No se incomode usted, señor; no se incomode usted, que en un momento yo las pondré flexibles.\n-¡Mala peste te dé, perro cochino! -exclamó más enfurecido el dueño.\nViendo que aumentaba la cólera de su señor, casi fuera de sí, Arrigo dijo:\n-Sí, sí señor. Yo voy a hacer lo necesario, si usted tiene un instante de paciencia. En cuanto yo las meta una vez en el vientre de mi señora, le aseguro que se ablandan.\nEl amo quiso saber qué receta era esa para tan súbito cambio, y entonces el alemán le explicó lo sucedido con detalles.\nViendo que la suerte lo había hecho señor de Corneto, el amo no dijo nada por lo pronto, pero a los pocos días manifestó al alemán que podía buscar otro dueño pues él no tenía más necesidad de sus servicios.\nFIN\n"}