{"metadata": {"length": 11053, "words": 1841, "reading_time_min": 9.205}, "text": "Monemvasía, 6 de agosto de 1974. Aquí, en Monemvasía, me aguardaba el sitio que tanto he buscado o, por decirlo mejor, con el que tanto soñé. Aquí hubiera querido vivir. Mientras organizo la partida, garabateo estos párrafos. Algo, misterioso y profundo, me repite que no he de regresar. Y así como Maurice Barrès, luego de recorrer el pequeño monasterio de Dafni, cerca de Atenas, escribió que dejaba en Dafni su corazón, escribo yo ahora que dejo mi corazón en Monemvasía. Durante una semana he gozado de su hospitalidad. Lecturas y relecturas me habían preparado para ella, porque desde que, muy lejos, en el interior de la Argentina y en el azar de un libro, el nombre de Monemvasía surgió por primera vez bajo mis ojos, comprendí que una atracción secreta, todavía inexplicable, comenzaba a operar, y que ya no cejaría hasta emprender la peregrinación que la tendría por término. Pensaba yo que era algo similar a lo que años atrás me sucedió con una ciudad italiana, pero me equivocaba. Aquel fue para mí un paraje inspirador, sugeridor, que me exigía ser trasladado a muchos cuadernos minuciosos, mientras que Monemvasía es el lugar de encantamiento que no requiere su transposición literaria, sino que simplemente me insinúa, me pide que me quede, porque aquí sería feliz.\n\n\nNo bien comenzó a perfilarse su roca estriada de ocre, delante del barco que me traía desde el Pireo, al cabo de siete horas de viaje, supe que la realidad de Monemvasía no solo no estaba destinada a defraudarme sino a sobrepasar la imagen fantástica que me había formado a través de arduas lecturas. Estaba delante de mí, extraña y obsesionante como un fondo de cuadro de Breughel. La peña eleva su orgullo hasta trescientos metros sobre el nivel del mar. El Egeo la circunda y suele azotarla con tenaz violencia. Un puente la une al territorio, al Peloponeso, de modo que según se la considere es una isla y es una península. Los antiguos valoraron el mérito estratégico de esa singularidad, a la que Monemvasía debió su fama durante siglos. Porque Monemvasía, hasta hace poco olvidada, fue célebre. En las centurias medievales, su nombre retumbó a través de Grecia y de Italia y resonó en Constantinopla. Era el baluarte último, la fortaleza invencible, el escudo del Peloponeso señorial, erguido siempre frente a las máquinas de guerra y a los asedios. Era, en verdad, el refugio, y esa calidad está tan adentrada en sus piedras, que así la he visto yo ahora, ahora mientras Monemvasía sobrevive en medio de ruinas nostálgicas: como un refugio. Lo fue de gente muy diversa. En tiempos de Justiniano, hallaron auxilio aquí los griegos que huían de los eslavos invasores, y a partir de entonces la escena se reprodujo, como si la inmensa roca, tantas veces comparada con Gibraltar, fuese una diosa armada.\n\n\n¡En cuántas y cuántas ocasiones pretendieron reducirla! No lo consiguieron los normandos, y sí lo consiguió Guillaume de Villehardouin, uno de los barones franceses establecidos en el Peloponeso, fue después de tres años de un sitio atroz, en el curso del cual los monemvasiotas devoraron a los gatos y a las ratas y terminaron por devorar sus propios cadáveres. Durante trece años, Monemvasía perteneció a Villehardouin, quien levantó parte de sus murallas. Al promediar el siglo XIII, el emperador griego de Constantinopla lo derrotó a su vez y lo tomó prisionero. Para recuperar la libertad, el paladín debió entregar, entre otras plazas fuertes, a Monemvasía. Bizancio la dominó hasta el siglo XV, y mi ciudad conoció centurias de esplendor. Gran centro comercial, en cuyos muelles fondeaban las naves ricas que acudían de Oriente y de Europa, base militar y sede religiosa, acogió a filósofos, a sabios, a príncipes. Veneciana de 1446 a 1540; bizantina de nuevo; posesión del papa, quien planeó ubicar en ella una academia consagrada a los estudios clásicos; veneciana una vez más; y turca; y veneciana y turca; hasta que en 1821 los patriotas helenos la sitiaron renovando la trágica historia de sus asedios crueles, y la liberaron por fin, con lo cual Monemvasía tuvo el privilegio de ser la primera ciudad griega que sacudió la otomana esclavitud… Cada una de esas etapas dejó su huella en su rostro. Aquí, en un relieve, es un descabezado león de Venecia; allá, un cañón turco; más allá, una cruz de Bizancio, un águila bicéfala. Tal paño de muralla, muy derruido, evidencia ser, por su composición, obra de los ingenieros de un dux; tal otro es muy anterior.\n\n\nDe las viñas ilustres, apenas resta el recuerdo. En ellas afirmó Monemvasía, antaño, su prestigio refinado, porque con sus uvas se elaboraba el vino dulce que en Francia llamaban Malvoisie; en Italia, Malvasía; y Malmsey en Inglaterra. Pero los turcos arrasaron y quemaron las viñas. Sobre ellas, como sobre las murallas y sobre el caserío, anduvieron la Destrucción, la Decadencia y el Olvido, como fabulosas arañas que tejieran sus redes grises de fachada a fachada, de calleja a calleja, de ruina a ruina. ¿Será eso lo que me sedujo? ¿La poesía de esa desolación, de ese abandono? ¿La traza de madriguera, de laberinto pétreo, que todo tiene aquí? ¿El enorme silencio y el enorme canto del mar? Durante la semana entera, la luna blanqueó las fortificaciones, y el viento sopló en el puente que enlaza a la vieja Monemvasía con la actual, la sin carácter, la de los negocios y los cafés. Y durante la entera semana no paré de imaginar lo muy hermoso que sería vivir aquí. En ese tiempo, la exploré de punta a punta. Visité las iglesias de la parte baja, la de Elkómenos, donde se ha salvado, nadie sabe por qué prodigio, una admirable tabla pintada, una Crucifixión del 1300, en tanto que el icono del Cristo Llagado maravilló tan intensamente al emperador Isaac el Ángel, que se lo llevó a Constantinopla.\n\n\nHe trepado, como pude, las escaleras y senderos infinitos que a través de peñascos conducen a la parte más alta, allá donde, entre cisternas seculares que recogen el agua de lluvia, la pequeña iglesia de Santa Sofía, revestida, como por un manto multicolor, por su perfección arquitectural, ora junto al abismo. Y me he metido en el dédalo de las superpuestas callejuelas, como si me internase en un grabado negro y gris; me he asomado a habitaciones como grutas y a terrazas de la Bella Durmiente, que invade la hierba mustia o sombrea una higuera solitaria. De noche, apenas unos escasos faroles de aceite alumbran los peldaños que se hunden en la oscuridad y en la leyenda. Pero la luna suple y mejora cualquier iluminación. Y entonces uno esperaría que el señor de Villehardouin, príncipe de Acaia (el que casó muchas veces, y a los cuarenta años se consideraba viejo, quizás con razón), descendiera esos mismos escalones haciendo crujir sus metales, o que los subieran, desnudas las cimitarras, los soldados del sultán. En lugar de ellos, unos pocos turistas requieren, a los tropezones, el socorro de la única taberna, y pronto se oye freír los pescados, las “barbunias”, que brillan como el casco de Villehardouin.\n\n\nDe la posibilidad de la guerra y de los afanes de Chipre, nadie habla. Se habla mucho, eso sí, de política, porque los griegos son habladores, y desde temprano. Cuando cruzo a desayunarme, bajo un gran toldo, en un café de la zona nueva, ya están los griegos conversando y arrojando apasionadamente los dados sobre el tablero del juego de “tabli”, aunque no sea domingo. El barco que nos comunica con el Pireo y con Atenas viene dos veces por semana, el ómnibus diario que va a Esparta no trae más que periódicos en griego. Este es, pues, un paraíso, al que embellecen el fulgor esmaltado del mar, la geometría policroma de las montañas y el dibujo poético del caserío. Sí, aquí habría que vivir, pero ¿por cuánto tiempo? Porque Monemvasía, como tantos otros lugares descollantes, empieza a demostrar que en su reclusión y alejamiento reside el peligro de su fin. Ya la acecha el turismo devorador; ya la señalan los periodistas; ya se la fotografía y comenta; ya los comerciantes se atreven a descontar su futuro; ya la rondan los ricos perezosos y celosos, cuyos yates comienzan a detenerse, aunque sea por unas horas, en el puerto, entre las barcas. Se aviva la curiosidad, ante la actitud de unos cuantos que, sagazmente, distinguieron las posibilidades de refugio que destacan a Monemvasía y que, como antes dije, constituyen su rasgo histórico esencial.\n\n\nEsos buscadores de paz, artistas, estudiosos, adquirieron, hace años, los vestigios de unas casas y las reconstruyeron. Entonces se vendían por cuarenta mil dracmas. Ahora, los asombrados propietarios –muchos de ellos ancianas o pescadores– piden un millón por meros escombros. Y lo obtienen. En las plazoletas, en los recodos de las escalinatas, noto los síntomas afiebrados de la restauración. Tensos piolines marcan niveles; acumúlanse tejas y vigas; se preservan las piedras venerables, los fragmentos de mármol. Felizmente, desde Mistra, cerca de Esparta, los arqueólogos velan, y los planos necesitan su aprobación para llevarse a cabo. Se desea conservarle a la población su fisonomía, y evidentemente se lo logra. Monemvasía colabora en la labor, ofreciendo sus tesoros. Así, por ejemplo cuando sin permiso me deslicé en una de esas casas que se reconstruyen, tuve la sorpresa de encontrarme, al bajar su escalera empinada, con una eclesiástica cripta que hasta hoy defendió el tiempo y que la piqueta devolvió a su dueño flamante. Y doquier aparecen las balas de piedra, redondas, de cualquier tamaño, que se emplean en la decoración. Todo esto está muy bien, y Monemvasía, apuntalada, refrescada, “maquillada”, exhibirá un rostro digno de sus épocas mejores. Conservará su rostro, pero ¿conservará su alma? Me parece difícil. El poder vigilante de los arqueólogos se reduce a lo exterior.\n\n\nMonemvasía, actualmente asediada, será invadida una vez más, en esta ocasión por la turba barullera de los que no pueden tolerar que otros se aíslen, sin aislarse ellos también, porque si el aislamiento significa un privilegio, entonces hay que aislarse, hay que pagar para aislarse, o sea para estar con los que se aíslan. Y al actuar así no advierten que lo que hacen no es ganar el privilegio, sino destruirlo, pues el aislamiento deja de ser tal, obviamente, si es compartido por la multitud: en este caso, por la peor multitud, esa, lujosa, que va de isla en isla, de valle en valle, de cumbre en cumbre, persiguiendo las huellas de los que en verdad necesitan estar solos, o acompañados por unos pocos que participan de su sensibilidad.\n\n\nSí, Monemvasía saldrá ganando, y si yo volviera aquí dentro de cinco años, la vería transformada en una ciudad de cuento, un precioso entrecruzarse de almenas, de arcos, de puentes, de ojivas, de cúpulas, de tejados (de ventanas cerradas, asimismo tras las cuales se ampararán las víctimas del asedio)… una red de callejas románticas que transitarán grupos anhelosos, fotografiantes, precedidos por guías masculinos y femeninos que vociferarán en varios idiomas y con pronunciaciones múltiples el nombre de Villehardouin. Pero no volveré.\n\n\nFIN\n\n"}