{"metadata": {"length": 3137, "words": 539, "reading_time_min": 2.695}, "text": "Lleno de la reciente conversación, me adormecía en visiones interiores mientras volvía a casa por camino conocido a mis piernas.\n\n\nCasas nuevas y chatas, calle de empedrado tumultuoso por la tortura diaria de enormes carros, veredas angostas plagadas de traspiés, nada me distraía, cuando el rumor de una voz quejumbrosa llegó a mí, al través de la noche, pálidamente aclarada por un pedazo de luna muriente.\n\n\nEso me insinuó que el camino era peligroso. En la esquina aquel almacén, equívocamente iluminado por la luz rojiza de varios picos de gas silbones, era conocido como un punto de reunión de borrachos y truqueros tramposos.\n\n\nAlgún fin de partida debía ser lo que me llegaba de en frente en forma de discusión. Saqué del cinto el revólver, que escondí, sin soltarlo, en el vasto bolsillo de mi sobretodo y crucé a enterarme del origen de aquella pelea.\n\n\nCautelosamente me aproximé. La disputa había ya pasado «a vías de hecho», pues el más grande de los dos asestaba sin miramientos fuertes golpes sobre el contrincante, que me pareció ser jorobado.\n\n\nToda mi sangre de Quijote hirvió en un sólo impulso, y, los dedos incrustados en el cabo de mi arma, juré intervenir con rigor.\n\n\nEl bruto era de enorme talla. Cuando se sintió asido del brazo suspendió el balanceo de su pierna, que con indiferencia de péndulo, viajaba entre el punto de partida y el posterior de su víctima.\n\n\nMe miró con ira, pero su expresión cambió instantáneamente hacia el respeto. También yo le había reconocido, lo cual no amenguó mi justo enojo.\n\n\n—¿No tenés vergüenza de estropear así a un infeliz que no puede defenderse?\n\n\n—¡Si usted supiera niño, qué bicho es ese! —y lo miraba con un renuevo de rencor.\n\n\n—Cualquiera que sea; a un hombre así no se le pega.\n\n\nDócilmente, se dejó llevar del brazo hasta el almacén, donde entró bajo pretexto de un encuentro con «elementos nuevos».\n\n\nYo seguí mi ruta hacia casa. Crucé la gran avenida y volví a sumirme en un zig-zag de pequeñas calles obscuras.\n\n\nGuardé mi arma, inútil ya, y mientras mis nervios reentraban en calma pensé en el dador de la paliza. Cañita, un muchacho bebedor e impetuoso que mi padre utilizaba en los momentos peliagudos de una elección. Valeroso hasta la inconsciencia, bruto, obediente a nuestras órdenes y que sólo nosotros podíamos tratar a antojo sin protestas de su parte.\n\n\nRememoraba un hecho no lejano. En unas elecciones de pueblo suburbano nos servía para secuestrar un presidente de mesa que estorbaba. Recordé el día de agitación política, las calles rectas y terrosas, el atrio de la iglesia colonial. Los detalles se precisaban en mi memoria e iba saboreando la audacia maliciosa de nuestro Cañita, cuando un palo asestado de atrás sobre mi cabeza hizo caer a pique en el aturdimiento mis remembranzas.\n\n\n—Yo te voy a dar infeliz… —y los palos llovieron y la voz seguía.\n\n\nVas a ver si no sé defenderme, y después te vas a meter a proteger gente que no te pide ayuda y hacerte el valiente diciendo que a los desgraciados no se les pega…\n\n\nLos palos aumentaban, y también los insultos… Y de cuánto duró aquello y cómo concluyó conservo memoria muy vaga.\n\n\n*FIN*\n\n"}