{"metadata": {"length": 6083, "words": 1119, "reading_time_min": 5.595}, "text": "Vivía muchísimo tiempo hace, en la costa del mar del Japón, un pescadorcito llamado Urashima, amable muchacho, y muy listo con la caña y el anzuelo.\n\n\nCierto día salió a pescar en su barca; pero en vez de coger un pez, ¿qué piensas que cogió? Pues bien, cogió una grande tortuga con una concha muy recia y una cara vieja, arrugada y fea, y un rabillo muy raro. Bueno será que sepas una cosa, que sin duda no sabes, y es que las tortugas viven mil años; al menos las japonesas los viven.\n\n\nUrashima, que no lo ignoraba, dijo para sí:\n\n\n-Un pez me sabrá tan bien para la comida y quizá mejor que la tortuga. ¿Para qué he de matar a este pobrecito animal y privarle de que viva aún novecientos noventa y nueve años? No, no quiero ser tan cruel. Seguro estoy de que mi madre aprobará lo que hago.\n\n\nY en efecto, echó la tortuga de nuevo en la mar.\n\n\nPoco después aconteció que Urashima se quedó dormido en su barca. Era tiempo muy caluroso de verano, cuando casi nadie se resiste al mediodía a echar una siesta.\n\n\nApenas se durmió, salió del seno de las olas una hermosa dama que entró en la barca y dijo:\n\n\n-Yo soy la hija del dios del mar y vivo con mi padre en el Palacio del Dragón, allende los mares. No fue tortuga la que pescaste poco ha y tan generosamente pusiste de nuevo en el agua en vez de matarla. Era yo misma, enviada por mi padre, el dios del mar, para ver si tú eras bueno o malo. Ahora, como ya sabemos que eres bueno, un excelente muchacho, que repugna toda crueldad, he venido para llevarte conmigo. Si quieres, nos casaremos y viviremos felizmente juntos, más de mil años, en el Palacio del Dragón, allende los mares azules.\n\n\nTomó entonces Urashima un remo y la princesa marina otro; y remaron, remaron, hasta arribar por último al Palacio del Dragón, donde el dios de la mar vivía o imperaba, como rey, sobre todos los dragones, tortugas y peces. ¡Oh, qué sitio tan ameno era aquel! Los muros del Palacio eran de coral; los árboles tenían esmeraldas por hojas, y rubíes por fruta, las escamas de los peces eran plata, y las colas de los dragones, oro. Piensa en todo lo más bonito, primoroso y luciente que viste en tu vida, ponlo junto, y tal vez concebirás entonces lo que el palacio parecía. Y todo ello pertenecía a Urashima. Y ¿cómo no, si era el yerno del dios de la mar y el marido de la adorable princesa?\n\n\nAllí vivieron dichosos más de tres años, paseando todos los días por entre aquellos árboles con hojas de esmeraldas y frutas de rubíes.\n\n\nPero una mañana dijo Urashima a su mujer:\n\n\n-Muy contento y satisfecho estoy aquí. Necesito, no obstante, volver a mi casa y ver a mi padre, a mi madre, a mis hermanos y a mis hermanas, Déjame ir por poco tiempo y pronto volveré.\n\n\n-No gusto de que te vayas -contestó ella-. Mucho temo que te suceda algo terrible; pero vete, pues así lo deseas y no se puede evitar. Toma, con todo, esta caja, y cuida mucho de no abrirla. Si la abres, no lograrás nunca volver a verme.\n\n\nPrometió Urashima tener mucho cuidado con la caja y no abrirla por nada del mundo. Luego entró en su barca, navegó mucho, y al fin desembarcó en la costa de su país natal.\n\n\nPero ¿qué había ocurrido durante su ausencia? ¿Dónde estaba la choza de su padre? ¿Qué había sido de la aldea en que solía vivir? Las montañas, por cierto, estaban allí como antes; pero los árboles habían sido cortados. El arroyuelo, que corría junto a la choza de su padre, seguía corriendo; pero ya no iban allí mujeres a lavar la ropa como antes. Portentoso era que todo hubiese cambiado de tal suerte en solo tres años.\n\n\nAcertó entonces a pasar un hombre por allí cerca y Urashima le preguntó:\n\n\n-¿Puedes decirme, te ruego, dónde está la choza de Urashima, que se hallaba aquí antes?\n\n\nEl hombre contestó:\n\n\n-¿Urashima? ¿Cómo preguntas por él, si hace cuatrocientos años que desapareció pescando? Su padre, su madre, sus hermanos, los nietos de sus hermanos, ha siglos que murieron. Esa es una historia muy antigua. Loco debes de estar cuando buscas aún la tal choza. Hace centenares de años que era escombros.\n\n\nDe súbito acudió a la mente de Urashima la idea de que el Palacio del Dragón, allende los mares, con sus muros de coral y su fruta de rubíes, y sus dragones con colas de oro, había de ser parte del país de las hadas, donde un día es más largo que un año en este mundo, y que sus tres años en compañía de la princesa, habían sido cuatrocientos. De nada le valía, pues, permanecer ya en su tierra, donde todos sus parientes y amigos habían muerto, y donde hasta su propia aldea había desaparecido.\n\n\nCon gran precipitación y atolondramiento pensó entonces Urashima en volverse con su mujer, allende los mares. Pero ¿cuál era el rumbo que debía seguir? ¿Quién se le marcaría?\n\n\n-Tal vez -caviló él- si abro la caja que ella me dio, descubra el secreto y el camino que busco.\n\n\nAsí desobedeció las órdenes que le había dado la princesa, o bien no las recordó en aquel momento, por lo trastornado que estaba.\n\n\nComo quiera que fuese, Urashima abrió la caja. Y ¿qué piensas que salió de allí? Salió una nube blanca que se fue flotando sobre la mar. Gritaba él en balde a la nube que se parase. Entonces recordó con tristeza lo que su mujer le había dicho de que después de haber abierto la caja, no habría ya medio de que volviese él al palacio del dios de la mar.\n\n\nPronto ya no pudo Urashima ni gritar, ni correr hacia la playa en pos de la nube.\n\n\nDe repente, sus cabellos se pusieron blancos como la nieve, su rostro se cubrió de arrugas, y sus espaldas se encorvaron como las de un hombre decrépito. Después le faltó el aliento. Y al fin cayó muerto en la playa.\n\n\n¡Pobre Urashima! Murió por atolondrado y desobediente. Si hubiera hecho lo que le mandó la princesa, hubiese vivido aún más de mil años.\n\n\nDime: ¿no te agradaría ir a ver el Palacio del Dragón, allende los mares, donde el dios vive y reina como soberano sobre dragones, tortugas y peces, donde los árboles tienen esmeraldas por hojas y rubíes por fruta, y donde las escamas son plata y las colas oro?\n\n\nFIN\n\n\n\n\n1887\n\n\nVersión de Juan Valera de un antiguo cuento popular japonés\n\n\n\n"}