{"metadata": {"length": 17579, "words": 3115, "reading_time_min": 15.575}, "text": "Cuando la locomotora lanzó un breve pitazo, algunos pañuelos colorados, grandes y a cuadros, ondearon en las ventanillas, hubo algunos gritos de adiós y el tren arrancó, rechinando.\n\n\nDe pie sobre pequeños montones de nieve endurecida, Jeria, el capataz de la cuadrilla carrilana, y Antonio El Mota, apodo debido a su cabello retorcido y enredado como matorral de zarza, miraron alejarse el tren. Era un tren pequeñito, nuevo y como de juguete, que se deslizaba alegremente sobre una vía de trocha angosta, en medio de la cual la cremallera parecía una larga espina dorsal con vértebras de hierro. Era el segundo tren que partía de Las Cuevas, estación limítrofe argentina, en dirección a Los Andes, primera ciudad chilena. En las ventanillas, rostros oscuros sonrieron al pasar frente a los dos hombres.\n\n\n—Adiós, don Máximo.\n\n\n—Adiós, niños.\n\n\n“Niños” decía Jeria a aquellos hombres, cada uno de los cuales era de seguro más corpulento que él. Más corpulento, porque el que cruza por aquella vía de uno a otro país, al ver aquella línea que sube desde los viñedos mendocinos y atraviesa los campos, las montañas, los puentes, las curvas y las quebradas, y aquel túnel que no se acaba nunca, no puede creer que todo haya sido hecho por hombres de 1,65 metros de estatura y de cincuenta centímetros de pecho; no. Aquello debió haber sido hecho por hombres altos, de pechos anchos y resonantes como troncos de árboles, piernas firmes, rematadas en pies que no resbalaron nunca sobre la dureza de las rocas, y brazos gruesos y musculosos, con manos que abrieron a martillazos los agujeros en donde la dinamita explotó sordamente, estremeciendo el cerro Tolosa.\n\n\nAquellos “niños” eran esos hombres. Terminada la obra del Transandino, emigraban hacia Chile en bandadas que irían a perderse en las pampas salitreras del norte de Chile, en los puertos del Pacífico o en las minas de cobre del centro y norte de aquel país.\n\n\nEl último vagón dio vuelta en la primera curva de la línea y Máximo y Antonio descendieron de su mirador. Ya todos los peones, empleados del ferrocarril y de la policía, habían vuelto a sus casas o carpas. Máximo encendió un cigarrillo, se subió el cuello de la manta, golpeó los pies y apuntó:\n\n\n—Nos quedamos solos…\n\n\n—Solos…\n\n\nHabían llegado con los que se fueron momentos antes. Ahora, Máximo se quedaba, enamorado de Ángela, una mendocina morena, simpática, de alma ingenua y mente sencilla. Antonio también se quedaba: los ojos de María, la hija del capataz de Puente del Inca, concluyeron con su afán de aventuras. Mucho tiempo anduvieron rodando juntos por los caminos, un tiempo durante el cual les dio lo mismo ir hacia adelante que hacia atrás. Todos los caminos eran propicios y al final de cada uno había mujeres, puertos abiertos a todas las rutas del mundo, ciudades anchas y mares profundos. Dos mujeres detenían a los que corrieron por las bahías de las costas del Pacífico, desde Portland, en el norte, hasta los canales del estrecho de Magallanes, llenos de indios alacalufes.\n\n\nEmpezó a correr un vientecito helado. Podía nevar. De pronto, al acercarse a un montón de nieve, Máximo se detuvo, frunció los ojos, levantó la cabeza, y su mirada, un tanto miope, se fijó en un bulto acurrucado entre unos durmientes.\n\n\n—¿Qué es eso?\n\n\n—Es El Niñito —contestó Antonio.\n\n\n—¿El hijo del Loica?\n\n\n—Sí, el mismo.\n\n\n—¡Vicente!\n\n\nEl llamado alzó la cabeza y dejó ver un rostro joven, de niño, pero ya curtido y de grave expresión.\n\n\n—¿Qué haces aquí?\n\n\n—Nada… —contestó con tristeza.\n\n\n—¿No te fuiste a Chile?\n\n\n—¿A qué?… No conozco a nadie, no tengo familia en ninguna parte. Tanto me da irme como quedarme.\n\n\nHablaba con la convicción y la firmeza de un hombre. Tenía once años y era delgado y huesudo. Anunciaba un hombre alto y nudoso, silencioso y decidido.\n\n\n—¿Y qué vas a hacer ahora?\n\n\n—No sé… Algo haré.\n\n\nMáximo y Antonio se miraron. Vicente era hijo de uno de los tantos mineros que trabajaron en las obras de construcción del túnel. Le llamaban El Loica, nombre indio de un pajarillo chileno que tiene el pecho rojo, el Pecho Colorado de los argentinos, y recibía ese apodo porque Manuel Martínez se cubría corrientemente con una manta boliviana color rojo que le llegaba hasta la cintura y que le hacía asemejarse a una loica gigantesca. Jugador y pendenciero, trabajador infatigable también, El Loica era querido por los guapos, por los tímidos y por los indiferentes, porque nadie nunca lo vio achicarse ante un valentón o decir que no cuando el trabajo era duro y se necesitaban hombres capaces de hacerlo. Llegado el día de pago, El Loica pagaba lo que debía, mandaba a guardar algo de dinero, tomaba a su hijito de la mano y buscaba la cercanía de cualquier manta, estirada en el suelo, sobre la cual las manos oscuras de algún carrillano extendía las cartas, recibía las apuestas y pagaba las ganancias o se guardaba las pérdidas. Manuel era jugador por afición, jugaba sin sentir más que regocijo: si ganaba, recorría su dinero, tomaba a su hijo de la mano y se iba a dormir, ya que las sesiones de monte solían durar hasta dos días o más; si perdía, se encogía de hombros, bebía un trago de aguardiente y también se iba. Y su hijo, delgado, con unos pantalones remendados que querían ser largos y que no le llegaba más que hasta la mitad de la pierna, silencioso, se estaba junto a su padre, yéndole a buscar comida o bebida o durmiendo a su lado, tendido en su mantita negra y cubierto por la roja de su padre. No tenía madre, no la había conocido. Desde que él recordaba, había andado solamente con su padre, aquel hombrón rudo y fornido, moreno, que caminaba como un oso y que, sin embargo, era ágil, con una vista tan hábil nue le permitía parar con el sombrero las puñaladas que, jugando con alguien, armado él con un palito y el otro con un cortaplumas, se entretenía hasta que el contrario se retiraba con las costillas doloridas y cansado de encontrar siempre la defensa del Loica ante su mano rápida. Era un sudamericano puro, desde el cabello lacio y negro hasta el pie, de tobillo fino y planta ancha.\n\n\nUn día de pago, y al final de una partida que se hacía en el campamento que se alzaba al lado de la vía, El Loica jugó su última apuesta y bebió su último buche de aguardiente.\n\n\nJugaban desde las seis de la tarde. A eso de medianoche se promovió un incidente. Un riojano, carrilano, cazador de pumas por oficio, según él, y bandido por afición, según todos, quiso alzarse con el dinero ajeno. El Loica lo tomó de la mano y los dedos del riojano crujieron bajo el apretón que le hizo soltar el puñado de billetes que había tomado. Era hombre que no gustaba de palabras inútiles y se marchó después de decir irónicamente:\n\n\n—Hasta que nos veamos…\n\n\nSiguieron jugando y una media hora después una descarga hizo que todos se pusieran de pie. Una voz gritó:\n\n\n—¡Afuera!\n\n\nEl Loica iba a salir, pero lo detuvieron.\n\n\n—No, no salga, Manuel.\n\n\n—Pero, ¿cómo no vamos a salir si nos están llamando?\n\n\nVicente, parado al lado de su padre, pálido y sin llorar, permanecía inmóvil. Cuando Manuel salió, la claridad de la nieve en la noche le permitió ver al riojano, parado frente a la puerta de la carpa, esperándolo: en su mano derecha brillaba un largo cuchillo. Detrás de él, tres hombres le formaban una guardia de bravos. Dijo:\n\n\n—Vengo a saber si es tan guapo afuera como adentro.\n\n\nTodos salieron detrás de Manuel y algunos se pusieron al lado de él, en actitud de pelea, pero El Loica, extendiendo los brazos, los hizo retroceder:\n\n\n—No, compañeros. Esta naipada es para mí solo. Soy tallador y doy carta. ¡Banca!\n\n\nBuscó en su cintura y su brazo se alargó con una ancha hoja de acero.\n\n\n—Papá…\n\n\nEra Vicente. No quería rogar; solo recordar a su padre que él tenía derecho sobre su vida y que debía pensar en él antes de pelear; pero El Loica estaba seguro de sí, y dándose vuelta hacia su hijo, le dijo:\n\n\n—No tenga cuidado, mi hijito…\n\n\nParecía que, en efecto, no había que tener cuidado. Saltó y quedó a unos pasos del riojano. Este alzó la mano armada y comenzó a hacer en el aire un enredado finteo que terminó buscando la cara de Manuel Martínez. El Loica se inclinó a un lado y el tajo se perdió silbando. De su cuchillo no se veía más que la punta, que sobresalía por debajo del ala del sombrero. No tiraba nunca a herir en el rostro; para él, las peleas a cuchillo eran a muerte, y se tiraba a fondo, buscando el vientre o el corazón. Debido a eso, y segundos más tarde, el saco del riojano se abrió en el lado izquierdo del pecho, cogido por una puñalada de abajo arriba. Contestó con un viaje capaz de degollar a un jaguar, y la copa del sombrero de Manuel Martínez voló por el aire; pero era hombre tranquilo y no se impacientó.\n\n\nNadie hablaba: miraban sin atreverse a gritar, temerosos de que cualquier voz distrajese a los duelistas. De pronto el riojano se inclinó, se estiró con gran rapidez y tiró un tajo que rebanó el pantalón del Loica, haciendo brotar algunas gotas de sangre de la pierna derecha, estirada hacia adelante. El Loica se indignó. Está bien que un hombre se defienda y para herir busque valerse de todas las mañas, pero no hiera en las piernas, como los perros; pegue en la cara o en el pecho: pelea con un hombre y no con un animal. Y en seguida terminó la pelea: se adelantó, abrió el brazo armado, describió con él un amplio círculo, lo cerró, se fue al centro del mismo y desde ahí se estiró como un resorte, alcanzando al riojano en pleno estómago. El hombre abrió los brazos y cayó. En ese instante alguien gritó:\n\n\n—¡La policía!\n\n\nTodos desaparecieron y el herido quedó tendido sobre la nieve, de donde fue recogido. Se iniciaron las investigaciones: nadie sabía nada. Pero a las cinco de la madrugada del día siguiente, los que no dormían sintieron lejanas detonaciones. El Loica fue sorprendido en los momentos en que huía a Chile, y como nadie se atrevió a acercársele, lo hirieron desde lejos. Los gritos de Vicente anunciaron a la policía que su padre estaba herido. Cuando llegaron junto a él agonizaba, alcanzado por tres disparos. Y el sargento que mandaba el grupo recibió en mitad del pecho una pedrada que casi lo tumbó.\n\n\n—¡Cobarde!\n\n\nSaltó a su cara Vicente, arañándolo, furioso, y fue preciso amarrarlo para que se quedara quieto.\n\n\nEl Loica murió al otro día, y Vicente, huérfano, quedó ahí y ambuló por el campamento con los ojos secos, sin comer. Los peones lo llamaban, le hablaban de su padre, “hombre valiente y noble”, y procuraron ayudarlo y tranquilizarlo. Vivió así hasta que finalizaron los trabajos, y como esas aves que han sido heridas y no pueden levantar vuelo junto con la bandada que emigra, cuando la gente se fue a las ciudades o a otros trabajos quedó solo, indiferente a su destino, resignado a todo en la soledad de la cordillera: era la flor, el cachorro de aquella columna de fuertes hombres ida en el tren pequeñito, nuevo y como de juguete.\n\n\nVicente, pues, fue recogido por Máximo y Antonio y adoptado por la cuadrilla. Era el único niño que había en el campamento y se le conocía con el apodo cariñoso de El Niñito, nombre que le quedó para siempre. Varios años más tarde, cuando Vicente cumplía los dieciocho y era un hombre que sobrepasaba en más de diez centímetros las cabezas de todos los demás, seguía siendo llamado por el mismo apodo. Era la mascota de la cuadrilla. Se le quería por el recuerdo de su padre y por sus condiciones de ser silencioso y obediente. Servía para todo: lavaba ropa, cosía parches y cebaba mate cuando en el invierno lo bebían con una gota de aguardiente, mientras afuera la nieve alcanzaba los diez metros de altura.\n\n\nCuando tuvo diecinueve años y era ya un miembro activo de la cuadrilla, un capataz que hubo en Las Leñas, pequeña estación de trabajo que hay cerca de Puente del Inca, lo nombró recorredor de la línea, trabajo que consistía en inspeccionar el estado de la vía desde Las Leñas hasta Las Cuevas. Todas las mañanas, a eso de las diez, aparecía en una vuelta de la línea la alta figura del Niñito, calzado con botas, las piernas abrigadas por un grueso pantalón de diablo fuerte, el torso con un saco del mismo género con aplicaciones de cuero y apoyándose en un cayado con punta de hierro. Pasaba por el campamento entre los saludos de los trabajadores.\n\n\n—Adiós, Niñito.\n\n\n—Adiós, viejo.\n\n\nEl Aguilucho, viejo peón, lo detenía, lo miraba y lo abrazaba:\n\n\n—¡Qué buen mozo estás!.. Te pareces a tu padre, hijo de tigre.\n\n\nEl viejo se enternecía, y El Niñito, palmeándolo con cariño, proseguía su viaje. Una hora después estaba de vuelta.\n\n\n—¡Qué toro! Le ganó al padre en lo alto.\n\n\n—Esta raza se va acabando. ¡Hombres de ley, como el oro!..\n\n\nTodo el mundo alababa su conducta: no jugaba, apenas bebía, era un muchacho, un hombre, serio. Sin embargo, en el fondo de sí mismo vivía el recuerdo de su padre, y en ocasiones, cuando por algún motivo grave se enojaba, el espíritu del finado Loica aparecía tan claro en él que los demás peones reconocían al padre en sus movimientos decididos.\n\n\nSe enamoró de la hija del capataz, y este hombre, que lo conocía muy bien, no vaciló en darle su consentimiento y aceptarle por lo menos como novio. Como Vicente había reunido unos cuantos pesos y quería de veras a María Ana, se propuso casarse pronto. Pero, era hijo de tigre y tenía que salir overo: la fatalidad del padre se continuaba en el hijo.\n\n\nUn domingo, contento, casi alegre, salió hacia Las Cuevas. Se juntó con un amigo y fueron al hotel a beber algo. Ahí encontraron al sargento Chaparro, hombretón tan fuerte como Vicente, moreno y hosco. No lo saludaba porque no había olvidado que fue el sargento quien mandó hacer la descarga que mató a su padre, y aunque no sentía hacia él nada que se pareciera a un deseo de venganza, tampoco lo tenía de amistad. Pero el sargento tenía días de mal humor y esa mañana detuvo a Vicente en medio de la sala.\n\n\n—¿Por qué no me saluda?\n\n\n—Nunca lo he saludado, sargento. No tiene por qué extrañarse.\n\n\n—Me tiene odio porque detuve a su padre.\n\n\n—A mi padre no lo detuvieron: lo mataron.\n\n\n—Había herido a un hombre.\n\n\n—Pero frente a frente, él solo…, no como ustedes, que se juntaron cuatro para matarlo desde lejos.\n\n\n—No sea insolente.\n\n\n—Usted me habla y yo le contesto.\n\n\nPara esos hombres todo era cuestión de hombría, y la ley, cuando vencía, era buena; si no, inútil. Por eso el sargento levantó su sable y dio con la empuñadura en el hombro de Vicente.\n\n\n—¡Sargento!\n\n\n—¿Qué te pasa?\n\n\n—¡Acuérdese que soy hijo de mi padre!\n\n\n—¡Peor para vos!\n\n\nY otra vez el sable rebotó contra el hombro del Niñito; pero este arremetió con tal fuerza con sus puños que el sargento, alcanzado en el pecho, cayó sobre una mesa, resbalando hasta el suelo con gran ruido. Los parroquianos se acercaron y uno dijo:\n\n\n—Muy bien por el empujoncito.\n\n\nPero el sargento llamó a la guardia y El Niñito fue sacado amarrado codo con codo y llevado al cuartel.\n\n\nLo que pasó después no se supo, pero a los dos días, en el tren internacional, María Ana, la novia de Vicente, y todos los que estaban en el andén de la estación de Las Leñas, vieron pasar, pegado a la ventanilla del coche de segunda clase, el rostro pálido y grave del Niñito, que sonrió a su novia con una sonrisa llena de tristeza.\n\n\nCuando volvió del hospital se vio que había perdido todo aquel aire tímido y respetuoso, y aunque no se mostraba provocador todos adivinaron que la sangre de Manuel Martínez, El Loica, revivía en las venas de su cachorro.\n\n\nPero ya no era tal cachorro. La desgracia le hizo crecer las garras y la rabia había afinado sus instintos de venganza: cuando pasaba cerca del sargento Chaparro tenía la actitud del jaguar que, mirando como de reojo, va a saltar hacia su presa.\n\n\nSe casó y abandonó su antiguo trabajo, tomando otro idéntico, aunque con recorrido distinto: viajaba entre Las Cuevas y la mitad del túnel. Esperaba el día de su venganza. Sabía que, fatalmente, sucedería. Si no lo hiciera no habría podido vivir tranquilo: el recuerdo de su padre lo atormentaría. Hasta que llegó el momento.\n\n\nUna mañana, poco antes de mediodía, cuando iba a entrar al túnel a hacer su recorrido, encendida ya la lamparilla, apareció Chaparro, que le sonrió y le dijo:\n\n\n—¡Cómo te va, guapito!…\n\n\n—¡No tan bien como a usted, verdugo! —gritó Vicente.\n\n\nEl sargento avanzó, pero El Niñito lo tenía pensado: lanzó su lámpara de aceite contra la cara del sargento y se metió al túnel. Cincuenta pasos más adentro, ya en plena oscuridad, se detuvo y sacó de debajo de su chaquetón de pana la daga de su padre, una hoja hecha de una gran lima, aguzada como una aguja, sin sangrador, con un mango formado por anillos de cobre y hierro y aplicaciones de hueso. El sargento entraba al túnel, escudriñando la sombra. Vicente se metió en una de las tantas concavidades en forma de nicho que hay en las paredes y desde allí vio, recortada en la claridad que entraba por la boca del túnel, la silueta del sargento que, revólver en mano, avanzaba buscándolo. Lo dejó pasar adelante y en seguida le habló:\n\n\n—Podría pelear con usted y matarlo cara a cara, pero prefiero matarlo por la espalda, para que así mi delito sea tan grande como el suyo cuando hizo matar a mi padre.\n\n\nPor primera vez en su vida el sargento Chaparro tuvo miedo. Su revólver arañó la sombra con sus guiñadas de luz, pero se oyó una risa y la daga del Loica se le metió por el hombro izquierdo, buscando el corazón.\n\n\nLo demás era cuestión tiempo. Y a los dos días Vicente Martínez estaba en Valparaíso, con los caminos del mar abiertos ante sus ojos de gato.\n\n\n*FIN*\n\n\n\n\nHombres del sur: cuentos\n, Chile, 1926\n\n"}