{"metadata": {"length": 15382, "words": 3057, "reading_time_min": 15.285}, "text": "Qué le vas a hacer, ñato, cuando estás abajo todos te fajan. Todos, che, hasta el más maula. Te sacuden contra las sogas, te encajan la biaba. Andá, andá, qué venís con consuelos vos. Te conozco, mascarita. Cada vez que pienso en eso, salí de ahí, salí. Vos te creés que yo me desespero, lo que pasa es que no doy más aquí tumbado todo el día. Pucha que son largas las noches de invierno, te acordás del pibe del almacén cómo lo cantaba. Pucha que son largas… Y es así, ñato. Más largas que esperanza’e pobre. Fijate que yo a la noche casi no la conozco, y venir a encontrarla ahora… Siempre a la cama temprano, a las nueve o a las diez. El patrón me decía: «Pibe, andate al sobre, mañana hay que meterle duro y parejo». Una noche que me le escapaba era una casualidad. El patrón… Y ahora todo el tiempo así, mirando el techo. Ahí tenés otra cosa que no sé hacer, mirar p’arriba. Todos dijeron que me hubiera convenido, que hice la gran macana de levantarme a los dos segundos, cabrero como la gran flauta. Tienen razón, si me quedo hasta los ocho no me agarra tan mal el rubio.\n\n\nY bueno, es así. Pa peor la tos. Después te vienen con el jarabe y los pinchazos. Pobre la hermanita, el trabajo que le doy. Ni mear solo puedo. Es buena la hermanita, me da leche caliente y me cuenta cosas. Quién te iba a decir, pibe. El patrón me llamaba siempre pibe. Dale áperca, pibe. A la cocina, pibe. Cuando pelié con el negro en Nueva York el patrón andaba preocupado. Yo lo juné en el hotel antes de salir. «Lo fajás en seis rounds, pibe», pero fumaba como loco. El negro, cómo se llamaba el negrito, Flores o algo así. Duro de pelar, che. Un estilo lindo, me sacaba distancia vuelta a vuelta. Áperca, pibe, metele áperca. Tenía razón el trompa. Al tercero se me vino abajo como un trapo. Amarillo, el negro Flores, creo, algo así. Mirá cómo uno se ensarta, al principio me pareció que el rubio iba a ser más fácil. Lo que es la confianza, ñato. Me barajó de una piña que te la debo. Me agarró en frío el maula. Pobre patrón, no quería creer. Con qué bronca me levanté. Ni sentía las piernas, me lo quería comer ahí nomás. Mala suerte, pibe. Todo el mundo cobra al final. La noche del Tani, te acordás pobre Tani, qué biaba. Se veía que el Tani estaba de vuelta. Guapo el indio, me sacudía con todo, dale que va, arriba, abajo. No me hacía nada, pobre Tani. Y eso que cuando lo fui a saludar al rincón me dolía bastante la cara, al fin y al cabo me arrimó una buena leñada. Pobre Tani, vos sabés que me miró, yo le puse el guante en la cabeza y me reía de contento, no me quería reír, te imaginás que no era de él, pobre pibe. Me miró apenas, pero me hizo no sé qué. Todos me agarraban, pibe lindo, pibe macho, ah criollo, y el Tani quieto entre los de él, más chatos que cinco e’queso. Pobre Tani. Por qué me acuerdo de él, decime un poco. A lo mejor yo lo miré así al rubio esa noche. Qué sé yo, para acordarme estaba. Qué biaba, hermano. Ahora no vas a andar disimulando. Te fajó y se acabó. Lo malo que yo no quería creer. Estaba acostado en el hotel, y el patrón fumaba y fumaba, casi no había luz. Me acuerdo que hacía calor. Después me pusieron hielo, fijate un poco yo con hielo. El trompa no decía nada, lo malo que no decía nada. Te juro que tenía ganas de llorar, como cuando ella… Pero para qué te vas a hacer mala sangre. Si llego a estar solo, te juro que moqueo. «Mala pata, patrón», le dije. Qué más le iba a decir. Él dale que dale al tabaco. Fue suerte dormirme. Como ahora, cada vez que agarro el sueño me saco la lotería. De día tenés la radio que trajo la hermanita, la radio que… Parece mentira, ñato. Bueno, te oís unos tanguitos y las transmisiones de los teatros. ¿Te gusta Canaro a vos? A mí Fresedo, che, y Pedro Maffia. Si los habré visto en el ringside, me iban a ver todas las veces. Podés pensar en eso, y se te acortan las horas. Pero a la noche qué lata, viejo. Ni la radio, ni la hermanita, y en una de esas te agarra la tos, y dale que dale, y por ahí uno de otra cama se rechifla y te pega un grito. Pensar que antes… Fijate que ahora me cabreo más que antes. En los diarios salía que de pibe los peleaba a los carreros en la Quema. Puras macanas, che, nunca me agarré a trompadas en la calle. Una o dos veces, y no por mi culpa, te juro. Me podés creer. Cosas que pasan, estás con la barra, caen otros y en una de esas se arma. No me gustaba, pero cuando me metí la primera vez me di cuenta que era lindo. Claro, cómo no va a ser lindo si el que cobraba era el otro. De pibe yo peleaba de zurda, no sabés lo que me gustaba fajar de zurda. Mi vieja se descompuso la primera vez que me vio pelearme con uno que tenía como treinta años. Se creía que me iba a matar, pobre vieja. Cuando el tipo se vino al suelo no lo podía creer. Te voy a decir que yo tampoco, creeme que las primeras veces me parecía cosa de suerte. Hasta que el amigo del trompa me fue a ver al club y me dijo que había que seguir. Te acordás de esos tiempos, pibe. Qué pestos. Había cada pesado que te la voglio dire. «Vos metele nomás», decía el amigo del patrón. Después hablaba de profesionales, del Parque Romano, de River. Yo qué sabía, si nunca tenía cincuenta guitas para ir a ver nada. También la noche que me dio veinte pesos, qué alegrón. Fue con Tala, o con aquel flaco zurdo, ya ni me acuerdo. Lo saqué en dos vueltas, ni me tocó. Vos sabés que siempre mezquiné la cara. Si me llego a sospechar lo del rubio. Vos creés que tenés la pera de fierro, y en eso te la hacen sonar de una piña. Qué fierro ni que ocho cuartos. Veinte pesos, pibe, imaginate un poco. Le di cinco a la vieja, te juro que de compadre, pa mostrarle. La pobre me quería poner agua de azahar en la muñeca resentida. Cosas de la vieja, pobre. Si te fijás, fue la única que tenía esas atenciones, porque la otra… Ahí tenés, apenas pienso en la otra, ya estoy de vuelta en Nueva York. De Lanús casi no me acuerdo, se me borra todo. Un vestido a cuadritos, sí, ahora veo, y el zaguán de don Furcio, y también las mateadas. Cómo me tenían en esa casa, los pibes se juntaban a mirarme por la reja, y ella siempre pegando algún recorte de \nCrítica\n o de \nÚltima Hora\n en el álbum que había empezado, o me mostraba las fotos del \nGráfico\n. ¿Vos nunca te viste en foto? Te hace impresión la primera vez, vos pensás pero ese soy yo, con esa cara. Después te das cuenta que la foto es linda, casi siempre sos vos que estás fajando, o al final con el brazo levantado. Yo venía con mi Graham Paige, imaginate, me empilchaba para ir a verla, y el barrio se alborotaba. Era lindo matear en el patio, y todos me preguntaban qué sé yo cuánta cosa. Yo a veces no podía creer que era cierto, de noche antes de dormirme me decía que estaba soñando. Cuando le compré el terreno a la vieja, qué barullo que hacían todos. El trompa era el único que se quedaba tranquilo. «Hacés bien, pibe», decía, y dale al tabaco. Me parece estarlo viendo la primera vez, en el club de la calle Lima. No, era en Chacabuco, esperá que no me acuerdo, pero si era en Lima, infeliz, no te acordás del vestuario todo de verde, con más mugre… Esa noche el entrenador me presentó al patrón, resultaba que eran amigos, cuando me dijo el nombre casi me agarro de las sogas, apenas lo vi que me miraba yo pensé: «Vino para verme pelear», y cuando el entrenador me lo presentó me quería morir. Él no me había dicho nunca nada, de puro rana, pero hizo bien, así yo iba subiendo despacio, sin engolosinarme. Como el pobre zurdito, que lo llevaron a River en un año, y en dos meses se vino abajo que daba miedo. En ese entonces no era macana, pibe. Te venía cada tano de Italia, cada gallego que te daba miedo, y no te digo nada de los rubios. Claro que a veces la gozabas, como la vez del príncipe. Eso fue un plato, te juro, el príncipe en el ringside y el patrón que me dice en el camarín: «No te andés con vueltas, no te vayas a dejar vistear que para eso los yonis son una luz», y te acordás que decían que era el campeón de Inglaterra, o qué sé yo qué cosa. Pobre rubio, lindo pibe. Me daba no sé qué cuando nos saludamos, el tipo chamuyó una cosa que andá a entenderle, y parecía que te iba a salir a pelear con galera. El patrón no te vayas a creer que estaba muy tranquilo, te puedo decir que él nunca se daba cuenta de cómo yo lo palpitaba. Pobre trompa, se creía que no me daba cuenta. Che, y el príncipe ahí abajo, eso fue grande, a la primera finta que me hace el rubio le largo la derecha en gancho y se la meto justo justo. Te juro que me quedé frío cuando lo vi patas arriba. Qué manera de dormir, pobre tipo. Esa vez no me dio gusto ganar, más lindo hubiera sido una linda agarrada, cuatro o cinco vueltas como con el Tani o con el yoni aquel, Herman se llamaba, uno que venía con un auto colorado y una pinta bárbara. Cobró, pero fue lindo. Qué leñada, mama mía. No quería aflojar y tenía más mañas que… Ahora que para mañas el Brujo, che. De donde me lo fueron a sacar a ese. Era uruguayo, sabés, ya estaba acabado pero era peor que los otros, se te pegaba como sanguijuela y andá sacátelo de encima. Meta forcejeo, y el tipo con el guante por los ojos, pucha me daba una bronca. Al final lo fajé feo, me dejó un claro y le entré con una ganas. Muñeco al suelo, pibe. \nMuñeco al suelo fastrás\n… Vos sabés que me habían hecho un tango y todo. Todavía me acuerdo un cacho, \nde Mataderos al centro, y del centro a Nueva York\n… Me lo cantaban por todos lados, en los asados, por la radio. Era lindo oírse en la radio, che, la vieja me escuchaba todas las peleas. Y vos sabés que ella también me escuchaba, un día me dijo que me había conocido por la radio, porque el hermano puso la pelea con uno de los tanos… ¿Vos te acordás de los tanos? Yo no sé de dónde los iba a sacar el trompa, me los traía fresquitos de Italia, y se armaban unas leñadas en River. Hasta me hizo pelear con dos hermanos, con el primero fue colosal, al cuarto round se pone a llover, ñato, y nosotros con ganas de seguirla porque el tanito era de ley y nos fajábamos que era un contento, y en eso empezamos a refalar y dale al suelo yo, y al suelo él… Era una pantomima, hermano… La suspendieron, qué macana. A la otra vez el tano cobró por las dos, y el patrón me puso con el hermano, y otro pesto… Qué tiempos, pibe, aquí sí era lindo pelear, con toda la barra que venía, te acordás de los carteles y las bocinas de auto, che, qué lío que armaban en la popular… Una vez leí que el boxeador no oye nada cuando está peleando, qué macana, pibe. Claro que oye, vos te creés que yo no oía distinto entre los gringos, menos mal que lo tenía al trompa en el rincón, áperca, pibe, dale áperca. Y en el hotel, y los cafés, qué cosa tan rara, che, no te hallabas ahí. Después el gimnasio, con esos tipos que te hablaban y no les pescabas ni medio. Meta señas, pibe, como los mudos. Menos mal que estaba ella y el patrón para chamuyar, y podíamos matear en el hotel y de cuando en cuando caía un criollo y dale con los autógrafos, y a ver si me lo fajás bien a ese gringo pa que aprendan cómo somos los argentinos. No hablaban más que del campeonato, qué le vas a hacer, me tenían fe, che, y me daban unas ganas de salir atropellando y no parar hasta el campeón. Pero lo mismo pensaba todo el tiempo en Buenos Aires, y el patrón ponía los discos de Carlitos y los de Pedro Maffia, y el tango que me hicieron, yo no sé si sabés que me habían hecho un tango. Como a Legui, igualito. Y una vez me acuerdo que fuimos con ella y el patrón a una playa, todo el día en el agua, fue macanudo. No te creas que podía divertirme mucho, siempre con el entrenamiento y la comida cuidada, y nada que hacerle, el trompa no me sacaba los ojos. «Ya te vas a dar el gusto, pibe», me decía el trompa. Me acuerdo cuando la pelea con Mocoroa, esa fue pelea. Vos sabés que dos meses antes ya lo tenía al patrón dale que esa izquierda va mal, que no te dejés entrar así, y me cambiaba los sparrings y meta salto a la soga y bife jugoso… Menos mal que me dejaba matear un poco, pero siempre me quedaba con sed de verde. Y vuelta a empezar todos los días, tené cuidado con la derecha, la tirás muy abierta, mirá que el coso no es macana. Te creés que yo no lo sabía, más de una vez lo fui a ver y me gustaba el pibe, no se achicaba nunca, y un estilo, che. Vos sabés lo que es el estilo, estás ahí y cuando hay que hacer una cosa vas y la hacés sobre el pucho, no como esos que la empiezan a zapallazo limpio, dale que va, arriba abajo los tres minutos. Una vez en \nEl Gráfico\n un coso escribió que yo no tenía estilo. Me dio una bronca, te juro. No te voy a decir que yo era como Rayito, eso era para ir a verlo, pibe, y Mocoroa lo mismo. Yo qué te voy a decir, al rato de empezar ya veía todo colorado y le metía nomás, pero no te vas a creer que no me daba cuenta, solamente que me salía y si me salía bien para qué te vas a afligir. Vos ves cómo fue con Rayito, está bien que no lo saqué pero lo pude. Y a Mocoroa igual, qué querés. Flor de leñada, viejo, se me agachaba hasta el suelo y de abajo me zampaba cada piña que te la debo. Y yo meta a la cara, te juro que a la mitad ya estábamos con bronca y dale nomás. Esa vez no sentí nada, el patrón me agarraba la cabeza y decía pibe no te abrás tanto, dale abajo, pibe, guarda la derecha. Yo le oía todo pero después salíamos y meta biaba los dos, y hasta el final que no podíamos más, fue algo grande. Vos sabés que esa noche después de la pelea nos juntamos en un bodegón, estaba toda la barra y fue lindo verlo al pibe que se reía, y me dijo qué fenómeno, che, cómo fajás, y yo le dije te gané pero para mí que la empatamos, y todos brindaban y era un lío que no te puedo contar… Lástima esta tos, te agarra descuidado y te dobla. Y bueno, ahora hay que cuidarse, mucha leche y estar quieto, qué le vas a hacer. Una cosa que me duele es que no te dejan levantar, a las cinco estoy despierto y meta mirar p’arriba. Pensás y pensás, y siempre lo malo, claro. Y los sueños igual, la otra noche, estaba peleando de nuevo con Peralta. Por qué justo tengo que venir a embocarla en esa pelea, pensá lo que fue, pibe, mejor no acordarse. Vos sabés lo que es toda la barra ahí, todo de nuevo como antes, no como en Nueva York, con los gringos… Y la barra del ringside, toda la hinchada, y unas ganas de ganar para que vieran que… Otra que ganar, si no me salía nada, y vos sabés cómo pegaba Víctor. Ya sé, ya sé, yo le ganaba con una mano, pero a la vuelta era distinto. No tenía ánimo, che, el patrón menos todavía, qué te vas a entrenar bien si estás triste. Y bueno, yo aquí era el campeón y él me desafió, tenía derecho. No le voy a disparar, no te parece. El patrón pensaba que le podía ganar por puntos, no te abrás mucho y no te cansés de entrada, mirá que aquel te va a boxear todo el tiempo. Y claro, se me iba para todos lados, y después que yo no estaba bien, con la barra ahí y todo te juro que tenía un cansancio en el cuerpo… Como modorra, entendés, no te puedo explicar. A la mitad de la pelea la empecé a pasar mal, después no me acuerdo mucho. Mejor no acordarse, no te parece. Son cosas que para qué. Me quisiera olvidar de todo. Mejor dormirse, total aunque soñés con las peleas a veces le acertás una linda y la gozás de nuevo. Como cuando el príncipe, qué plato. Pero mejor cuando no soñás, pibe, y estás durmiendo que es un gusto y no tosés ni nada, meta dormir nomás toda la noche dale que dale.\n\n\nFIN\n\n\n\n\nFinal del juego\n, 1956\n\n"}