{"metadata": {"length": 18436, "words": 3312, "reading_time_min": 16.56}, "text": "Natalia se metió entre los brazos de su madre y lloró largamente allí con un llanto quedito. Era un llanto aguantado por muchos días, guardado hasta ahora que regresamos a Zenzontla y vio a su madre y comenzó a sentirse con ganas de consuelo.\n\n\n\n\nSin embargo, antes, entre los trabajos de tantos días difíciles, cuando tuvimos que enterrar a Tanilo en un pozo de la tierra de Talpa, sin que nadie nos ayudara, cuando ella y yo, los dos solos, juntamos nuestras fuerzas y nos pusimos a escarbar la sepultura desenterrando los terrones con nuestras manos -dándonos prisa para esconder pronto a Tanilo dentro del pozo y que no siguiera espantando ya a nadie con el olor de su aire lleno de muerte-, entonces no lloró.\n\n\n\n\nNi después, al regreso, cuando nos vinimos caminando de noche sin conocer el sosiego, andando a tientas como dormidos y pisando con pasos que parecían golpes sobre la sepultura de Tanilo. En ese entonces, Natalia parecía estar endurecida y traer el corazón apretado para no sentirlo bullir dentro de ella. Pero de sus ojos no salió ninguna lágrima.\n\n\n\n\nVino a llorar hasta aquí, arrimada a su madre; sólo para acongojarla y que supiera que sufría, acongojándonos de paso a todos, porque yo también sentí ese llanto de ella dentro de mí como si estuviera exprimiendo el trapo de nuestros pecados.\n\n\n\n\nPorque la cosa es que a Tanilo Santos entre Natalia y yo lo matamos. Lo llevamos a Talpa para que se muriera. Y se murió. Sabíamos que no aguantaría tanto camino; pero, así y todo, lo llevamos empujándolo entre los dos, pensando acabar con él para siempre. Eso hicimos.\n\n\n\n\nLa idea de ir a Talpa salió de mi hermano Tanilo. A él se le ocurrió primero que a nadie. Desde hacía años que estaba pidiendo que lo llevaran. Desde hacía años. Desde aquel día en que amaneció con unas ampollas moradas repartidas en los brazos y las piernas. Cuando después las ampollas se le convirtieron en llagas por donde no salía nada de sangre y sí una cosa amarilla como goma de copal que destilaba agua espesa. Desde entonces me acuerdo muy bien que nos dijo cuánto miedo sentía de no tener ya remedio. Para eso quería ir a ver a la Virgen de Talpa; para que Ella con su mirada le curara sus llagas. Aunque sabía que Talpa estaba lejos y que tendríamos que caminar mucho debajo del sol de los días y del frío de las noches de marzo, así y todo quería ir. La Virgencita le daría el remedio para aliviarse de aquellas cosas que nunca se secaban. Ella sabía hacer eso: lavar las cosas, ponerlo todo nuevo de nueva cuenta como un campo recién llovido. Ya allí, frente a Ella, se acabarían sus males; nada le dolería ni le volvería a doler más. Eso pensaba él.\n\n\n\n\nY de eso nos agarramos Natalia y yo para llevarlo. Yo tenía que acompañar a Tanilo porque era mi hermano. Natalia tendría que ir también, de todos modos, porque era su mujer. Tenía que ayudarlo llevándolo del brazo, sopesándolo a la ida y tal vez a la vuelta sobre sus hombros, mientras él arrastrara su esperanza.\n\n\n\n\nYo ya sabía desde antes lo que había dentro de Natalia. Conocía algo de ella. Sabía, por ejemplo, que sus piernas redondas, duras y calientes como piedras al sol del mediodía, estaban solas desde hacía tiempo. Ya conocía yo eso. Habíamos estado juntos muchas veces; pero siempre la sombra de Tanilo nos separaba: sentíamos que sus manos ampolladas se metían entre nosotros y se llevaban a Natalia para que lo siguiera cuidando. Y así sería siempre mientras él estuviera vivo.\n\n\n\n\nYo sé ahora que Natalia está arrepentida de lo que pasó. Y yo también lo estoy; pero eso no nos salvará del remordimiento ni nos dará ninguna paz ya nunca. No podrá tranquilizarnos saber que Tanilo se hubiera muerto de todos modos porque ya le tocaba, y que de nada había servido ir a Talpa, tan allá, tan lejos; pues casi es seguro de que se hubiera muerto igual allá que aquí, o quizás tantito después aquí que allá, porque todo lo que se mortificó por el camino, y la sangre que perdió de más, y el coraje y todo, todas esas cosas juntas fueron las que lo mataron más pronto. Lo malo está en que Natalia y yo lo llevamos a empujones, cuando él ya no quería seguir, cuando sintió que era inútil seguir y nos pidió que lo regresáramos. A estirones lo levantábamos del suelo para que siguiera caminando, diciéndole que ya no podíamos volver atrás.\n\n\n\n\n“Está ya más cerca Talpa que Zenzontla.” Eso le decíamos. Pero entonces Talpa estaba todavía lejos; más allá de muchos días.\n\n\n\n\nLo que queríamos era que se muriera. No está por demás decir que eso era lo que queríamos desde antes de salir de Zenzontla y en cada una de las noches que pasamos en el camino de Talpa. Es algo que no podemos entender ahora; pero entonces era lo que queríamos me acuerdo muy bien.\n\n\n\n\nMe acuerdo de esas noches. Primero nos alumbrábamos con ocotes. Después dejábamos que la ceniza oscureciera la lumbrada y luego buscábamos Natalia y yo la sombra de algo para escondernos de la luz del cielo. Así nos arrimábamos a la soledad del campo, fuera de los ojos de Tanilo y desaparecidos en la noche. Y la soledad aquella nos empujaba uno al otro. A mí me ponía entre los brazos el cuerpo de Natalia y a ella eso le servía de remedio. Sentía como si descansara; se olvidaba de muchas cosas y luego se quedaba adormecida y con el cuerpo sumido en un gran alivio.\n\n\n\n\nSiempre sucedía que la tierra sobre la que dormíamos estaba caliente. Y la carne de Natalia, la esposa de mi hermano Tanilo, se calentaba en seguida con el calor de la tierra. Luego aquellos dos calores juntos quemaban y lo hacían a uno despertar de su sueño. Entonces mis manos iban detrás de ella; iban y venían por encima de ese como rescoldo que era ella; primero suavemente, pero después la apretaban como si quisieran exprimirle la sangre. Así una y otra vez, noche tras noche, hasta que llegaba la madrugada y el viento frío apagaba la lumbre de nuestros cuerpos. Eso hacíamos Natalia y yo a un lado del camino de Talpa, cuando llevamos a Tanilo para que la Virgen lo aliviara.\n\n\n\n\nAhora todo ha pasado. Tanilo se alivió hasta de vivir. Ya no podrá decir nada del trabajo tan grande que le costaba vivir, teniendo aquel cuerpo como emponzoñado, lleno por dentro de agua podrida que le salía por cada rajadura de sus piernas o de sus brazos. Unas llagas así de grandes, que se abrían despacito, muy despacito, para luego dejar salir a borbotones un aire como de cosa echada a perder que a todos nos tenía asustados.\n\n\n\n\nPero ahora que está muerto la cosa se ve de otro modo. Ahora Natalia llora por él, tal vez para que él vea, desde donde está, todo el gran remordimiento que lleva encima de su alma. Ella dice que ha sentido la cara de Tanilo estos últimos días. Era lo único que servía de él para ella; la cara de Tanilo, humedecida siempre por el sudor en que lo dejaba el esfuerzo para aguantar sus dolores. La sintió acercándose hasta su boca, escondiéndose entre sus cabellos, pidiéndole, con una voz apenitas, que lo ayudara. Dice que le dijo que ya se había curado por fin; que ya no le molestaba ningún dolor. Ya puedo estar contigo, Natalia. Ayúdame a estar contigo”, dizque eso le dijo.\n\n\n\n\nAcabábamos de salir de Talpa, de dejarlo allí enterrado bien hondo en aquel como surco profundo que hicimos para sepultarlo.\n\n\n\n\nY Natalia se olvidó de mí desde entonces. Yo sé cómo le brillaban antes los ojos como si fueran charcos alumbrados por la luna. Pero de pronto se destiñeron, se le borró la mirada como si la hubiera revolcado en la tierra. Y pareció no ver ya nada. Todo lo que existía para ella era el Tanilo de ella, que ella había cuidado mientras estuvo vivo y lo había enterrado cuando tuvo que morirse.\n\n\n\n\n\n\n\n\nTardamos veinte días en encontrar el camino real de Talpa. Hasta entonces habíamos venido los tres solos. Desde allí comenzamos a juntarnos con gente que salía de todas partes; que había desembocado como nosotros en aquel camino ancho parecido a la corriente de un río, que nos hacía andar a rastras, empujados por todos lados como si nos llevaran amarrados con hebras de polvo. Porque de la tierra se levantaba, con el bullir de la gente, un polvo blanco como tamo de maíz que subía muy alto y volvía a caer; pero los pies al caminar lo devolvían y lo hacían subir de nuevo; así a todas horas estaba aquel polvo por encima y debajo de nosotros. Y arriba de esta tierra estaba el cielo vacío, sin nubes, sólo el polvo; pero el polvo no da ninguna sombra.\n\n\n\n\nTeníamos que esperar a la noche para descansar del sol y de aquella luz blanca del camino.\n\n\nLuego los días fueron haciéndose más largos. Habíamos salido de Zenzontla a mediados de febrero, y ahora que comenzaba marzo amanecía muy pronto. Apenas si cerrábamos los ojos al oscurecer, cuando nos volvía a despertar el sol el mismo sol que parecía acabarse de poner hacía un rato.\n\n\n\n\nNunca había sentido que fuera más lenta y violenta la vida como caminar entre un amontonadero de gente; igual que si fuéramos un hervidero de gusanos apelotonados bajo el sol, retorciéndonos entre la cerrazón del polvo que nos encerraba a todos en la misma vereda y nos llevaba como acorralados. Los ojos seguían la polvareda; daban en el polvo como si tropezaran contra algo que no se podía traspasar. Y el cielo siempre gris, como una mancha gris y pesada que nos aplastaba a todos desde arriba. Sólo a veces, cuando cruzábamos algún río, el polvo era más alto y más claro. Zambullíamos la cabeza acalenturada y renegrida en el agua verde, y por un momento de todos nosotros salía un humo azul, parecido al vapor que sale de la boca con el frío. Pero poquito después desaparecíamos otra vez entreverados en el polvo, cobijándonos unos a otros del sol de aquel calor del sol repartido entre todos.\n\n\n\n\nAlgún día llegará la noche. En eso pensábamos. Llegará la noche y nos pondremos a descansar. Ahora se trata de cruzar el día, de atravesarlo como sea para correr del calor y del sol. Después nos detendremos. Después. Lo que tenemos que hacer por lo pronto es esfuerzo tras esfuerzo para ir de prisa detrás de tantos como nosotros y delante de otros muchos. De eso se trata. Ya descansaremos bien a bien cuando estemos muertos.\n\n\n\n\nEn eso pensábamos Natalia y yo y quizá también Tanilo, cuando íbamos por el camino real de Talpa, entre la procesión; queriendo llegar los primeros hasta la Virgen, antes que se le acabaran los milagros.\n\n\n\n\nPero Tanilo comenzó a ponerse más malo. Llegó un rato en que ya no quería seguir. La carne de sus pies se había reventado y por la reventazón aquella empezó a salírsele la sangre. Lo cuidamos hasta que se puso bueno. Pero, así y todo, ya no quería seguir:\n\n\n\n\n“Me quedaré aquí sentado un día o dos y luego me volveré a Zenzontla.” Eso nos dijo.\n\n\n\n\nPero Natalia y yo no quisimos. Había algo dentro de nosotros que no nos dejaba sentir ninguna lástima por ningún Tanilo. Queríamos llegar con él a Talpa, porque a esas alturas, así como estaba, todavía le sobraba vida. Por eso mientras Natalia le enjuagaba los pies con aguardiente para que se le deshincharan, le daba ánimos. Le decía que sólo la Virgen de Talpa lo curaría. Ella era la única que podía hacer que él se aliviara para siempre. Ella nada más. Había otras muchas Vírgenes; pero sólo la de Talpa era la buena. Eso le decía Natalia.\n\n\nY entonces Tanilo se ponía a llorar con lágrimas que hacían surco entre el sudor de su cara y después se maldecía por haber sido malo. Natalia le limpiaba los chorretes de lágrimas con su rebozo, y entre ella y yo lo levantábamos del suelo para que caminara otro rato más, antes que llegara la noche.\n\n\n\n\nAsí, a tirones, fue como llegamos con él a Talpa.\n\n\n\n\nYa en los últimos días también nosotros nos sentíamos cansados. Natalia y yo sentíamos que se nos iba doblando el cuerpo entre más y más. Era como si algo nos detuviera y cargara un pesado bulto sobre nosotros. Tanilo se nos caía más seguido y teníamos que levantarlo y a veces llevarlo sobre los hombros. Tal vez de eso estábamos como estábamos: con el cuerpo flojo y lleno de flojera para caminar. Pero la gente que iba allí junto a nosotros nos hacía andar más aprisa.\n\n\n\n\nPor las noches, aquel mundo desbocado se calmaba. Desperdigadas por todas partes brillaban las fogatas y en derredor de la lumbre la gente de la peregrinación rezaba el rosario, con los brazos en cruz, mirando hacia el cielo de Talpa. Y se oía cómo el viento llevaba y traía aquel rumor, revolviéndolo, hasta hacer de él un solo mugido. Poco después todo se quedaba quieto. A eso de la medianoche podía oírse que alguien cantaba muy lejos de nosotros. Luego se cerraban los ojos y se esperaba sin dormir a que amaneciera.\n\n\n\n\n\n\n\n\nEntramos a Talpa cantando el Alabado. Habíamos salido a mediados de febrero y llegamos a Talpa en los últimos días de marzo, cuando ya mucha gente venía de regreso. Todo se debió a que Tanilo se puso a hacer penitencia. En cuanto se vio rodeado de hombres que llevaban pencas de nopal colgadas como escapulario, él también pensó en llevar las suyas. Dio en amarrarse los pies uno con otro con las mangas de su camisa para que sus pasos se hicieran más desesperados. Después quiso llevar una corona de espinas. Tantito después se vendó los ojos, y más tarde, en los últimos trechos del camino, se hincó en la tierra, y así, andando sobre los huesos de sus rodillas y con las manos cruzadas hacia atrás, llegó a Talpa aquella cosa que era mi hermano Tanilo Santos; aquella cosa tan llena de cataplasmas y de hilos oscuros de sangre que dejaba en el aire, al pasar, un olor agrio como de animal muerto.\n\n\n\n\nY cuando menos acordamos lo vimos metido entre las danzas. Apenas si nos dimos cuenta y ya estaba allí, con la larga sonaja en la mano, dando duros golpes en el suelo con sus pies amoratados y descalzos. Parecía todo enfurecido, como si estuviera sacudiendo el coraje que llevaba encima desde hacía tiempo; o como si estuviera haciendo un último esfuerzo por conseguir vivir un poco más.\n\n\n\n\nTal vez al ver las danzas se acordó de cuando iba todos los años a Tolimán, en el novenario del Señor, y bailaba la noche entera hasta que sus huesos se aflojaban, pero sin cansarse. Tal vez de eso se acordó y quiso revivir su antigua fuerza.\n\n\n\n\nNatalia y yo lo vimos así por un momento. En seguida lo vimos alzar los brazos y azotar su cuerpo contra el suelo, todavía con la sonaja repicando entre sus manos salpicadas de sangre. Lo sacamos a rastras, esperando defenderlo de los pisotones de los danzantes; de entre la furia de aquellos pies que rodaban sobre las piedras y brincaban aplastando la tierra sin saber que algo se había caído en medio de ellos.\n\n\n\n\nA horcajadas, como si estuviera tullido, entramos con él en la iglesia. Natalia lo arrodilló junto a ella, enfrentito de aquella figurita dorada que era la Virgen de Talpa. Y Tanilo comenzó a rezar y dejó que se le cayera una lágrima grande, salida de muy adentro, apagándole la vela que Natalia le había puesto entre sus manos. Pero no se dio cuenta de esto; la luminaria de tantas velas prendidas que allí había le cortó esa cosa con la que uno se sabe dar cuenta de lo que pasa junto a uno. Siguió rezando con su vela apagada. Rezando a gritos para oír que rezaba.\n\n\n\n\nPero no le valió. Se murió de todos modos.\n\n\n\n\n“… Desde nuestros corazones sale para Ella una súplica igual, envuelta en el dolor. Muchas lamentaciones revueltas con esperanza. No se ensordece su ternura ni ante los lamentos ni las lágrimas, pues Ella sufre con nosotros. Ella sabe borrar esa mancha y dejar que el corazón se haga blandito y puro para recibir su misericordia y su caridad. La Virgen nuestra, nuestra madre, que no quiere saber nada de nuestros pecados; que se echa la culpa de nuestros pecados; la que quisiera llevarnos en sus brazos para que no nos lastime la vida, está aquí junto a nosotros, aliviándonos el cansancio y las enfermedades del alma y de nuestro cuerpo ahuatado, herido y suplicante. Ella sabe que cada día nuestra fe es mejor porque está hecha de sacrificios…”\n\n\n\n\nEso decía el señor cura desde allá arriba del púlpito. Y después que dejó de hablar, la gente se soltó rezando toda al mismo tiempo, con un ruido igual al de muchas avispas espantadas por el humo.\n\n\n\n\nPero Tanilo ya no oyó lo que había dicho el señor cura. Se había quedado quieto, con la cabeza recargada en sus rodillas. Y cuando Natalia lo movió para que se levantara ya estaba muerto.\n\n\n\n\nAfuera se oía el ruido de las danzas; los tambores y la chirimía; el repique de las campanas. Y entonces fue cuando me dio a mí tristeza. Ver tantas cosas vivas; ver a la Virgen allí, mero enfrente de nosotros dándonos su sonrisa, y ver por el otro lado a Tanilo, como si fuera un estorbo. Me dio tristeza.\n\n\n\n\nPero nosotros lo llevamos allí para que se muriera, eso es lo que no se me olvida.\n\n\n\n\n\n\n\n\nAhora estamos los dos en Zenzontla. Hemos vuelto sin él. Y la madre de Natalia no me ha preguntado nada; ni que hice con mi hermano Tanilo, ni nada. Natalia se ha puesto a llorar sobre sus hombros y le ha contado de esa manera todo lo que pasó.\n\n\n\n\nY yo comienzo a sentir como si no hubiéramos llegado a ninguna parte, que estamos aquí de paso, para descansar, y que luego seguiremos caminando. No sé para dónde; pero tendremos que seguir, porque aquí estamos muy cerca del remordimiento y del recuerdo de Tanilo.\n\n\n\n\nQuizá hasta empecemos a tenernos miedo uno al otro. Esa cosa de no decirnos nada desde que salimos de Talpa tal vez quiera decir eso. Tal vez los dos tenemos muy cerca el cuerpo de Tanilo, tendido en el petate enrollado; lleno por dentro y por fuera de un hervidero de moscas azules que zumbaban como si fuera un gran ronquido que saliera de la boca de él; de aquella boca que no pudo cerrarse a pesar de los esfuerzos de Natalia y míos, y que parecía querer respirar todavía sin encontrar resuello. De aquel Tanilo a quien ya nada le dolía, pero que estaba como adolorido, con las manos y los pies engarruñados y los ojos muy abiertos como mirando su propia muerte. Y por aquí y por allá todas sus llagas goteando un agua amarilla, llena de aquel olor que se derramaba por todos lados y se sentía en la boca, como si se estuviera saboreando una miel espesa y amarga que se derretía en la sangre de uno a cada bocanada de aire.\n\n\nEs de eso de lo que quizá nos acordemos aquí más seguido: de aquel Tanilo que nosotros enterramos en el camposanto de Talpa; al que Natalia y yo echamos tierra y piedras encima para que no lo fueran a desenterrar los animales del cerro.\n\n\nFIN\n\n\n\n\nRevista América\n # 62, 1950\n\n"}