{"metadata": {"length": 3841, "words": 655, "reading_time_min": 3.275}, "text": "Mi muñeca fea, desgarbada y triste, es una figura soñada bajo la influencia del hachís.\n\n\nEs de esas muñecas, que arrancan de los labios infantiles una risa acariciadora, y el mejor sentimiento de bondad a sus almas puras.\n\n\nLos niños quieren a sus juguetes feos, los compadecen; presienten ellos que la fealdad es un defecto inexcusable en la vida…\n\n\nMi muñeca larga, larga, como el bostezo de un hambriento, se llama Mahmú.\n\n\nSus anchos pies están calzados por lindos borceguíes castaños; dos poemas de zapatero viejo, que al coser los botincitos hilvanó en ellos sus últimas ilusiones…\n\n\nApoyada en el espejo del tocador me mira la muñeca, con sus ojos de jirafa mansa, fijos y brillantes como si llorasen silenciosamente.\n\n\n—¿Qué tienes, muñequita mía? ¿Por qué se humedecen tus ojicos?\n\n\nPobrecita, la traigo a mi cama, apretada entre los brazos, le arrullo, le canto, juego con su cabecita, destrenzando sus sedosos cabellos color de avellana.\n\n\nMi Mahmú es la única figura que, como yo, se asemeja a un ser humano; la única que conoce mi soledad.\n\n\nDe tanto mirarla, en mi ansia de ser comprendida, he traspasado un soplo de entendimiento a sus miembros de trapo.\n\n\nMe habla y dice:\n\n\n—Hace frío, ¿verdad?\n\n\n—Sí, hace frío —respondo.\n\n\n—¿Y no hay sol? ¿Dónde estamos, Teresita?\n\n\n—¡Ah, muñequita! Este es tu país natal; no lo recuerdas porque al salir de aquí no tenías pensamiento. Reposabas muy tiesa dentro de una caja de cartón, acuñados los brazos con pajitas de arroz.\n\n\n—Entonces ¿estaba muerta? —me dice con su vocecita nasal.\n\n\n—Sí, muñequita, guardabas frío silencio; eras el ídolo de muchas criaturas que vislumbraron tu carita en las vidrieras de un almacén. Tú esperabas, sin imaginarte, que manecitas infantiles vendrían a darte calor, animación.\n\n\n—Entonces ¿tú eres una niña?\n\n\n¡Pobre Mahmú! No sabe cuánto me duele su pregunta, ni se ha fijado que vuelvo la cara para que no vea mi angustia.\n\n\n—No, muñeca mía, no soy una niña. Las chiquillas no conocen las miserias, no han penetrado la vida, y tienen una madre que las besa protegiéndolas, como yo a ti.\n\n\nGuardamos silencio, ella en su corazón de estopa, yo en el mío de piedra.\n\n\nNieva; el cisne, caballero del invierno, deja las heladas plumas de su pecho en mi balcón. Yo pienso, recuerdo…\n\n\n—Oye, Teresita —me interrumpe Mahmú— las otras muñecas ¿pueden hablar como yo?\n\n\n—Sí, Mahmú, las que han sido compradas para los niños.\n\n\n—¿Cómo son los niños?\n\n\n—¡Ah!, tú no puedes imaginarlo, Mahmú. Ellos son poetas vírgenes, son sabios de frente tersa, sus miradas trascienden una dulzura que da ganas de llorar. Sí, Mahmú, las muñecas hablan por la boca de los nenes, y gimen y ríen… Yo no sé por qué me apena decírtelo, pero tú has caído en manos de una juventud anciana. Mis ojos no pueden mirarte como esos ojos límpidos, espejos del cielo, y lo que dice mi boca es un doloroso remedo de aquello que hablan los niños. ¡Ah, los hijos! Habrá palabras para decirte cuál es la incomparable felicidad que ellos regalan con sus besos al corazón de la madre; ellos son bondad, son fuente de pureza. Con solo verlos brota del alma un acto de contrición, así como brotan espontáneas las flores bajo la caricia del sol. Los hijos son el radioso lucero en la noche tormentosa de la vida. Si se van, o se mueren, jamás se les olvida; la ausencia y la muerte no son capaces contra la gloria única de ese amor. ¡Ah, los hijos, los hijos!\n\n\n—Teresita, tu voz tiembla, está húmedo tu rostro, ¿lloras?\n\n\n—No, muñequita, hace frío… nieva… hay un eterno invierno dentro de mi corazón.\n\n\nMahmú afligida se esconde entre mis brazos; sus manecitas pequeñas, rellenas de algodón, resbalan suavemente por mi rostro, y me dice al oído con voz entrecortada:\n\n\n—Teresita, yo te quiero tanto; Teresita, tengo ganas de rezar…\n\n\nFIN\n\n\n\n\nCuentos para los hombres que son todavía niños\n, 1919\n\n"}