{"metadata": {"length": 16466, "words": 2944, "reading_time_min": 14.72}, "text": "Anduvo perdido todo el día por Roma. Era un mayo frío, oscuro y lluvioso. Una mala primavera, una primavera maldita. Las flores no se abrían. Estaban demoradas, encogidas por el frío y el tacto pálido del sol. Había salido de su habitación helada.\n\n\nEl piso era de baldosas -antiguas, con figuras sensuales de uvas rojas desteñidas y peras violetas- que hacían arder de frío los pies descalzos. La chimenea se llenaba de humo en vez de calentar la piel desnuda. En los amaneceres fríos lo despertaban los gritos desolados de los pájaros, que respondían al tañido de las campanas. A través de la ventana veía la cúpula sin sol de San Pedro, que no brindaba consuelo.\n\n\nA la tarde, poco antes del ocaso, el cielo se despejó. Caminaba por los jardines de la Villa Borghese. De pronto, frente a él, vio a un grupo de chicas de un convento. Jugaban y cantaban en el pasto frío, en un claro verde, bajo los grandes árboles. Las vigilaban cuatro monjas blancas. Las chicas bailaban y daban vueltas por los jardines, bajo la pálida luz tardía del sol. Se acercó y se recostó boca abajo al borde del baile verde y las miró. Algunas se habían caído o habían rodado por el pasto fresco y tenían una mancha verde en el vestido rosa. Otras tenían aros hechos con capullos o pulseras y collares tejidos con hebras de pasto y amapolas tempranas. Las miró, tendido en el pasto, y en su mente se aclaró la antigua confusión de una tarde remota, de un mes de mayo.\n\n\nEra el recuerdo de una tarde soleada de mayo en Woodland Park, allí en la Texas lejana. Corría un viento suave entre los pinos, donde la escuela había abierto un claro para la Fiesta de la Primavera de la primaria. Era un día encantado. Su disfraz de rey de las flores estaba listo. El de amapola, de la hermana, al fin estaba terminado. Él tenía una varita y una corona plateadas -hechas de cartón, pero forradas con papel metalizado-. La corona y la varita estaban sobre el mueble de las copas de cristal, que había sido de su abuela. Guardó durante muchos años la corona, aunque al tiempo el lustre se gastó y se le cayeron las estrellas. Allí, tirado en el pasto, le hubiera gustado tenerla de nuevo, aunque eso no fuera a cambiar nada.\n\n\nEl disfraz de la hermana era una amapola roja y verde de papel crêpe. Tenía una gorrita para la cabeza, con la corola invertida de una amapola y estambres verdes. El disfraz estaba sobre la cama de la habitación extra que se convertiría en la habitación de su hermana cuando ella fuera suficientemente mayor como para ocuparla, sin miedo a dormir lejos del resto de la familia. Era un vestido muy frágil, que la madre había cosido, preocupada, mientras decía todo el tiempo que era muy difícil y que pensaba que no podría hacerlo bien aunque tuviese toda la vida para intentarlo. El disfraz de su hermana no duró tanto como la corona de rey y la varita plateada.\n\n\nParecía que el día de la primavera no iba a llegar nunca, que había quedado, suspendido, al borde del jueves. Pero había llegado y allí estaba la familia, yendo a Woodland Park. Los chicos, al fin con sus disfraces, tomados de la mano, iban delante. La madre y el padre marchaban detrás. Los ojos de la madre miraban, resignados, el tallo imperfecto que caía, de lado, sobre la cabeza de la hermana, que caminaba cuidadosamente. Él no podía verse la corona, pero sabía que el sol la iluminaba porque podía ver que la varita resplandecía a la luz dorada del sol. La hermana iba con más cuidado que nunca para no arruinar su traje de amapola porque la madre le había advertido seriamente que, si corría, el papel crêpe podía estirarse y deformarse y hasta “romperse”. Era tan efímero como una flor. Él se preguntaba cómo iba a hacer su hermana para bailar el baile de las cintas metida dentro de eso. Tendría que moverse con suavidad.\n\n\nEl Woodland Park era una gran barranca verde a orillas del Chocolate Bayou. Había una multitud radiante. Algunos estaban de pie y otros caminaban. Había puestos de limonada decorados con papeles de colores, kioscos con faroles de colores que se mecían al viento, carros con toldos donde vendían helados que crujían en conos de papel Dennison y banderas hechas con cintas. El claro estaba en el centro del parque y en el centro del claro estaba el gran palo de mayo, alto y fuerte, con serpentinas azules y blancas atadas a la base para que la mano de cada bailarina agarrara la suya. El viento hacía temblar la delicada construcción. El sonido sedoso y crujiente del papel y las hojas era tan fuerte que el mundo parecía hecho de hojas y flores temblorosas y brillantes al viento y a la luz del sol. Uno deseaba que las bailarinas del baile de las cintas lo hicieran bien, como les habían enseñado durante los ensayos en el auditorio de la escuela. Era su única oportunidad. Esa tarde fugaz, todo parecía delicado y efímero. Parecía que sólo era un momento intrascendente de mayo, que la lluvia podía desteñir y marchitar, que el viento podía romper y soplar.\n\n\nLa hermana encontró reunido al grupo de amigas, que eran flores: rosas, tulipanes, lilas y algunas pocas glicinas. Las madres, guiadas por las maestras, habían hecho un buen trabajo con los disfraces. Habían pasado dos tediosas semanas cosiendo materiales delicados en una de las aulas, después de clase.\n\n\nEra el rey de las flores. Tenía que quedarse solo en su puesto en el claro, al entrar, porque no había reina de las flores. No sabía por qué, ni siquiera lo había pensado. Su disfraz era nada más que un traje negro, pero era el primer traje que tenía -saco y pantalón, camisa blanca y corbata- y eso bastaba para que ese día se transformara en un día especial. Lo que hacía toda la diferencia eran la corona y la varita. Tenía que moverse entre las chicas, que estarían de cuclillas, y rozarlas gentilmente con su varita para hacerlas florecer, mientras sonaba la música de “Bienvenida, dulce primavera”, bonita pero triste. Esperaba su turno con miedo. Era el segundo en el programa. Primero iban a entrar y desfilar el rey y la reina de mayo con toda su corte.\n\n\nEmpezó. Un chico salió del grupo, se ubicó al lado del trono vacío y sopló una fanfarria tan clara como la luz del sol que daba en su clarín. Sopló bien -a Dios gracias- y de una vez, así que no hubo peligro de que las flores se rieran (no habían podido controlarse en los ensayos cuando el clarín soplaba sin que saliera ningún sonido). Después de la perfecta fanfarria, todos se quedaron callados y arrancó el piano. La corte entró en el claro. Él empezó a sentir una jaqueca punzante, a sentirse muy mal. Salieron las flores, las más pequeñas, arrojando unos pétalos de rosas que formaban un camino para el rey y la reina. El bufón que las seguía -todo campanitas y papel puntiagudo- pateaba los pétalos, contra lo que le habían advertido en los ensayos. Fue el primer error. Pero, ¿cómo podía hacer el bufón para no patear las flores? Se sintió peor. Entraron las princesas, tentadas. Después los príncipes, los duques y las duquesas y, por último, el rey y la reina, que habían sido elegidos en la escuela por votación. Cuando sonó la marcha de la coronación, él corrió hasta detrás del piano. La música le retumbaba en la cabeza y vomitó sosteniendo la corona con las manos para que no se le cayera. Pensó que iba a morirse por lo mal que se sentía y por el miedo. Ahora estaba mejor, aunque avergonzado. Volvió a su lugar. La corte ya se había sentado, sin ningún traspié. Parecía un jardín de flores. Hubo un gran aplauso, una pausa. Y la melodía familiar de “Bienvenida, dulce primavera”, que lo había cautivado desde el comienzo de los ensayos, colmó el aire. De pronto, todas las flores corrieron hacia el claro y cayeron al suelo, alrededor del palo de mayo, agarrando sus serpentinas.\n\n\nFue un momento de ceguera y exaltación: reconoció su pie musical, era la hora de pasearse entre las flores. Sólo iba a recordar el sentimiento de profunda tristeza y encanto que lo embargó cuando entró en el claro y caminó entre las flores plegadas, tocando a cada una con su varita plateada para que floreciera. Todas esas chicas bonitas se esfumarían, con el tiempo, por todos lados. No volverían a tener la naturalidad de esa tarde en ese parque dorado de pinos y flores. El palo de mayo empezó a abrirse como una enorme sombrilla de papel. Se acercó a una de las amapolas. Era su hermana. Se dio cuenta porque reconoció de inmediato, mientras hacía descender la varita, el defecto del tallo verde que había afligido a su madre porque no podía hacerlo bien, aunque las otras madres le habían dicho que no estaba tan mal, que no se preocupara. Durante las últimas semanas se había convertido en la angustia de toda la casa. Una vez la madre lloró, desconsolada, por el tallo, y dijo, mientras se mordía el labio y miraba por la ventana: “No puedo hacerlo bien”. Había oído que su madre y su padre hablaban en voz baja sobre eso a la noche. “Está bien aunque no te salga perfecto”, la había consolado el padre. “Los chicos no se fijan en esas cosas.” El hermano y la hermana se habían preocupado por el tallo. Cuando iban caminando a la escuela, se decían que esperaban que su madre pudiera hacerlo bien. El hermano había llegado incluso a rezar por la noche. Terminaba las oraciones que se sabía de memoria con un “Señor, ayuda a mi madre para que le salga bien el tallo de la amapola”. En ese instante, mientras hacía descender la varita para tocarlo, el pequeño tallo verde le pareció el defecto de su casa y un símbolo de la imperfección del amor.\n\n\nTocó con la varita temblorosa el tallo verde de la cabeza de su hermana y sintió su timidez. La hermana empezó a enderezarse, como en un hechizo. Se pisó uno de los pétalos del vestido. La vio tropezar y caer, como si él la hubiera golpeado con una barra candente.\n\n\nEn una niebla de lágrimas, tuvo una visión. Su madre, su padre, su hermana y él estaban de pie, juntos, en el claro del trono de primavera, sin la realeza. Los habían llevado allí como escarmiento porque habían arruinado el palo de mayo. El palo de mayo era un tallo retorcido de papel arrugado, que estaba a sus espaldas y les hacía sombra. La hermana tenía el disfraz de amapola estropeado y él, con su traje, tenía la corona pulida caída sobre los ojos, como una venda, y la varita plateada, que le hacía burlas, en la mano. Su madre estaba afligida y su padre se veía humillado. Oyó la risa atronadora y el suspiro silbado -como una tormenta entre los árboles- del grupo numeroso de personas que, vestidas con papel, hojas y flores, parecían haber salido de los árboles, del pasto y de las emanaciones del río pantanoso que corría debajo del claro (una asamblea de jueces burlones y juerguistas demoníacos, verdes, acusadores). Mayo era cruel y encantador. Todo era impetuoso, pasional y despiadado. Podía oír la voz de su madre, que le hablaba al jurado vegetal: “No me salió bien”. Y la voz de su padre: “Nunca tuvimos una oportunidad. Ninguno de los nuestros. Ni mi madre ni mi padre ni mis hermanos ni mis hermanas”. Podía sentir su propia respuesta, carente de palabras, que se agitaba en sus profundidades, donde iba a permanecer hasta que pudiera elevarse y pronunciarse, dentro de no mucho tiempo.\n\n\nDio un paso atrás y se apartó un instante de la hermana, por alguna razón que sólo comprendería muchos años después, tirado en el pasto de una ciudad extranjera, en un parque donde jugaban unas huérfanas. No podía moverse para ayudar a su hermana. Su frágil vestido de papel se había roto. Estaba llorando. Se quedó junto a ella. La varita, que colgaba de su mano floja, se le cayó al piso. Él también empezó a llorar. El llanto de los hermanos interrumpió el acto. Ahí estaban la flor y el rey de las flores, en medio del claro, bajo el sol, rodeados por un mundo de caras amigas y extrañas, con la música de “Bienvenida, dulce primavera” de fondo, triste como un canto invernal. Algunas flores, que aún no se habían abierto con el toque de la varita, no pudieron contenerse y espiaron para ver qué pasaba. El jardín estaba a punto de desarmarse. Una maestra corrió para ayudar a la hermana a ponerse de pie mientras lo incitaba para que siguiera adelante. No había sido capaz de ayudar a florecer a su hermana, del mismo modo que ni él ni nada de este mundo podían ayudar a su madre a hacer bien el tallo. En ese momento supo, con certeza, que nadie podía remediar algunos defectos, ni las manos de una madre ni la varita de un hermano, sólo la mano de Dios o alguna vara o viento o lluvia -o algo así- que estaban más allá del alcance de las manos humanas.\n\n\nYa había florecido todo el jardín -a excepción de su desgraciada hermana, que tenía el vestido roto y un pétalo colgando por detrás-. El palo de mayo estaba abierto y temblaba a la luz del sol. El hermano se alejó del claro, se metió entre la gente y se abrió camino para ocultarse detrás del piano. Lloró con amargura mientras el piano seguía tocando la triste tonada primaveral. Le dolía la garganta. Le ardía con el ácido disgusto por su hermana, por su madre, por ese momento amargo de mayo, por su primer traje y corbata -que entonces se le antojaron ligados a esa tarde desastrosa que no podían cambiar o transformar ni la varita ni la corona-.\n\n\nLloró con amargura en honor de algo que iba mucho más allá de lo que entonces comprendía. Volvió a sentirse como se había sentido muchas veces, en los comienzos de su vida. Sintió la visita, leve y triste, de una sensación de trágica incompletad en su herencia, nunca del todo florecida, como si una sombra de error atravesara su camino y así, intacta, avanzara -en puntas de pie, a los tumbos, con su defecto sobre la frente-, para alcanzar el roce de una varita mágica, y no pudiera levantarse y, al intentarlo, se lastimara la piel y renqueara al bailar.\n\n\nLas flores rodeaban, en círculo, el palo de mayo desplegado. Empezaron a bailar el baile de las cintas. Su hermana estaba allí. La vio pasar, bailando, una vuelta y otra vuelta, haciendo zigzaguear su ser vapentina azul a un lado y al otro sin cometer un solo error; pálida, inocente y melancólica con su vestido roto. Saltaba, como si estuviera un poco renga y arrastraba con ella el pétalo quebrado del vestido que ya parecía marchitarse. Sobre la cabeza, el tallo malogrado se caía y sacudía, grotesco y burlón como un cuerno verde en su frente. Vio -como seguramente vio toda la gente que estaba en la Fiesta de la Primavera- que su hermana era una bailarina tranquila, una criatura aérea, desmejorada por el fracaso, tocada por una luz débil, que saltaba y bailaba suavemente en ese instante de belleza sobrenatural. Sintió que a él también lo tocaba la varita del desengaño, empuñada por el demonio de mayo, ese mes fugaz que se iría para no volver. El mundo, con sus flores y praderas, se doraría con el sol del verano, se quemaría con la escarcha del invierno. Las serpentinas del palo de mayo se esfumarían. El vestido de amapola quedaría hecho jirones, la varita terminaría deslustrada y la corona de cartón se quedaría sin estrellas.\n\n\nEl arduo baile terminó, las bailarinas salieron del claro. Quedó el palo de mayo, tejido y trenzado, sin defectos. En el claro vacío estaba tirado, sobre el césped cortado al ras, el pétalo del traje de su hermana.\n\n\nAhora miraba y oía de nuevo a las chicas en los jardines de Villa Borghese. Se levantó, se dio vuelta, las miró y se alejó, mientras tocaba la mancha verde de pasto en su pantalón blanco con los dedos que habían sostenido, hacía tiempo, la varita mágica. ¡Ese pasto, tan amargo! El agua amarga de las fuentes de la ciudad debía servir para regar el pasto, pensó. El amor de Dios también era amargo porque Dios debía sufrir por la fugacidad, porque el viento fecundo soplaba y marchitaba todo. ¡Qué mayo amargo! La naturaleza humana era amarga porque cargaba con la mancha indeleble que cuenta la historia de la gloria de la naturaleza del hombre y los campos.\n\n\nEn su habitación de baldosas antiguas vivía el grito del demonio de mayo. Cuando llegó, se sentó y pensó en las primeras revelaciones que tenemos en la vida y en cómo esas revelaciones van cambiando con el tiempo. Pensó que se hunden en la corriente de los años; que sus detalles se disuelven como pétalos de papel, como estrellas fijadas con pegamento. Y que esas revelaciones quedan asentadas, sin dobleces ni adornos, en el fondo frío y duro de la verdad inalterable.\n\n\nFIN\n\n\n\n\nTraducción de Esther Cross\n\n\nAgradecemos a Luis R. Míguez su aportación de este cuento a la Biblioteca Digital Ciudad Seva\n\n"}