{"metadata": {"length": 28771, "words": 4996, "reading_time_min": 24.98}, "text": "I. PRIMER MENSAJERO\n\n\n \n\n\nEl mensajero salió de N. muy temprano, como de costumbre, llevando en la alforja el pliego cerrado. Ya pasada el alba, con el primer sol remontó la colina. Su andadura no era alegre ni triste, ya que nada veía de qué alegrarse ni de qué lamentarse. Una hora después, su partida quedó consignada en el Libro de Correos, así: «Un mensajero ha salido para J. esta mañana a las seis, llevando un mensaje en un pliego sellado. Ha recibido quince escudos para el viaje. Lleva instrucciones de no detenerse en ninguno de los sitios habituales de estación del Correo, por su carácter de mensajero especial. Fue asimismo instruido de llevar provisiones en una alforja, para evitar que se detenga a comer, con la consiguiente demora. Si el tiempo lo permite, deberá viajar toda la noche, para estar mañana temprano en J. No fue provisto de pase especial, ni el mensaje va marcado como urgente, ni siquiera con el nombre del destinatario; pero se le dieron todas estas instrucciones verbalmente. Contenido del Mensaje: Secreto. Y una nota marginal: «Si el mensajero no regresa esta semana, se encargará al ayudante X de llevar el correo ordinario. Recibirá el mismo sueldo del mensajero».\n\n\nEl mensajero era persona adicta al cumplimiento de su deber, y que conocía su oficio, en el cual era experto de quince años atrás. No era persona de detenerse a tomar alcohol en las posadas del camino, ni menos de consentirse la libertad de holgar con las mozas en momentos de trabajo. Conocía de sobra la ruta hacia J. y los atajos que la acortaban. Habiendo sido instruido de tomarlos para llegar más pronto, puso a un trote vivo el caballo, hasta llegar al atajo de Monteverde. Como era natural, lo tomó. Atravesaba por el espeso bosque, cuando de entre los árboles salió de improviso una silueta.\n\n\nEl caballo se encabritó, sobresaltado. Pero el mensajero, que conocía cómo hacerlo, lo calmó. En ese momento reconoció al hombre. Este le dijo:\n\n\n—¿Por qué vas tan rápido, mensajero? ¡Detente y tomarás un sorbo de vino!\n\n\n—No puedo, respondió, porque voy trabajando. Al regreso, si no traigo mensajes, te buscaré.\n\n\nPicó espuelas, y siguió trotando durante dos horas. El sol iluminaba el bosque, los prados eran hermosos, pero el mensajero no era hombre de detenerse. Ni siquiera se detuvo cuando, al llegar de nuevo al camino real, oyó una voz de mujer que le llamaba:\n\n\n—¡Mensajero!\n\n\nReconoció la voz. Era María Rosa la Blanca. Siempre que venía de regreso, ella le esperaba, y solían pasar ratos placenteros en la espesura. Pero ahora no se detuvo, porque era hombre cumplidor. Apenas le gritó por encima del hombro:\n\n\n—¡Espérame al volver!\n\n\nOyó que ella le decía:\n\n\n—¿Es cierto que pasa algo en N.?\n\n\nY respondió:\n\n\n—No sé; porque ese no es mi oficio.\n\n\nContinuó su camino. Ciertamente la pregunta le dio que pensar. No recordaba haber visto nada, sin embargo. Y, al fin y al cabo, ¿qué importan esas cosas a un mensajero? Lo importante para él era llegar con el mensaje.\n\n\nSiguió caminando, por entre la tarde. Ya el sol iba cayendo, mientras el mensajero, siempre al pasitrote del caballo, iba devorando unos mendrugos para restaurar sus fuerzas. Le habían instruido de no descansar en la noche, o descansar lo menos posible. En cumplimiento de su deber, optó por descansar lo menos posible, hasta la media noche. Se ocultó en el bosque, ató a un árbol el caballo, y se tendió envuelto en su capa. Durmió hasta que la luz de la luna le dio en la cara, despertándole. Volvió entonces a montar, y siguió su camino. De pronto, sin saber cómo, se encontró rodeado por una serie de sombras, una de las cuales tomó las riendas del caballo.\n\n\n—¿Adónde vas?\n\n\n—Voy a J.\n\n\n—¿Qué te lleva allá?\n\n\n(El mensajero era cauto con los desconocidos. No era cosa de revelar que era portador de un mensaje).\n\n\n—Voy a ver a mi abuelo enfermo.\n\n\n—¿De dónde vienes? —interrogó la sombra.\n\n\n—Vengo de N.\n\n\n—¿Y a qué horas has salido de allá?\n\n\n—Muy de mañana, a las siete.\n\n\n—Si ha salido a esa hora, —dijo otro— puede seguir. Él sabrá si entra a J.\n\n\nEl mensajero pensó que algo habría pasado en N. después de las siete, pero, como mensajero experto, no preguntó. Apenas le dijeron que podía seguir, espoleó su caballo, y continuó su camino. La conciencia del deber no le permitió reflexionar mucho sobre lo que dijeron de su entrada a J.\n\n\nPero el mensajero estaba destinado a que interrumpieran su camino. Una hora antes del alba, una nueva sombra surgió como de la tierra, tras de un matorral. Era una extraña mujer, de largos cabellos, vestida de harapos.\n\n\n—Dame una moneda y te diré algo.\n\n\n—No traigo monedas ni tiempo para detenerme.\n\n\n—Te diré algo que te interesa.\n\n\nEl mensajero se encogió de hombros. No tenía tiempo de atender tonterías de brujas, yendo en cumplimiento de su deber.\n\n\nJustamente cuando ya apuntaba el alba, el caballo empezó a cojear malamente. Sin renegar ni proferir un juramento, el mensajero descendió y examinó la pata del animal, comprendiendo que la lastimadura impediría que le llevara a tiempo. Como no había allí sitio dónde requisar otro caballo sin gran demora, resolvió dejarlo oculto en el bosque, y seguir a pie, contando con alcanzar a llegar.\n\n\nSiguió marchando hasta el mediodía. A esa hora, empezó a ver el humo de J. Pero, mirando más detenidamente al acercarse, descubrió que el humo no provenía de las chimeneas sino de un gran incendio.\n\n\nAnte el temor de no poder cumplir su cometido, y que el mensaje quedara sin entregar, apuró más el paso, hasta que llegó a las puertas de la ciudad. Una larga fila de gentes, llevando a cuestas lo que habían logrado salvar, venia por el camino. Un grupo de tres hombres y cuatro mujeres a quienes no conocía, le detuvo. Uno de ellos, un hombre barbudo, le dijo:\n\n\n—Es temerario que entres a la ciudad. Hace cuatro horas están combatiendo, y aún hay combate ante el castillo. Los que no combaten están dedicados a saquear e incendiar, y matan a todos los que encuentran. Si entras, irás a una muerte segura.\n\n\nEl mensajero agradeció debidamente, y murmuró que iba a acercarse un poco más para tratar de hallar a un pariente por cuya vida temía. Los otros se encogieron de hombros y siguieron sin despedirse.\n\n\nÉl siguió adelante y entró en la ciudad, evitando las vigas incendiadas que caían de los techos, y esquivando los hombres que luchaban cuerpo a cuerpo entre paquetes de botín y pertenencias humildes que intentaban salvar.\n\n\nAl llegar al castillo, comprendió que le sería muy difícil entrar. Las gentes se apiñaban en torno a la puerta central, tratando de romperla. Otros intentaban tender troncos como puente para atravesar los fosos. El mensajero se deslizó a la parte trasera del castillo. El ataque estaba concentrado en el portalón del frente, y era tal la confusión que nadie intentaba atacar la fortaleza por la espalda. Cuando el mensajero apareció, solo una granizada de flechas le acogió. Fuera de una que atravesó la alforja, ninguna le tocó. Preocupado, el mensajero abrió la alforja, y se cercioró de que el mensaje estaba intacto. En ese momento, oyó una voz que le llamaba desde la muralla almenada.\n\n\n—¡Mensajero!\n\n\nAlguien le había reconocido. Se acercó al foso, y asió una escala de cuerda que le arrojaban. Subió, y cuando ya estaba sobre la almena, oyó un vocerío. Las gentes venían a atacar el castillo por retaguardia. Alguien disparó una Hecha, que le rozó el brazo desgarrándole la piel. Pero ya estaba a salvo.\n\n\nYa adentro, la gente le rodeó. Todos le acosaban a preguntas, deseaban toda clase de informes. El mensajero, majestuosamente, les redujo al silencio, diciendo:\n\n\n—Nada puedo deciros. Conducidme a presencia del Señor; tengo un mensaje para él.\n\n\nSe hizo el silencio, y un soldado le condujo al interior del castillo. En un gran salón de piedra, sentado en una gran silla de oscura madera, ante una gran mesa con mantel rojo, estaba el Señor, grande y silencioso. El mensajero se acercó, y después de hacer la reverencia que es de uso entre los mensajeros, sacó de la alforja el pliego sellado del mensaje y se lo extendió. El Señor debía estar esperándolo ansiosamente, porque se lo arrebató de las manos, y casi desgarra el pergamino al romper el sello. Mientras lo abría, su expresión era de regocijo vengativo.\n\n\nCuando terminó de leer el mensaje, su rostro estaba rojo de ira. El mensajero esperaba, para saber si debía irse inmediatamente llevando una respuesta. Pero el Señor levantó los ojos del papel, olvidado de todo. Cuando se dio cuenta, de pronto, de la presencia del mensajero, dio una gran voz, llamando al capitán de guardias.\n\n\nEste apareció, y el Señor, arrojando el pergamino al suelo, ordenó simplemente:\n\n\n—¡Que le corten la cabeza al mensajero!\n\n\nYa se llevaban a éste, cuando el Señor hizo un gesto, como si recordase algo. Se acercó al mensajero, y le dijo, a manera de explicación:\n\n\n—Si hubieras llegado cinco horas antes, tu noticia habría sido buena. Llegaste ahora, y ya sé que la noticia que me traías, era mala. Como a todo mensajero portador de malas noticias, te corresponde morir.\n\n\nEl mensajero nada dijo. Conocía bien los riesgos que implica la profesión de mensajero, y los había aceptado al escogerla. Decir algo en protesta, habría sido faltar a su deber, y a la ética de su profesión. No le correspondía a él la calificación de la noticia como buena o mala.\n\n\nComo no volvió a N., el joven ayudante X. siguió llevando el correo ordinario, recibiendo sueldo de mensajero.\n\n\n \n\n\nII. SEGUNDO MENSAJERO\n\n\n \n\n\nUna de las más singulares historias de mensajeros es la de aquél que un día, con un mensaje apremiante, salió de una ciudad de provincia con rumbo a la capital del Reino, para anunciar al Rey que corría gran peligro. El mensajero sabía perfectamente que no tenía ninguna posibilidad de escapar al castigo de llevar malas noticias. De todas maneras sería ahorcado, pues apenas alcanzaría a llegar a tiempo para que el Rey salvara el pellejo y nada más. Pero sabía, además, que era muy fácil para los Reyes sacrificar otros pellejos antes de huir, así que el hombre jamás tuvo esperanza; pero en realidad, nada más tenía que hacer en la vida, fuera de llevar mensajes. Si a un mensajero le dan un encargo de tal naturaleza, es envidiado por todos sus colegas por la oportunidad de heroísmo que ello significa, y si no lo aceptase y enviase a otro de ellos a la muerte, sería necesariamente lanzado al deshonor, y sobre su nombre caería baldón eterno. Por eso el mensajero del cuento salió rápidamente en su caballo, sin pensarlo dos veces.\n\n\nLos sucesos que alteraron la paz del Reino en aquella época, hacen difícil reconstruir su camino. No obstante, a pesar de la revuelta situación, se supo que en el curso de su viaje se había encontrado con varias personas: Una de ellas, un su amigo, labrador a quien contó su desventura, y a quien prometió que, si por acaso lograba evadir su mala estrella y salvar la vida después de su heroico viaje, se detendría al regreso a beber con él una pinta de vino rojo.\n\n\nFue otra de las personas una gallarda moza de la comarca, conocida por María Rosa la Blanca, que en ocasiones se veía furtivamente con el mensajero, cuando éste podía sustraer unos minutos a su deber. En aquella ocasión, los sustrajo ciertamente, tal vez en un momento de debilidad, y de temor por su suerte. Poco más tarde la moza le despidió con los ojos húmedos, y recibió de sus labios la promesa de volver y demorar a su lado, si lograba vivir.\n\n\nFueron otros algunos vigilantes que venían de la capital, encargados de interceptar las noticias. Contaban ellos que el mensajero les reveló su calidad de enemigo, y lamentó el destino que le esperaba. Sin embargo, a pesar de su confesión en La que se envolvía un ruego de que le detuviesen, no le creyeron y le dejaron seguir. O acaso le dejaron seguir justamente porque le creyeron y la llegada del mensaje servía para el cumplimiento de los hechos en la capital.\n\n\nUna viejecilla le pidió una moneda a cambio de decirle lo que estaba sucediendo en la ciudad de su destino. Pero ya el mensajero se encontraba malhumorado con la cercana perspectiva de su muerte, y no quiso hacer caso de ella. Fue ella misma quien contó que el mensajero debía haber abandonado su caballo con una lastimadura, pues ella le encontró pastando libremente al siguiente día. Estuvo esperando al mensajero para entregárselo y ganar una recompensa. Pero el mensajero nunca regresó.\n\n\nUnas gentes honradas que huían de la ciudad cuando la batalla llegaba a lo más crudo, le vieron llegar, atravesando las filas de los que huían empavorecidos. Le detuvieron e instáronle a no entrar, para no correr el riesgo de la vida. Pero el hombre, suspirando, les informó que era necesario que entrase, pues su deber hacíale imposible evadir su destino.\n\n\nNadie, en verdad, de aquellos que le vieron en el curso de aquel penoso viaje hacia la muerte, volvió a verle de nuevo; cuando más tarde se investigó la desaparición del mensajero, todos estuvieron ciertos de su muerte, y lamentaron que por un acto de valor hubiese sacrificado su vida. Todos comentaron, sin embargo, qué hermoso ejemplo era el de este mensajero, para aquellos que no tienen en su vida una verdadera lealtad a su profesión.\n\n\nAlgún investigador creyó necesario llenar en los archivos reales, tiempo después, el vacío dejado por la desaparición del mensajero. En su encuesta, logró reunir algunas declaraciones en que se afirmaba que le habían decapitado. En otras se decía que simplemente había sido ahorcado, o bien que había sido muerto a garrote vil.\n\n\nPuede ser; pero es difícil saberlo a ciencia cierta, sobre todo porque aquella mañana en que el mensajero llegó al Palacio, el viejo rey murió combatiendo, y no quedó persona viva en el castillo. Nadie podría decir cómo fue ejecutado el mensajero. Es más: nadie podría decir si llegó antes o después del combate. Lo último que se sabe es que llegó a una posada, y descansó un breve tiempo mientras meditaba, en diálogo con unos pocos amigos que aún quedaban allí, sobre lo que debía hacer. Se cuenta que se levantó, pálido. Todos ellos sabían que, si renunciaba a entregar el mensaje, para evitar su muerte, no tendría a dónde ir. Su deshonra sería eterna, y nadie en el reino volvería a confiarle un mensaje. Es más: Todos sabían su proverbial fidelidad. Le vieron irse hacia el castillo, cuando el combate estaba en sus últimos momentos. Pocos minutos más tarde, moría el Rey. Según ellos, el mensajero habría alcanzado a llegar al Palacio con tiempo suficiente de entregar el mensaje y hacerse ejecutar. Quién sabe. Porque también, según ellos, el tiempo fue justo para salir de la ciudad, y regresar por un camino distinto. Por eso ni su amigo, ni la moza, ni los guardas, ni la vieja, ni los que huían, le vieron más, y le dieron por muerto. Aunque, según dice la gente, más le valdría.\n\n\n \n\n\nIII. TERCER MENSAJERO\n\n\n \n\n\nEs muy diferente la historia del mensaje de Juan, que un día salió del pueblo donde ocupaba la plaza de mensajero, con tiempo suficiente apenas para entregar un mensaje cuya urgencia era vital, puesto que suponía la pérdida de una ciudad. La explicación sobre el porqué se perdía la ciudad, interesa en realidad poco. Lo esencial fue que Juan salió rápidamente del lugar, a cumplir su cometido. Esto fue, si mal no recuerdo, en el año de 1602. Cuando llegó, como de costumbre, al sitio donde se detenía a tomar un vaso de vino con su amigo Matías, se sorprendió al verle salir dificultosamente, y le pareció que, en unas pocas semanas que tenía sin verlo, había cambiado impresionantemente. Su cabello se había enralecido, hablaba con voz opaca, y no le instó a tomar el segundo vaso.\n\n\nPoco importa, pensó Juan, al fin y al cabo uno no se da cuenta de que la gente envejece sino de pronto. Y se dirigió a su caballo, cuando sorprendió a Matías mirándole de manera rara, con inusitada extrañeza. Sin embargo, Juan no tenía manera de esperar más, estando como estaba ya corto de tiempo para llegar a su segunda etapa. La cual fue, claro está, la cabaña de María Rosa la Blanca. Allí estaba ella, como siempre, y salió a recibirle con una tierna sonrisa. Para su disgusto, Juan observó que a María Rosa le faltaba un diente, y que su lustroso cabello estaba opaco. Los senos no eran aquellos pequeños senos de un mes antes, sino que su amplitud rebosaba el corpiño. Filosóficamente, Juan pensó cómo muchas veces se ven las cosas con ojos demasiado críticos. Es mala la inconformidad con las cosas, así como hacerse muchas ilusiones. Sin embargo, no dejó de sorprenderse de que hubiese estado tan ciego como para no ver cómo el tiempo iba dejando su huella en la cara y en las formas de María Rosa. Se fue apresuradamente, no solamente porque llevaba el tiempo justo, sino porque también le remordía un poco la conciencia, como si estuviese cometiendo una deslealtad.\n\n\nApenas quiso dormir unas horas, hasta que la luna estuviese bien alta, para llegar con el amanecer, hora límite para entregar su mensaje. Tuvo, sin embargo, dos encuentros extraños en el camino. Fue el primero el de una patrulla que le detuvo para examinar sus papeles. Todos ellos se encontraban vestidos de una extraña manera, como si saliesen de un baile de máscaras. Y lo peor es que hablaban de cosas que Juan no entendía bien, y en un momento hicieron una referencia a su pueblo como si hubiese sido destruido tiempo atrás. Él quiso corregirles, pero fueron tales las risotadas y la rechifla, que optó por callar, para que le dejasen seguir.\n\n\nHabía avanzado un poco, cuando una vieja le detuvo, y le llamó por su nombre:\n\n\n—¡Juan, dame una moneda y te diré algo!\n\n\n—No tengo tiempo ni dinero, exclamó Juan picando su caballo. Pero alcanzó a ver la cara de la vieja, y pensó en el asombroso parecido que tenía con Bárbara la Mohína. Tanto, que se le ocurrió que debía ser la madre. No tuvo tiempo de detenerse a aclarar la duda, y siguió. Poco después, su caballo empezó a cojear. Y se dio cuenta de que le había pasado una cosa increíble: En la prisa de salir, en vez de tomar su caballo de siempre, había tomado un viejo animal, que apenas podía dar un paso. Trató de recordar, pero realmente no había mirado el animal en todo el trayecto. Resignándose, siguió adelante.\n\n\nAl llegar a la ciudad, encontró gente que salía.\n\n\n—¡No entres, que hay guerra! La ciudad va a ser tomada por los rebeldes, van a entrar a saco en todas las casas, no dejarán a nadie con vida. Sin embargo, Juan tenía que entrar, entregar su mensaje, y obtener el recibo para cobrar su paga. Por consiguiente, resolvió seguir.\n\n\nAl llamar al portalón del castillo, vio que no se encontraba el mismo vigilante de siempre, sino un hombre barbudo, que lanzó una exclamación.\n\n\n—¿Juan, no me reconoces? Hace treinta años, yo apenas tendría siete, cuando tú venias, siendo mi padre el centinela.\n\n\nJuan no pudo, o no se atrevió a reflexionar. No comprendía nada. Preguntó: ¿Tu padre?… Y recordó haber visto, muchas veces, un chicuelo de pocos años en compañía del guarda. De pronto, le llegó una idea aterradora.\n\n\n—¿Qué fecha es hoy? —gritó.\n\n\n—Tres de septiembre de 1632, —contestó el mozo sonriendo. Era verdad: Se había tardado treinta años en llegar a traer el mensaje. Su vida estaba perdida. Nada le podría salvar del deshonor.\n\n\n—Llévame, —pidió resignado— al capitán de guardia.\n\n\nNo se dio cuenta de nada. Tendió el mensaje al capitán, que lo llevó al Señor. Juan le esperó resignadamente, aceptando de antemano su castigo.\n\n\nEl capitán volvió a salir, con una sonrisa de júbilo en el rostro, mientras en sus ojos cruzaba como una vaga sombra de perplejidad o temor.\n\n\n—Es el caso más extraño, dijo. Llegas con un mensaje de hace treinta años, y este es el momento en que el mensaje debía llegar. Gracias a ti hemos encontrado el escondite de la pólvora y los mosquetes. Y estábamos sitiados sin un arma, esperando que el enemigo nos invadiera. Toma, el Señor te manda este regalo.\n\n\nY le tendió a Juan, el mensajero oportuno, una pesada bolsa de doblones.\n\n\n \n\n\nIV. CUARTO MENSAJERO\n\n\n \n\n\nCuando salió a caballo, a temprana hora, con un mensaje urgente que debía entregar en el término de la distancia, el mensajero experimentó un cierto pesar de irse, la nostalgia de una vida quieta, el deseo de ser ante todo él mismo, de recibir un tratamiento por su propia persona, y ser algo más que el portador de una noticia. Sus pensamientos iban desfilando al paso del caballo.\n\n\n—La noticia —pensaba— se identifica y se confunde con el mensajero, hasta el punto de que la cara de éste es la cara de la noticia. No se conoce en la historia un solo caso de que alguien recuerde haber recibido una noticia horrible de un mensajero de cara hermosa. El mensajero no es, en verdad, mero accidente. Se transforma en parte de su mensaje, depende de él como en el fondo dependemos todos de las cosas accidentales, a las cuales pertenecemos más que pertenecer ellas a nosotros. De allí que la profesión de mensajero tenga un particular heroísmo desconocido: El de exponerse diariamente al riesgo de encontrar un día u otro la mala noticia que tendrá que llegar. Y una particular dosis de serenidad. Porque de todos modos la noticia ha de llegar un día. El mensajero, simplemente, acepta su condición de accidente, a pesar de que para sí mismo no es accidental sino esencial el cambio del destino que puede traer un buen o mal mensaje. Por ello es difícil ser mensajero. Y hay gentes que no podrían serlo, porque conocen tanto el peligro que encierra, que antes preferirían ser causantes de la mala noticia, que llevarla. Para otros, que desvirtúan la esencia del oficio, ser mensajero encierra la voluptuosa emoción, que en otra forma no puede experimentarse, de ser por un momento la noticia misma, de causar una emoción de dolor o de ira a una persona que al otro extremo del camino recibe el mensaje. Tal vez por eso, en ocasiones, se aplica tan severo tratamiento al mensajero; lo cual es en el fondo, rigurosamente lógico, porque él, al llegar a destino, no es otra cosa que la noticia para la gente a quien va el mensaje dirigido. El mensajero no tiene otro lugar de procedencia que la noticia: No tiene casa, madre o mujer. No es sino una noticia, grata o ingrata, y por ello es normal que reciba un tratamiento de noticia, siendo, además, la sola forma en que una noticia puede en si misma ser premiada o castigada.\n\n\nCon el calor del día, sus pensamientos fueron rodando más lejos y la sed comenzó a acosarlo. Llegando al atajo que debía tomar para abreviar la jornada, empezó a escocerle el gaznate con una sed importuna. Los árboles que cubrían la senda mitigaban el sofocante ambiente.\n\n\n—Por aquí, pensó el mensajero, debe estar Alejandro. Tal vez salga a invitarme a una copa de vino. ¿Qué hacer? ¿Aceptarla? Hace sed; pero el mensaje es urgente. Podría acaso llegar tarde a entregarlo, y causar un desastre. Y aunque no lo causase, siempre estaría mal. ¡Ah, mal haya esta profesión que escogí! No da tiempo ni siquiera para apagar la sed. ¡Todo en ella es angustiosamente urgente!\n\n\nSus ojos, sin embargo, escudriñaban el camino. Inclusive, con un leve tirón de riendas disminuyó el paso del caballo. Sin embargo, nada se veía entre los árboles. Cuando ya no hubo esperanzas, el mensajero espoleó el caballo.\n\n\n—No he tenido este encuentro, pero otros van a llegar, lo sé. Alguien me detendrá, y no podré evitarlo; y mi mensaje no llegará a tiempo. Mi noticia se volverá una mala noticia, y yo recibiré el tratamiento de ella.\n\n\nDurante las dos horas siguientes, marchó acompañado por estos pensamientos. El sol caía verticalmente, y el calor iba despertando apetitos de toda especie en el cuerpo del mensajero. Mirando hacia adelante, reconoció los alrededores de la cabaña de María Rosa la Blanca. Pensó que de un momento a otro la vería al borde del camino, con su vestido, de tan ceñido casi transparente. Por un instante decidió echarlo todo a perder, dejar que todo se derrumbase, y entrar en la cabaña. Pero no puedo —se dijo— no tengo otra cara que la de la noticia que llevo, y si a María Rosa puede gustarle, para conservar la cabeza sobre los hombros tengo que tratar de que le guste no a ella, sino al Señor a quien va dirigido el mensaje. Ya pasaba frente a la cabaña, la puerta estaba cerrada, acaso otro mensajero ya de vuelta había llegado primero. Siguió lentamente, y al pasar se volvió en la silla a observar las ventanas entrecerradas. Cuando vio que era irremediable, miró al frente, suspirando con una vaga sensación de remordimiento por la falta cometida o que no había podido cometer. Luego, se quedó pensando que acaso ella había podido darle noticias. ¿Habría ocurrido algo después de su partida?\n\n\nA través de las horas de la tarde, seguía, invadido por el temor de llegar tarde, y la preocupación de no sabía qué cosa extraña. Como venía la hora de comer, buscó en la alforja el paquete de provisiones. No lo halló tal vez porque no lo había puesto, o se le había caído en el camino. En ese momento, sus fuerzas flaquearon, y sintió el impulso de detenerse y enviar al demonio mensaje y profesión. Pero surgió ante sus ojos su propia cara, la cara del mensaje que llevaba. Podía dormir. El sueño reemplazaría un poco los alimentos. Pero era también cierto que por su misma hambre estaba expuesto a dormir demasiado. Y dormir era peligroso, había muchas cosas pendientes de su llegada, incluso su propia vida. Cansado y somnoliento, optó por seguir. La noche caía, la luna entre los árboles empezaba a atemorizarle. Llegó a un claro del bosque, y el temor se hizo más grave. Aquí, pensó, va a surgir una patrulla de bandidos que me aprisionarán y me quitarán el mensaje. Por ellos sabré que he llegado ya tarde, que mi mensaje no llegó a tiempo para prevenir las cosas, y que si llego ahora mis noticias me costarán la vida. Miraba al camino, y las sombras le parecían sombras de hombres, pero eran de los árboles. No se movió ninguna a su paso, y respiró, por fin, con alivio, el cual duró bien poco, cuando volvió a él la aprensión de que, seguramente, algo había ocurrido.\n\n\nCasi dormido, siguió caminando. Una hora antes del alba, ya casi en lo más alto de la cuesta, reconoció el sitio donde habitaba, Bárbara la Mohína.\n\n\n—Va a salir a detenerme, pensó, y a contarme los horrores que ocurrieron en N., y lo que me espera en J. He ido demasiado lentamente. Voy a apresurar el paso, y no me detendré.\n\n\nY espoleó el caballo. Pero Bárbara no se veía en parte alguna. El mensajero se preguntó si estaría muerta, si habría dado cuenta de ella alguno de los feroces exaltados que a estas horas vendrían de J.\n\n\nUn momento después se heló de angustia: ¡Había sucedido! El caballo dio un tropezón en una piedra y empezó a cojear. El mensajero pensó echar pie a tierra y seguir caminando para salvar el mensaje a toda costa. Sin embargo, no alcanzó a hacerlo. La momentánea cojera del animal desapareció, y continuó a paso normal.\n\n\nA la vuelta del recodo se verían las luces de J. El mensajero escudriñó el cielo, en busca del rojizo color de las llamaradas del incendio. Nada. Al volver el recodo, se veían pequeñas luces esparcidas en la noche. Todo debía estar ya consumado, había fallado; tendría que entregar el mensaje y recibir su suerte. Empezó a descender la colina, buscando gentes que huyeran todavía del combate y la muerte. Pero el exterminio debía haber sido total, porque el camino estaba solo. Compungido, contristado de su suerte segura, siguió por el camino oscuro, hacia la ciudad. El mensaje debía ser entregado si encontraba a quién. Si no había nadie, volvería y confesaría. En ambos casos, estaba dispuesto a morir. No tenía alternativa.\n\n\nDesde fuera de las murallas no era posible ver los destrozos. Al llegar a la puerta el centinela —a quien se sorprendió de encontrar— se la franqueó sin dificultad. Una vez dentro, el mensajero casi lanzó un grito de alegría. ¡Había llegado a tiempo! Las calles estaban intactas, nadie había en ellas, la ciudad dormía. Rebosando de alegría de haber llegado a tiempo, de que su mensaje lo evitara todo, el mensajero espoleó el caballo por la calle central, hacia el castillo. A su grito de prevención, el centinela le franqueó el puente levadizo. El mensajero exhausto se arrojó del caballo, cayendo casi sobre el capitán de guardia que salía. A su grito de «Mensaje urgente para el Señor», el capitán le rapó de la mano el rollo de pergamino. Lo abrió a pesar de la protesta del mensajero. Y, al terminar de leerlo, sonrió.\n\n\n—Mensajero, el señor duerme. Mañana recibirá tu mensaje. No me explico la prisa que traías, porque es solamente una equivocación en que incurrieron quienes te enviaron de N. Y, además, no tiene la menor importancia.\n\n\nEl mensajero no supo qué pensar entonces, porque el sueño le cerraba los párpados.\n\n\n*FIN*\n\n\n\n\nEl retablo de maese Pedro\n, 1967\n\n"}