{"metadata": {"length": 3577, "words": 625, "reading_time_min": 3.125}, "text": "Aquel año llegó pronto la Semana Santa. Apenas se había terminado de viajar en trineo, la nieve cubría aún los patios y por la aldea fluían algunos riachuelos. En un callejón, entre dos patios, se había formado una charca. Dos chiquillas de dos casas distintas -una pequeña y la otra un poco mayor- se encontraban en la orilla. Ambas tenían vestidos nuevos: azul, la más pequeña; y amarillo, con dibujos, la mayor. Y las dos llevaban pañuelos rojos en la cabeza. Al salir de misa, corrieron a la charca y, tras enseñarse sus ropas, se habían puesto a jugar. La pequeña quiso entrar en el agua sin quitarse los zapatos; pero la mayor le dijo: \n\n\n-No hagas eso, Melania; tu madre te va a pelear. Me descalzaré; descálzate tú también. \n\n\nSe quitaron los zapatos, se metieron en la charca y se encaminaron una al encuentro de la otra. A Melania le llegaba el agua hasta los tobillos. \n\n\n-Esto está muy hondo; tengo miedo, Akulina. \n\n\n-No te preocupes, la charca no es más profunda en ningún otro sitio. Ven derecho hacia donde estoy. \n\n\nCuando ya iban juntas, Akulina dijo: \n\n\n-Ten cuidado, Melania, anda despacio para no salpicarme. \n\n\nPero, apenas hubo pronunciado estas palabras, Melania dio un traspié y salpicó el vestidito de su amiga. Y no sólo el vestidito sino también sus ojos y su nariz. Al ver su ropa nueva manchada, Akulina se enojó con Melania y corrió hacia ella, con intención de pegarle. Melania tuvo miedo; comprendió que había hecho un desaguisado y se precipitó fuera del charco, con la intención de correr hacia su casa. En aquel momento pasaba por allí la madre de Akulina. Al reparar en que su hija tenía el vestido manchado, le gritó:\n\n\n-¿Dónde te has puesto así, niña desobediente? \n\n\n-Ha sido Melania. Me ha salpicado a propósito. \n\n\nLa madre de Akulina agarró a Melania y le propinó un golpe en la cabeza. La pequeña alborotó con sus gritos toda la calle y no tardó en acudir su madre. \n\n\n-¿Por qué le pegas a mi hija? -exclamó, y se puso a discutir con su vecina. Las dos mujeres se insultaron. Los campesinos salieron de sus casas y la gente se aglomeró en la calle. Todos gritaban, pero nadie escuchaba al otro. En la pelea, se empujaron entre sí y ya era inminente una batalla, cuando intervino una vieja, la abuela de Akulina. Se adelantó hacia el grupo de los campesinos y comenzó a suplicarles que se calmasen. \n\n\n-¿Qué hacen? En un día tan sagrado, deberían regocijarse en vez de pecar de este modo. \n\n\nPero nadie hizo caso de la viejecita y poco faltó para que la derribaran. Nada hubiera podido conseguir, a no ser por Akulina y Melania. Mientras las mujeres se peleaban, Akulina había limpiado las manchas del vestido y había salido de nuevo hacia la charca. Tomó una piedra y con ella apartó la tierra para que el agua corriera por la calle. Melania se acercó a ayudarla con una astillita. Así, el agua llegó al sitio en que la andana trataba de separar a los contendientes. Las niñas venían corriendo a ambos lados del arroyo: \n\n\n-¡Alcánzala! ¡Melania, alcánzala! -gritaba Akulina. La pequeña no podía replicar, ahogada por la risa. Y las dos niñas siguieron corriendo, divertidas con la astillita que el agua arrastraba. Llegaron junto a los campesinos. Al verlas, la vieja exclamó, dirigiéndose a estos: \n\n\n-¡Teman a Dios! Están peleando precisamente por causa de estas dos niñas, cuando ellas se han olvidado de todo hace rato y juegan en amor y compañía. Son más inteligentes que todos ustedes. \n\n\nLos hombres miraron a las niñas y se avergonzaron de su proceder. Luego, se burlaron de sí mismos y cada cual se volvió a su casa.\n\n\nFIN\n\n"}