{"metadata": {"length": 12494, "words": 2263, "reading_time_min": 11.315}, "text": "Ray Pearson y Hal Winters trabajaban como peones en una granja a tres millas al norte de Winesburg. Los sábados por la tarde iban a pasear en las calles del pueblo con otros campesinos. Ray era un hombre de unos cincuenta años, callado, un tanto nervioso, de barba oscura y hombros muy redondeados debido al trabajo excesivo y arduo. Su naturaleza contrastaba radicalmente con la de Hal Winters.\n\n\nRay era muy serio y estaba casado con una mujer bajita de facciones afiladas y voz aguda. Tenían una media docena de hijos perniflacos y vivían en una casa de madera deteriorada junto al arroyo en el extremo posterior de la granja Wills, donde él trabajaba.\n\n\nHal Winters, su compañero de empleo, era un tipo joven. No pertenecía a la familia de Ned Winters, gente muy respetable de Winesburg, sino que era uno de los tres hijos del anciano Windpeter Winters, propietario de un aserradero cerca de Unionville situado a seis millas de distancia, y a quien todos en Winesburg consideraban como un viejo réprobo incorregible.\n\n\nLas personas del norte de Ohio, en donde se localiza Winesburg, siempre recordarán a Windpeter por su muerte trágica e insólita. Cierta noche se emborrachó en el pueblo y condujo el coche hacia su casa en Unionville a lo largo de las vías del ferrocarril. Henry Brattenburg, el carnicero de ese lugar, lo detuvo a las afueras de Winesburg y le advirtió que con toda seguridad se toparía con el tren, pero Windpeter le asestó un latigazo y siguió su camino. Cuando el tren chocó con él y lo mató junto con sus dos caballos, un granjero y su mujer que se dirigían a casa por un camino cercano, vieron el accidente. Según ellos, el viejo Windpeter iba parado sobre el asiento del coche, desvariando y blasfemando contra la locomotora que se abalanzaba sobre él, además de gritar con deleite cuando sus caballos, enloquecidos por los incesantes latigazos, se arrojaron a una muerte segura. Los jóvenes como George Willard y Seth Richmond recordarán vívidamente el incidente porque, si bien toda la población dijo que el viejo se iría derecho al infierno y la comunidad se encontraría mejor sin él, tenían la secreta convicción de que él sabía lo que estaba haciendo y admiraron su tonta valentía. La mayoría de los muchachos atraviesan épocas cuando anhelan morir gloriosamente en vez de limitarse a ser abarroteros y continuar con la monotonía de sus vidas.\n\n\nPero ésta no es la historia de Windpeter Winters ni la de su hijo Hal que trabajaba en la granja Wills con Ray Pearson, sino la de Ray. Sin embargo, será necesario hablar un poco del joven Hal para que usted pueda comprender el espíritu de este suceso.\n\n\nHal era un malvado. La gente lo decía. Había tres hijos en la familia Winters, John, Hal y Edward, todos ellos de hombros anchos, como el propio Windpeters, peleoneros, mujeriegos y, en general, malos.\n\n\nHal era el peor de ellos y siempre estaba planeando alguna fechoría. Una vez se robó un cargamento de tablas del aserradero de su padre y las vendió en Winesburg. Con ese dinero se compró un traje de tela corriente y escandalosa. Después se emborrachó y cuando su padre, furioso, llegó al pueblo a buscarlo, se encontraron y se dieron de puñetazos en la calle Main, motivo por el cual los arrestaron y encerraron en la cárcel.\n\n\nHal trabajaba en la granja Wills porque había una maestra de escuela que lo atraía. Tenía solo veintidós años pero ya se había visto envuelto en dos o tres “líos de faldas”, como los llamaban en Winesburg. Quienes conocían su capricho por la maestra estaban seguros de que terminaría mal. “Solo la va a meter en problemas, ya lo verán”, era el rumor que corría.\n\n\nUn día, a fines de octubre, Ray y Hal estaban trabajando en el campo. Desgranaban el maíz y de vez en vez decían algo y se reían. Luego venía el silencio. Ray, que era el más sensible y se preocupaba más por todo, tenía las manos agrietadas y adoloridas. Se las guardó en los bolsillos de su abrigo y miró a lo lejos a través de los campos. Se encontraba triste, distraído y la belleza del lugar lo conmovía. Si usted hubiera conocido la campiña de Winesburg en el otoño y hubiera visto cómo las colinas bajas están salpicadas de amarillos y rojos, comprendería este sentimiento. Empezó a recordar sus tiempos de juventud en casa de su padre, después su época de panadero en Winesburg y cómo en aquellos días caminaba por los bosques para recoger nueces, cazar conejos, o solo vagar y fumar una pipa. Su matrimonio surgió en uno de esos días. Logró convencer a la dependienta de la tienda de su padre para que saliera con él, cuando algo ocurrió. Ray estaba pensando en esa tarde y en cómo toda su vida se había visto afectada; de pronto se despertó en él un espíritu de protesta. Había olvidado la presencia de Hal y murmuraba cosas.\n\n\n—Gad me hizo trampa, así fue, la vida me hizo trampa y me tomaron el pelo —dijo en voz baja.\n\n\nComo si comprendiera sus pensamientos, Hal Winters habló.\n\n\n—Bueno, ¿ha valido la pena? ¿Qué hay de eso, eh? ¿Qué hay del matrimonio y de todo aquello? —preguntó y luego se rió. Trató de seguir riéndose pero él también estaba de un humor impaciente. Empezó a hablar con nerviosismo.\n\n\n—¿Tiene un hombre que hacerlo? —preguntó—. ¿Debe permitir que le pongan las riendas y lo lleven por la vida como a un caballo?\n\n\nHal no esperó la respuesta, sino que se puso de pie y comenzó a caminar de un lado a otro entre las pilas de maíz. Se iba alterando más y más. De repente se agachó, cogió una mazorca amarilla y la arrojó a la cerca.\n\n\n—He metido a Nell Gunther en un lío —dijo—. Te lo digo a ti pero cállate la boca.\n\n\nRay Pearson se levantó y se le quedó mirando. Era casi unos 30 centímetros más bajo que Hal y cuando el joven se le acercó y le puso las manos en los hombros parecían un retrato. Permanecieron en el extenso terreno vacío con las hileras silenciosas de los montones de maíz detrás de ellos y las colinas rojas y amarillas a la distancia, y de ser solamente dos trabajadores indiferentes pasaron a cobrar vida el uno para el otro. Hal lo percibió así y porque era su modo de ser se rió.\n\n\n—Bueno, viejo —dijo torpemente—, ven y aconséjame. He metido a Nell en un lío. Puede que tú mismo hayas pasado por lo mismo. Sé muy bien lo que según los demás es correcto hacer. Pero, ¿tú qué dices? ¿Me caso con ella y siento cabeza? ¿Dejo que me pongan las riendas y que me lleven por ahí como un caballo viejo? Tú me conoces, Ray. Nadie puede doblegarme, solo yo puedo hacerlo. ¿Lo hago o le digo a Nell que se vaya al diablo? Anda, dime. Sea lo que sea, Ray, lo haré.\n\n\nRay no podía responder. Se libró de las manos de Hal y tomó su camino hacia el granero. Era un hombre sensible y había lágrimas en sus ojos. Sabía que podía decirle una sola cosa a Hal Winters, hijo del viejo Windpeter Winters, la única cosa que tanto su propia experiencia como las creencias de las gentes que cono-cía aceptarían, pero por nada del mundo podía decir lo que realmente debería.\n\n\nA las cuatro y media de aquella tarde Ray andaba perdiendo el tiempo en el corral cuando llegó su esposa por la senda del arroyo y lo llamó. Después de la conversación con Hal prefirió no regresar a los maizales sino trabajar en el granero. Ya había terminado sus labores vespertinas cuando vio que Hal, vestido y listo para una noche de juerga en el pueblo, salía de la granja y se alejaba por la carretera. Mientras tanto, por la vereda que conducía a su casa, él caminaba arrastrando los pies detrás de su mujer mirando al suelo y reflexionando. No podía entender lo que estaba mal. Cada vez que levantaba la vista y observaba la belleza de la campiña a la tenue luz, le entraban deseos de hacer algo que nunca antes se había atrevido a hacer, como gritar, chillar, golpear a su esposa a puñetazos o algo igualmente inesperado o aterrador. Siguió el sendero rascándose la cabeza y tratando de descifrar aquello. Miró fijamente a su mujer por la espalda, pero ella parecía estar bien.\n\n\nLo único que ella deseaba era que él fuera al pueblo a comprar víveres y tan pronto se lo pidió lo empezó a regañar.\n\n\n—Siempre estás perdiendo el tiempo en sandeces —le dijo—. Ahora quiero que te apresures. No hay nada para cenar en la casa y debes ir y volver al pueblo rápidamente.\n\n\nRay entró a su casa y tomó su abrigo del gancho tras la puerta. Tenía los bolsillos rotos y le brillaba el cuello. Su esposa pasó a la recámara y pronto salió con un trapo sucio en una mano y tres dólares de plata en la otra. En alguna habitación de la casa un niño lloraba amargamente mientras el perro, que había estado durmiendo junto a la estufa, se levantó y bostezó. De nuevo su mujerío regañó.\n\n\n—Los niños no dejarán de llorar. ¿Por qué siempre estás perdiendo el tiempo? —le preguntó.\n\n\nRay salió de la casa, saltó la cerca y se internó en el campo. Apenas empezaba a anochecer y el paisaje era muy bello. Todas las colinas bajas estaban bañadas de color, e incluso los pequeños racimos de los arbustos en las esquinas de las cercas radiaban de belleza. Por algún motivo Ray Pearson sentía que el mundo entero cobraba vida del mismo modo que él y Hal habían revivido al estar en los maizales mirándose fijamente a los ojos.\n\n\nLa belleza de la campiña de los alrededores de Winesburg era excesiva para Ray aquel atardecer de otoño. Eso era todo. No podía soportarlo. De repente se olvidó por completo de que era un tranquilo y viejo peón. Aventó el abrigo roto y atravesó corriendo los campos, lanzando gritos de protesta en contra de su vida, de toda la vida y de sus horrores.\n\n\n—No le prometí nada —gritó a los espacios vacíos que se abrían ante él—. No le prometí nada a mi Minnie y Hal tampoco le prometió nada a Nell. Sé que no lo hizo. Se fue al bosque con él porque así lo quiso. Ambos desearon lo mismo. ¿Por qué debo pagar? ¿Por qué Hal debe pagar? ¿Por qué cualquiera tiene que pagar? No quiero que Hal se vuelva viejo y se arruine. Se lo diré. No permitiré que continúe. Lo alcanzaré antes de que llegue al pueblo y se lo diré.\n\n\nRay corrió torpemente, se tropezó y se cayó.\n\n\n—Debo alcanzar a Hal y decírselo —pensó y, aunque perdía el aliento, siguió corriendo cada vez más aprisa. Recordó cosas que había olvidado durante años –como la época en que se casó y planeó ir hacia el oeste a visitar a su tío en Portland, Oregón— en que no quiso ser mozo de granja, pero pensó que al dejar el oeste se iría al mar como marinero o conseguiría trabajo en un rancho y cabalgaría por las ciudades del oeste gritando, riendo y despertando a las gentes en sus casas con aullidos salvajes. Luego se acordó de sus hijos y, en su fantasía, sintió que sus manos lo asían. Todos los pensamientos que tenía sobre sí mismo se enredaban con los de Hal y pensó que los niños asían también al hombre más joven.\n\n\n—Son accidentes de la vida, Hal —gritó—. No son ni míos ni tuyos. Nada tuve que ver con ellos.\n\n\nLa oscuridad empezó a extenderse sobre los campos mientras Pearson corría. Exhalaba su aliento en pequeños sollozos. Al llegar a la cerca que bordeaba el camino se encontró con Hal Winters muy bien trajeado y fumando una pipa mientras caminaba garbosamente. No pudo decirle lo que pensaba o lo que quería.\n\n\nRay Pearson se impacientó y es así como realmente finaliza la historia de lo que a él le ocurrió. Ya casi anochecía cuándo llegó a la cerca, colocó las manos en la tabla de arriba y se quedó mirando. Hal Winters saltó una zanja y, acercándose a Ray, guardó las manos en los bolsillos y sonrió. Parecía como si hubiera perdido la noción de lo sucedido en los maizales. Levantó la mano con fuerza y agarró la solapa del abrigo de Ray para sacudirlo de la misma forma que a un perro mal portado.\n\n\n—Veniste a decírmelo, ¿eh? —dijo—, bueno, olvídate de decirme nada. No soy un cobarde y ya me he decidido –se rió nuevamente y saltó la zanja—. Nell no es tonta —dijo—. No me pidió que me casara con ella, pero yo quiero hacerlo. Quiero sentar cabeza y tener hijos.\n\n\nRay Pearson también se rió. Quiso reírse de sí mismo y del mundo entero.\n\n\nLa forma de Hal Winters desapareció en la penumbra que cubría el camino a Winesburg, atravesó lentamente los campos y recogió su raído abrigo. Mientras andaba empezó a recordar las agradables tardes que pasó con los niños de piernas flacas en la casa destartalada junto al arroyo, porque murmuró unas palabras:\n\n\n—Es lo mejor. Cualquier cosa que le hubiera dicho hubiera sido una mentira —dijo suavemente, y luego su silueta también se perdió en la oscuridad de los campos.\n\n\n*FIN*\n\n\n\n\n“The Untold Lie”,\n\n\nSeven Arts, \n1917\n\n"}