{"metadata": {"length": 16108, "words": 2819, "reading_time_min": 14.095}, "text": "Los primeros que aparecieron fueron los comunistas. Caminaban de prisa, en un grupo de unos doce, subiendo el bulevar que va de Combat a Ménilmontant; un joven y una chica iban algo a la zaga porque el hombre tenía una pierna herida y la chica lo ayudaba. Se veían impacientes, acosados, desesperanzados, como si estuvieran tratando de alcanzar un tren cuando ya sabían en sus corazones que era demasiado tarde para alcanzarlo.\n\n\nEl dueño del café los vio venir desde muy lejos; a esa hora las lámparas todavía estaban encendidas (fue más tarde cuando las balas rompieron los focos y cubrieron de oscuridad todo ese barrio de París), y el grupo se distinguía claramente en la ancha avenida desierta. Desde el atardecer solo había entrado al café un parroquiano, y muy poco después de la puesta del sol se pudieron oír disparos que venían del lado de Combat; hacía horas que había cerrado la estación del Metro. Y sin embargo, algo de obstinado e indomable en el carácter del patrón le había impedido cerrar los postigos; podría haber sido avaricia; ni él mismo podía decir qué era mientras apoyaba su frente ancha y amarillenta en el vidrio y miraba hacia una y otra parte, avenida arriba y avenida abajo.\n\n\nPero cuando vio al grupo con su aire de prisa empezó inmediatamente a cerrar el café. Primero fue a avisar a su único cliente que estaba practicando tiros de billar, dando vueltas y más vueltas alrededor de la mesa, frunciendo el entrecejo entre tiros y acariciándose el delgado bigote, con la cara verdosa bajo la luz difusa.\n\n\n—Allá vienen los rojos —dijo el patrón—, más vale que se vaya. Estoy cerrando los postigos.\n\n\n—No interrumpa. No me van a hacer daño —dijo el cliente—. Este es un tiro difícil. La roja está detrás de la línea de salida. Despegada de la baranda. Bola con efecto al rincón. —Tiró la bola directamente a la tronera.\n\n\n—Ya sabía yo que no podía hacer nada con eso —dijo el patrón, moviendo la calva cabeza—. Más le vale irse a casa. Pero antes déme una mano con los postigos. Ya despaché a mi mujer —el cliente se volvió hacia él, malévolo, golpeteando el taco entre los dedos—. Fue su parloteo lo que echó a perder el tiro. Supongo que tiene razones para sentir miedo; pero yo soy un hombre pobre. Estoy a salvo. No me muevo de aquí —fue a su chaqueta y sacó un puro seco—. Tráigame un tarro de cerveza —dio la vuelta a la mesa sobre las puntas de los pies y se oyó el choque de las bolas; el patrón, viejo e irritado, volvió a la barra. No llevó la cerveza sino que empezó a cerrar los postigos; cada movimiento era lento y torpe. Mucho antes de que terminara, el grupo de comunistas estaba afuera.\n\n\nDejó lo que estaba haciendo y los observó con una antipatía furtiva. Tenía miedo de que el golpeteo de los postigos atrajera su atención. Si me quedo muy quieto y callado, pensó, quizá sigan adelante, y recordó con maligno placer la barricada de la policía en la Place de la République. Eso va a acabar con ellos. Mientras tanto debo quedarme quieto, muy callado, y sintió una especie de satisfacción cálida con la idea de que la cordura le dictaba precisamente la actitud más acorde con su naturaleza. Así que se quedó, mirando por el borde de un postigo, amarillento, regordete, cauteloso, oyendo cómo chocaban las bolas de billar en el otro cuarto, viendo al joven que se acercaba cojeando por el asfalto, del brazo de la chica, observando cómo se detenían y se quedaban mirando el bulevar arriba con caras de inseguridad, hacia Combat.\n\n\nPero cuando entraron al café ya estaba detrás de la barra, sonriendo y haciendo caravanas, sin perder nada, dándose cuenta de cómo habían dividido sus fuerzas, cómo seis de ellos habían empezado a correr de vuelta por donde habían venido.\n\n\nEl joven se sentó en un rincón oscuro arriba de las escaleras del sótano, y los demás se quedaron de pie alrededor de la puerta, esperando que pasara algo. El patrón tenía una rara sensación al ver que simplemente se quedaban de pie en su café sin pedir un trago, sabiendo qué esperaban, mientras que él, el propietario, no sabía nada, no entendía nada. Por fin la chica dejó a los demás y se acercó a la barra. “Coñac”, dijo, pero cuando se lo sirvió, poniendo mucho cuidado en dar una cantidad justa mas no generosa, solo se lo llevó al hombre que estaba sentado en la oscuridad y se lo acercó a los labios.\n\n\n—Tres francos —dijo el patrón. Ella tomó la copa y bebió un trago, y le dio vuelta para que los labios del hombre pudieran tocar el mismo lugar. Luego se arrodilló, descansó la frente en la del hombre, y así se quedaron.\n\n\n—Tres francos —dijo el patrón, pero no podía hacer que su voz sonara decidida. Ya no se veía en su rincón al hombre, solo la espalda de la chica, tan delgada en su vestido de algodón negro gastado, de rodillas y echada adelante para encontrar la cara del hombre. El patrón estaba amedrentado por los cuatro hombres de la puerta; sabía que eran rojos que no tenían respeto por la propiedad privada, que se beberían su vino y se marcharían sin pagar, que violarían a sus mujeres (pero solo estaba su esposa, y no estaba ahí), que robarían su banco, que lo asesinarían tan fácilmente como lo miraban. Así que con temor en el corazón dio por perdidos los tres francos, con tal de no volver a llamar la atención.\n\n\nY entonces ocurrió lo peor que había previsto.\n\n\nUno de los hombres de la puerta se acercó a la barra y le dijo que sirviera cuatro copas de coñac. “Sí, sí”, dijo el patrón, manoseando torpemente el corcho, pidiéndole en secreto a la Virgen que enviara un ángel, que enviara a la policía, que enviara a los Guardias Móviles, ahora, de inmediato, antes de que saliera el corcho, “son doce francos”.\n\n\n—Ah no —dijo el hombre—, todos aquí somos camaradas. A todos nos toca por igual. Escuche —dijo con tono de burla grave, inclinándose sobre la barra— todo lo que tenemos es suyo, de la misma manera que es nuestro, camarada —y dando un paso atrás se mostró al patrón, para que este pudiera escoger entre la corbata que parecía un cordón, los pantalones raídos, las facciones hambrientas—. Y de ello se sigue, camarada, que todo lo que usted tiene es nuestro. Así que cuatro coñacs. A todos nos toca por igual.\n\n\n—Claro —dijo el patrón—, si solo estaba bromeando —luego se quedó con la botella en el aire, y las cuatro copas tintinearon en el mostrador—. Una ametralladora —dijo—, allá arriba por Combat —y sonrió al ver cómo por el momento los hombres olvidaban su coñac, y se movían intranquilos cerca de la puerta. Falta muy poco, pensó, y me habré librado de ellos.\n\n\n—Una ametralladora —dijo el rojo incrédulo—, ¿están usando ametralladoras?\n\n\n—Bueno —dijo el patrón, alentado por esa señal de que los Guardias Móviles no estaban muy lejos—, no pueden decir que ustedes mismos no están armados —se recargó en la barra en una forma casi paternal—. Después de todo, sabe, sus ideas… no funcionarían en Francia. Amor libre.\n\n\n—¿Quién está hablando de amor libre? —dijo el rojo. El patrón se encogió de hombros, sonrió y señaló con la cabeza hacia el rincón. La chica estaba de rodillas, su cabeza en el hombro del muchacho, de espaldas a la habitación. Estaban en completo silencio y la copa de coñac estaba en el piso a su lado. La boina de la chica estaba en la parte de atrás de su cabeza, tenía una de las medias rota y zurcida desde la rodilla hasta el tobillo.\n\n\n—¿Quién, esos dos? No son amantes.\n\n\n—Pues yo —dijo el patrón—, con mis ideas burguesas, hubiera pensado…\n\n\n—Es su hermano —dijo el rojo.\n\n\nLos hombres se agruparon alrededor de la barra y se rieron de él, pero bajito, como si en la casa hubiera alguien que dormía o un enfermo. Todo el tiempo estaban atentos, escuchando. Entre sus hombros el patrón podía mirar del otro lado de la avenida; podía ver la esquina del Faubourg du Temple.\n\n\n—¿Qué esperan?\n\n\n—A unos amigos —dijo el rojo. Hizo un gesto con la palma abierta, como diciendo: Ya ve, a todos nos toca por igual. No tenemos secretos.\n\n\nAlgo se movió en la esquina del Faubourg du Temple.\n\n\n—Cuatro coñacs más —dijo el rojo.\n\n\n—¿Y qué hay de esos dos? —preguntó el patrón.\n\n\n—Déjelos tranquilos. Se cuidan solos. Están cansados.\n\n\nQué cansados estaban. Ninguna caminata bulevar arriba desde Ménilmontant podía expresar el cansancio. Parecían venir desde más lejos y haberles ido mucho peor que a sus compañeros. Estaban más desnutridos; estaban infinitamente más desesperanzados, sentados en su rincón oscuro lejos de la charla amistosa, de las voces amistosas que ahora confundían la mente del patrón, hasta que por un momento creyó ser el anfitrión que recibía a sus amigos.\n\n\nRió e hizo una broma vulgar dirigida a la pareja, pero no dieron ninguna señal de haber entendido. Tal vez había que tenerles lástima, separados de la camaradería del mostrador; tal vez había que envidiarles su profundo compañerismo. Sin ninguna razón en especial el patrón pensó en los árboles grises y desnudos de las Tullerías, como una serie de puntos de exclamación dibujados contra el cielo de invierno. Confuso, desintegrado, perdidos todos sus puntos de referencia, miraba por la puerta hacia el Faubourg.\n\n\nEra como si no se hubieran visto en mucho tiempo, y pronto volverían a despedirse. Casi sin darse cuenta de lo que hacia llenó cuatro copas de coñac. Estiraron hacia ellas sus dedos cansados y adormecidos.\n\n\n—Esperen —dijo—. Tengo algo mejor que esto —luego se detuvo consciente de lo que estaba pasando del otro lado del bulevar. La luz de los faroles salpicaba los cascos de acero azules; los Guardias Móviles se alineaban a través de la entrada del Faubourg, y una ametralladora apuntaba directamente a las ventanas del café.\n\n\n“Así que mis ruegos han sido contestados”, pensó el patrón. “Ahora debo hacer mi parte, no mirar, no advertirles, salvarme. ¿Habrán cubierto la puerta lateral?”.\n\n\n—Voy a traer otra botella. Auténtico Brandy Napoléon. A todos nos toca por igual —sintió una curiosa falta de triunfo mientras levantaba la tapa de la barra y salía. Trató de no caminar de prisa hacia el fondo, hacia la sala de billar. Nada de lo que hiciera debería ser un aviso para esos hombres; trató de estimularse con la idea de que cada uno de sus pasos lentos e indiferentes era un golpe que daba por Francia, por su café, por sus ahorros. Tuvo que pasar por encima de los pies de la chica; estaba dormida. Vio los omóplatos agudos que forzaban el algodón, alzó los ojos y se encontró con los del hermano, llenos de dolor y desesperación.\n\n\nSe detuvo. Se encontró con que no podía pasar sin una sola palabra. Era como si necesitara explicar algo, como si perteneciera al partido equivocado. Con falsa afabilidad agitó el sacacorchos que trata en la mano frente a la cara del otro. “Otro coñac, ¿eh?”.\n\n\n—De nada sirve hablarles —dijo el rojo— son alemanes. No entienden ni una palabra.\n\n\n—¿Alemanes?\n\n\n—Eso es lo que le pasa en la pierna. Un campo de concentración.\n\n\nEl patrón se dijo que debía darse prisa, que debía poner una puerta entre él y ellos, que el final estaba muy cerca, pero le desconcertaba la desesperanza que había en la mirada del hombre. “¿Qué está haciendo aquí?”. Nadie le contestó. Era como si su pregunta fuera demasiado tonta para necesitar respuesta. Con la cabeza hundida sobre el pecho el patrón pasó, y la chica siguió durmiendo. Era como un extraño dejando un cuarto donde todos los demás son amigos. Un alemán. No entienden una sola palabra; y subiendo, subiendo por la pesada oscuridad de su mente, a través de la avaricia y el dudoso triunfo, unas cuantas palabras alemanas recordadas de los viejos tiempos treparon como espías hacia la luz: un verso de la Lorelei aprendido en la escuela, Kamerad, con su sugerencia de tiempos de guerra, de miedo y rendición, y curiosamente, desde ninguna parte, la expresión mein Bruder. Abrió la puerta de la sala de billar, la cerró detrás de sí y suavemente dio vuelta a la llave.\n\n\n—La de la salida está detrás de la línea —explicó el parroquiano y se inclinó sobre la gran mesa verde, pero mientras afinaba la puntería, arrugando los ojillos irritables, empezaron los disparos. Llegaron en dos ráfagas, con un crujir de vidrios entre las dos. La chica gritó algo, pero no era una de las palabras que el patrón conocía. Luego unos pies corrieron por el piso, se oyó golpear la tapa de la barra. El patrón se apoyó contra la mesa y escuchó, esperando algún sonido más; pero bajo la puerta solo entraba silencio, y silencio por el agujero de la cerradura.\n\n\n—El paño. Dios mío, el paño —dijo el parroquiano, y el patrón bajó la mirada hacia su propia mano, que estaba hundiendo el sacacorchos en la mesa.\n\n\n—¿Nunca va a terminar esta absurda situación? —dijo el parroquiano—. Me voy a casa.\n\n\n—Espere —dijo el patrón—, espere —oía voces y pasos en el otro cuarto. Eran voces que no reconocía. Luego llegó un coche y en seguida se volvió a ir. Alguien sacudió el picaporte—. ¿Quién es? —gritó el patrón.\n\n\n—¿Quién es usted? Abra la puerta.\n\n\n—Ah —dijo el parroquiano con alivio— la policía. ¿Dónde estaba? La de la salida detrás de la línea —empezó a poner tiza en el taco. El patrón abrió la puerta. Sí, habían llegado los Guardias Móviles; estaba a salvo otra vez, aunque sus ventanas estaban rotas. Los rojos se habían esfumado como si nunca hubieran existido. Miró la tapa levantada, los focos eléctricos estrellados, y la botella rota que escurría detrás del bar. El café estaba lleno de hombres, y recordó con un extraño alivio que no había tenido tiempo de cerrar con llave la puerta lateral.\n\n\n—¿Es usted el dueño? —preguntó el oficial—. Un tarro de cerveza para cada uno de estos hombres y un coñac para mí. Dése prisa.\n\n\nEl patrón calculó: “Nueve francos cincuenta”, y miró cuidadosamente, con la cabeza baja, las monedas que tintineaban en el mostrador.\n\n\n—Ya ve —dijo el oficial significativamente—, nosotros pagamos —señaló con la cabeza hacia la puerta lateral—. Esos otros: ¿pagaron?\n\n\nNo, admitió el patrón, no habían pagado, pero mientras contaba las monedas y las metía en la registradora, se sorprendió repitiendo en silencio la orden del oficial: “Un tarro de cerveza para cada uno de estos hombres”. Los otros, pensó, hay que decir esto en su defensa, no eran avaros con el trago. Para ellos fueron cuatro coñacs. Pero, claro, no pagaron. “Y mis ventanas”, se quejó en voz alta con aspereza repentina, “¿y qué hay de mis ventanas?”.\n\n\n—No se preocupe —dijo el oficial—, el gobierno pagará. No tiene más que mandar la cuenta. Dése prisa con mi coñac. No tengo tiempo para charlar.\n\n\n—Usted mismo puede ver que las botellas están rotas —dijo el patrón—. ¿Quién va a pagar eso?\n\n\n—Todo va a ser pagado —dijo el oficial.\n\n\n—Y ahora debo ir al sótano a buscar más.\n\n\nLo enojaba la reiteración de la palabra pagar. “Entran en mi café, pensó, rompen mis ventanas, me dan órdenes y creen que todo se arregla si pagan, pagan, pagan”. Se le ocurrió que esos hombres eran intrusos.\n\n\n—Rapidito —dijo el oficial; se volvió a regañar a uno de sus hombres que había apoyado su rifle contra la barra.\n\n\nEl patrón se detuvo arriba de las escaleras del sótano. Estaba en la oscuridad, pero con la luz del bar podía vislumbrar un cuerpo a media escalera. Empezó a temblar violentamente, y pasaron algunos segundos antes de que pudiera encender un cerillo. El joven alemán yacía con la cabeza hacia abajo, y la sangre de su cabeza escurría al escalón siguiente. Tenía los ojos abiertos y miraba al patrón con la extraña expresión desesperada que tenía en vida. El patrón no podía creer que estuviera muerto. “Kamerad”, dijo inclinándose, mientras el cerillo le quemaba los dedos y se apagaba, tratando de recordar alguna frase en alemán, pero solo podía recordar, inclinado ahí, “Mein Bruder”. Y de pronto se dio la vuelta y corrió escaleras arriba, blandió la caja de cerillos en la cara del oficial y gritó en voz baja e histérica, a él y a sus hombres y al parroquiano doblado bajo la pantalla verde: “Salauds! Salauds!”.\n\n\n—¿Qué fue eso? ¿Qué fue eso? —exclamó el oficial—. ¿Dijo que era su hermano? ¡Imposible! —y miró ceñudo e incrédulo al patrón, haciendo tintinear las monedas en su bolsillo.\n\n\n*FIN*\n\n\n\n\n“Brother”,\n\n\nTime and Tide\n, 1934\n\n"}