{"metadata": {"length": 1835, "words": 329, "reading_time_min": 1.645}, "text": "Estaba enfermo y sin un real, pero se suicidó porque olía a cebolla.\n\n\n-Huele a cebolla que apesta, huele un horror a cebolla.\n\n\n-Cállate, hombre, yo no huelo nada, ¿quieres que abra ventana?\n\n\n-No, me es igual. El olor no se iría, son las paredes las que huelen a cebolla, las manos me huelen a cebolla.\n\n\nLa mujer era la imagen de la paciencia.\n\n\n-¿Quieres lavarte las manos?\n\n\n-No, no quiero, el corazón también me huele a cebolla.\n\n\n-Tranquilízate.\n\n\n-No puedo, huele a cebolla.\n\n\n-Anda, procura dormir un poco.\n\n\n-No podría, todo me huele a cebolla.\n\n\n-Oye,¿ quieres un vaso de leche?\n\n\n-No quiero un vaso de leche. Quisiera morirme, nada más que morirme muy de prisa, cada vez huele más a cebolla.\n\n\n-No digas tonterías.\n\n\n-¡Digo lo que me da la gana! ¡Huele a cebolla!\n\n\nEl hombre se echó a llorar.\n\n\n-¡Huele a cebolla!\n\n\n-Bueno, hombre, bueno, huele a cebolla.\n\n\n-¡Claro que huele a cebolla! ¡Una peste!\n\n\nLa mujer abrió la ventana. El hombre, con los ojos llenos de lágrimas, empezó a gritar.\n\n\n-¡Cierra la ventana! ¡No quiero que se vaya el olor a cebolla!\n\n\n-Como quieras.\n\n\nLa mujer cerró la ventana.\n\n\n-Oye, quiero agua en una taza; en un vaso, no.\n\n\nLa mujer fue a la cocina, a prepararle una taza de agua a su marido.\n\n\nLa mujer estaba lavando la taza cuando se oyó un berrido infernal, como si a un hombre se le hubieran roto los dos pulmones de repente.\n\n\nEl golpe del cuerpo contra las losetas del patio, la mujer no lo oyó. En vez sintió un dolor en las sienes, un dolor frío y agudo como el de un pinchazo con una aguja muy larga.\n\n\n-¡Ay!\n\n\nEl grito de la mujer salió por la ventana abierta; nadie le contestó, la cama estaba vacía.\n\n\nAlgunos vecinos se asomaron a las ventanas del patio.\n\n\n-¿Qué pasa?\n\n\nLa mujer no podía hablar. De haber podido hacerlo, hubiera dicho:\n\n\n-Nada, que olía un poco a cebolla.\n\n\nFIN\n\n"}