{"metadata": {"length": 22581, "words": 3756, "reading_time_min": 18.78}, "text": "A las ocho menos diez, cuando Martin, de la brigada de intervención inmediata, abandonó su despacho, se quedó sorprendido al ver el pasillo todavía lleno de periodistas y fotógrafos. Hacía mucho frío y algunos, con el cuello del abrigo subido, comían un bocadillo.\n\n\n—¿Todavía no ha acabado Maigret? —preguntó al paso.\n\n\nAl fondo del vasto pasillo, Martin, en lugar de coger la escalera, empujó una puerta de cristales. Como en todos los locales de la Policía Judicial, la luz estaba mezquinamente distribuida. En medio de esta estancia, que era la antesala de la dirección, se daba aires de superioridad un enorme canapé redondo forrado de terciopelo rojo.\n\n\nUn hombre estaba sentado en él, con abrigo, con el sombrero en la cabeza. A algunos pasos, dos inspectores, de pie, fumaban cigarrillos, mientras que el viejo ujier cenaba en su jaula de cristal.\n\nMartin llenaba su pipa. En un cuarto de hora estaría en su casa, cenando en familia.\n\n\nDistraídamente acababa de echar una ojeada hacia aquel lado, porque desde hacía dos días no se hablaba de otra cosa.\n\n\n—¿Qué tal? —preguntó a media voz a uno de los inspectores.\n\n\nY este, suspirando, señaló la segunda puerta, la del despacho de Maigret.\n\n\n—¿Con quién está?\n\n\n—Sigue con la cuñada…\n\n\nEl hombre, que oía cuchichear, alzó lentamente la cabeza y lanzó a sus compañeros una mirada triste en la que había como un reproche. Era un personaje delgado, de mala apariencia, de unos cuarenta años, tal vez algo menos, de ojos muy ojerosos, de bigotito moreno.\n\n\n—Está ahí desde la mañana… —susurró el inspector a Martin.\n\n\nEn aquel momento la puerta de Maigret se abrió. El comisario apareció y, como no cerró tras de sí, se vio el despacho lleno de humo y, en un sillón verde, la silueta de una muy joven mujer rubia.\n\n\n—¡Lucas!… —llamó Maigret buscándolo con los ojos como alguien que no ve el asunto muy claro—. Corre a traerme unos bocadillos… Pasa por la cervecería y haz que suban unos medios…\n\n\nMartin aprovechó para estrechar la mano de su colega.\n\n\n—¿Marcha eso?\n\n\nY Maigret, congestionado, presentaba unos ojos brillantes. Se hubiera jurado que hubiese dado cualquier cosa por una bocanada de aire fresco.\n\n\n—Escucha —murmuró bajando la voz—. Te voy a decir algo bueno… Si no acabo esta noche con esta investigación, abandono… No lo comprendes, ¿verdad?… Pues bien, no puedo vivir más tiempo ahí dentro…\n\n\nEl hombre del canapé, que no podía oír sus palabras, esperaba, temblando, pero el comisario volvió a entrar en su despacho, la puerta se cerró, Martin se alejó, mientras la aguja del reloj avanzaba un nuevo minuto y llegaban hasta allí las voces de los periodistas.\n\n\n*\n\n\nUn caso que, sin embargo, al principio se había presentado como banal. El domingo precedente, en el bulevar Beaumarchais, en un inmueble cuya planta baja está ocupada por un fabricante de pipas, en el cuarto piso, Louise Voivin, veintiséis años, moría bruscamente dando todos los signos de que se trataba de un envenenamiento.\n\n\nEl apartamento, burgués, confortable y que hubiera podido ser alegre, estaba habitado, además de Louise Voivin, por su marido, Ferdinand Voivin, corredor de piedras preciosas, y por su hermana, Nicole, de dieciocho años.\n\n\nAquella era la Nicole a la que Maigret tenía en su despacho desde hacía varias horas y que se mantenía firme, nerviosa, ciertamente, mordisqueando su pañuelo, pero siempre lúcida a despecho de una atmósfera agobiante.\n\n\nSobre el escritorio estaba colocada una lámpara cuya vasta pantalla verde rebajaba la luz. El rostro de Maigret, más alto que la pantalla, permanecía en la penumbra. Pero la joven, sentada en su sillón bastante bajo, estaba en plena claridad. Las cortinas de la ventana no habían sido corridas, aunque se veía rodar por los negros cristales las gotas de lluvia, iluminadas por el reflejo de las luces de los muelles.\n\n\n—Van a traernos de beber —suspiró Maigret con alivio.\n\n\nTenía tanto calor que de buen grado se hubiese quitado el falso cuello y la chaqueta, mientras que su compañera seguía con su abrigo gris, tocada con una gorrita de la misma tela que le daba un aire tanto más nórdico ya que tenía los cabellos rubios.\n\n\n¿Qué podía preguntarle que no lo hubiese hecho ya? Y, sin embargo, no se resignaba a dejarla marchar. Experimentaba confusamente la necesidad de tenerla al alcance de la mano, mientras su cuñado continuaba esperándola en la antesala.\n\n\nPara contenerse, hojeaba su dossier como si, volviendo a leer sin cesar los mismos detalles, hubiese podido brotar una inspiración.\n\n\nEl primer proceso verbal, el de la policía del barrio, concerniente a los acontecimientos del domingo, tenía ya, a pesar de su simplicidad, algo de turbio.\n\n\n«… En el cuarto piso, en una habitación situada en el fondo del apartamento, encontramos el cuerpo de Louise Voivin tumbado en el suelo. El doctor Blind, que había sido llamado una media hora antes por la familia, nos declaró que había muerto algunos minutos antes presa de atroces convulsiones y atribuye claramente la muerte a un envenenamiento, criminal o accidental, provocado sin duda por una fuerte dosis de digitalina…».\n\n\nLuego, más abajo:\n\n\n«… Hemos interrogado al marido, Ferdinand Voivin, de treinta y siete años, que pretende que no sabe nada… Afirma, sin embargo, que desde hace meses su mujer prestaba signos de neurastenia…»… Hemos interrogado a la hermana de Louise Voivin, Nicole Lamure, de dieciocho años, nacida en Orleáns, que nos hizo las mismas declaraciones que su cuñado…«…Hemos interrogado al conserje, que afirma que, desde hace bastante tiempo, Louise Voivin, con mal semblante, temía ser envenenada…».\n\n\nDe hecho, era precisamente el domingo de Todos los Santos. Llovía, con una lluvia fría, el aire olía a crisantemos y a incienso de las iglesias mientras que, hacia el atardecer, el policía de servicio, mojado, con los pies llenos de barro, efectuaba su recorrido por el bulevar Beaumarchais, en donde la tienda del fabricante de pipas estaba cerrada.\n\n\nPero esto era lo cotidianamente dramático, la atmósfera de casi todos los casos. La verdadera tragedia los periodistas que esperaban todavía no la sacaban a la luz, porque era ahora, en la atmósfera recalentada de su despacho, cuando Maigret la acababa de descubrir. Y esperaba con impaciencia el sabor refrescante de un medio, evitando, hasta entonces, mirar a la joven de rasgos estirados que consideraba fijamente un ángulo del despacho.\n\n\n—¡Entre! —gritó.\n\n\nEl camarero de la cervecería Dauphine traía los medios y los bocadillos y lanzó una ojeada al cliente de Maigret.\n\n\n—¿Esto va aquí?\n\n\n—Sí… ¡Ofrézcale al señor que espera en la antesala!\n\n\nPero Voivin, cuando se quiso darle de comer y de beber, sacudió la cabeza como alguien al que le falta valor..\n\n\n*\n\n\nMaigret, de pie, daba grandes mordiscos al bocadillo, mientras que su compañera mordisqueaba el suyo.\n\n\n—¿Cuánto tiempo hacía que estaban casados?\n\n\n—Ocho años…\n\n\nUna historia banal de gentes sin envergadura. Ferdinand Voivin, pequeño corredor de piedras preciosas, en el curso de una estancia en Orleáns, donde estaba encargado de unos exámenes tasativos, había conocido a Louise Lamure, cuyos padres tenían una zapatería.\n\n\n—En suma, ¿que no era más que una niña?\n\n\n—Tenía diez años…\n\n\n—Supongo —intentó bromear— que todavía no estaba enamorada de su cuñado…\n\n\n—No lo sé…\n\n\nÉl le lanzó una mirada de reojo y no tuvo ganas de reír.\n\n\n—Por lo tanto, hace un año, cuando murió su padre, su hermana y su marido la recogieron…\n\n\n—Vine a vivir a su casa, precisamente.\n\n\n—Y después… ¿cuándo, exactamente, fue amante de Voivin?\n\n\n—Desde el 17 de mayo…\n\n\nDecía esto claramente, casi con orgullo.\n\n\n—¿Lo ama?\n\n\n—Sí…\n\n\nA su vista, frágil y apasionada, se hubiera podido figurar, para inspirar un amor parecido, a un Voivin hermoso y romántico. Ahora bien, era uno de los aspectos turbios de aquella historia. El corredor era un hombre vulgar con el que había que hacer un esfuerzo para acordarse de su rostro. Su propia profesión carecía de poesía. Horas que deambulaba por los cafés de la calle de La Fayette en donde se halla la bolsa de las piedras preciosas y únicamente desde hacía un mes había podido adquirir un modesto coche de ocasión. Además, su figura era desagradable.\n\n\n—¿Y su hermana?\n\n\n—Mi hermana estaba celosa.\n\n\n—¿Lo amaba?\n\n\n—No lo sé…\n\n\n—¿Qué dijo cuando los sorprendió?\n\n\n—No dijo nada… Me escribió… Desde entonces no nos hablábamos…\n\n\n—¿Cuándo sucedió eso?\n\n\n—El 2 de junio… Era la tercera vez que pasaba…\n\n\n—¿En el bulevar Beaumarchais?\n\n\n—Sí… En mi habitación… Ferdinand creía que Louise había salido, mientras que estaba en la cocina con la mujer de la limpieza…\n\n\n—¿No se le ocurrió la idea de ir a vivir a otra parte?\n\n\n—Yo quería… Fue mi hermana la que exigió que me quedase…\n\n\n—¿Por qué?\n\n\n—Para poder vigilarnos mejor… Ella pretendía que si yo abandonaba el apartamento, le sería demasiado fácil a su marido verme a escondidas…\n\n\n—¿Y en el apartamento?\n\n\n—Nunca nos dejaba solos… Llevaba siempre zapatillas de fieltro, así que aparecía sin hacer ruido…\n\n\n—¿Cómo pudieron vivir meses sin dirigirse la palabra?\n\n\n—Nos intercambiábamos papeles escritos… Por ejemplo, mi hermana escribía: «Prepara la ropa sucia para mañana…» o bien: «No uses la bañera. Hay un escape…».\n\n\n—¿Y Voivin?\n\n\n—Era muy desgraciado… Desde el principio se negó a dormir en la habitación de su mujer e instaló un diván en el salón… Me juró que no tenían ninguna relación…\n\n\nMaigret contó con los dedos:\n\n\n—Junio… julio… agosto… septiembre… octubre… ¡Cinco meses!… Por lo tanto, ¿ha vivido así durante cinco meses?\n\n\nDijo que sí con la cabeza, simplemente, como si fuese la cosa más natural del mundo.\n\n\n—¿No le habló nunca Ferdinand Voivin de desembarazarse de su mujer?\n\n\n—¡Nunca! Lo juro…\n\n\n—¿Y nunca le propuso partir con él?\n\n\n—No lo conoce —suspiró sacudiendo la cabeza—. Es un hombre honrado, ¿comprende? Lo mismo que en los negocios… Cuando ha firmado un contrato, lo cumple cueste lo que cueste… Pregunte a todos con los que ha trabajado…\n\n\n—Lo que no impide que, desde hace varios meses, su hermana parecía prever su fin… Escribió tres cartas a una amiga y en las tres aparece la cuestión del envenenamiento…\n\n\n—¡Lo sé! Mi hermana se volvió como loca. A fuerza de perseguirnos… Casi cada noche empujaba sin hacer ruido la puerta de mi habitación y, en la oscuridad, sentía cómo su mano venía a tocar mi rostro para asegurarse de que estaba en mi cama y sola…\n\n\n—Una pregunta. ¿Desde el 2 de junio no volvió a ver a Voivin a solas?\n\n\n—Tres o cuatro veces, fuera… Pero mi hermana lo supo… Cada vez nos esperaba a la puerta del hotel… Me seguía por todas partes… Una vez vino a la ciudad en zapatillas porque no había tenido tiempo de ponerse los zapatos.\n\n\nMaigret había visitado el apartamento, que era tan vulgar como el propio Voivin. Imaginaba la vida de los tres personajes… Y le era necesario volver sin cesar a las mismas preguntas, como los caballitos del tiovivo giran sin cesar en redondo sin encontrar la salida.\n\n\n—¿Sabía que en el botiquín del cuarto de baño había un paquete de bicarbonato?\n\n\nToda la cuestión estaba allí. Tras la muerte de Louise Voivin se había registrado el apartamento. No se tardó en encontrar un vaso que había contenido un medicamento. El análisis había demostrado que se trataba de digitalina diluida en un poco de agua.\n\n\nÚnicamente que al lado del vaso se hallaba un paquete cuya etiqueta decía: «Bicarbonato de soda». Y este paquete contenía la digitalina, en cantidad suficiente para matar a cien personas.\n\n\n—¿Qué hizo usted, el pasado domingo, por la tarde?\n\n\n—Lo que todos los domingos. Era el día más penoso. Ferdinand estaba en la sala, en donde repasaba facturas. Yo leía en mi habitación. Mi hermana debía estar en su cuarto…\n\n\n—¿Qué había almorzado?\n\n\n—Me acuerdo muy bien… Una liebre que un cliente de Ferdinand le había enviado…\n\n\nY seguía pronunciando Ferdinand con fervor, como si fuese el más hermoso y el más extraordinario de los hombres.\n\n\n—¿Le afectó mucho la muerte de su hermana?\n\n\n—¡No!\n\n\nNo lo disimulaba. Incluso alzaba la cabeza para mostrar su rostro.\n\n\nMi hermana lo hizo sufrir demasiado…\n\n\n—¿Y él?\n\n\n—¿Era culpa suya?… Sé que nunca la amó… Ha vivido ocho años con ella, pero sin ser feliz… Mi hermana siempre estaba triste, del mal talante… En el primer año de su matrimonio tuvieron que operarla y además ella tampoco actuó como una mujer normal…\n\n\n*\n\n\nMaigret salió un momento y, desde la puerta, observó al hombre hundido en el canapé. Ya lo había interrogado una vez, la víspera, pero brevemente, y vacilaba en iniciar con él uno de aquellos interminables interrogatorios que son tan embarazosos para uno como para el otro.\n\n\n—¿No ha querido comer? —preguntó en voz baja a uno de los dos inspectores.\n\n\n—No… Dice que no tiene hambre…\n\n\n—¡Vamos!…\n\n\nY Maigret, intentando darse valor, entraba de nuevo en su despacho, en donde Nicole no se había movido.\n\n\n—A propósito… Puesto que hablamos de enfermedades… ¿Quién, en la casa, sufría del estómago?\n\n\n—¡Ferdinand! —replicó sin vacilar—. Raramente, pero a veces le sobrevenía, sobre todo cuando había tenido palpitaciones…\n\n\n—¿Por qué tenía palpitaciones?\n\n\n—Es decir, algo del corazón, creo que hace dos años, pero ya estaba casi curado…\n\n\n—¿Sabe si su cuñado tuvo dolor de estómago en el curso de las últimas semanas?\n\n\n—¡Sí! —dijo, siempre tan categórica.\n\n\n—¿Qué día?\n\n\n—El día que todos estuvimos enfermos…\n\n\n—¿No sabe qué había comido?\n\n\n—No me acuerdo…\n\n\n—¿Llamaron al médico?\n\n\n—¡No! Ferdinand no quiso… Por la noche todos teníamos dolor de cabeza, náuseas, y Ferdinand pensó en un escape de gas…\n\n\n—¿Fue la única vez?\n\n\n—Sí… Por lo menos tan fuerte…\n\n\n—Es decir, ¿hubo otras enfermedades?\n\n\n—Lo comprendo, comisario… Pero no me hará perder mí sangre fría… Resistiré hasta el final, a pesar de todo, porque sé que Ferdinand es inocente… Si alguien hubiese tenido que envenenar a mi hermana, no hubiera sido él, sino yo. Ya ve que no me recato en decirlo…\n\n\n—Pero ¿usted no lo hizo? —dijo con un cambio de voz.\n\n\n—No… Ni incluso lo pensé… La hubiese matado de otra manera, no sé cómo… Últimamente estábamos todos enfermos, es cierto… Únicamente que quisiera verlo allí… ¿Se imagina la vida que llevábamos?… En las comidas siempre uno de nosotros no probaba bocado… ¿Sabe cuántas mujeres de la limpieza tuvimos en cinco meses?… ¡Ocho!… Como decían ellas, no querían estar en una casa de locos…\n\n\nLloró, de nerviosismo. No era la primera vez desde el principio del interrogatorio, pero en seguida recobraba su sangre fría, miraba a Maigret a los ojos como para adelantarse a sus preguntas.\n\n\n—Incluso no sé si se abrían las ventanas… Y yo llegué a no ir hasta la esquina de la calle al saber que mi hermana estaría tras mis talones…\n\n\n—Por lo tanto, según usted, ¿su hermana se suicidó?\n\n\nNo respondió inmediatamente, dejando ver que la pregunta la turbaba.\n\n\n—Dicho de otra forma, ¿pretende que su hermana llegó a procurarse una importante cantidad de digitalina y que, en lugar de intentar envenenarla a usted, se suicidó?\n\n\n—No lo sé… —confesó.\n\n\nSe percibía que tampoco ella creía aquello, que no cuadraba con el carácter de su hermana.\n\n\n—¿Entonces?\n\n\n—Es un misterio… En todo caso, ¡Ferdinand no la ha matado!…\n\n\n—¿Y usted?\n\n\nPero se equivocaba, si esperaba hacerle perder los estribos. Ella levantó la cabeza, una vez más, sostuvo su mirada, con un destello de ironía.\n\n\n—Creo que será mejor llamar a su cuñado —gruñó Maigret—. O más bien. Espere… ¿Quiere ir a la antesala mientras lo recibo?…\n\n\n—¿Qué tiene que decirle?\n\n\nDe pie, ahora se impacientaba. Arrancaba trocitos de su pañuelo a mordiscos.\n\n\n—¡Háganlo entrar! —gritó Maigret entreabriendo la puerta—. En cuanto a la señorita, esperará…\n\n\nLa hizo salir delante de él y mostró a Voivin el sillón que la joven acababa de abandonar.\n\n\n—¿Un vaso de cerveza?\n\n\nVoivin se contentó con sacudir la cabeza.\n\n\n—¿No tiene hambre?… Le pido perdón por haberle hecho esperar… Su cuñada tenía tantas cosas que contarme… De hecho, ¿qué piensa hacer ahora?\n\n\nEl corredor tuvo vergüenza de levantar la cabeza, mirando al comisario con estupor, luego con desconfianza, como si fuese evidente para él que no iban a libertarlo.\n\n\n—Una pregunta, Voivin… Como supongo que Nicole no podía hablarle cuando quería, a causa de su mujer, le escribía, ¿no?\n\n\n—No…\n\n\n—¿Por qué? Enamorada como está, como lo está usted…\n\n\n—Era imposible… Mi mujer hubiese encontrado las cartas… Se pasaba el tiempo registrando el apartamento, mis trajes y hasta mis zapatos…\n\n\nMaigret suspiró. Hubiera pagado algo por ver al amor de Nicole dirigirse hacia algún otro, a cualquiera, pero no hacia aquel hombre mediocre, mediocre en todo, incluso en su desesperación.\n\n\n—¿No hubiera podido encontrar un escondrijo?…\n\n\n—Le digo que Louise lo hubiese encontrado…\n\n\nEl comisario pareció no pensar más en ello.\n\n\n—Tanto peor… A propósito… Quería preguntarle otra cosa… Cuando usted tuvo trastornos cardíacos…\n\n\nFerdinand sonrió dolorosamente.\n\n\n—Esperaba la pregunta…\n\n\n—Entonces, ¡respóndala!\n\n\n—Pues bien, sí, me recetaron digitalina… Pero va hace dos años que no tomo…\n\n\n—Lo que no impide que conociese los efectos ya que tuvieron que prevenirle que en dosis masivas…\n\n\n—Créame, comisario, no he matado a mi mujer…\n\n\n—Estoy convencido de que tampoco Nicole la ha envenenado…\n\n\n—¿Ha sospechado de ella?\n\n\n—¡Claro que no! ¡Cálmese! Usted me dice que no ha matado a su mujer. Nicole no la ha matado. Y ahora yo le pregunto algo, pregunta que le permito no contestar. Escúcheme bien, Voivin… Conociendo a su mujer como la conocía, celosa como era, capaz de soportar a su hermana en su casa antes que proporcionarle el medio de encontrarse con usted a escondidas, conociendo a su mujer, digo, ¿se atrevería a sostener que simplemente ha podido entrever la posibilidad de matarse y, a la vez, dejarles el campo libre a los dos?… Reflexione…\n\n\n—No lo sé…\n\n\n—¡Vamos! Responda o no lo haga, pero basta de mentiras, Voivin… Basta de falsas huidas…\n\n\nLos labios del hombre temblaban. Y de repente un olor fétido, en la estancia, reveló los resultados físicos de su pánico.\n\n\nMaigret, sin decir palabra, fue a abrir la ventana, volvió hacia su escritorio, cargó lentamente su pipa, apuró el poco de cerveza que quedaba.\n\n\n—Lo voy a ayudar, ¿quiere? —dijo con voz dulce.\n\n\n*\n\n\n—¿Supongo que prefiere que no haga pasar a su cuñada?\n\n\nVoivin lloraba, tal vez más por humillación que por dolor, y Maigret iba y venía hablando y evitando mirarle.\n\n\n—Si me equivoco, me detiene… Pero no creo equivocarme… ¿Va a Anvers de tanto en tanto?\n\n\n—Sí…\n\n\n—Ya me lo figuraba… A Anvers y a Ámsterdam, en donde se encuentran los principales mercados de diamantes… Allí, pudo más fácilmente que en Francia y con menos riesgos, procurarse una cierta cantidad de digitalina, lo que explica la inutilidad de nuestras búsquedas en París y alrededores…\n\n\n—¡Tengo sed! —gimió Voivin apretándose la garganta.\n\n\nEstaba tan humilde que Maigret se sintió avergonzado. Cogió una botella del estante y sirvió un gran vaso al corredor.\n\n\n—Usted por naturaleza no es de un temperamento alegre… Se casó con una joven y, desde el primer año de matrimonio, una operación la envejeció de golpe varios años… Usted continuó trabajando sin alegría, meticulosamente, como hace todas las cosas, y en cierto momento le sobrevino una insuficiencia cardíaca… ¿Es así?\n\n\n—No era grave…\n\n\n—Poco importa… Ahora bien, he aquí que su cuñada se echa a sus brazos y que de repente descubre usted la juventud y la alegría de vivir… ¡Ama!… ¡Ama como un loco!… Pero siente demasiado respeto por la palabra dada para abandonar a su mujer y rehacer su vida… Es un débil, un cobarde, diría incluso… El día que su mujer los sorprende, no reacciona…\n\n\n—¡Me gustaría saber lo que usted hubiese hecho en mi lugar!\n\n\n—Poco importa… La vida, en el bulevar Beaumarchais, se convierte en un suplicio diario, a cada minuto… Si era incapaz de abandonar a su mujer, todavía lo era más para renunciar a su cuñada… Deténgame si…\n\n\n—¡Es cierto!\n\n\n—¡Usted pertenece al grupo de esos débiles que provocan las catástrofes! Yo me entiendo… Sí, usted es de los que, por miedo a la soledad, son capaces de arrastrar a montones de gentes a la muerte con ellos… Puesto que la vida no era posible, pensó en la muerte de los tres, lo que explicaría la compra de tal cantidad de veneno… ¿Es cierto?\n\n\n—¿Cómo ha podido adivinarlo?\n\n\n—Hasta aquí era fácil… Es la muerte de su mujer lo que no me explicaba… Voy a llegar a ello… En primer lugar, confiese que han sido dos por lo menos los intentos que ha llevado a cabo, lo que podríamos llamar repeticiones generales, es decir, que puso pequeñas dosis de digitalina en los alimentos, lo que hizo que todos enfermasen…\n\n\n—Quería saber…\n\n\n—Eso es… Tenía miedo… No estaba decidido a morir… E intentaba hacerlo a pequeñas dosis… Por lo demás, su respuesta a una de mis preguntas últimas me ha hecho ver claro… Su mujer vigilaba sus gestos y hechos, registraba los menores rincones del apartamento, incluidos sus zapatos… En esas condiciones, ¿dónde poner la digitalina?… ¿Y cuál era el medicamento que tomaba usted solo?\n\n\nHuraño, Voivin levantó los ojos sin decir palabra.\n\n\n—Desde entonces, todo se encadena. La digitalina se esconde bajo la benigna etiqueta de «bicarbonato de soda»… Y sin duda, tal vez hubiese vacilado durante semanas, durante meses…\n\n\n—¡Creo que no hubiera podido jamás! —gimió el corredor.\n\n\n—Poco importa… Hubiera vacilado durante largo tiempo, en todo caso, si no se hubiese producido el accidente… Uno de sus clientes le regala una liebre… Su mujer, de mal talante, no la digiere, va al botiquín, ve el bicarbonato de soda y pone una cucharada en un vaso…\n\n\nVoivin se escondía el rostro entre las manos.\n\n\n—¡Eso es todo! —cortó Maigret abriendo la ventana de par en par. Dígame… Hay un lavabo al lado… ¿Quiere pasar antes de que llame a su cuñada?\n\n\nEl corredor se deslizó como una sombra a la estancia contigua. Maigret abrió la puerta.\n\n\n—¿Quiere venir, señorita Nicole? Su cuñado vendrá dentro de un instante…\n\n\nY bruscamente:\n\n\n—¿No tiene ganas de morir?\n\n\n—¡No!\n\n\n—¡Tanto mejor! Preste atención…\n\n\n—¿A qué?\n\n\n—A nada… A no dejarse arrastrar…\n\n\n—¿Qué le ha dicho?\n\n\n—¡No me ha dicho nada!\n\n\n—¿Sigue creyéndolo culpable?\n\n\n—Ya se arreglará con él…\n\n\n—¿Dónde está?\n\n\nMaigret tuvo que volver la cabeza para esconder una sonrisa.\n\n\n—Él… ¡recobra el ánimo! —dijo.\n\n\nY volvió a encender su apagada pipa, mientras que Voivin, como un hombre deslumbrado por la luz, entraba tanteando en el despacho.\n\n\n—¡Ferdinand! —gritó Nicole.\n\n\n—¡No! Aquí no… se lo ruego… —gruñó Maigret.\n\n\nFIN\n\n\n\n\n“L’Affaire du Boulevard Beaumarchais”,\n\n\nParis-Soir-Dimanche, 1936\n\n"}