{"metadata": {"length": 77704, "words": 13398, "reading_time_min": 66.99}, "text": "¿Ustedes recuerdan cómo, hará unos doce años, varios de nuestros amigos fueron sorprendidos con la noticia del rompimiento del compromiso entre el joven Locksley y la señorita Leary? Este evento causó conmoción en su momento. Ambas partes eran dignas de cierta distinción: Locksley por su riqueza, que se consideraba cuantiosa, y la joven por su belleza, que realmente era grande. Yo solía escuchar que su orgulloso novio la comparaba con la Venus del Milo; y, por cierto, si usted puede imaginar a la diosa mutilada con sus miembros completos, vestida por Madame de Crinoline, involucrada en una ligera charla bajo el candelero del salón de pintura, puede tener una vaga noción de la señorita Josephine Leary. Locksley, como recuerdan, era un hombre pequeño, oscuro, y no particularmente apuesto; cuando caminaba con su prometida era sorprendente pensar que se hubiera aventurado a declararse a una joven de proporciones tan heroicas. La señorita Leary tenía los ojos grises y el cabello castaño que siempre le atribuí a la famosa estatua. El único defecto en su cara, consistía en tener una expresión carente de candor y dulzura, del todo inanimada. Lo que hubo aparte de su belleza que atrajo a Locksley jamás lo descubrí; puesto que su compromiso fue tan corto, debió ser solo su belleza. Dije que su compromiso duró muy poco, porque el rompimiento, se supone, vino por parte de él. Ambos mantuvieron sabiamente su boca cerrada respecto a este punto; pero entre sus amigos y enemigos corrieron muchas explicaciones. La más popular entre los más allegados a Locksley era que él se había retractado (estos eventos son muy discutidos, como usted sabe, en los círculos de moda como una esperada lucha por un premio, y su fracaso se discute en reuniones de otro carácter) ante la flagrante evidencia de —¿qué, infidelidad?— y las indiscutibles pruebas de un espíritu mercenario por parte de Miss Leary. Usted ve, nuestro amigo era considerado capaz de batallar por una “idea”. Se debe tener en cuenta que éste era un cargo novelesco; pero, por mi parte, habiendo conocido de tiempo atrás a Mrs. Leary, la madre, quien había enviudado con cuatro hijas, y se le tenía por una vieja tacaña, no era imposible que su hija mayor siguiera sus mismas huellas. Supongo que la familia de la joven dama, por su parte, tiene una versión muy plausible de su decepción. Sin embargo esta acabó pronto con el matrimonio de Josephine con un caballero de expectativas casi tan brillantes como su anterior pretendiente. ¿Y cual fue su compensación? De eso trata precisamente mi historia.\n\n\nComo usted recuerda, Locksley desapareció de la vida pública. Los eventos arriba aludidos sucedieron en marzo. Cuando lo llamé a sus habitaciones en abril me informaron que se había ido al campo. Pero al finalizar mayo nos encontramos. Me contó que estaba en la búsqueda de un lugar en la costa, calmado y no muy frecuentado, donde pudiera descansar y bosquejar. Se veía muy mal. Le sugerí Newport y recuerdo que apenas tuvo la energía para sonreír con la simple broma. Nos despedimos sin que yo le pudiera ayudar, y por un buen tiempo perdí su rastro. Murió hace siete años, a la edad de treinta y cinco. Durante cinco años logró mantener su vida apartada de los ojos de los hombres. Debido a circunstancias que no necesito referir, buena parte de sus pertenencias personales llegaron a mi poder. Usted recordará que se trataba de un hombre de gustos cultivados; es decir, estaba orgulloso de leer, escribía un poco y pintaba bastante. Escribió algunos versos de aficionado, pero produjo un buen número de excelentes pinturas. Dejó una buena cantidad de papeles sobre diversos temas, algunos de los cuales se estiman de cierto interés. Unos pocos, sin embargo, los valoro enormemente, —la parte que corresponde a su diario personal—. Cubren el período entre los veinticinco y los treinta años, punto en el cual se suspenden repentinamente. Si usted viene a mi casa le mostraré las pinturas y los bosquejos que poseo, y confío que concuerde con mi opinión, en cuanto a que él poseía la capacidad de un artista encantador. Mientras pondré frente a sus ojos las últimas cien páginas de su diario, como respuesta a su curiosidad en relación a la última mirada de la gran Némesis por su conducta con Miss Leary —su desdén por la magnífica Venus Victrix. La reciente desaparición de la única persona con mayor derecho sobre los objetos de Locksley, me permite actuar sin reservas.\n\n\n \n\n\nChoderville, junio 9 :\n\n\nHe estado sentado durante unos minutos, con el estilógrafo en la mano, pensando si en esta nueva tierra, al lado de este nuevo cielo, debo resumir esta historia de nada en particular. Pienso que de todas maneras haré el experimento. Si fallamos, como Lady Macbeth anotaba, fallamos. He descubierto que mis notas son más largas cuando menos tengo que decir. No dudo que cuando esté suficientemente triste, escribiré sin parar de mañana a noche. Si nada pasa… Pero mi alma profética dice que pasará. Estoy determinado a que algo suceda, si no… entonces pintaré un cuadro.\n\n\nCuando me acosté hace media hora estaba casi completamente dormido. Ahora, después de mirar un poco por la ventana, mi cerebro se ha refrescado inmensamente, y siento que puedo escribir hasta la mañana. Pero desafortunadamente no tengo nada que decir. Y entonces, si quiero levantarme temprano, tengo que volver pronto. Toda la villa está dormida, ¡incrédula metrópolis en la que estoy! Afuera las lámparas en la plaza parpadean en el viento; nada hay más allá de casa salvo la azul oscuridad y el olor de la marea creciente. He pasado todo el día sobre mis piernas, paseando de un lado de la península al otro. ¡Qué inteligente es Mrs Monkhouse por haber pensado en un lugar como éste! Debo escribirle una carta de apasionado agradecimiento. Jamás había visto una costa pequeña tan bonita; jamás me había dejado llevar por las olas, rocas y nubes. Estoy lleno del éxtasis de la vida, de la luz y transparencia del aire. Estoy enamorado del ir y venir del océano; y como supongo ahora, aún no he visto ni la mitad de él. Volví a comer hambriento, exhausto, con los pies cansados, quemado por el sol, sucio, feliz en resumen, más de lo que he sido en un año. Y ahora, si usted quiere, ¡por los prodigios del pincel!\n\n\n \n\n\nJunio 11:\n\n\nOtro día a pie y sin rumbo. He resuelto esta mañana abandonar esta pequeña y abominable taberna; no soporto mi cama de plumas otra noche. He determinado encontrar otro prospecto diferente a la estación del pueblo y la “drug—store”. Pregunté a mi anfitrión, después del desayuno, sobre la posibilidad de encontrar hospedaje en una de las fincas o casas de las afueras. Pero mi anfitrión o no sabía, o no quería tener nada que ver con ello. De modo que decidí seguir adelante y buscar mi fortuna, vagar de manera inquisidora por el vecindario y apelar al sentimiento nativo de la hospitalidad. Pero nunca había visto un pueblo tan entregado a esta amable cualidad. A la hora de comer me había rendido, desesperado. Después de la comida, bajé al puerto, que está muy a la mano. La claridad y frescura del agua me invitó a rentar un bote y reanudar mis exploraciones. Conseguí un viejo bote, con un corto pedazo de mástil, el cual, ubicado en el centro, le daba a la nave la apariencia de un champiñón invertido. Me dirigí a lo que pensé y realmente era, una isla a cuatro o cinco millas del pueblo. Navegué por media hora a favor del viento, hasta que arribé a una playa arrinconada de una pequeña y calmada ensenada. ¡Una pequeña y hermosa ensenada, tan reluciente, tan calmada, tan cálida y tan apartada de Chowderville, que quedaba a la distancia, blanca y semicircular! Salté fuera de borda y arrojé mi ancla. Frente a mí se erguía un empinado risco, coronado por un viejo fuerte o torre. Inicié mi marcha, dirigiéndome hacia la entrada en tierra. El fuerte es una concha hueca; mirando hacia arriba, desde la playa se ve el cielo azul a través de las troneras abiertas. Su interior está lleno de rocas y zarzas y pedazos caídos de la construcción. Escalé hasta el parapeto y obtuve una noble vista del mar. Más allá de la bahía vi dibujados frente a mí, el pueblo y la campiña, y además vi el infinito Atlántico, a través del cual traen las bellas cosas de París. Pasé el resto de la tarde, paseando de aquí a allá por las colinas que rodean la pequeña ensenada a la que había arribado, sin pensar en los minutos y en las millas, viendo las nubes pasajeras y las velas destellantes y revoloteadoras, oyendo el roce musical de las olas contra las piedras, pasando el tiempo de cualquier forma. La única sensación particular que recuerdo es la de haber sido de diez años otra vez, al tiempo de estar en un sábado por la noche, y la libertad de ir vadeando e inclusive nadando y la sensación de cojear hasta la casa en el atardecer con una fabulosa historia de casi haber capturado una tortuga. Cuando retorné, encontré —aunque se muy bien qué encontré, y no necesito repetirlo aquí para mi mortificación. El cielo sabe que no he tenido nunca un carácter práctico. ¿Qué pensé de la marea? Ahí yacía el viejo bote, alto y seco, la oxidada ancla sobresaliendo de las verdes y planas piedras y del poco profundo charco dejado por la ola retirada. Mover el bote una pulgada, más aun una docena de yardas, estaba más allá de mis fuerzas. Lentamente volví a escalar el risco, para poder mirar desde su cumbre si había alguna ayuda disponible. Nada había a la vista, y cuando ya estaba dispuesto a bajar en el más profundo desaliento, vi un pequeño velero salir detrás de un acantilado vecino y avanzar a lo largo de la costa. Apresuré el paso. Al llegar a la playa encontré al recién llegado parado a unas cien yardas. El hombre frente al timón parecía mirarme con cierto interés. Con un ruego mudo porque su disposición no parecía hostil —no se veía como un isleño salvaje— lo invité mediante un llamado y por gestos a acercarse a un punto de las rocas a una corta distancia de los dos, donde me le reuní. Le conté mi historia y me llevó pronto a bordo. Se trataba de un viejo caballero civilizado, del tipo de los marinos, que aparentemente navegaba con la brisa del atardecer por puro placer. Al llegar a tierra visité al propietario de mi viejo bote, le conté mi desafortunada aventura y me ofrecí a pagar los daños si había que sacar el bote en la mañana en caso de lograr mantenerse a flote. Mientras tanto, supongo, se mantenía seguro contra el siguiente oleaje, aunque fuera violento.\n\n\nPero para mi viejo caballero tenía una gratificación, o me haría su amigo. Le di un excelente cigarro y antes de llegar a casa nos hicimos muy íntimos. A cambio me dio su nombre; y en el tono de su voz había algo que implicaba que yo llevaba la peor parte en el intercambio. Su nombre es Richard Quarterman, “aunque mucha gente”, agregó, “me llama Cap’n por respeto”. Entonces procedió a preguntar por mis títulos y pretensiones. No le mentí, pero le conté la verdad a medias; y si mentalmente escogió ser indulgente en algunos románticos sobrentendidos, entonces, sea bienvenido y ¡bendito sea su simple corazón! El hecho es que yo simplemente rompí con el pasado. Decidí, fresco y calmado, como creía que era necesario para mi éxito o por lo menos para mi felicidad, abjurar por un tiempo de mi ser convencional y asumir un carácter simple y natural. ¿Cómo puede un hombre, conocido por sus riquezas, ser simple y natural? Esta es la razón suprema. Es suficientemente malo tenerlas; ser conocido por tenerlas, ser conocido solo por tenerlas es peor aún. Supongo que soy orgulloso por ser suficientemente rico. Déjenme ver como la pobreza sirve a mis propósitos. He emprendido un nuevo inicio; he determinado levantarme sobre mis méritos. Si me fallan, caeré de espaldas sobre mis dólares, pero con la ayuda de Dios, los probaré y veré de qué estoy hecho. Ser joven, fuerte y pobre, es la base más sólida para el éxito en este sagrado siglo diecinueve. He decidido tomar al menos un pequeño sorbo de las fuentes de inspiración de mi tiempo. Le contesté al Capitán Quarterman con las reservas que estos principios me dictaban. ¡Qué lujo el pasar en la mente de un pobre por su hermano! Comencé a respetarme a mí mismo. Esto es lo que el Capitán sabía: que soy un hombre educado, con un gusto por la pintura; que he venido acá con el propósito de estudiar y hacer bosquejos de vistas de la costa; ponerme a tono con el aire marino. Tengo razones para pensar, además, que me cree de recursos limitados y de costumbres frugales. ¡Amén! Vogue la galère! Pero el meollo de mi historia radica en su muy hospitalario ofrecimiento de alojamiento —le había contado en la mañana de mi deseo de éxito en la consecución de las misma. El es una extraña mezcla de caballero de la vieja guardia y de impulsivo capitán mercante.\n\n\n“Joven”, me dijo, después de tomar varias aspiraciones meditativas de su cigarro. No veo la razón para que usted viva en la taberna cuando hay tanta gente alrededor suyo con más espacio en la casa del que necesitan. La taberna es solo media casa, al igual que estas nuevas naves impulsadas por hélices son medios barcos. Suponga que usted da una vuelta y mira mi vivienda. Yo poseo una propiedad muy respetable por allá, a la izquierda del pueblo. ¿Ve ese viejo muelle con las bodegas medio destruidas, y la larga fila de olmos detrás? Yo vivo en medio de los olmos. Tenemos el más adorable jardincito del mundo, que va hasta el borde del agua. Es tan tranquilo como el patio de una iglesia. Las ventanas de atrás, usted sabe, tienen vista al muelle, y usted puede ver hasta veinte millas de la bahía, y cincuenta hacia el mar. Puede pintar todo el día, sin miedo a ser molestado, como si estuviera en aquella embarcación ligera. No hay nadie más aparte de mí mismo que mi hija, quien es una perfecta dama. Ella enseña música en un colegio para señoritas. Como suelen decir, el dinero es lo de menos. Nunca hemos tenido huéspedes, porque nadie había venido por nuestro rumbo; pero pienso que podemos aprender las costumbres. Supongo que usted ha sido hospedado en otras ocasiones; usted nos puede enseñar una o dos cosas.\n\n\nHabía algo tan amable y honesto en el viejo rostro vencido por el tiempo del anciano, algo tan amable en su manera, que enseguida cerré el trato, sujeto a la aprobación de su hija. Ella me parecía una mancha en la pintura. Profesora en una escuela para señoritas —probablemente el establecimiento que me mencionó Mrs Monkhouse. Supongo que está por los treinta. Pienso que conozco la especie.\n\n\n \n\n\nJunio 12, A.M.:\n\n\nNo tengo nada más para anotar salvo que “Barkis is willing”. El capitán Quarterman me informó esta mañana que su hija no tiene objeción alguna. Debo reportarme por la tarde; pero debo enviar mi ligero equipaje en una hora o dos.\n\n\nP.M. — Aquí estoy, domiciliado y casi domesticado. La casa está a menos de una milla de la posada, a la cual se llega por una placentera carretera que rodea el muelle. Alrededor de las seis de la tarde me presenté; el capitán Quarterman había descrito el lugar. Una vieja negra muy cortés me recibió, y me llevó al jardín, donde encontré a mis amigos regando sus flores. El anciano tenía puestas su bata y pantuflas — me brindó una cordial bienvenida. Hay algo delicioso en sus sencillos modales — y en los de Miss Quarterman también. Ella me recibió de muy afable manera. La anterior Mrs Quarterman debió ser probablemente una criatura superior. En cuanto a la joven dama, no tiene treinta sino alrededor de veinticuatro años. Lucía un fresco traje blanco, con un lazo azul en su cuello y un capullo en su ojal — o lo que corresponda al ojal en una pechera femenina. Pienso que vislumbré en su vestido una vaga intención de cortesía, de alegría, de celebración por mi arribo. No creo que Miss Quarterman vista muselina blanca todos los días. Estrechó mis manos y me dio un pequeño y agradable discurso sobre el acogerme en su casa. “Nunca hemos tenido inquilinos antes”, dijo ella; “y por lo consiguiente somos nuevos en el negocio. No sé qué espere usted. Deseo que espere mucho. Pídanos lo que necesite. Si se lo podemos dar, estaremos muy complacidos en hacerlo; si no podemos, le advierto que simplemente se lo haremos saber”. ¡Bravo, Miss Quarterman! Lo mejor de todo es que ella es decididamente hermosa —y en gran parte alta y con redondez en sus líneas. ¿Cuál es la descripción ortodoxa de una bella muchacha? —¿blanco y rojo? Miss Quarterman no es una bella muchacha, es una mujer agradable. Ella deja una impresión de negro y rojo; es decir, es una trigueña con color. Tiene una cabellera negra ondulante, que enmarca su rostro con una belleza oscura, con un halo de humo. Sus cejas también son negras, pero sus ojos son de un rico azul grisoso, el color de las rocas lisas que vi ayer, lanzando espumas bajo la marea. Tiene dientes perfectos y su sonrisa posee una brillantez sobrenatural. Su barbilla es extremadamente redonda. Ella tiene un movimiento magnífico, también, y se ve bien cuando pasea por el sendero del jardín con un ramo de geranios cerca de su nariz. Aparentemente tiene poco que contar; pero cuando habla, lo hace directamente, y si el asunto así lo sugiere, no duda en reír de manera muy musical. En efecto, si ella no es muy conversadora, no es por timidez. ¿Es acaso por indiferencia? El tiempo dilucidará éste, al igual que otros misterios. Yo me inclino por la hipótesis de que ella es amable. Además, es inteligente; probablemente se ufana de ser ella para sí misma, como dicen, e inclusive, posiblemente, muy orgullosa. Ella es, resumiendo, una mujer de carácter. Ahí está usted, Miss Quarterman, tal como la puedo pintar. Después del té, nos brindó algo de música en el salón. Confieso que estaba más conmovido por la imagen del pequeño salón oscuro, y por su forma majestuosa de sentarse frente al instrumento, que por la calidad de la ejecución, a pesar de ser excelente.\n\n\n \n\n\nJunio 18:\n\n\nHe permanecido aquí casi por una semana. Ocupo dos cuartos muy agradables. Mi salón de pintura es un apartamento largo y vacío, con una excelente luz del norte. Lo he decorado con algunos de mis viejos dibujos y bosquejos, y me siento muy complacido por ello. Cuando terminé de organizar mis materiales artísticos y mis cuadros para que se asemejara bastante a un estudio, llamé a mis anfitriones. El capitán suspiró, se mantuvo en silencio por unos momentos y después me preguntó esperanzado si había ensayado pintar barcos. Cuando supo que aún no lo había hecho, se sumergió en una prudente reserva. Su hija sonrió e hizo preguntas con mucha gracia, y calificó todo de hermoso y delicioso; lo cual me decepcionó un poco, pues la tenía por una mujer de mayor originalidad. Ella es como un rompecabezas. O realmente es una persona común y corriente, y mi error consiste tal vez en esperar más de las mujeres, de lo que el mismo Creador dispuso para ellas. Al observar a Miss Quarterman recopilé una serie de hechos. No tiene veinticuatro, sino veintisiete años. Ha enseñado música desde los veinte años, en un internado grande, fuera del pueblo, donde originalmente se educó. Su salario en este establecimiento, el cual pienso es medianamente floreciente, y las entradas por algunas clases adicionales, constituyen los ingresos principales de la casa. Pero afortunadamente el Capitán es dueño de su casa y sus necesidades y hábitos son muy sencillos. ¿Qué saben él y su hija de las grandes teorías sobre las necesidades, o de las reconocidas escalas de placer? Los placeres de la joven dama consisten en una suscripción a la biblioteca circulante y una caminata ocasional por la playa, en la que, como una de las heroínas de Miss Brontë, pasea en compañía de un Terranova. Me temo que ella es tristemente ignorante. No lee nada aparte de novelas. Estoy inclinado a pensar, sin embargo, que de la lectura de estas obras obtiene cierta ganancia de segunda mano sobre la vida. “Leo todas las novelas que puedo conseguir”, dijo ayer; “pero solo me gustan las buenas”. Debo verla leyendo uno de los clásicos. Me gustaría que una de esas quejumbrosas hijas adineradas de Nueva York viera como vive esta mujer. También quisiera que media docena de ces messieurs de los clubs pudieran darle una mirada al tipo de vida que lleva este humilde servidor actualmente. Desayunamos a las ocho. Inmediatamnete Miss Quarterman, con un viejo y andrajoso gorro y un chal, sale a la escuela. Si el tiempo es bueno, el Capitán va de pesca, y yo quedo librado a mi suerte. En dos ocasiones he acompañado al anciano. La segunda vez tuve la enorme fortuna de pescar un gran pez azul, que preparamos para la comida. El Capitán es un excelente espécimen de navegante puro, con sus ropas azules sueltas, sus lentes ultradivergentes, su pelo crespo, su alegre y curtido semblante. Desciende de una línea de navegantes ingleses. Hay algo del aspecto de la cabina del barco en esta vieja casa. He oído el susurro del viento a través de sus paredes en dos o tres ocasiones, como si estuviera en medio del océano. Y entonces la ilusión se aumenta de una manera o de otra por la extraordinaria intensidad de la luz. Mi salón de pintura es un gran observatorio de nubes. Me siento durante media hora para verlas navegar frente a mi descubierta ventana. En la parte trasera del cuarto algo te dice que pertenecen al cielo del océano; y ahí, ciertamente, cuando te acercas, percibes el vasto gris complemento del océano. Este barrio del pueblo es muy tranquilo. La actividad humana parece haber pasado sobre él, para no volver, y haber dejado un depósito de melancólica resignación. Las calles son limpias, relucientes y aireadas; pero este hecho solo ahonda la impresión de un uso desaparecido. Pareciera decir que el cielo protector viera hacia abajo su declinamiento y no pudiera evitarlo. Hay algo fantasmal en el perpetuo silencio. Frecuentemente escuchamos los ruidos de los patios y los gritos de ordenes en los barcos y goletas anclados en el muelle.\n\n\n \n\n\nJunio 28:\n\n\nMi experimento ha funcionado mejor de lo esperado. Me siento a mis anchas; mi tranquilidad espiritual sobrepasa el entendimiento. Trabajo con diligencia; solo tengo pensamientos placenteros. El pasado casi ha perdido su amargura. Durante una semana he estado haciendo bosquejos a diario. El Capitán me lleva hasta cierto punto de la orilla de la bahía donde desembarco y cruzo las mesetas hasta un punto donde tengo una especie de cita con un particular efecto de roca y sombra, que ha sido tolerablemente fiel y cumplido. Ahí pongo mi caballete, y pinto hasta el atardecer. Entonces vuelvo sobre mis pasos y retorno al bote. En todos los aspectos me siento más animado; el horizonte de mi obra se amplía ostensiblemente. Y entonces me torno inexpresivamente contento en la convicción de que no estoy del todo desprovisto para una vida de (moderada) industriosidad y (relativa) privación. Estoy casi enamorado de mi pobreza, si la puedo llamar así. ¿Y por qué no? A este paso no gasto ochocientos al año.\n\n\n \n\n\nJulio 12:\n\n\nHemos tenido una semana de mal tiempo: lluvia constante noche y día. Este es ciertamente el más brillante y el más oscuro punto de Nueva Inglaterra. El cielo puede reír, seguramente, pero también tiene momentos de llanto. He estado pintando de manera muy lánguida, y con una gran desventaja, desde mi ventana… A través de esta lluvia y este parloteo Miss Miriam — su nombre es Miriam, y le sienta muy bien — sale directo a ver a sus pupilos. Ella envuelve su hermosa cabeza en una gran gorra de lana y su hermosa figura en una especie de gabardina femenina; en sus pies usa unos pesados zuecos y sobre ella balancea una sombrilla de algodón. Cuando regresa a casa con las gotas de lluvia resbalando por sus mejillas y sus oscuras pestañas, su capa salpicada por el lodo y sus manos rojas por la humedad, muestra una muy honorable figura. Nunca dejo de presentarle una pequeña genuflección, a lo que me responde con una familiar pero no vulgar reverencia. El lado trabajador de su carácter es lo que especialmente me complace de Miss Quarterman. Este santo vestido de trabajo produce en ella el fino efecto de un antiguo ropaje. No le hacen falta corsés y faralás. ¡Qué poesía hay ahí, después de todo, en las manos rojas! Yo las beso, Mademoiselle. Yo lo hago porque usted puede valerse sola; porque usted gana lo de su sustento; porque usted es honesta, simple e ignorante (tratándose de una mujer sensible); porque usted habla y actua al momento; porque, para resumir, usted es tan diferente a sus hermanas.\n\n\n \n\n\nJulio 16:\n\n\nEl lunes aclaró generosamente. Cuando me acerqué a la ventana, al amanecer, encontré el cielo y el mar semejantes a una aguda acuarela inglesa. El océano es de un profundo azul púrpura; sobre él, el puro y brillante cielo se ve pálido, y cuelga sobre el horizonte de la isla como un toldo de denso tejido. Aquí y allá en la oscuridad, el agua que salta brilla en la cresta de la ola, o golpea la blanca capa del bote pesquero. He estado bosquejando minuciosamente; he descubierto, al caminar un par de millas, una gran y solitaria laguna, ubicada en un magnífico paisaje de rocas lisas y verdes pendientes. En un extremo hay una gran vista de mar abierto; en el otro, enterrado en el follaje de un huerto de manzanos, se levanta una vieja hacienda. Hacia el occidente de la laguna hay una vasta extensión de rocas y pasto, de arena y pantanos. Las ovejas pastan ahí, pobremente, al igual que en una altiplanicie pantanosa. Excepto por unos abetos y cedros, no hay árboles a la vista. Cuando deseo sombra la debo buscar en el refugio de una de las grandes rocas que frente al sol proyectan en el rellano una capa de delicado gris, recubierta por un fino y delgado musgo, o en uno de los largos y poco profundos valles donde un grupo de arbustos de mora protegen un pozo que refleja el cielo. He fijado mi atención en una ladera plana de color café, y trato de hacerla ver como algo natural; y como hemos tenido el mismo cielo despejado por varios días, casi he terminado un satisfactorio estudio pequeño. Yo continuo inmediatamente después del desayuno. Miss Quarterman me provee con un pequeño pan y carnes fría, los cuales al mediodía, con la vista de un tranquilo océano, llevo con voracidad a mis labios con mis descoloridos dedos. A las siete retorno para el té, durante el cual contamos la historia de nuestro trabajo del día. Para la pobre Miss Quarterman siempre es la misma historia: una agotadora ronda de visitas al colegio, y a las casas del alcalde, del reverendo, del carnicero, del panadero, cuyas jóvenes hijas, naturalmente, reciben clases de piano. Pero no se queja, incluso ni siquiera se ve fatigada. Cuando se pone un fresco y ligero vestido para el té, y se arregla el cabello de nuevo, e incrementa sus revoloteos en relación con el tranquilo ir y venir de su delicado paso, preparando nuestra comida, mirando en la tetera, cortando el sólido molde— o cuando sentada en el escaño de la puerta, lee selectos recortes del diario de la tarde— o inclusive, finalizado el té, cruza los brazos (una actitud que vuelve majestuosa) y, aun sentada en el escaño de la puerta, pasando el atardecer en confortable ociosidad, cuando su padre y yo nos ocupamos en nuestras fragantes pipas y vemos apagarse una a una las luces en los diferentes sectores de la oscura bahía: en esos momentos ella es tan bella, tan alegre, tan desprotegida como una sensible mujer debe ser. ¡Qué orgullo el del Capitán por su hija, y ella, a cambio, cuan perfecta es su devoción por el anciano! El está orgulloso de su gracia, de su tacto, de su buen sentido, de su agudeza, tal como debe ser. La ve a ella como a una mujer muy realizada. Siempre la espera como si se tratara de alguien diferente, como una nueva nuera recién llegada a casa, y no como su conocida Miriam. Y à propos de nueras, él no podría ser más cariñoso conmigo, aunque fuera su propio hijo. Ellos son ciertamente —no, ¿porqué no lo puedo decir?— nosotros somos ciertamente una pequeña familia muy feliz. ¿Durará para siempre? Digo nosotros, porque tanto el padre como la hija me han asegurado cientos de veces, —él de manera directa, y ella, sin presumir de mí mismo, según las costumbres de su sexo, indirectamente— que ya soy para ellos un amigo muy valioso. Es apenas natural que ellos me quieran, porque yo he tratado de complacerlos. El camino al corazón del anciano es a través de una estudiada consideración de su hija. El sabe, me imagino, que admiro a Miss Quarterman, pero si alguna vez actúo de manera incorrecta, tendré una cuenta que ajustar con él. Así es como debe ser. Cuando la gente tiene que economizar los dólares y los centavos, tienen el derecho de ser generosos con sus sentimientos. He hecho lo mejor que he podido para serle agradable a la majestuosa Miriam sin enamorarla. El que no haya hecho esto, es un hecho que no debo, por ningún motivo, acreditármelo; porque desafío al más impertinente de los hombres (sea el que sea) de olvidarse con esta joven. Estos animados ojos tienen el poder de mantener a la gente en su sitio. Menciono estas circunstancias simplemente porque en los años futuros, cuando mi encantadora amiga se convierta en una sombra distante, será placentero al voltear estas páginas encontrar testimonio escrito de un número de puntos que solo podré llevar en mi imaginación. Me pregunto si Miss Quarterman, en días venideros, revisando las tablas de su memoria para cualquier hecho trivial, algún dato prosaico o alguna señal semienterrada, encontrará también este pequeño secreto nuestro, como lo llamo; descifrará una débil nota para este efecto, llena con los acontecimientos de los días intermedios. Seguro lo hará. Independientemente de los sentimientos, ella es una mujer con facultad de retentiva. Si ella perdona o no, no lo se; pero con seguridad no olvida. Sin duda, la virtud es su recompensa; ¡es doblemente satisfactorio ser amable con una persona que lo tiene en cuenta!\n\n\nOtra razón para mis placenteras relaciones con el capitán radica en que le permito sacar a flote sus conocimientos oxidados y los recortes de sus pequeñas lecturas pasadas de moda, algunas de las cuales son muy curiosas. Es un verdadero placer para él contar sus raídas historias a un oyente sumiso. Estas calurosas tardes de julio, en el perfumado jardín, son el escenario apropiado para sus relatos de viajes. Un extraño entendimiento existe entre nosotros sobre este punto. Como muchos caballeros de su estirpe, el Capitán está agobiado por un inmenso deseo de romance, aun en los temas menos promisorios; y es muy divertido ver como va a auscultar el estado de ánimo más íntimo de su interlocutor, para saber si es apto para practicar en él. Algunas veces sus simples fábulas no “pegan” del todo: son muy hermosas, lo concibo, en el profundo y salado pozo de la fantasía del Capitán, pero no son aptas para ser trasplantadas al seco clima de mi mente cultivada. En otras ocasiones, estando el oyente de un humor soñador, sentimental y desprovisto totalmente de principios, tomará en grandes cantidades el agua salada del viejo y no se sentirá mal por ello. ¿Qué es peor, contar o creer voluntariamente en una pequeña mentira que no le va a hacer daño a alguien? Pienso que no se puede creer voluntariamente, solo pretender que se cree. Mi parte del juego es tan mala como la del Capitán. Tal vez yo recibo sus bellas perversiones de hecho porque yo mismo me encuentro en una, puesto que estoy navegando bajo falsos colores de oscuros tintes. Yo me pregunto si mis amigos tienen alguna idea del estado de las cosas. ¿Cómo podrían? Doy por un hecho que he ejecutado mi parte muy bien. Estoy satisfecho por lo fácil que ha sido. No quiero decir que no haya tenido dificultades sobreponiendome a mis antiguos lujos y placeres —a los cuales, gracias al cielo, no estaba tan indisolublemente unido como para que un saludable cambio no pudiera soltar mis huesos— pero esto lo manejé de manera más inteligente de lo esperado, para sofocar las innumerables alusiones tácitas que podrían haber negado mi carácter.\n\n\n \n\n\nDomingo, julio 20:\n\n\nEste ha sido un día muy placentero para mí; aunque en él, obviamente, no haya hecho el intento de trabajar. He tenido esta mañana un delicioso tête-à-tête con mi anfitriona. Se había torcido el tobillo bajando las escaleras, de modo que en lugar de asistir al colegio dominical y a la congregación se vio obligada a permanecer en casa en el sofá. El Capitán, cuya piedad es muy puntillosa, fue solo. Cuando entré al salón, mientras las campanas de la iglesia repicaban, Miss Quarterman me preguntó si yo nunca frecuentaba un lugar de culto.\n\n\n—Nunca cuando hay algo mejor que hacer en casa —respondí.\n\n\n—¿Qué es mejor que ir a la iglesia? —preguntó ella con encantadora simplicidad.\n\n\nElla estaba reclinada en el sofá con el pie sobre una almohada y su biblia sobre su rodilla. No se veía afligida por no asistir al divino servicio; y, en lugar de contestarle su pregunta, me tomé la libertad de hablarle así.\n\n\n—Siento estar ausente —dijo ella. Usted sabe que es mi única fiesta en la semana.\n\n\n—Así que usted lo ve como una fiesta.\n\n\n—¿Acaso no es un placer encontrarse con las amistades? Confieso que nunca estoy muy interesada en el sermón y no me gusta mucho enseñar a los niños; pero me gusta lucir mi mejor sombrero, y cantar en el coro, y caminar parte del camino a casa con…\n\n\n—¿Con quién?\n\n\n—Con cualquiera que se ofrezca a acompañarme.\n\n\n—Con Mister Prendergast por ejemplo —dije.\n\n\nMr Prendergast es un joven abogado en el pueblo, quien llama acá una vez por semana, y cuyas atenciones con Miss Quarterman han sido muy notorias.\n\n\n—Sí —respondió ella— Mr Prendergast lo hace por mi petición.\n\n\n—¡Cómo le hará falta usted!\n\n\n—Supongo que así será. Cantamos del mismo libro. ¿De qué se ríe? Amablemente me permite sostener el libro mientras permanece de pie con las manos en los bolsillos. El domingo pasado casi pierdo la paciencia.\n\n\n—Mr Prendergast —dije— ¡sostenga el libro! ¿Donde están sus modales?\n\n\nÉl prorrumpió en risas en medio de la lectura. Hoy ciertamente tiene que sostener el libro.\n\n\n—¡Qué espíritu tan dominante tiene él! Supongo que la llamará después del oficio.\n\n\n—Tal vez lo haga, así lo espero.\n\n\n—Espero que no —dije abiertamente—. Me voy a sentar a hablar con usted y espero que nuestra conversación no sea interrumpida.\n\n\n—¿Tiene algo particular que decir?\n\n\n—Nada tan particular como Mr Prendergast, tal vez.\n\n\nMiss Quarterman tiene una inclinación a sentirse más realista de lo que verdaderamente es.\n\n\n—Sus derechos —dijo— son superiores a los suyos.\n\n\n—Ah, ¿admite usted que él tiene derechos?\n\n\n—No del todo. Solo hago notar que usted no los tiene.\n\n\n—Disculpe. Tengo peticiones que pienso hacer cumplir. Reclamo su completa atención cuando la llamo en la mañana.\n\n\n—Usted ha tenido toda la atención que soy capaz de darle. ¿He sido muy ruda?\n\n\n—No muy ruda tal vez, pero sí muy desconsiderada. Usted ha estado suspirando por la compañía de una tercera persona, de la cual no puede esperar que me interese.\n\n\n—¿Por qué no? Si yo, una dama, puedo participar de la sociedad de Mr Prendergast, ¿por qué usted, siendo del mismo sexo, no podría?\n\n\n—Porque es extremadamente presumido. Usted, como una dama, o de cualquier manera como una mujer, gusta de los hombres presumidos.\n\n\n—Ah sí, no tengo la menor duda de que yo como una mujer tengo toda clase de debilidades. Esta es una vieja historia.\n\n\n—Admita, en todo caso, que su amigo es presumido.\n\n\n—¡Admitido! Lo he dicho cientos de veces. Así se lo he dicho.\n\n\n—Entonces, ¿hasta éso ha llegado?\n\n\n—¿A qué?\n\n\n—Hasta el punto crítico en la amistad entre una dama y un caballero en el que cada uno hace al otro deliciosas acusaciones y reproches. ¡Tenga cuidado Miss Quarterman! Una pareja inteligente de Nueva Inglaterra, de sexos opuestos, solteros, han llegado muy lejos, cuando empiezan a señalarse los defectos del otro. ¿Entonces le dijo usted a Mr Prendergast que es presumido? ¿Y supongo que también agregó que era satírico y escéptico? ¿Cuál fue su reacción? Déjeme ver. ¿Nunca le dijo que usted era un poquito afectada?\n\n\n—No, eso lo dejó para que lo dijera usted, de esta forma tan ingeniosa. Gracias señor.\n\n\n—Lo dejó para que yo lo negara, lo cual es más hermoso. ¿Encuentra usted ingeniosa esta manera?\n\n\n—Encuentro esta asunto, considerando el día y la hora, muy profano, Mr Locksley. Supongamos que usted se va y me deja leer mi biblia.\n\n\n—Mientras tanto, ¿qué hago yo?\n\n\n—Vaya a leer la suya, si es que tiene una.\n\n\n—Mi biblia —dije— es la mente femenina.\n\n\nDe cualquier forma fui invitado a retirarme, con la promesa de una segunda audiencia en media hora. La pobre Miss Quarterman estaba obligada por su conciencia a leer un cierto número de capítulos. ¡En qué terrible tradición se había educado, y qué espectáculo tan edificante es la piedad de las mujeres. Ellas encuentran un lugar para todo en sus pequeñas y espaciosas mentes, tal como lo hacen en sus maravillosas maletas subdivididas cuando van de viaje. No tengo duda que esta joven guarda su religión en una esquina, al igual que lo hace con su sombrero dominguero — y cuando el momento apropiado llega, lo saca de nuevo, y medita mientras se lo pone frente al espejo y le limpia el polvo imaginario (¿qué clase de mundana impureza puede penetrar media docena de capas de batista y de tejido?): “¡Querido, que agradable es tener un simpático y fresco credo de vacación!” — Cuando volví al salón, Miriam seguía sentada con su biblia en las rodillas. De cualquier forma ya no me sentía de humor para hacer bromas; así que le pregunté a ella en serio por sus lecturas y me respondió de igual manera. Me preguntó que había estado haciendo durante mi media hora.\n\n\n—Meditando en buenos pensamientos sabáticos —dije.— He estado caminando en el jardín. —Entonces me dije a mí mismo.— He estado agradeciendo al cielo por haberme guiado, un pobre viajero sin amigos, a un muelle tan pacífico.\n\n\n—¿Es usted tan pobre y desprovisto de amistades?\n\n\n—¿Alguno vez escuchó sobre un estudiante de arte que no fuera pobre? Por mi palabra, tengo que vender ahora mi primera pintura y, en cuanto a lo de las amistades, no hay cinco personas en el mundo que se preocupen por mí.\n\n\n—¿Preocuparse de verdad? Me temo que usted no ve muy lejos. Y además pienso que cinco amigos es un número muy grande. Yo me siento muy bien con medio. Pero si usted carece de amistades, probablemente es por su culpa.\n\n\n—Tal vez sea así —dije, sentándome en la mecedora;— y también, tal vez no lo sea. ¿Ha encontrado muy difícil vivir conmigo? ¿No me ha encontrado, por el contrario, muy sociable?\n\n\nElla dobló sus brazos, y con tranquilidad me miró por un momento, antes de contestar. No debo sorprenderme si me sonrojé un poco.\n\n\n—Usted quiere un terrón de azúcar, Mr Locksley; esto es lo concreto. No le he dado uno desde que usted está acá. ¡Cómo debe haber sufrido! Pero es una lástima que no haya podido esperar un poquito más, en lugar de comenzar a sacar sus garras y ladrar. Para ser un artista, es muy descuidado. Los hombres nunca saben esperar. “¿He encontrado muy difícil el vivir con usted? ¿no lo he encontrado sociable?” Tal vez, después de todo, considerando lo que pienso, está bien que usted me pida el terrón de azúcar. Lo encuentro muy indulgente. Usted nos perdona fácilmente, pero no le agradaríamos si no nos tuviera un poco de lástima. ¿No voy muy profundo? ¿Sociable? ah, bien, no —¡decididamente no! Usted es enteramente muy particular. Usted es muy considerado conmigo, porque usted sabe que yo sé que usted es así. Este es el punto: ¡Yo sé que usted sabe que yo lo sé! No me interrumpa; yo seguiré golpeando. Quiero que sepa por que no lo considero sociable. Usted llamó al pobre Mr Prendergast presumido; pero pienso que él tiene más humildad que usted. El nos envidia a mi padre y a mí — nos considera muy cultivados. Usted no envidia a nadie, y además pienso que no es un santo. Usted nos trata amablemente porque piensa que la virtud en un estado bajo que debe ser estimulado. ¿Se esforzaría usted de igual manera por una persona a la que considera su igual, y que está igualmente obligada hacia usted? Hay diferencias. Es claro que es encantador fascinar a la gente. ¿Quién no? No hay nada malo en ello, mientras que el fascinador no quiera pasar por benefactor público. Si yo fuera un hombre, un hombre inteligente como usted, que ha visto el mundo, que no es propenso a ser deslumbrado o alentado, pero sí ser oído, ser tenido en cuenta, ¿sería usted igual de amable? Le parecerá absurdo, y tal vez sea egoísta, pero yo me considero sociable, a pesar que solo tengo un par de amistades —mi padre y Miss Blankenberg. Esto quiere decir que yo me mezclo con personas sin algún arrière-pensée. Naturalmente las personas que veo son principalmente mujeres. No es que espere que usted obre así: por el contrario, si ello es agradable para usted. Pero no pienso que usted se mezcle en la misma forma con los hombres. ¡Puede preguntarme lo que sé al respecto! Claro que nada sé; simplemente adivino. Cuando lo sepa, entonces, pediré perdón por lo que he dicho; pero mientras tanto déme una oportunidad. Usted es incapaz de exponerse a ser aburrido, mientras yo lo soporto como mi impermeable lo hace con la lluvia. ¡Usted no tiene idea del heroísmo que muestro en el ejercicio de mi profesión! Todos los días tengo la oportunidad de guardar mi orgullo y ahogar mi sentido de lo ridículo —del cual claro usted cree que carezco. Por momentos es un fastidio para mí ser pobre. Hace que frecuentemente odie a las mujeres ricas; me hace despreciar a las pobres. Yo no sé si usted sufre mucho por la estrechez de sus propios medios; pero si lo hace, me atrevo a decir que usted evita a los hombres con dinero. Yo no, me gusta sufrir; ir a las casas de los ricos, ser muy amable con las damas, especialmente si están muy bien vestidas y son muy ignorantes y vulgares. Todas las mujeres son como yo en este aspecto y casi todos los hombres como usted. Este es, después de todo, el texto de mi sermón. Comparado con nosotros siempre me ha parecido usted muy cobarde, y solo nosotros somos valientes. Para ser sociable hay que ser muy paciente. Usted es un caballero. Vaya y enseñe en el colegio, o abra una tienda de abarrotes en la esquina, o siéntese en una oficina de abogados todo el día esperando clientes: entonces será sociable. Hasta ahora usted es solo egoísta. Es su propia culpa si las personas no se preocupan por usted; usted no lo hace por ellas. Que usted no se preocupe de sus buenas opiniones está bien; pero usted no se preocupa por su indiferencia. Usted es amable, usted es muy atento, y también muy perezoso. Usted considera que está trabajando ahora, ¿no es cierto? Muchas personas no lo llamarían trabajo.\n\n\nAhora era mi turno para cruzarme de brazos.\n\n\n—Y ahora, —agregó mi compañera, y así lo hizo— sea tan gentil y excúseme.\n\n\n—Esto es ciertamente inesperado —dije—. No sé que responder. Mi cabeza divaga. ¿Azúcar fue lo que dijo? No sé si lo que me ha estado dando es azúcar o vitriolo. Entonces usted me aconseja abrir una tienda de abarrotes en la esquina, ¿no es así?\n\n\n—Yo le aconsejo hacer algo que lo vuelva menos satírico. Casarse, por ejemplo.\n\n\n—Je ne demande pas mieux. ¿Quiere que sea suyo? No me lo podría permitir.\n\n\n—Cásese con una mujer rica.\n\n\nYo moví mi cabeza.\n\n\n—¿Por qué no? —preguntó Miss Quarterman—. ¿Porque la gente lo acusaría de ser mercenario? ¿Y qué con eso? Yo pienso casarme con el primer hombre que me lo ofrezca. ¿Sabe usted que estoy cansada de vivir sola de esta manera tan agotadora, enseñando a pequeñas niñas sus escalas, y volteando y remendando mis vestidos? Pienso casarme con el primer hombre que me lo ofrezca.\n\n\n—¿Aunque sea pobre?\n\n\n—Aunque sea pobre y jorobado.\n\n\n—Entonces yo soy su hombre. ¿Me aceptaría si se lo ofrezco?\n\n\n—Ensaye y cercíorese.\n\n\n—¿Debo arrodillarme?\n\n\n—No, ni siquiera tiene que hacer eso. ¿Acaso estoy yo arrodillada? Sería una gran ironía. Quédese como está, recostado en su asiento, con sus pulgares en su chaleco.\n\n\nSi yo estuviera escribiendo una novela ahora, en lugar de estar transcribiendo hechos, diría que no sabría que habría pasado si no se hubiera abierto en ese momento la puerta dejando entrar al Capitán y a Mr Prendergast. El segundo estaba muy animado.\n\n\n—¿Cómo está usted, Miss Miriam? ¿Entonces se partió su pierna, eh? ¿Cómo está usted Mr Locksley? Ojalá fuera yo un doctor ahora. ¿Cuál es, la derecha o la izquierda?\n\n\nDe esta simple manera se hizo agradable a Miss Miriam. Paró de comer y habló sin cesar. Si mi anfitriona le habló de la misma manera animada como lo hizo conmigo una hora antes, o si prefirió no poner obstáculo a la fluidez de Mr Prendergast, o si le fue indiferente, yo no lo sé; pero ella contuvo su lengua con esa sencilla gracia, esa encantadora y tácita intimidación de “Nosotros podemos si queremos”, en la cual es tan perfecta una señorita. Esta muy interesante mujer tiene una buena cantidad de características en común con sus hermanas del pueblo; solo que mientras en ellas son laboriosamente adquiridas, en ella son naturales. Estoy seguro que, si la fuera a plantar mañana en Madison Square, ella en un instante daría una mirada a todo el alrededor y asumiría el nil admirari como una actitud para llevar a la más fina dama al desespero. Prendergast es un hombre de excelentes intenciones pero sin prisa. Dos o tres veces miré a Miss Quarterman para ver que efecto le causaban sus agudezas. Parecía que no producían ninguno. Pero yo se mejor, moi. Ninguna le escapó a ella. Pero supongo que se dijo a sí misma que sus impresiones sobre el particular no eran asunto mío. Tal vez tenía razón. Es una palabra desagradable de usar en relación a una mujer que uno admira; pero no puedo imaginar que ella estaba un poco amargada. ¿A causa de qué? ¿Quién podría decirlo? Por algún antiguo romance, tal vez.\n\n\n \n\n\nJulio 24:\n\n\nEste atardecer el Capitán y yo dimos una vuelta de media hora por el puerto. Le pregunté francamente, como un amigo, si Prendergast quería casarse con su hija.\n\n\n—Pienso que sí —dijo el anciano— y espero que no. Usted sabe lo que es: es inteligente, prometedor, y ya suficientemente adinerado. Pero de alguna manera no es el hombre que equivale a lo que es Miriam como mujer.\n\n\n—¡No lo es! —dije— y honestamente, Capitán Quarterman, no se quien pueda ser.\n\n\n—Salvo que sea usted —dijo el Capitán.\n\n\n—Gracias. Conozco muchas formas en las que Mr Prendergast es más digno que yo.\n\n\n—Y yo conozco una en la que usted es más digno que él — y es en ser usted de los que llamamos de la vieja escuela.\n\n\n—Miss Quarterman lo recibió muy bien en su estilo tranquilo de domingo —dije.\n\n\n—Oh, ella lo respeta —dijo Quarterman—. Desde su punto de vista, puede ser suficiente para casarse. Mire, ella está cansada de oír pequeñas niñas golpear el piano. Con su oído para la música, —agregó el Capitán— me sorprendo que lo haya soportado tanto.\n\n\n—Ciertamente está destinada para mejores cosas— dije.\n\n\n—Bueno —respondió el Capitán, quien tenía el honesto hábito de desaprobar el estar de acuerdo con él cuando pensaba que se debía a sentimientos de tipo estoico— bueno —dijo él, con una expresión muy seca y edificante— ella nació para cumplir su deber. Todos nacimos para ello.\n\n\n—A veces nuestro deber es muy deprimente —dije.\n\n\n—Aunque así sea, pero ¿qué se puede hacer al respecto? No quiero morir sin ver a mi hija organizada. Lo que gana con la enseñanza apenas le sirve para subsistir. Hubo un tiempo en que pensé que se organizaría en la vida, pero todo se daño. Había un joven de cerca de Boston, que llegó tan cerca de ella como usted lo podría hacer, si aún no lo ha hecho. El y Miriam eran excelentes amigos. Un día Miriam vino a mí, me miró a la cara, y me dijo que había dado su palabra.\n\n\n—“¿A quién?” —dije, aunque lo sabía, y Miriam me lo dijo.— “¿Cuando esperas casarte?” —le pregunté.\n\n\n—“Cuando Alfred” —su nombre era Alfred— “se enriquezca lo suficiente” —respondió ella.\n\n\n—“¿Cuando ocurrirá ello?”\n\n\n—“Puede demorarse años” —dijo la pobre Miriam.\n\n\nUn año entero pasó, y hasta donde yo podía ver, el joven no había acumulado mucho. Estaba todo el tiempo corriendo entre este lugar y Boston. No hice preguntas, porque sabía que mi querida niña así lo quería. Pero al fin, un día, comencé a pensar que era tiempo de hacer una observación, y ver donde nos encontrábamos.\n\n\n—“¿Acumuló ya Alfred su pequeña fortuna?”\n\n\n—“No lo sé, padre” —dijo Miriam.\n\n\n—“¿Cuando te vas a casar?”\n\n\n—“¡Nunca!” —dijo mi pobre niña, y se deshizo en lágrimas.— “Por favor, no me hagas preguntas” —dijo ella.— “Nuestro compromiso se acabó. No me hagas preguntas.”\n\n\n—“Dime una cosa” —dije: “¿donde está ese d—d sinvergüenza que rompió el corazón de mi hija?”\n\n\n—Usted debió haber visto la mirada que me devolvió.\n\n\n—“¿Roto mi corazón, señor? Usted está muy equivocado. No sé a lo que se refiere.”\n\n\n—“Me refiero a Alfred Bannister” —dije. Ese era su nombre.\n\n\n—“Pienso que Mr Bannister está en la China.” —dijo Miriam, tan grande como la reina de Saba. Y ése fue el fin. Nunca supe todo lo relacionado a ello. Me han dicho que Bannister está amasando una considerable fortuna en el comercio con China.\n\n\n \n\n\nAgosto 7:\n\n\nNo he hecho un apunte en más de dos semanas. Me han dicho que he estado muy enfermo; y no me parece difícil creerlo. Supongo que cogí un enfriamiento, quedándome sentado hasta tan tarde, bosquejando. Durante este tiempo, he tenido una suave fiebre intermitente. He dormido tanto que el tiempo me ha parecido muy corto. He estado cariñosamente atendido por este amable viejo marinero, su hija y la empleada negra. ¡Dios los bendiga, a cada uno y a todos! Dije su hija, porque la vieja Cinthya me informó que durante media hora una mañana al amanecer, después de una noche en la que estuve muy débil, Miss Quarterman hizo guardia al lado de mi cama, mientras yo dormía como un tronco. Es muy reconfortante ver el cielo y el océano otra vez. Me senté en mi silla, al lado de la mejor ventana, con los postigos cerrados y las celosías abiertas; y aquí estoy sentado con mi libro sobre mi rodilla, haciendo apuntes aún débil. Ahora doy miradas desde mi fría habitación de enfermo hacia el mundo de la luz. Mediodía a mitad de verano — ¡qué espectáculo! No hay nubes en el cielo, no hay olas en el océano, el sol lo tiene todo para sí. Mirar largo rato al jardín hace aguar los ojos. Y nosotros — “Hobbs, Nobbs, Stokes y Nokes” — proponemos pintar la luminosidad. Allons donc!\n\n\nLa más atractiva de las mujeres acaba de taconear, y entra con un plato de duraznos frescos. Los duraznos son de un hermoso color y forma; pero Miss Quarterman luce pálida y delgada. El clima cálido no le sienta bien, y además tiene mucho trabajo. ¡Maldito sea su trabajo pesado! Naturalmente le agradecí calurosamente por sus atenciones durante mi enfermedad. Ella renunció a mis agradecimientos, y los remitió a su padre y a la oscura Cinthya.\n\n\n—Yo me refiero, específicamente —dije— a esa media hora al final de una agotadora noche cuando usted entró furtivamente, como una especie de Aurora moral, y disipó las sombras de mi mente. Esa mañana comencé a mejorar.\n\n\n—Yo estuve en realidad un pequeño rato, —dijo Miss Quarterman, sonrojándose.— Fueron como diez minutos. —Y entonces empezó a regañarme por presumir que había tocado la pluma durante mi convelescencia. Se burló de mí, además, por mantener un diario.— ¡De todas las cosas, un hombre sentimental es lo más despreciable! —exclamó.\n\n\nConfieso que me sentía un poco irritado — la alusión parecía gratuita.\n\n\n—De todas las cosas en una mujer sin sentimiento lo más deseado es dulzura.\n\n\n—Sentimiento y dulzura están muy bien cuando usted tiene tiempo para ellos —dijo miss Quarterman.— Yo no lo tengo. No soy lo suficientemente rica. ¡Buenos días!\n\n\nHablando de otra mujer, hubiera dicho que había abandonado estrepitosamente la alcoba. Pero este era el paso de Juno, cuando se movía con rigidez sobre el llano en donde Paris estaba con Venus quien sostenía la manzana, arreglándose su divina vestimenta y dejando a las otras adivinar en su cara.\n\n\nJuno acaba de volver para decir que había olvidado para que había venido media hora atrás. ¿Qué me gustaría para la comida?\n\n\n—Acabo de escribir en mi diario que usted abandonó estrepitosamente el salón —dije.\n\n\n—¿Lo hizo, de verdad? Ahora puede escribir que yo acabo de irrumpir en él. Hay un rico pollo frío abajo, —etc. etc.\n\n\n \n\n\nAgosto 14:\n\n\nEsta tarde pedí un vehículo ligero y llamé a Miss Quarterman para manejarlo. Fuimos sucesivamente por tres playas. ¡Qué mareo teníamos al volver a casa! Nunca olvidaré el paseo con brisa por Weston’s Beach. La marea estaba muy baja, y teníamos toda la brillante, espumosa playa para nosotros. Había habido un terrible viento anoche, que no se había calmado del todo, y las olas habían golpeado con magnífica furia. Trot, trot, trot, trot, caminábamos sobre la dura arena. El sonido de las herraduras de los caballos se oía sobre el monótono sonido de la tormentosa rompiente, cuando nos acercábamos más y más a la larga línea de los riscos. A nuestra izquierda, casi desde el cenit del pálido cielo del atardecer hasta el alto horizonte occidental del tumultuoso océano verde oscuro, estaba suspendido, por decirlo así, uno de esos hermosos atardeceres verticales que Turner pintaba ocasionalmente. Era una espléndida confusión de verde y oro — las nubes volando y flotando en el viento como los pliegues de una poderosa bandera izada por alguna triunfal flota que hubiera dado la vuelta a la curvatura del globo. Cuando alcanzamos el punto donde las rocas comienzan me detuve, y permanecimos por un tiempo mirando su larga, decreciente y curva perspectiva, azul y parda al retroceder, con las blancas olas jugando a sus pies.\n\n\n \n\n\nAgosto 17:\n\n\nEsta tarde al prender la lámpara de mi dormitorio vi que el Capitán tenía algo que decirme. Así que esperé abajo hasta que mi anfitrión y su hija hubieran terminado de darse sus besos y él me hubiera dado ese confiado apretón de manos que yo nunca fallo en conseguir.\n\n\n—Prendergast ha lanzado su ataque —dijo el viejo cuando oyó cerrarse la puerta de su hija.\n\n\n—¿A qué se refiere?\n\n\nSeñaló con su dedo el cuarto de abajo, donde oímos a través de la delgada división, el movimiento de los ligeros pasos de Miss Quarterman.\n\n\n—¿Usted se refiere a que él se le ha declarado a Miss Miriam?\n\n\nEl Capitán asintió.\n\n\n—¿Y ha sido rechazado?\n\n\n—Exacto.\n\n\n—¡Pobre hombre! —dije muy honestamente.— ¿Se lo dijo a usted mismo?\n\n\n—Sí, con lágrimas en los ojos. Quería que hablara por él. Le dije que no había caso. Entonces comenzó a decir cosas duras de mi pobre niña.\n\n\n—¿Qué clase de cosas?\n\n\n—Un montón de mentiras. Dijo que ella no tenía corazón. Le había prometido mantenerlo siempre como un amigo; es más de lo que yo deseo, ¡cuelguelo!\n\n\n—¡Pobre hombre! —dije; y ahora, mientras escribo, solo puedo repetir considerando la esperanza que aquí se rompió, ¡Pobre hombre!\n\n\n \n\n\nAgosto 23:\n\n\nHe estado vagando todo el día pensando en ello, soñando con ello, dándole vueltas, como dicen. Decididamente esto es una perdida de tiempo. Pienso, en consecuencia, que lo mejor para mí es sentarme y sacar el fantasma escribiendo mi pequeña historia.\n\n\nEl jueves por la tarde Miss Quarterman comentó que tenía libre el día siguiente, por ser el cumpleaños de la dueña del establecimiento donde ella enseña.\n\n\n—Habrá un té a las cuatro de la tarde para los alumnos internos y los maestros —dijo Miriam.— ¡Té a las cuatro! ¿qué piensa usted de eso? Y luego habrá un discurso de la joven más inteligente. Como mis servicios no son requeridos propongo estar ausente. Supón, padre, que nos llevas en tu bote. ¿Vendría usted, Mr Locksley? Tendríamos un pequeño y fino día de campo. Vayamos al viejo Fort Plunkett, cruzando la bahía. Llevaremos nuestro comida con nosotros, enviaremos a Cinthya a pasar el día con su hermana y colocaremos la llave de la casa en nuestro bolsillo y no regresaremos a casa sino hasta que nos plazca.\n\n\nYo entré al proyecto con pasión y consecuentemente se puso en ejecución la mañana siguiente, cuando — alrededor de las diez — salimos de nuestro pequeño muelle al pie del jardín. Era un perfecto día de verano, no puedo agregar más sobre él, e hicimos un viaje tranquilo hasta el punto de nuestro destino. Nunca olvidaré la tranquilidad que reinaba sobre mar y tierra cuando anclamos al amparo de mi viejo amigo — o viejo enemigo — el fuerte en ruinas. La profunda y traslúcida agua reposaba en la base del caliente e iluminado por el sol acantilado como un gran recipiente de vidrio, el cual esperaba oír quebrarse y romperse al entrar nuestra quilla en él. ¡Y qué color y sonido había en el transparente aire! Qué tan audibles eran las pequeñas olas en la playa murmurando al cielo abierto. ¡Cómo se oían nuestras irreverentes voces en la privacía de la pequeña ensenada! Las delicadas rocas se doblaban a sí mismas sin un quiebre en la claroscura agua. La reluciente playa estaba bordeada por depósitos olorosos de algas, que parecían grupos de encajes negros. Los empinados y rezagados lados de las rocas levantan sus rugosos ángulos contra el hiriente azul del cielo. Recuerdo, cuando Miss Quarterman desembarcó y se paró en la playa, aliviada por la fría oscuridad de una cavidad en el acantilado, mientras su padre y yo nos ocupábamos de juntar nuestras canastas y asegurar el ancla — recuerdo, que pintura representaba ella. Hay cierta pureza en el aire de este lugar que nunca he visto superado — una luz, una brillantez, una crudeza, que permite la propia reafirmación de cada objeto individual en el paisaje. El prospecto es más o menos como una pintura que le falta su proceso final, su reducción a la unidad. La figura de Miss Quarterman, parada en la playa, era casi criarde; ¡pero qué animada era toda la escena! Su ligero vestido de muselina, colocado sobre sus enaguas blancas, su pequeño manto negro, el velo azul anudado al cuello, el pequeño sombrero de seda puesto en equilibrio sobre su cabeza en la mano enguantada mientras la otra sostenía su fresco ropaje, el cual dibujaba sobre su cara un marcado círculo de sombra, donde sus alegres ojos brillaban oscuramente y sus labios partido decían cosas que yo perdía — estos son algunos de los puntos que anoté aceleradamente.\n\n\n—Joven dama —grité sobre el agua— ¡espero que sepa que tan hermosa se ve!\n\n\n—¿Qué le hace pensar que no lo sé? —respondió ella.— Debo pensar que puedo. Usted mismo no se ve mal. Pero no soy yo, es la perspectiva aérea.\n\n\n—¡Escuche, voy a volverme profano! —grité de nuevo.\n\n\n—¡Júrelo! —dijo el Capitán.\n\n\n—Voy a decir que usted es infernalmente hermosa.\n\n\n—¡Dios mío! ¿es eso todo? —gritó Miss Quaterman, con una pequeña y brillante risa que debió hacer morir de celos a las sirenas tutelares de la ensenada abajo en sus cavernas submarinas.\n\n\nMientras tanto el Capitán y yo habíamos bajado nuestras cosas y nuestra compañera había subido un poco el frente del acantilado, el cual está un lugar muy retirado y desaparecido sobre su corona. Pronto volvió ella, con un pañuelo de bolsillo blanco intenso agregado a sus otras provocaciones, el cual batía hacia nosotros, mientras subíamos, cargando nuestras canastas. Cuando paramos para tomar el aire en la cumbre y limpiarnos nuestras frentes, naturalmente le reprochamos por andar vagando con su parasol y sus guantes.\n\n\n—¿Ustedes piensa que me voy a ocupar de algo o hacer algún trabajo? —gritó Miss Miriam, en el mejor buen humor.— ¿Acaso no es mi día de descanso? No levantaré un dedo, ni ensuciaré estos bellos guantes, por los cuales pagué tanto donde Mr Dawson’s en Chowderville. Cuando encuentren un lugar sombreado para nuestras provisiones, espero que busquen una fuente. Estoy muy sedienta.\n\n\n—Encuentre la fuente usted misma, señorita —dijo su padre.— Mr Locksley y yo tenemos una fuente en esta canasta. Tome un sorbo, señor.\n\n\nY el Capitán sacó una gruesa botella negra.\n\n\n—Denme una taza y yo buscaré algo de agua —dijo Miriam.— ¡Solo que le temo a las serpientes! Si oyen un grito sabrán que se trata de una culebra.\n\n\n—¡Serpientes gritadoras! —dije,— ésa es una nueva especie.\n\n\n¡Qué sencillamente gracioso sonaba todo ahora! Al mirar alrededor la sombra escaseaba, y esto es lo característico en esta región. Pero Miss Quarterman, como la persona diestra y práctica que es, a pesar de que yo haya pensado lo contrario, inmediatamente descubrió agua corriente al abrigo de un pequeño y placentero valle, junto a un grupo de abetos. Aquí, como diría uno de los jóvenes imitadores de Tennyson, trajimos nuestra canasta él y yo; mientras Miriam llenaba la taza y la acercaba goteando a nuestros secos labios, y ponía el mantel, y disponía los platos alrededor sobre el pasto. Tengo que ser realmente un poeta para describir al menos la mitad de la felicidad y la simple dulzura y rústico jolgorio de este interminable día de verano. Comimos, bebimos y hablamos; comimos ocasionalmente con nuestros dedos, tomamos del pico de nuestras botellas, y hablamos con nuestras bocas llenas, como conviene (y excusa) a aquellos que hablan tonterías. Contamos historias sin sentido. El Capitán y yo hicimos atroces juegos de palabras. Pienso realmente que la misma Miss Quarterman hizo un juego de parientes, como digo yo. Si hubiera estado presente cualquier superfluo representante de la humanidad para tomar nota de los hechos, tengo que reconocer que habríamos hecho el ridículo. Pero como no había nadie para criticarnos, entonces éramos brillantes. Estoy consciente de haber dicho algunos cosas ingeniosas, que Miss Quarterman entendió: in vino veritas. El querido viejo Capitán hacía vibrar el largo arco infatigablemente. El sol, alto y brillante, se paseaba lentamente sobre nosotros, en el mismo lugar, y ahogaba la perspectiva con luz y calor. Uno de estos días pienso pintar un cuadro que, en años futuros, cuando mi querida tierra natal se jacte de un colegio nacional de artes, cuelgue en el Salon Carré del gran museo central (localizado, digamos que en Chicago) y recuerde a personajes, o mejor que los haga olvidar, Giorgione, Bordone, y Veronese: Un Festival Rural; tres personas festejando bajo algunos árboles; tiempo y hora, problemático. Figura femenina, una rica trigueña; hombre joven reclinado sobre su hombro; anciano tomando. Un cielo despejado, sin final de expresión. Todo estupendo en color, dibujo y sentimiento. Artista incierto; atribuido a Robinson, 1900.\n\n\nDespués de la comida el Capitán comenzó a observar a lo largo de la bahía, y al notar que se levantaba una pequeña brisa expresó el deseo de navegar por una hora o dos. Nos propuso caminar a lo largo de la costa hasta un punto a un par de millas al norte y allí reunirnos en el bote. Habiendo estado de acuerdo su hija con la proposición, tomó la cesta más ligera y en menos de una hora lo vimos parado lejos de la orilla. Miss Quarterman y yo no comenzamos a caminar por un buen rato. Nos sentamos y hablamos al lado de los árboles. A nuestros pies había una amplia hendidura en las colinas — casi una cañada — que bajaba hasta la silenciosa playa; más atrás se dibujaba el familiar horizonte del océano. Pero, como muchos filósofos han observado, hay un final para todas las cosas. Al fin nos levantamos. Mi compañera señaló, que como el aire estaba refrescando, consideraba que debía ponerse el chal. Le ayude a doblarlo en la forma correcta y lo puse sobre sus hombros; era un antiguo chal de color rojo desteñido (crespón Canton, creo que lo llaman) el cual había visto varias veces. Y entonces anudó de nuevo su velo al cuello, y me dio a sostener su sombrero, mientras arreglaba los alfileres de su pelo. Como estábamos de humor, puse a girar su sombrero sobre mi bastón; a lo cual fue tan amable de sonreír, mientras que con la cara hacia abajo y los codos levantados dejaba caer sus trenzas. Y entonces sacudió las arrugas de sus vestido y se puso los guantes; y finalmente dijo “Bueno” — ese inevitable tributo al tiempo y a la moralidad, que sigue aun a la más ligera forma de disipación. Muy lentamente bajamos por la pequeña cañada. También, lentamente seguimos el curso de la estrecha y sinuosa playa, hasta el pie de las rocas bajas. No encontramos señal de vida humana. Difícilmente debo repetir la conversación. Pienso que puedo confiar en mantenerla en la memoria; era la clase de cosas que vuelven a uno — después. Si alguna vez llega a pasar lo que pienso que puede ocurrir, esta aparentemente hora ociosa parecerá, en retrospectiva, muy sintomática, y lo que no dijimos fue percibido como algo más significante que lo dicho. Había algo entre nosotros — i>hay algo ahí entre nosotros y escuchamos su impalpable presencia— lo comparo con el murmullo (muy débil) de un insecto no visto — en la dorada quietud de la tarde. Debo agregar que si ella está a la expectativa, prevé, si ella espera, lo hace con una serenidad suprema. Si ella es mi destino (y tiene el aire de serlo), ella es consciente de que su destino debe ser así.\n\n\n \n\n\nSeptiembre 1:\n\n\nHe estado trabajando continuamente durante una semana. Este es el primer día de otoño. Leí en voz alta a Miss Quarterman algo de Wordsworth.\n\n\n \n\n\nSeptiembre 10, Medianoche:\n\n\nTrabajo sin interrupción —hasta ayer, inclusive, así es. Pero terminando el día —o comenzándolo— empieza una nueva era. Mi pobre e insulso diario, por fin va a contener un hecho.\n\n\nDurante los últimos tres días hemos tenido niebla, clima otoñal; oscurece más temprano. Esta tarde, después del té, el Capitán fue al pueblo —de negocios, como él dice; pienso que a atender algún asilo o el comité del hospital. Miriam y yo fuimos al salón. El lugar parecía frío; trajo la lámpara del comedor y propuso que debíamos encender un pequeño fuego. Fui a la cocina, me procuré media docena de leños, y mientras ella descorría las cortinas y arreglaba la mesa yo encendía un vivo y crujiente fuego. Dos semanas antes no me habría permitido hacer esto sin protestar. No se habría ofrecido a hacerlo ella, ¡no ella!, pero hubiera dicho que yo no estaba ahí para servir, sino para ser servido, y hubiera hecho al menos el amago de llamar a la negra. Yo lo habría hecho a mi manera, pero hemos cambiado todo esto. Miriam fue al piano y yo me senté con un libro. No leí una palabra pero me quedé considerando mi destino y viéndolo venir cada vez más cerca. Por primera vez desde que lo conocí (mi destino) ella se ha puesto un vestido oscuro y cálido; pienso que era del material llamado alpaca. La primera vez que la vi (yo recuerdo esas cosas) ella lucía un vestido blanco con un lazo azul; ahora lucía un vestido negro con el mismo lazo. Es decir, recuerdo preguntándome, mientras estaba sentado mirándola, si era el mismo lazo o uno parecido. Mi corazón estaba en mi garganta; y aún pienso en una cantidad de trivialidades de la misma clase. Al fin hablé.\n\n\n—Miss Quarterman —dije,— ¿recuerda usted la primera noche que pasé bajo su techo en junio?\n\n\n—Perfectamente —respondió sin dudar.\n\n\n—Usted tocaba la misma pieza.\n\n\n—Sí, la tocaba muy mal, además. Yo apenas la conozco. Pero es una pieza de mostrar, y yo deseaba producir un efecto. Entonces no sabía cuan indiferente es usted para la música.\n\n\n—No di especial atención a la pieza. Estaba atento a la pianista.\n\n\n—Así lo supuso la pianista.\n\n\n—¿Qué razones tuvo para suponerlo?\n\n\n—Estoy segura de no saberlo. ¿Conoce alguna mujer que pueda darle una razón cuando ha adivinado correctamente?\n\n\n—Pienso que generalmente se inventa una razón después. Dígame, ¿cuál es la suya?\n\n\n—Bueno, usted me mira muy duro.\n\n\n—¡Fiu! No lo creo. No es amable.\n\n\n—Usted me dice que espera que invente una razón. Si tengo una, no la recuerdo.\n\n\n—Usted me dijo que recordaba la ocasión perfectamente.\n\n\n—Me refería a las circunstancias. Recuerdo que hubo para el té; recuerdo que vestido lucí. Pero no me acuerdo de mis sentimientos. Naturalmente no eran muy memorables.\n\n\n—¿Qué dijo cuando su padre propuso que yo viniera acá?\n\n\n—Le pregunté cuanto estaba usted dispuesto a pagar.\n\n\n—¿Y después?\n\n\n—Y después, si usted parecía respetable.\n\n\n—¿Y después?\n\n\n—Eso fue todo. Le dije a mi padre que hiciera lo que quisiera.\n\n\nElla continuó tocando y yo recostado en mi asiento continuaba observándola. Hubo una pausa considerable.\n\n\n—Miss Quarterman —dije, por fin.\n\n\n—¿Señor?\n\n\n—Disculpe por interrumpirla tan seguido. Pero… — me levanté y fui al piano— pero usted sabe, gracias al cielo que ello nos haya reunido.\n\n\nMe miró e inclinó su cabeza con una pequeña sonrisa, mientras sus manos paseaban sobre las teclas.\n\n\n—El cielo ciertamente ha sido muy bueno con nosotros —dijo ella. —¿Por cuanto tiempo va a tocar? —pregunté.\n\n\n—Estoy segura de no saberlo. Cuanto usted quiera.\n\n\n—Si quiere hacerlo según mi voluntad, entonces pare inmediatamente.\n\n\nDejó sus manos descansar sobre las teclas por un momento, y me dio una rápida mirada inquisidora. Si encontró una respuesta suficiente en mi rostro, no lo se; pero lentamente se levantó y con un hermoso gesto de obediencia, comenzó a cerrar el instrumento. Yo la ayudé.\n\n\n—Tal vez usted quiera estar solo —dijo ella.— Supongo que su cuarto es muy frío.\n\n\n—Sí —respondí— usted ha acertado. Deseo estar solo. Deseo monopolizar esta alegre llama. ¿Podría usted mejor irse a la cocina y sentarse con la cocinera? Ustedes las mujeres dicen cosas tan crueles.\n\n\n—Cuando nosotras las mujeres somos crueles, Mr Locksley, es solo por accidente. No lo hacemos a propósito. Cuando nos damos cuenta que no hemos sido amables pedimos humildemente perdón, sin saber de que se ha tratado nuestro crimen. —Y me hizo una reverencia muy baja.\n\n\n—Yo le contaré cual ha sido su crimen —le dije.— Venga y siéntese al lado del fuego. Es una historia larga.\n\n\n—¿Una larga historia? Entonces déjeme traer mi trabajo.\n\n\n—¡Al diablo su trabajo! Excúseme, pero usted me exaspera. Deseo que me escuche. En serio, necesitará toda su atención.\n\n\nMe miró fijamente por un momento, y yo le devolví su mirada. Durante ese momento yo reflexioné si debía poner mi brazo alrededor de su cintura y besarla; pero decidí que no debía hacer algo así. Ella siguió caminando y tranquilamente se sentó en una silla baja junto al fuego.\n\n\n—Con usted, Miss Quarterman —dije yo— uno tiene que ser muy explícito. Usted no tiene el hábito de dar las cosas por seguro. Usted tiene una gran imaginación, pero raramente la ejercita en nombre de otras personas.\n\n\n—¿Es eso un crimen? —pregunto mi compañera.\n\n\n—No es tanto un crimen como un vicio, y tal vez no tanto un vicio como una virtud. Su crimen consiste en ser tan fría de corazón con un pobre diablo que la ama.\n\n\nElla soltó en una risa bastante aguda. Me pregunto si pensó que me refería a Mr Prendergast.\n\n\n—¿Por quién está hablando usted, Mr Locksley? —preguntó.\n\n\n—¿Hay tantos? —reviré.\n\n\n—¿Honestamente?\n\n\n—¿Me cree capaz de decepcionarla?\n\n\n—¿Cual es la frase francesa que usted usa para todo? Pienso que puedo decir “Allons donc!”\n\n\n—Déjeme hablar en inglés sencillo, Miss Quarterman.\n\n\n—“Fría de corazón” es ciertamente un inglés muy sencillo. No veo la importancia relativa de las dos partes de su proposición. ¿Cuál es la frase principal y cual es la subordinada — que yo soy fría de corazón, según usted, o que usted me ama, según usted?\n\n\n—¿Según yo? ¿Qué me haría llamar así las cosas? Por favor, Miss Quarterman, sea seria, o llamaré a alguien más. Sí, la amo. ¿No me cree?\n\n\n—¿Qué puede ayudar para que yo crea en lo que usted me dice?\n\n\n—Queridísima, la más espléndida de las mujeres —dije.\n\n\nY traté de coger su mano.\n\n\n—No, no Mr Locksley —dijo ella— no ahora, por favor.\n\n\n—Las acciones hablan más duro que las palabras —dije.\n\n\n—No hay necesidad de hablar duro. Lo escucho perfectamente.\n\n\n—Ciertamente no susurraré —dije yo;— aunque sea la costumbre que los amantes lo hagan así. ¿Quiere ser mi esposa?\n\n\nNo recuerdo si ella susurró o no, pero cuando me dejó había consentido.\n\n\n \n\n\nSeptiembre 12:\n\n\nNos casaremos en tres semanas.\n\n\n \n\n\nSeptiembre 19:\n\n\nHe ido a Nueva York por una semana, de negocios. Regresé ayer. Encontré a todos hablando de nuestro compromiso. Miriam me dijo que se comenzó a hablar de ello hace un mes, y que hubo un sentimiento de desilusión porque yo era muy pobre.\n\n\n—Realmente, si no le importa a usted —anoté yo— no veo porque a otros sí les debiera importar.\n\n\n—No sé si usted es pobre o no —dijo Miriam— pero sé que yo soy rica.\n\n\n—¡Cierto! No estaba al tanto que usted poseía una fortuna privada,— etc. etc.\n\n\nEsta pequeña farsa se repetía de alguna manera todos los días. Soy muy perezoso. Fumo mucho y vagó todo el día con las manos en mis bolsillos. Estoy libre del inefable cansancio del incesante comprar del cual sufría seis meses atrás. Este cambio se logró poco a poco, y estoy resuelto a que este compromiso de ninguna manera tenga conección con los almacenes. Había sido engañado por mi poesía; no lo sería por segunda vez. Afortunadamente no hay gran peligro de ello, porque mi dama es positivamente lírica. Tiene un interés entusiástico en su simple conjunto de ropa — mostrándome triunfante algunas de sus compras, y creando un gran misterio alrededor de otras, las cuales denomina con placer manteles y servilletas. La pasada tarde la encontré cosiendo botones sobre un mantel. Había escuchado mucho respecto a un vestido rosado de seda, y esta mañana, consecuentemente, vino hacia mí, arreglada con su ropa, sobre el cual todo el arte, el gusto y las miradas, y todo el terciopelo y los encajes de Chowderville se habían vertido.\n\n\n—Solo hay una objeción a ello —dijo Miriam, alardeando frente al espejo de mi salón de pintura:— pienso que está fuera de temporada.\n\n\n—¡Por Júpiter! pintaré tu retrato y haré una fortuna —dije.— Y los otros hombres que tengan hermosas esposas las traerán para que las pinte.\n\n\n—Usted se refiere a todas las mujeres que tengan hermosos vestidos —replicó Miriam con gran humildad.\n\n\nNuestra boda está fijada para el próximo jueves. Le dije a Miriam que será lo menos de boda y lo más de matrimonio como sea posible. Solo Miss Blankenberg (la dama de la escuela) estará presente. Mi secreto me causa una gran opresión; pero he resuelto mantenerlo hasta la luna de miel cuando puede descubrirse si la ocasión es propicia. Estoy preocupado con la aprensión de que si Miriam lo descubriera ahora, todo habría que rehacerlo de nuevo. He alquilado cuartos en un pequeño balneario llamado Cragthorpe, a diez millas de distancia. El hotel está libre de cockneys, y estaremos casi solos.\n\n\n \n\n\nSeptiembre 28:\n\n\nLlevamos aquí dos días. La pequeña celebración en la iglesia marchó sin demoras. Estoy realmente preocupado por el Capitán. Manejamos directamente hasta acá y llegamos al oscurecer. Era un día frío y húmedo. Teníamos un buen par de cuartos, cerca del salvaje mar. Sin embargo temo haber cometido un error. Tal vez hubiera sido más sabio ir a Nueva York. Estas cosas no son inmateriales; nosotros hacemos nuestro propio cielo, pero escasamente hacemos nuestra propia tierra. Estoy escribiendo en un pequeña mesa, al lado de la ventana, mirando las rocas, la creciente oscuridad, la niebla que se levanta. Mi señora ha bajado hasta la plataforma rocosa frente a la casa. La puedo ver desde aquí, descubierta, con su viejo chal rojo, hablándole a uno de los pequeños muchachos del dueño. Le acaba de dar un beso al infante, ¡bendito sea su gran corazón! Recuerdo que me contaba que le gustaban mucho los niños pequeños; y, realmente, me he dado cuenta que rara vez le parece muy sucio un niño como para no sentarlo sobre sus rodillas. He releído estas páginas por primera vez en… no se cuanto tiempo. Están llenas de ella — más en pensamiento que en palabras. Pienso que se las mostraré cuando entre. Le daré el libro a leer, y sentado al lado de ella, miraré su rostro — viendo caer el gran secreto frente a ella.\n\n\n \n\n\nMás tarde:\n\n\nDe alguna forma o de otra, puedo escribir esto con calma; pero pienso que difícilmente escribiré algo más. Cuando Miriam entró le di el libro\n\n\n—Deseo que lo leas —dije.\n\n\nSe puso muy pálida, y lo dejó sobre la mesa, negando con la cabeza.\n\n\n—Lo conozco —dijo.\n\n\n—¿Qué es lo que conoces?\n\n\n—Que usted tiene mucho dinero. Pero creame, Mr Locksley no soy peor por saberlo. Usted escribió en un lugar de su libro que yo estaba dotada por la naturaleza para la riqueza y el esplendor. Difícilmente creo estarlo. Usted pretende odiar su dinero; pero usted no me habría tenido sin él. Si me ama — y pienso que es así — no permitirá que esto haga alguna diferencia. No soy tan tonta como para intentar hablar ahora de lo que sentí cuando usted me pidió — hacer esto. Pero recuerdo lo que dije.\n\n\n—¿Qué espera que haga yo? —pregunté.— ¿Debo llamarla por un horrible nombre y abandonarla?\n\n\n—Espero que muestre el mismo coraje que yo. Nunca dije que lo amara. Nunca lo decepcioné en eso. Dije que sería su mujer. Y lo seré, fielmente. No tengo un gran corazón como usted cree; y además, también tengo algo más. Soy incapaz de más de una decepción —¡Piedad! ¿no lo ve? ¿no lo sabe? ¿no lo ve? ¿no lo sabía? Era diamante cortando diamante. Usted me engañó y yo lo mistifiqué. Ahora que usted me cuenta su secreto yo le cuento el mío. Ahora somos libres, con la fortuna que usted conoce. Ahora podemos ser buenos, honestos, y verdaderos. Todo era una virtud aparente antes.\n\n\n—¿Entonces usted leyó esto? —pregunté: realmente, extraño como parece, por decir algo.\n\n\n—Sí, mientras usted estaba enfermo. Estaba sobre la mesa, con la pluma adentro. Lo leí porque sospechaba. De otra forma no lo habría hecho.\n\n\n—Fue el acto de una mujer falsa —dije.\n\n\n—¿Una falsa mujer? No, como el acto de cualquier mujer, puesta en mi lugar. ¿No lo cree? —Y comenzó a reír.— Usted puede denigrar de mí en su diario si quiere. ¡No volveré a ojear en él de nuevo!\n\n\n*FIN*\n\n\n\n\n“A Landscape Painter”,\n\n\nThe Atlantic Monthly\n, 1866\n\n"}