{"metadata": {"length": 5020, "words": 894, "reading_time_min": 4.47}, "text": "¡Qué frío hacía! Nevaba y comenzaba a oscurecer; era la última noche del año, la noche de San Silvestre. Bajo aquel frío y en aquella oscuridad, pasaba por la calle una pobre niña, descalza y con la cabeza descubierta. Verdad es que al salir de su casa llevaba zapatillas, pero, ¡de qué le sirvieron! Eran unas zapatillas que su madre había llevado últimamente, y a la pequeña le venían tan grandes que las perdió al cruzar corriendo la calle para librarse de dos coches que venían a toda velocidad. Una de las zapatillas no hubo medio de encontrarla, y la otra se la había puesto un mozalbete, que dijo que la haría servir de cuna el día que tuviese hijos. \n\n\nY así la pobrecilla andaba descalza con los desnudos piececitos completamente amoratados por el frío. En un viejo delantal llevaba un puñado de fósforos, y un paquete en una mano. En todo el santo día nadie le había comprado nada, ni le había dado un mísero centavo; volvíase a su casa hambrienta y medio helada, ¡y parecía tan abatida, la pobrecilla! Los copos de nieve caían sobre su largo cabello rubio, cuyos hermosos rizos le cubrían el cuello; pero no estaba ella para presumir. \n\n\nEn un ángulo que formaban dos casas -una más saliente que la otra-, se sentó en el suelo y se acurrucó hecha un ovillo. Encogía los piececitos todo lo posible, pero el frío la iba invadiendo, y, por otra parte, no se atrevía a volver a casa, pues no había vendido ni un fósforo, ni recogido un triste céntimo. Su padre le pegaría, además de que en casa hacía frío también; solo los cobijaba el tejado, y el viento entraba por todas partes, pese a la paja y los trapos con que habían procurado tapar las rendijas. Tenía las manitas casi ateridas de frío. ¡Ay, un fósforo la aliviaría seguramente! ¡Si se atreviese a sacar uno solo del manojo, frotarlo contra la pared y calentarse los dedos! Y sacó uno: «¡ritch!». ¡Cómo chispeó y cómo quemaba! Dio una llama clara, cálida, como una lucecita, cuando la resguardó con la mano; una luz maravillosa. Le pareció a la pequeñuela que estaba sentada junto a una gran estufa de hierro, con pies y campana de latón; el fuego ardía magníficamente en su interior, ¡y calentaba tan bien! La niña alargó los pies para calentárselos a su vez, pero se extinguió la llama, se esfumó la estufa, y ella se quedó sentada, con el resto de la consumida cerilla en la mano. \n\n\nEncendió otra, que, al arder y proyectar su luz sobre la pared, volvió a esta transparente como si fuese de gasa, y la niña pudo ver el interior de una habitación donde estaba la mesa puesta, cubierta con un blanquísimo mantel y fina porcelana. Un pato asado humeaba deliciosamente, relleno de ciruelas y manzanas. Y lo mejor del caso fue que el pato saltó fuera de la fuente y, anadeando por el suelo con un tenedor y un cuchillo a la espalda, se dirigió hacia la pobre muchachita. Pero en aquel momento se apagó el fósforo, dejando visible tan solo la gruesa y fría pared. \n\n\nEncendió la niña una tercera cerilla, y se encontró sentada debajo de un hermosísimo árbol de Navidad. Era aún más alto y más bonito que el que viera la última Nochebuena, a través de la puerta de cristales, en casa del rico comerciante. Millares de velitas ardían en las ramas verdes, y de estas colgaban pintadas estampas, semejantes a las que adornaban los escaparates. La pequeña levantó los dos bracitos… y entonces se apagó el fósforo. Todas las lucecitas se remontaron a lo alto, y ella se dio cuenta de que eran las rutilantes estrellas del cielo; una de ellas se desprendió y trazó en el firmamento una larga estela de fuego. \n\n\n«Alguien se está muriendo» -pensó la niña, pues su abuela, la única persona que la había querido, pero que estaba muerta ya, le había dicho:\n\n\n-Cuando una estrella cae, un alma se eleva hacia Dios. \n\n\nFrotó una nueva cerilla contra la pared; se iluminó el espacio inmediato, y apareció la anciana abuelita, radiante, dulce y cariñosa.\n\n\n-¡Abuelita! -exclamó la pequeña-. ¡Llévame, contigo! Sé que te irás también cuando se apague el fósforo, del mismo modo que se fueron la estufa, el asado y el árbol de Navidad.\n\n\nSe apresuró a encender los fósforos que le quedaban, afanosa de no perder a su abuela; y los fósforos brillaron con luz más clara que la del pleno día. Nunca la abuelita había sido tan alta y tan hermosa; tomó a la niña en el brazo y, envueltas las dos en un gran resplandor, henchidas de gozo, emprendieron el vuelo hacia las alturas, sin que la pequeña sintiera ya frío, hambre ni miedo. Estaban en la mansión de Dios Nuestro Señor.\n\n\nPero en el ángulo de la casa, la fría madrugada descubrió a la chiquilla, rojas las mejillas y la boca sonriente… Muerta, muerta de frío en la última noche del Año Viejo. La primera mañana del Nuevo Año iluminó el pequeño cadáver sentado con sus fósforos: un paquetitoque parecía consumido casi del todo. «¡Quiso calentarse!», dijo la gente. Pero nadie supo las maravillas que había visto, ni el esplendor con que, en compañía de su anciana abuelita, había subido a la gloria del Año Nuevo.\n\n\nFIN\n\n"}