{"metadata": {"length": 14185, "words": 2474, "reading_time_min": 12.37}, "text": "Conozco muchas viejas y hermosas princesas, pero solamente a aquellas que son tan pobres que apenas tienen una pequeña sirvienta vestida de negro y que están reducidas a vivir en alguna degradada villa toscana, una de esas escondidas villas donde dos cipreses polvorientos montan guardia junto a un portal de rejas murado. \n\n\nSi encuentran alguna en el salón de una condesa viuda y fuera de moda llámenla Alteza y háblenle en francés, ese francés internacional, clásico, incoloro que pueden aprender en los \nContes Moraux\n del abate Marmontel; el francés, en fin, de las \ngens de qualitéi.\n Mis princesas responderán casi siempre y luego que hayan penetrado en sus pobres almas -pequeñas y llenas de polvo y de quincallería, como oratorios de fines del siglo XVII-,  se darán cuenta de que la vida puede ser aceptada y que nuestra madre no ha sido tan necia como parecía poniéndonos en el mundo.  \n\n\n¡Qué secretos extraordinarios me han susurrado mis hermosas y viejas princesas! Ellas adoran los polvos faciales pero quizás todavía más la conversación y, aunque todas sean alemanas -una sola es rusa, pero por azar-, su delicioso francés \nancien régime\n algunas veces me regala emociones de ningún modo ordinarias, y en ciertos momentos mi corazón se conmueve y siento casi ganas -lo confieso- de llorar como un estúpido enamorado.  \n\n\nUna noche, no demasiado tarde, en el salón de una villa toscana, sentado sobre un sillón de estilo Imperio ante la mesa donde me habían ofrecido un té excesivamente aguado, yo callaba junto a la más vieja y la más bella de mis princesas.  \n\n\nVestida de negro, su rostro estaba rodeado de un velo negro y sus cabellos, que yo sabía blancos y siempre algo rizados, se hallaban cubiertos por un sombrero negro. Parecía que a su alrededor flotase como una aureola de oscuridad. Esto me agradaba y me esforzaba en creer que aquella mujer fuera solamente una aparición provocada por mi voluntad. El hecho no era difícil porque la habitación se hallaba casi en tinieblas y la única vela encendida iluminaba única y débilmente su rostro empolvado. Todo el resto se confundía con la oscuridad de modo que yo podía creer que tenía ante mi solamente a una cabeza pensil, una cabeza separada del cuerpo y suspendida cerca de mí a un metro del pavimento.  \n\n\nPero la Princesa comenzó a hablar y toda otra fantasía era imposible en ese momento.  \n\n\n-Ecoutez donc, monsieur -me decía- ce qui m’arriva il y a quarante ans, quand j’étais encore assez jeune pour avoir le droit de paraître folle\n1\n. \n \n\n\nY continuó con su grácil voz narrándome una de sus innumerables historias de amor: un general francés se había dedicado a ser actor por amor a ella y había sido asesinado de noche por un payaso borracho.  \n\n\nPero ya conocía yo ese estilo suyo de imaginación y quería otra cosa mucho más extraña, más lejana, más inverosímil. La Princesa quiso ser gentil hasta el final:  \n\n\n-Me obliga usted -dijo- a narrarle el último secreto que me queda y que ha permanecido siempre secreto, justamente porque es más inverosímil que todos los otros. Pero sé que debo morir dentro de algunos meses, antes de que termine el invierno, y no estoy segura de hallar otro hombre que se interese como usted por las cosas absurdas…  \n\n\n“Este secreto mío empezó cuando tenía veintidós años. En esa época yo era la más graciosa princesa de Viena y todavía no había matado a mi primer marido. Esto ocurrió dos años más tarde, cuando me enamoré de… Pero usted ya conoce la historia. \nPassons!\n Sucedió, pues, que cuando llegaba al término de mis veintiún años recibí la visita de un viejo señor, condecorado y afeitado, quien me solicitó una breve entrevista secreta. No bien estuvimos solos, me dijo:  \n\n\n‘Tengo una hija que amo inmensamente y que está muy enferma. Tengo necesidad de volverla a la vida y a la salud y para ello estoy buscando años juveniles para comprar o tomar en préstamo. Si usted quisiera darme uno de sus años se lo devolveré poco a poco, día a día, antes de que termine su vida. Cuando haya cumplido los veintidós años, en vez de pasar al vigésimo tercero usted envejecerá un año y entrará en el vigésimo cuarto. Es usted todavía muy joven y casi ni se dará cuenta del salto, pero yo le devolveré hasta el último de los trescientos sesenta y cinco días, de a dos o tres por vez, y cuando sea vieja podrá recuperar a su voluntad las horas de auténtica juventud, con imprevistos retornos de salud y de belleza. No crea usted que habla con un bromista o con un demonio. Soy simplemente un pobre padre que ha rogado tanto al Señor que le ha sido concedido hacer lo que para los demás es imposible. Con gran trabajo he cosechado ya tres años pero tengo necesidad de tener todavía muchos más. ¡Deme uno de los suyos y no se arrepentirá nunca!’  \n\n\n“En esa época estaba habituada ya a las aventuras curiosas y en el mundo en que vivía nada era considerado imposible. Por lo tanto, consentí en realizar el singular préstamo y pocos días después envejecí un año más. Casi nadie se dio cuenta y hasta los cuarenta años viví alegremente mi vida sin acudir al año que había dado en depósito y que debía serme restituido. “El viejo señor me había dejado su dirección junto con el contrato y me solicitó que le avisara por lo menos un mes antes acerca del día o la semana en que yo deseara disfrutar de la juventud, prometiéndome que recibiría lo que pidiese en el momento fijado.  \n\n\n“Después de cumplir mis cuarenta años, cuando mi belleza estaba por ajarse, me retiré a uno de los pocos castillos que le habían quedado a mi familia y no fui a Viena más que dos o tres veces por año. Escribía con la debida anticipación a mi deudor y luego participaba de los bailes de la Corte, en los salones de la capital, joven y hermosa como debía ser a los veintitrés años, maravillando a todos los que habían conocido mi belleza en decadencia. ¡Qué curiosas eran las vigilias de mis reapariciones! La noche anterior me adormecía cansada y \nfanée\n como siempre y por la mañana me levantaba alegre y ligera como un pájaro que hubiese aprendido a volar hacía poco, y corría a mirarme en el espejo. Las arrugas habían desaparecido, mi cuerpo estaba fresco y suave, los cabellos habían vuelto a ser totalmente rubios y los labios eran rojos, tan rojos que yo misma los habría besado con furor. En Viena los galanteadores se apiñaban a mi alrededor, gritaban maravillas, me acusaban de hechicería y, en el fondo, no entendían nada. Poco antes de vencer el período de juventud que había solicitado, subía a mi carroza y volvía furiosa al castillo, en donde rehusaba recibir a nadie. Una vez un joven conde bohemio que se había enamorado terriblemente de mí durante una de mis visitas a Viena logró entrar, no sé cómo, a mi departamento y estuvo a punto de morir del estupor al ver cuánto me parecía a su adorada pero también cuánto más fea y más vieja era que aquella que lo había embriagado en las calles de Viena.  \n\n\n“Nadie, desde entonces, logró forzar mi voluntaria clausura, interrumpida sólo por la extraña alegría y la profunda melancolía de las raras pausas de juventud en el curso lamentable de mi continua decadencia. ¿Puede imaginarse aquella fantástica vida de largos meses de vejez solitaria separados cada tanto por los fuegos fugitivos de unos pocos días de belleza y de pasión?\n\n\n“Al principio esos trescientos sesenta y cinco días me parecían inagotables y no imaginaba que pudieran terminar alguna vez. Por eso fui demasiado pródiga con mi reserva y escribí muy a menudo al misterioso Deudor de Vida. Pero éste es un hombre terriblemente exacto. Una vez fui a su casa y vi sus libros de cuentas. Yo no soy la única con la que hizo contratos de ese género y sé que contabiliza muy cuidadosamente la disminución de sus entregas. Vi también a su hija: una palidísima mujer sentada sobre una terraza llena de flores.  \n\n\n“Nunca he podido saber de dónde saca la vida que restituye tan puntualmente, en cuotas de días, pero tengo motivos para creerme que recurre a \nnuevas deudas\n. ¿Cuáles serán las mujeres que le han dado los días que me restituye a mí? Quisiera conocer a algunas de ellas pero por más que le haya hecho hábiles preguntas muy a menudo, nunca he tenido la suerte de descubrirlas. \nMais, peut être, elles ne seraient pas si étranges que je crois… \n\n\n“De todos modos ese hombre es extraordinariamente interesante, lo que no le impide hacer bien sus cuentas. Usted no puede imaginar qué espantosa se volvió mi vida cuando me anunció, con la calma de un banquero, que no quedaban a mi disposición sino once días solamente. Durante todo ese año no le escribí y por un momento tuve la tentación de regalárselos y de no atormentarme más. ¿Comprende usted la razón, no es cierto? Cada vez que yo me volvía joven, el momento del despertar era siempre más doloroso porque la diferencia entre mi estado normal y mis veintitrés años se hacía, con la edad, mucho más grande.  \n\n\n“Por otra parte, era imposible resistir. ¿Cómo puede usted pensar que una pobre vieja solitaria rechace cada tanto una jornada o dos o tres de belleza y de amor, de gracia y de alegría? ¡Ser amada por un día, deseada por una hora, feliz por un momento! \nVous êtes trop jeune pour comprendre tout mon ravissement!\n \n\n\n“Pero los días están por acabarse; mi crédito va a concluir por la eternidad. Piense: ¡me queda solamente un día para disfrutar! Después, seré definitivamente vieja y estaré consagrada a la muerte. ¡Un día de luz y luego la oscuridad para siempre! Medite bien, se lo ruego, en la imprevista tragedia de mi vida. Antes de solicitar este día…  \n\n\n“¿Pero cuándo lo pediré? ¿Qué haré con él? Hace tres años que no vuelvo a ser joven y en Viena casi nadie me recuerda ya y toda mi belleza parecería espectral. Y sin embargo, siento necesidad de un amante, un amante sin escrúpulos y lleno de fuego. Tengo necesidad de que todo mi cuerpo sea acariciado una vez más. Esta cara rugosa se volverá de nuevo fresca y rosada y mis labios darán, por la vez última, la voluptuosidad. ¡Pobres labios, blancos y agrietados! ¡Todavía quieren ser por un día más rojos y cálidos, por un solo día, para un último amante, para una última boca!  \n\n\n“Pero no llego a decidirme. No tengo el valor para gastar la última monedita de verdadera vida que me queda y no sé cómo hacerlo y tengo un loco deseo de gastarla…”  \n\n\n¡Pobre y querida Princesa! Unos momentos antes había levantado su velo y las lágrimas abrieron surcos sutiles en el polvo del rostro. En ese momento, los sollozos, aunque aristocráticamente contenidos, le impidieron continuar. Experimenté entonces un gran deseo de consolar a todo costo a la deliciosa vieja y caí a sus pies -al pie de una princesa arrugada y vestida de negro-, y le dije que la hubiera amado más que cualquier caballero loco y le rogué, con las más dulces palabras, que me concediera a mí, a mí solo, el último día de su bella juventud.  \n\n\nNo recuerdo precisamente todo lo que le dije, pero mi actitud y mis palabras la conmovieron profundamente y me prometió, con algunas frases algo teatrales, que sería su último amante, durante un solo día, dentro de un mes. Me dio una cita para cierta fecha en la misma villa y me despedí muy perturbado, luego de haberle besado las magras y blancas manos.  \n\n\nMientras regresaba a la ciudad, ya de noche, la luna no totalmente llena me miraba insistentemente con aire piadoso, pero pensaba demasiado en la bella Princesa para tomarla en serio. Ese mes fue muy largo, el mes más largo de mi vida. Había prometido a mi futura amante que no la volvería a ver hasta el día fijado y mantuve mi galante compromiso. A pesar de todo, el día llegó y fue el más largo de aquel larguísimo mes. Pero llegó también la noche y luego de haberme elegantemente vestido fui hacia la villa con el corazón estremecido y el paso inseguro.  \n\n\nVi desde lejos las ventanas iluminadas como no las había visto nunca y al acercarme hallé la puerta de hierro abierta y el balcón lleno de flores. Entré en la residencia y fui introducido en un salón donde ardían todas las antorchas de dos fantásticas arañas.  \n\n\nMe dijeron que esperara y esperé. Nadie venía. Toda la casa estaba silenciosa. Las luces ardían y las flores perfumaban para la soledad. Después de una hora de agitada expectativa, no pude contenerme y pasé al comedor. Sobre la mesa estaban preparados dos cubiertos y flores y frutas en gran cantidad. Pasé a un pequeño salón, suavemente iluminado y desierto. Finalmente llegué a una puerta que yo sabía era la del dormitorio de la Princesa. Di dos o tres golpes, pero no tuve respuesta. Entonces me hice de coraje pensando que un amante puede olvidar la etiqueta y abrí la puerta, deteniéndome en el umbral.  \n\n\nLa habitación estaba llena de suntuosos vestidos tirados por todas partes como en el furor de un saqueo. Cuatro candelabros esparcían alrededor una luz alegre. La Princesa estaba echada en un sillón frente al espejo, ataviada con uno de los más espléndidos vestidos que yo jamás viera.  \n\n\nLa llamé y no contestó.  \n\n\nMe acerqué, la toqué y no hizo el menor movimiento. Me di cuenta entonces de que su rostro estaba como siempre lo había visto, pequeño y blanco y algo más triste que de costumbre y un poco asustado. Posé una mano sobre su boca y no sentí respiración alguna; la coloqué sobre su pecho y no sentí ningún latido.  \n\n\nLa pobre Princesa estaba muerta; había muerto dulcemente de improviso mientras acechaba ante el espejo el retorno de su belleza. Una carta que hallé en el piso, junto a ella, me explicó el misterio de su inesperado fin. Contenía unas pocas líneas de escritura vertical y marcial, y decía:  \n\n\n“Gentil Princesa: \n \n\n\nMe duele sinceramente no poder restituirle el último día de juventud que le debo. No logro ya encontrar mujeres lo suficientemente inteligentes para creer en mi increíble promesa y mi hija se halla en peligro. \n \n\n\nRealizaré todavía nuevas tentativas y le comunicaré los resultados, porque es mi más vivo deseo satisfacerla hasta lo último. Considéreme, ilustre Princesa,    su devotísimo…”\n\n\nFIN\n\n\n\n\n1. En francés en el original: “Escuche, pues, señor, lo que me ocurrió hace cuarenta años, cuando yo era todavía demasiado joven para tener el derecho de parecer loca”. \n\n\n\n\n\n"}