{"metadata": {"length": 7389, "words": 1236, "reading_time_min": 6.18}, "text": "El antiguo palacio arzobispal es tétrico y con ojivas, y sus muros rezuman salitre. En las largas noches de invierno, vivir en él es un suplicio. La catedral colindante es inmensa, se tardaría más de una vida en recorrerla por completo, y en ella hay tal maraña de capillas y sacristías que, después de siglos de abandono, aún quedan algunas prácticamente inexploradas. ¿Qué hará el día de Nochebuena el descarnado arzobispo completamente solo, mientras la ciudad entera está de fiesta? ¿Cómo logrará vencer la melancolía? —se pregunta la gente—. Todos poseen algún consuelo: el niño tiene un tren y un Pinocho, su hermanita una muñeca, la madre a sus hijos alrededor, el enfermo una nueva esperanza, el viejo solterón a su compañero de libertinaje, el preso la voz de otro preso en la celda contigua. ¿Qué hará el arzobispo? El diligente don Valentino, secretario de su excelencia, sonreía al oír hablar así a la gente. El día de Nochebuena el arzobispo tiene a Dios. Arrodillado totalmente solo en medio de la catedral gélida y desierta, a primera vista podría inspirar pena, pero ¡si la gente supiera! Totalmente solo no está, y tampoco tiene frío ni se siente abandonado. En Nochebuena, Dios inunda el templo para el arzobispo, las naves rebosan literalmente de él, hasta el punto de que las puertas apenas pueden cerrarse. Y, aunque no hay estufas, hace tanto calor que las viejas culebras blancas se despiertan en los sepulcros de los históricos abades y suben por los respiraderos de los sótanos, asomando amablemente la cabeza por los confesionarios.\n\n\nAsí es como estaba aquella noche la catedral: desbordante de Dios. Y aunque sabía que no era tarea suya, don Valentino se entretenía, acaso con demasiada voluntad, en preparar el reclinatorio del prelado. Los abetos, los pavos y el champán no hacían ninguna falta. Ésa sí era una auténtica Nochebuena. En estos pensamientos estaba, cuando oyó que llamaban a la puerta. “¿Quién llamará a la puerta de la catedral el día de Nochebuena?”, se preguntó don Valentino. “¿Acaso no han rezado todavía lo suficiente? ¿Qué mosca les habrá picado?”. Pese a todo, fue a abrir y, junto a una ráfaga de viento, entró un pobre harapiento.\n\n\n—¡Cuánto Dios! —exclamó éste con una sonrisa, mirando a su alrededor—. ¡Qué maravilla! Se siente incluso desde fuera. Monseñor, ¿no me podría dejar un poquito? Piense que es Nochebuena.\n\n\n—Es de su excelencia el arzobispo —respondió el cura—. Lo necesitará dentro de un par de horas. Su excelencia lleva ya la vida de un santo, ¡no pretenderás que ahora renuncie también a Dios! Y además yo nunca he sido monseñor.\n\n\n—¿Ni un poquito, reverendo? ¡Hay tanto! ¡Su excelencia ni siquiera lo notaría!\n\n\n—Te he dicho que no… Puedes irte… La catedral está cerrada al público —y despidió al mendigo con un billete de cinco liras.\n\n\nPero en cuanto el desdichado salió de la iglesia, Dios desapareció. Asustado, don Valentino miró a su alrededor, escrutando las bóvedas tenebrosas: tampoco estaba allí arriba. El espectacular aparato de columnas, estatuas, baldaquinos, altares, catafalcos, candelabros y paños, normalmente tan misterioso y poderoso, se había vuelto de repente inhospitalario y siniestro. Y dentro de un par de horas el arzobispo bajaría.\n\n\nPreocupado, don Valentino entreabrió una de las puertas que daban al exterior y miró en la plaza. Nada. Tampoco allí fuera, pese a ser Nochebuena, había rastro de Dios. De las mil ventanas encendidas llegaban ecos de risas, de copas rotas, de músicas e incluso de blasfemias. Pero nada de campanas ni cantos.\n\n\nDon Valentino salió en plena noche y se fue por las calles profanas, entre el estruendo de banquetes desenfrenados. Pero él sabía dónde debía ir. Cuando entró en la casa, la familia estaba sentándose a la mesa. Todos se miraban benévolamente entre sí y alrededor de ellos había un poco de Dios.\n\n\n—Feliz Navidad, reverendo —dijo el cabeza de familia—. ¿Quiere sentarse?\n\n\n—Tengo prisa, amigos —respondió él—. Por un descuido mío, Dios ha abandonado la catedral y su excelencia irá a rezar dentro de poco. ¿No me podrían dar el suyo? Al fin y al cabo, ustedes están acompañados, no lo necesitan para nada.\n\n\n—Querido don Valentino —dijo el cabeza de familia—, me parece que ha olvidado usted que hoy es Nochebuena. ¿Precisamente hoy deberían prescindir mis hijos de Dios? Me sorprende usted, don Valentino.\n\n\nY en el mismo momento en que el hombre hablaba así, Dios se fue de la habitación, las sonrisas dichosas desaparecieron y el capón asado parecía arena entre los dientes.\n\n\nAsí pues, don Valentino volvió a ponerse en camino, en plena noche, por las calles desiertas. Caminó y caminó y por fin lo volvió a ver. Había llegado a las puertas de la ciudad y frente a él, en la oscuridad, se extendía la gran campiña, ligeramente blanquecina por la nieve. Sobre los prados y las hileras de moreras, ondeaba Dios, como si estuviera esperando. Don Valentino se postró.\n\n\n—¿Pero qué hace, reverendo? —le preguntó un campesino—. ¿Quiere coger una enfermedad con este frío?\n\n\n—Mira allí arriba, hijo. ¿No ves nada?\n\n\nEl campesino miró sin extrañarse:\n\n\n—Sí, es nuestro —dijo—. Todos los años viene a bendecir nuestros campos en Nochebuena.\n\n\n—Escucha —dijo el cura—. ¿No me podrías dar un poco? En la ciudad nos hemos quedado sin él, incluso las iglesias están vacías. Déjame un poquito para que el arzobispo pueda al menos pasar una Nochebuena en condiciones.\n\n\n—¡Ni hablar, querido reverendo! ¡A saber qué repugnantes pecados han cometido en su ciudad! ¡Es culpa de ustedes! Arréglenselas como puedan.\n\n\n—Seguro que hemos pecado. ¿Pero quién no peca? Puedes salvar muchas almas, hijo, solo con decirme que sí.\n\n\n—¡Bastante tengo con salvar la mía! —rió sarcásticamente el campesino, y en el mismo momento en que lo decía, Dios se alzó de sus campos y desapareció en la oscuridad.\n\n\nDon Valentino se fue a buscar todavía más lejos. Dios parecía volverse cada vez más escaso. Quienes poseían un poco no querían cederlo, y en el preciso momento en que se negaban a compartirlo, Dios desaparecía, alejándose cada vez más.\n\n\nEntonces don Valentino llegó a los límites de un páramo enorme, al fondo del cual, justo en el horizonte, resplandecía suavemente Dios, como una nube alargada. El cura se postró en la nieve:\n\n\n—¡Espérame, Señor! —suplicaba—. ¡Por mi culpa el arzobispo se ha quedado solo, y esta noche es Nochebuena!\n\n\nPese a tener los pies helados, se echó a andar en medio de la niebla. Se hundía hasta la rodilla y de vez en cuando caía al suelo cuan largo era. ¿Cuánto resistiría?\n\n\nHasta que oyó un coro de voces angélicas difuso y conmovedor y vio un rayo de luz en medio de la niebla. Abrió una puertecita de madera: al otro lado había una iglesia enorme y, en el centro, rodeado de algunas velas, se encontraba un cura rezando. La iglesia estaba llena de paraíso.\n\n\n—Hermano —gimió don Valentino al límite de sus fuerzas, helado—, tenga piedad de mí. Por mi culpa, mi arzobispo se ha quedado solo y necesita a Dios. Dame un poco, te lo ruego.\n\n\nEl hombre que estaba rezando se volvió lentamente. Y al reconocerlo, Valentino se puso más pálido si cabe.\n\n\n—Feliz Nochebuena, don Valentino —exclamó el arzobispo saliendo a su encuentro, completamente rodeado de Dios—. Bendito muchacho, ¿dónde te habías metido? ¿Se puede saber qué has ido a buscar en esta noche de perros?\n\n\n*FIN*\n\n\n\n\n“Racconto di Natale”,\n\n\nCorriere della Sera,\n 1946\n\n"}