{"metadata": {"length": 14677, "words": 2478, "reading_time_min": 12.39}, "text": "I\n\n\nEl convento está en medio de la meseta yerma, al lado del camino que sube a trancos y desciende después hacia las simas profundas que invierten los Andes. Arquitectos que han observado esta maravilla de la creación española en el Nuevo Mundo, han apreciado en un kilómetro la longitud del edificio, ancho de trescientos cincuenta metros, y que tiene 875 ventanas en el piso bajo y 900 ventanucos en el alto. Se calculan en él cuarenta patios empedrados, rodeados del correspondiente claustro, cada uno de una cuadra de lado, dos mil setecientas celdas, veintiocho capillas, dieciséis refectorios, veintidós locutorios y cinco capellanes, todo esto sin contar las instalaciones dedicadas a la servidumbre.\n\n\nUn estudio religioso muy denso,1 —porque las solas dimensiones del edificio, si se le estudia como expresión de fe, dan lugar a toda clase de especulaciones de carácter religioso—, ha dejado muy claramente descrita la organización social del convento. Desde su fundación, en mitad del siglo XVII, cuando se dio al servicio una pequeña parte, ya que la totalidad solamente se terminó cincuenta y siete años más tarde, se dedicó por los donantes laicos y por la Curia a refugio religioso para damas de la clase alta que deseasen huir de la vanidad del mundo de los vivos. Por su linaje y por su educación, el arzobispo consideró apenas normal que cada una de ellas tuviese derecho a su propia sirviente, lo cual se justificaba dada la concepción misma del convento, en el cual cada celda de las dos mil setecientas tenía su correspondiente salón de recibo, que a la vez podía usarse como refectorio privado, y dentro del sector de servidumbre había también una celda destinada a la criada de la monja, que preparaba su comida (había muchos casos de dietas especiales), lavaba y planchaba sus ropas, y arreglaba las habitaciones.\n\n\nEn el mismo estudio que citamos aparece otro dato interesante:2 Además de la elevada dote, el Convento exigía a las damas que ingresaban a él, y que debían hacer sus votos una vez agotado el tiempo de noviciado o postulantado, que usaran los hábitos que la comunidad les suministraba, hechos de estameña burda importada de España. Pero se les permitía usar ropas interiores de seda de acuerdo con las costumbres de la época. También había algunas regulaciones en cuanto a muebles y enseres. El lecho podía ser doble, las sábanas de lino; el número de colchones se limitaba a uno de plumas y otro de lana, y el de cojines o almohadones, a tres.\n\n\nAdviértase que las informaciones en que se basa el estudio corresponden intencionalmente al período de 1750 a 1760, lo que explica algunas discrepancias con la época actual. Aunque la comunidad era de las llamadas “de clausura”, se disfrutaba de un amplio permiso para la recepción de visitas durante las horas del día. Éstas eran prohibidas después de las seis de la tarde; sin embargo, era frecuente que las monjas las recibiesen, con el inconveniente de que el visitante se veía forzado a quedarse hasta el día siguiente pues la hermana tornera tenía la estricta regla de no permitir salir a nadie. Las entradas de visitantes nocturnos ocurrían por la puerta trasera, y ellos tenían que recorrer medio kilómetro de patios en los cuales, naturalmente, era arriesgado encontrar a otros visitantes o peregrinos.\n\n\nEl Convento de Santa Cristina hizo mucho bien a la vecina ciudad de San Miguel de Aranda,3 la cual, cuando el edificio se empezó a construir, era apenas un pueblecito que creció a expensas de la multitud de familias que llegaban al santuario a visitar a sus santas familiares. Hubo en la ciudad entonces posadas de gran nombradía, tiendas que vendían famosas telas importadas de Francia y de Holanda (y aun de contrabando de Inglaterra) y otras en las cuales se hallaban famosas especias de la India y del Asia Menor.\n\n\nLa repostería del convento era conocida por sus colaciones notables, y sus dulces y pastas llegaban a los rincones más apartados del Virreinato. Es interesante recordar que este convento tenía veinticinco correos indígenas a su propio servicio, ya que el correo de su Majestad era poco de fiar.\n\n\nUna de las instituciones más conmovedoras del convento, era el orfanato que tenía instalado en la parte trasera del mismo, atendido por las novicias. En el convento había una monja que tenía profunda versación de comadrona, y se encargaba de los partos que eventualmente ocurrían como consecuencia de excesos en las visitas nocturnas. En la ciudad se llamaba a los niños “los hijos de Santa Cristina”, y para ellos se instaló en su momento una excelente escuela. Al alcanzar la edad de diez años, los niños se entregaban a las parroquias, y las niñas se conservaban como criadas en el convento.\n\n\nEl siglo XVIII fue el del apogeo de la fundación. Hubo entonces mil cuatrocientas monjas, y alcanzó a proyectarse un ensanche, que el Rey Carlos III no autorizó. A comienzos del siglo XIX hubo todavía mil monjas, pero el primer paso de las tropas libertadoras causó muchas deserciones, pudiendo calcularse que se fueron unas trescientas religiosas tras del ejército. Paradójicamente, como relataremos más adelante, este hecho fortaleció a las demás en su creencia monárquica española, hasta el punto de hacerse famosa la comunidad por tal razón.\n\n\nAhora, a comienzos del siglo XX, en pleno 1920, cuando el progreso empieza a desvirtuar la naturalidad de estos países patriarcales, cuando hemos visto los primeros aeroplanos surcar nuestro cielo, cuando nos amenaza ya la luz eléctrica con todos sus riesgos de perdición, y anticipamos que el automóvil invadirá el país con toda la depravación europea, el número de monjas ha venido disminuyendo, y quedan solamente cuarenta. El orfanato aún subsiste, pero para niños de toda la región, y lo mismo la escuela. El edificio está deshabitado en su mayor parte, y no puede ser sometido a reparaciones por la insigne pobreza de las monjas. Lo único que sigue esplendoroso son las veintiocho capillas. Cada monja cuida particularmente una por derecho de antigüedad, y las restantes actúan como suplentes.\n\n\nEs conmovedor pensar cómo a través de la adversidad el convento de Santa Cristina sigue en pie en esta edad atea, alzándose como la gran nave de la fe, como el gran monumento de la América Española, como el conservador de la gran herencia religiosa de España.\n\n\n \n\n\nII\n\n\n \n\n\nSon muchos los pormenores de los documentos. Tantos, que hay que eliminar algunos, seleccionando los elementos claves. Hay dos cosas aconsejables: Estudiar la breve colección de algunos enigmas, hecha por Fray Tomás de Diego, en 1892, la cual es una considerable contribución a la historia social de América.4 Y la otra, hacer el viaje a la región del convento.\n\n\nSan Miguel de Aranda es hoy en día una ciudad congelada en el pasado, que vive de la memoria raída del esplendor religioso de otros tiempos. Para llegar al convento hay que ascender por el empinado camino que la lluvia y el tiempo han deteriorado, y que en otras épocas llegó a permitir incluso el paso de coches y carrozas. El paisaje es de una dolorosa aridez, paisaje de desierto, con rocas y troncos resecos. Se sube, al fin a la meseta, y se encuentra, sobre un campo de arena seca, sin un árbol, sin una maleza, con piedras aisladas como hitos del paso de los tiempos y de los pecados, la larga mole del convento, que parece cercana con sus muros blancos perforados de ventanas verdes, con sus tejados renegridos recortados sobre un azul seco e indiferente.\n\n\nSe camina y se camina durante horas y el convento no parece acercarse, pero al fin, cuando se llega, no se ve el edificio, cuya longitud se pierde en la lejanía y alcanza a tener una dócil curvatura que sigue la forma del horizonte.\n\n\nEl viento pasa y choca contra las paredes produciendo una extraña música. (Cuando cae la noche, la luz lunar lo hace crecer. El árido campo parece recobrar su naturaleza propia de paisaje lunar, hay un vaho de lucha, de contienda entre la fe y el maleficio).\n\n\nPero se llega a la portada, a su dintel de piedras con las armas arzobispales esculpidas, al desconsuelo de la vieja madera de la puerta. Son las cuatro de la tarde, en el locutorio la luz cernida se pasea entre imágenes. Se entra al museo del convento, donde se archivan todas las pasadas glorias.\n\n\nAllí está, sola contra una pared blanca, la rueda de la carroza del Capitán General, que en 1720 arrancaron las monjas con sus propias manos, cuando bajaron en peregrinación a la ciudad, rompiendo la clausura, a protestar ante el Palacio del Arzobispo que había expedido un decreto prohibiendo todas las visitas. La procesión bajó a las diez de la mañana, y a las dos de la tarde hizo el cortejo de monjas su entrada en la ciudad. Todas llevaban en su mano derecha un Cristo y un rosario, y un manojo de flores silvestres en la izquierda. Frente al Palacio Arzobispal, se detuvieron y empezaron a lanzar los ramilletes contra las ventanas. A los golpes de las flores, los vidrios empezaron a romperse, ante el asombro de las gentes que gritaban “¡milagro!”. (Nunca creyó nadie lo que decía el familiar del Arzobispo, de haber encontrado piedras atadas entre las flores). El Capitán General, de visita en la ciudad, creyó de su deber ir a ofrecer ayuda militar al Arzobispo, y llegó en su carroza de seis caballos, que fue detenida por las monjas, las cuales soltaron los caballos y desgarraron las ropas al hombre, quien tuvo que huir completamente desnudo a refugiarse en la casa del Arzobispo, y arrancaron a la carroza la rueda trasera derecha, la cual, a la media noche, fue llevada en triunfo al convento por las religiosas reivindicadoras, acompañadas de los visitantes y encabezadas por la priora, que llevaba en la mano, como un cetro, el decreto archiepiscopal que levantaba la prohibición. (Este evento se cita como primer antecedente de las rebeliones comunales, a las cuales las monjas ayudaron eficazmente en los primeros tiempos en que se presentaron. Aunque después, al entrar la guerra de Independencia, y después de sufrir la pérdida de tantas hermanas que siguieron a los libertadores, y tal vez influidas también por los numerosos visitantes de alcurnia, conservaron su fidelidad al Rey, lo cual mantuvo varios años el convento en riesgo inminente de ser destruido).\n\n\nEn 1814, un destacamento de quinientos hombres, al mando del Capitán Marcos Mendizábal, después de haber arrasado San Miguel de Aranda, por ser una fortaleza realista, se dirigió a tomar el convento. Era sabido que allí vivían permanentemente solo las monjas. Los capellanes generalmente habitaban en la ciudad.5\n\n\nHacia el mediodía, los soldados enfilaron hacia el convento, el cual quería tomar Mendizábal por ser un punto estratégico para cortar el avance de las tropas realistas. Cuando los quinientos hombres iban llegando al edificio, confiados en su superioridad, fueron recibidos por un violento fuego de fusilería, que mató a muchos de ellos. Estaban ya tan cerca, que toda retirada por el llano era imposible, y Mendizábal ordenó acelerar la carga. Entraron al Convento, y se trabaron en lucha cuerpo a cuerpo con un grupo aparente de soldados en uniforme realista. Los atacantes pensaron (y aún hoy se repite), que no eran tales soldados, sino demonios, tanta era su crueldad en el combate. Trataron de defenderse. Uno de ellos, malherido, cayó junto a un enemigo agonizante. Le abrió la guerrera para ayudarlo, y encontró los blancos pechos de una mujer.\n\n\nLos que no cayeron, quedaron prisioneros durante varios años. No escapó sino uno de ellos, milagrosamente, y contó de la vida memorable y nocturna que fueron obligados a llevar, como visitantes forzosos. El hombre que salió ni siquiera sabía cuál había sido el desenlace de la revolución. Había vivido diez años en el convento, donde se quedaba, contra su voluntad. Sor Viviana del Santísimo Sacramento, a quien había amado durante su cautividad.\n\n\nFinalmente, hay un hermoso Cristo, una talla española de precisión asombrosa. Es un Cristo totalmente desnudo, que tiene el sexo cubierto con un paño. La hermana tornera levanta el paño, y se ven las partes nobles mutiladas. A fines del siglo XIX, la vida del convento se había morigerado. El horror del pecado español había crecido por los corredores y claustros a medida que éstos se quedaban más solos. La clausura era total. Un solo viejo capellán hacía las prédicas de la abstinencia, del flagelo, del cilicio. Las monjas se plegaban, sumisas, ante las llamas del infierno. Sor Agripina del Rosario, la más joven, era la más encendida en su lucha. Sus confesiones eran trágicas y amargas. Los demonios la acosaban en la celda, buscándola para poseerla. Ella se refugiaba en la capilla. Rezaba ante la imagen. Un día un demonio la empujó a destaparla, y ella se horrorizó al ver allí, vivo, el símbolo del pecado. Tomó sus tijeras de costura y luchó con el demonio, hasta que arrancó el pecado de raíz. Y allí mismo quedó, desnuda bajo el hábito, a los pies de la imagen.\n\n\nHabía, parece ser, una leyenda en el convento: Hubo un gran incendio, que empezó a devorarlo todo. Las monjas, a la medianoche, se reunieron a orar en una de las capillas, y el incendio se detuvo. Cuando fueron a mirar los escombros, solamente se había consumido una celda, la de la monja que, estando en pecado, no había querido confesar.\n\n\nEl resto del museo son las cosas usuales, las estatuas, los cuadros, los ornamentos. No se puede pasar al interior del convento. Ahora la clausura es más severa. Al salir se ve el brocal del pozo, la única agua de la meseta, sobre el cual, a las seis de la tarde, se inclina una sombra. Es sombra de una santa para quienes habitan el convento.\n\n\nY, para los que pasan, es la sombra del demonio, solitario y sediento.\n\n\n \n\n\nNotas\n\n\n \n\n\n1. La Epopeya de la fe americana, por el R. P. Mario Martin de Santa Cruz. Contiene un análisis exhaustivo de las Fundaciones conventuales de Hispanoamérica y su significación en la historia religiosa del continente. Fue publicado en México en 1802. No tiene pie de imprenta.\n\n\n2.O. C. página 437, tomo 1.\n\n\n3. San Miguel de Aranda recibió su nombre en memoria del bisabuelo del Conde Pedro de Aranda, Ministro que realizó la expulsión de los Jesuitas de España.\n\n\n4. Dios y el Demonio en la Colonia, por Fray Tomás de Diego. Madrid, 1892, Imprenta Flórez y Camino. Tomás de Diego fue un ilustre mestizo, quien dejó varias obras sobre temas religiosos, pero fue excomulgado en los últimos días de su vida por un opúsculo hoy desconocido, contra la vida conventual.\n\n\n5. Cf. José de Jesús Icazbalceta, Las comunidades religiosas en las guerras americanas, 1912. Editorial Lütz, Friburgo de Brisgovia.\n\n\n*FIN*\n\n\n\n\nLa procesión de los ardientes\n, 1973\n\n"}