{"metadata": {"length": 137796, "words": 23908, "reading_time_min": 119.54}, "text": "I\n\n\n \n\n\nLe habían informado de que las señoras estaban en la iglesia, pero eso quedó corregido por lo que vio al llegar a lo alto de los escalones (bajaban desde una gran altura en dos brazos, con un giro circular de efecto muy encantador) ante el umbral de la puerta que dominaba el inmenso césped desde la larga y clara galería. Tres caballeros, en la hierba, a distancia, estaban sentados bajo los grandes árboles, pero la cuarta figura no era un caballero, la figura del traje carmesí que formaba una mancha tan viva, tan como «toque de color» en medio del fresco y denso césped. El criado había llegado hasta allí con Paul Overt para enseñarle el camino y le había preguntado si deseaba ir primero a su cuarto. El joven declinó ese privilegio, no teniendo desorden que reparar tras un viaje tan corto y cómodo, y deseando tomar posesión inmediatamente, con una percepción general, de la nueva escena, tal como solía. Se quedó allí un poco con los ojos puestos en el grupo y en la admirable imagen, los amplios terrenos de una vieja casa de campo, junto a Londres (lo cual la hacía mejor), en un espléndido domingo de junio.\n\n\n—Pero esa señora ¿quién es? —dijo al criado antes que se fuera.\n\n\n—Creo que es la señora St. George, señor.\n\n\n—La señora St. George, la esposa del distinguido… —entonces Paul Overt se detuvo, dudando si el lacayo sabría.\n\n\n—Sí, señor; probablemente, señor —dijo el criado, que parecía desear insinuar que una persona que estaba en Summersoft sería naturalmente distinguida, al menos por matrimonio. Sus maneras, sin embargo, le hicieron al pobre Overt sentirse por el momento como si él mismo no lo fuera mucho.\n\n\n—¿Y los caballeros? —preguntó.\n\n\n—Bueno, señor, uno de ellos es el general Fancourt.\n\n\n—Ah sí, ya sé; gracias.\n\n\nEl general Fancourt era distinguido, no había duda de eso, por algo que había hecho, o quizá ni siquiera había hecho (el joven no podía recordar cuál de las dos cosas) hacía unos años en la India. El criado se marchó, dejando las puertas de cristales abiertas hacia la galería, y Paul Overt se quedó en lo alto de la amplia escalinata doble, diciéndose que el sitio era estupendo y prometiéndose una grata estancia, apoyado en la balaustrada de hermoso hierro antiguo, que, como todos los demás detalles, era de la misma época que la casa. Todo formaba unidad y hablaba con una sola voz; una matizada voz inglesa de la primera mitad del siglo dieciocho. Podía haber sido la hora del servicio religioso en un día de verano en el reinado de la Reina Ana: el silencio era demasiado perfecto para ser moderno, la proximidad contaba tanto como la lejanía y había algo tan fresco y sano en la originalidad de la gran casa apacible, cuya extensión de hermoso ladrillo, libre de enredosas plantas trepadoras (como una mujer de tez extraordinaria desdeña un velo) era rosada más que roja. Cuando Paul Overt advirtió que los de debajo de los árboles se daban cuenta de él, se volvió atrás por las puertas abiertas hacia la gran galería que era el orgullo de la casa. Atravesaba la mansión de un lado a otro y parecía una alegre avenida tapizada hacia el otro siglo, con sus colores claros, sus retratos y cuadros fácilmente reconocidos, la porcelana azul y blanca en sus vitrinas y los pálidos festones y rosetas del techo.\n\n\nEl joven estaba ligeramente nervioso; eso formaba parte en general de su temperamento en cuanto estudioso de la buena prosa, como su dosis de inquietud de artista; y había una especial emoción en la idea de que Henry St. George pudiera ser miembro del grupo. Para el joven escritor, él había seguido siendo una elevada figura literaria, a pesar del más bajo nivel de producción a que había caído después de sus tres primeros grandes éxitos, y de la relativa falta de calidad de su obra posterior. Había habido momentos en que Paul Overt casi derramó lágrimas por ello; pero ahora que estaba cerca de él (nunca le había conocido) solo tenía conciencia de la bella fuente original y de su propia inmensa deuda. Después de dar un par de vueltas por la galería, volvió a salir y bajó por la escalinata. No estaba más que escasamente provisto de cierto atrevimiento social (eso era realmente una debilidad en él), de modo que, consciente de no conocer a las cuatro personas a lo lejos, se permitió un movimiento en el cual estaba hasta cierto punto a salvo, entendiendo que no parecía necesariamente comprometerle en un intento de unirse a ellos. Había en eso una bella torpeza inglesa; él también lo notó al derivar vagamente y de modo oblicuo a través del césped, como para tomar una línea independiente. Por fortuna, hubo una sencillez no menos bellamente inglesa en el modo como uno de los caballeros se levantó al fin e hizo ademán de acercársele, con aire de conciliación y tranquilizamiento. A esa indicación respondió al instante Paul Overt, aunque sabía que el caballero no era su anfitrión. Era alto, erguido y entrado en años, y tenía un rosado rostro sonriente y un bigote blanco. Nuestro joven se reunió a medio camino, con él, que rio diciéndole:\n\n\n—Lady Watermouth nos dijo que venía usted; me pidió que me ocupara de usted.\n\n\nPaul Overt le dio las gracias (le cayó bien en seguida), y con él se encaminó a donde estaban los demás.\n\n\n—Se han ido todos a la iglesia; todos menos nosotros —continuó el desconocido mientras andaban—; estábamos aquí sentados; está tan bonito.\n\n\nOvert asintió que en efecto estaba muy bonito; era un sitio delicioso; indicó que no había estado nunca allí; era una impresión encantadora.\n\n\n—Ah, ¿no había estado aquí nunca? —dijo su acompañante—. Es un sitio agradable; no hay mucho que hacer, ya sabe.\n\n\nOvert se preguntó qué querría «hacer»: le parecía que él mismo estaba haciendo mucho. Para cuando llegaron junto a los demás, había adivinado que su introductor era un militar y (tal era la tendencia de la imaginación de Overt) eso le hizo aún más simpático. Por naturaleza, tendría pasión por la actividad, por acciones muy diversas de esa pacífica escena bucólica. Sin embargo, tenía tan buen carácter que aceptaba esa hora sin gloria en lo que valiera. Paul Overt la compartió con él y con sus acompañantes durante los siguientes veinte minutos; los otros le miraban y él les miraba sin saber bien quiénes eran, mientras la conversación seguía sin iluminarle mucho en cuanto a de qué se trataba. En realidad, no era sobre nada en especial, y divagaba, con casuales pausas que no venían a cuento y breves vuelos bajos, entre nombres de personas y lugares —nombres que, para él, no tenían gran poder de evocación. Era todo sociable y lento, como resultaba justo y natural en una cálida mañana de domingo.\n\n\nOvert dedicó su primera atención al asunto, considerado privadamente, de si uno de los dos hombres más jóvenes sería Henry St. George. Conocía a muchos de sus coetáneos distinguidos por sus fotografías, pero daba la casualidad de que nunca había visto un retrato del gran novelista descarriado. Uno de los caballeros quedaba fuera de cuestión: era demasiado joven; y el otro apenas parecía lo suficientemente listo, con tales ojos suaves y sin discriminación. Si esos ojos eran los de St. George, el problema ofrecido por las partes mal reunidas de su genio resultaba aún más difícil de resolver. Además, la actitud del personaje que los poseía, respecto a la señora del traje rojo, no era tal como podía ser natural respecto a su mujer, incluso en un escritor acusado por algunos críticos de sacrificar demasiado a las maneras. Finalmente, Paul Overt tuvo la sensación indefinida de que si el caballero de los ojos nada visionarios llevaba el nombre que había hecho latir su corazón (también tenía unas contradictorias patillas convencionales: el joven admirador de la celebridad nunca había visto en visión mental ese rostro en un marco tan vulgar) le habría dado señal de reconocimiento o amistad, sabría algo de Ginistrella, habría deducido al menos que esa reciente obra novelística había impresionado a los entendidos. Paul Overt tenía miedo de ser groseramente orgulloso, pero le parecía que su conciencia de sí mismo no se excedía demasiado al pensar que el ser autor de Ginistrella constituía cierta identidad. Su amigo de aire militar le resultaba suficientemente claro; era «Fancourt», pero también era el General; y dijo a nuestro joven amigo al cabo de unos momentos que acababa de volver de veinte años de servicio fuera del país.\n\n\n—¿Y piensa usted quedarse en Inglaterra? —preguntó Overt.\n\n\n—Ah sí, he comprado una casita en Londres.\n\n\n—Espero que le gustará —dijo Overt, mirando a la señora St. George.\n\n\n—Bueno, una casita en Manchester Square: hay un límite para el entusiasmo que eso inspire.\n\n\n—Ah, quería decir estar otra vez en casa, estar en Londres.\n\n\n—A mi hija le gusta: eso es lo principal. Le gusta mucho el arte y la música y la literatura y toda esa clase de cosas. Lo echaba de menos en la India y lo encuentra en Londres, o espera encontrarlo. El señor St. George ha prometido ayudarla, ha sido muy bondadoso con ella. Se ha ido a la iglesia —también eso le gusta—, pero volverán todos dentro de un cuarto de hora. Tiene que permitirme que le presente a ella, se alegrará tanto de conocerle. Estoy seguro de que ha leído hasta la última palabra que ha escrito usted.\n\n\n—Me encantará; no he escrito muchas —dijo Overt, que notó sin ofensa que el General era por lo menos muy vago en cuanto a eso. Pero se preguntó un poco por qué, puesto que expresaba esa disposición amistosa, no se le ocurría pronunciar la palabra que le pusiera en relación con la señora St. George. Si era cuestión de presentaciones, la señorita Fancourt (al parecer era soltera) estaba muy lejos, mientras que la esposa de su ilustre confrère estaba casi entre ellos. Esta señora le pareció a Paul Overt una mujer muy bonita, con un sorprendente aire de juventud y una elevada elegancia de aspecto que (apenas podía decir por qué) le resultaban una suerte de mistificación. St. George, sin duda, tenía pleno derecho a una mujer encantadora, pero él por su parte jamás habría tomado a esa importante mujercita del agresivo traje parisino por la compañera doméstica de un hombre de letras. Esa compañera, en general, él sabía que estaba lejos de presentarse en un único tipo: su observación le había enseñado que no era habitual ni necesariamente temible. Pero jamás la había visto parecer tanto como si su prosperidad tuviera fundamentos más profundos que una mesa de despacho manchada de tinta y cargada de galeradas. La señora St. George podía haber sido la esposa de un caballero que «llevara» libros en vez de escribirlos, que dirigiera grandes asuntos en la City y que hiciera mejores tratos que los que hacen los poetas con los editores. Con eso ella aludía a un éxito más personal, como si hubiera sido el producto más típico de una época en que la sociedad, el mundo de la conversación, es un gran salón con la City por antecámara. Overt la juzgó al principio como de unos treinta años; luego, al cabo de un rato, se dio cuenta de que estaba mucho más cerca de los cincuenta. Pero ella escamoteaba, no se sabía cómo, los veinte años, solo se los veía en un raro atisbo, como el conejo en la manga del ilusionista. Era extraordinariamente blanca, y todo lo suyo era bonito, ojos, orejas, pelo, voz, manos, pies (a los que su cómoda postura en la butaca de mimbre daba gran publicidad), y las numerosas cintas y adornos de que iba cubierta. Parecía como si se hubiera puesto su mejor ropa para ir a la iglesia y luego hubiera decidido que era demasiado buena para eso y se hubiera quedado en casa. Contaba una historia un tanto larga sobre la desastrada manera como Lady Jane había tratado a la Duquesa, así como una anécdota en relación con una compra que había hecho en París (volviendo de Cannes) para Lady Egbert, que nunca le había reembolsado el dinero. Paul Overt le sospechó una tendencia a pintar a la gente grande en tamaño mayor que en la vida real, hasta que se dio cuenta del modo como trataba a Lady Egbert, que era tan subversivo que le tranquilizó. Se daba cuenta de que la habría entendido mejor si hubiera podido mirarla a los ojos, pero ella apenas le miraba.\n\n\n—¡Ah, ahí vienen todos los buenos! —dijo por fin: y Paul Overt vio a lo lejos el regreso de los que habían ido a la iglesia: varias personas en grupos de dos y de tres, avanzando en un cabrilleo de sol y sombra, al final de una amplia perspectiva verde formada por la hierba horizontal y las ramas arqueadas sobre ella.\n\n\n—Si pretende usted implicar que nosotros somos malos, protesto —dijo uno de los caballeros—, ¡después de hacerse uno agradable toda la mañana!\n\n\n—¡Ah, si le han encontrado a usted agradable! —exclamó la señora St. George, sonriendo—. Pero si nosotros somos buenos, los otros son mejores.\n\n\n—Entonces deben ser ángeles —observó el general.\n\n\n—Su marido era un ángel, por el modo como se marchó cuando usted se lo pidió —dijo a la señora St. George el caballero que había hablado primero.\n\n\n—¿Cuándo se lo pedí?\n\n\n—¿No le hizo usted ir a la iglesia?\n\n\n—Nunca le he hecho hacer nada en mi vida, salvo una vez que le hice quemar un libro malo. ¡Eso es todo!\n\n\nAnte su «¡Eso es todo!». Paul prorrumpió en una risa incontenible, duró solo un segundo, pero atrajo hacia él los ojos de ella. Los suyos les salieron al encuentro, pero no lo bastante como para ayudarle a entenderla, a no ser que fuera un paso hacia ello el sentirse seguro en ese momento de que el libro quemado (por el modo como ella aludió a él) era una de las mejores cosas de su marido.\n\n\n—¿Un libro malo? —repitió su interlocutor.\n\n\n—No me gustó. Él fue a la iglesia porque fue la hija de usted —continuó, hacia el general Fancourt—. Creo que es mi deber llamarle la atención sobre su actitud hacia su hija.\n\n\n—Bueno, si a usted no le importa, a mí no me importa —se rio el general.\n\n\n—Il s’attache à ses pas. Pero no me extraña… es tan encantadora.\n\n\n—Espero que ella no le haga quemar libros —se atrevió a exclamar Paul Overt.\n\n\n—Vendría más a cuento que le hiciera escribir unos pocos —dijo la señora St. George—. ¡Lleva un año de una indolencia!\n\n\nNuestro joven miró pasmado: le impresionó la fraseología de la señora. Su «escribir unos pocos» le pareció casi tan bueno como su «Eso es todo». Como esposa de un artista excepcional, ¿no sabía lo que era producir una sola obra de arte perfecta? ¿Cómo se imaginaba ella que se producían? Su convicción personal era que, por admirablemente que escribiera Henry St. George, había escrito demasiado en los últimos diez años, y especialmente en los últimos cinco, y hubo un momento en que sintió la tentación de manifestarlo a todos. Pero antes de que hablara, se produjo una distracción por el regreso de los invitados ausentes. Ellos llegaron vagando dispersos —había ocho o diez de ellos— y el círculo bajo los árboles se volvió a organizar según tomaron lugar en él. Lo hicieron mucho mayor; de modo que Paul Overt pudo notar (siempre estaba notando ese tipo de cosas, se dijo) que si el grupo ya había sido interesante de observar, ahora lo resultaría mucho más. Tendió la mano a su anfitriona, que le dio la bienvenida sin muchas palabras, con las maneras de una mujer capaz de confiar en que él entendería; dándose cuenta de que, de cualquier manera, una ocasión tan grata hablaría por sí misma. No le ofreció especiales facilidades sentándole a su lado, y cuando todos volvieron a acomodarse, él siguió encontrándose junto al general Fancourt, con una señora desconocida al otro lado.\n\n\n—Esa es mi hija, la de enfrente —le dijo el general sin perder tiempo.\n\n\nOvert vio una chica alta, con magnífico pelo rojo, con un vestido de un bonito color verdegris y de una floja textura sedeña en que se había evitado todo efecto moderno. Por tanto, no se sabe cómo, tenía el sello de algo de última hora, de modo que Overt percibió que era de modo sobresaliente una señorita contemporánea.\n\n\n—Es muy guapa, muy guapa —repitió, mirándola. Había algo noble en su cabeza, y parecía animosa y fuerte.\n\n\nSu padre la observó con complacencia, y luego dijo:\n\n\n—Parece demasiado acalorada; es su manera de andar. Pero en seguida estará bien. Entonces la haré venir acá a hablar con usted.\n\n\n—Lamentaría darle esa molestia; si usted me lleva al otro lado… —murmuró el joven.\n\n\n—Mi querido señor, ¿se imagina que yo me muevo así como así? No lo digo por usted, sino por Marian —añadió el general.\n\n\n—Yo sí que me movería por ella, en seguida —replicó Overt, tras lo cual siguió—: ¿Tendrá la bondad de decirme cuál de estos caballeros es Henry St. George?\n\n\n—El que habla con mi chica. Caramba, sí que la ha tomado con ella: se marchan a dar otro paseo.\n\n\n—Ah, ¿es ése, realmente?\n\n\nEl joven sintió cierta sorpresa, pues el personaje que tenía delante contradecía una idea previa que había sido vaga solo hasta compararse con la realidad. Tan pronto como ocurrió esto, la imagen mental, retirándose con un suspiro, se hizo lo suficientemente sustancial como para sufrir un ligero agravio. Overt, que había pasado una parte considerable de su vida en países extranjeros, ahora, pero no por primera vez, se hizo la reflexión de que mientras que en esos países casi siempre había reconocido al artista y al hombre de letras por su «tipo» personal, por la modelación de su rostro, por el carácter de su cabeza, la expresión de su figura y aun las indicaciones de su modo de vestir, en Inglaterra esa identificación era muy poco posible como algo dado por supuesto, gracias a la mayor conformidad, a la costumbre de ocultar la profesión en vez de proclamarla, y la difusión general del aire de caballero; el caballero no comprometido con ningún conjunto determinado de ideas. Más de una vez, al volver a su país, se había dicho, en referencia a la gente que encontraba en sociedad: «Uno les ve por ahí y uno incluso habla con ellos, pero para averiguar qué es lo que hacen, uno tendría realmente que ser un detective.» Respecto a varios individuos cuya obra no era capaz de admirar (quizá sin razón) se encontró añadiendo: «No me extraña que la oculten: ¡es tan mala!» Observó que, más a menudo que en Francia y en Alemania, el artista parecía un caballero (esto es, inglés), mientras que se daba cuenta de que los caballeros, salvo por unas pocas excepciones, no parecían artistas. St. George no era una de esas excepciones: esa circunstancia la captó de modo definido antes que el gran hombre volviera la espalda para dar un paseo con la señorita Fancourt. Ciertamente tenía mejor aspecto que ningún hombre de letras extranjero, bellamente correcto con su sombrero alto negro y su exquisito chaquet. De todos modos, no se sabía por qué, esas mismas prendas (no le habrían importado tanto en un día de entre semana) resultaban desconcertantes para Paul Overt, que olvidó por un momento que el principal de su profesión no iba mejor vestido que él mismo. Él había captado un atisbo de un rostro correcto, de color fresco, un bigote pardo y unos ojos sin duda nunca visitados por un hermoso frenesí, y se prometió estudiarlo en la primera ocasión. Su opinión provisional fue que St. George parecía un agente de bolsa con suerte, un caballero que todas las mañanas se dirigía hacia el Este desde una higiénica colonia suburbana conduciendo un elegante cochecito. Eso se llevó por delante la impresión ya obtenida de su mujer. La mirada de Paul Overt, al cabo de un momento, volvió a dirigirse a esa señora, y vio que la de ella había seguido a su marido mientras se marchaba con la señorita Fancourt. Overt se permitió preguntarse un poco si estaba celosa de que otra mujer se le llevara. Entonces le pareció observar que la señora St. George no centelleaba hacia la indiferente doncella: sus ojos se posaban solo en su marido, y con inconfundible serenidad. Así es como ella deseaba que fuera él: le gustaba su uniforme convencional. Overt sintió un gran deseo de saber más sobre el libro que ella le había inducido a destruir.\n\n\n \n\n\nII\n\n\n \n\n\nCuando salieron de almorzar, el general Fancourt se apoderó de Paul Overt y exclamó:\n\n\n—Oiga, quiero que conozca a mi chica —como si se le acabara de ocurrir la idea y no hubiera hablado de eso antes. Con la otra mano tomó posesión de la joven y dijo—: Tú lo sabes todo sobre él. Te he visto con sus libros. Ella lo lee todo, ¡todo! —añadió hacia el joven.\n\n\nLa chica sonrió y luego rio hacia su padre. El general se marchó y su hija dijo:\n\n\n—¿No es delicioso papá?\n\n\n—Sí que lo es, señorita Fancourt.\n\n\n—¡Como si yo le leyera a usted porque lo leo «todo»!\n\n\n—Ah, no me refiero a que diga eso —dijo Paul Overt—. Me cayó bien desde el momento en que habló conmigo. Luego me prometió este privilegio.\n\n\n—No es por usted por quien lo entiende así, sino por mí. Si se lisonjea usted creyendo que él piense en algo de este mundo que no sea yo, está usted equivocado. Me presenta a todo el mundo. Me cree insaciable.\n\n\n—Habla usted como él —dijo Paul Overt, riendo.\n\n\n—Ah, pero a veces quiero —replicó la muchacha, ruborizándose—. Yo no lo leo todo: leo muy poco. Pero le he leído a usted.\n\n\n—¿Y si fuéramos a la galería? —dijo Paul Overt.\n\n\nLe gustaba mucho, no tanto por su última observación (aunque desde luego no le era desagradable) cuanto porque, sentada enfrente de él en el almuerzo, le había dado media hora la impresión de su bello rostro. Algo más había recibido él con eso, una sensación de generosidad, de un entusiasmo que, a diferencia de muchos entusiasmos, no era todo maneras. Eso no se echó a perder con la circunstancia de que la comida la había vuelto a poner en contacto cercano con Henry St. George. Sentado éste junto a ella, también estaba enfrente de nuestro joven, quien pudo observar que multiplicaba esas atenciones que su mujer había hecho notar al general. Paul Overt había observado además que a esa señora no la alteraban en lo más mínimo esas demostraciones y que daba plena muestra de un espíritu sin nubes. Ella tenía a Lord Masham a un lado y al otro al dotado señor Mullinar, director del nuevo periódico de la tarde, vivaz y de alta clase, que se esperaba que satisfaciera la necesidad, sentida en círculos cada vez mayores, de que el conservadurismo se hiciera divertido, sin convencerse cuando los de otro color político les aseguraban que ya era bastante divertido. Al cabo de una hora pasada en compañía de ella. Paul Overt la consideraba aún más bonita de lo que le había parecido al principio, y si sus profanas alusiones al trabajo de su marido no hubieran seguido resonando en sus oídos, le habría gustado, en la medida en que cabía hablar de eso en relación con una mujer con la que todavía no había hablado, y con quien probablemente no hablaría nunca si dependía de ella. Las mujeres bonitas eran evidentemente necesarias para Henry St. George, y por el momento la señorita Fancourt era la más indispensable. Si Overt se había prometido echarle una mejor ojeada, la oportunidad era ahora la mejor, y traía consecuencias que el joven pensaba que eran importantes. Ya veía algo más en su cara que le parecía aún mejor por no contar su entera historia en los tres primeros minutos. Esa historia iba saliendo fuera conforme uno leía, en pequeñas entregas (era excusable que las comparaciones mentales de Overt fueran algo profesionales), y el texto era de un estilo considerablemente enredado; un lenguaje nada fácil de traducir a simple vista. Había matices de significado en él y una vaga perspectiva de historia que se echaba atrás conforme uno avanzaba. En dos cosas se había fijado especialmente Paul Overt. La primera de ellas era que le gustaba más el rostro del ilustre novelista cuando estaba en reposo que cuando sonreía; la sonrisa le desagradaba (todo lo que podía desagradarle algo de tal origen), mientras que la cara en reposo tenía un encanto que aumentaba en proporción a como se iba quedando completamente en calma. El cambio a la expresión de alegría provocaba por parte de Overt una protesta íntima, que parecía la de una persona sentada ante el crepúsculo y disfrutándolo, cuando traen la lámpara demasiado pronto. Su segunda reflexión era que, aunque en general le desagradaba ver a un hombre de esa edad usando de sus artes para hacerse agradable a una chica bonita, en este caso no le impresionaba la fealdad de la cosa, lo cual parecía probar que St. George tenía mano ligera o el aire de ser más joven de lo que era, o, si no, que la señorita Fancourt mostraba no tener conciencia por su parte de ninguna anomalía.\n\n\nOvert entró con ella a la galería, y pasearon hasta su extremo, mirando los cuadros, las vitrinas, y la encantadora perspectiva, semejante a la misma galería en su larga claridad, con grandes divanes y viejas butacas como horas de descanso. Un sitio así tenía el mérito adicional de dar mucho que hablar a las personas que entraban en él. La señorita Fancourt se sentó con Paul Overt en un sofá floreado, cuyos almohadones, muy numerosos, eran tensos cubos antiguos, de muchos tamaños, y finalmente dijo:\n\n\n—Me alegro tanto de tener oportunidad de darle las gracias.\n\n\n—¿De darme las gracias?\n\n\n—Me gustó tanto su libro. Creo que es espléndido. Ella estaba allí sentada sonriéndole, y él nunca se preguntó a qué libro se referiría, pues, después de todo, había escrito tres o cuatro. Eso parecía un detalle vulgar, y ni siquiera se sintió satisfecho por la idea del placer que ella le decía que le había dado —su bella cara luminosa se lo decía—. El sentimiento a que ella apelaba, o en todo caso el sentimiento que provocaba, era algo más amplio, algo que tenía poco que ver con ningún acelerado latir de su propia vanidad. Era admiración en respuesta a la vida que ella encarnaba, la joven pureza y riqueza de algo que parecía implicar que el verdadero éxito era asemejarse a eso, a vivir, a florecer, a ofrecer la perfección de un hermoso tipo, no a forjar fantasías entre dolores de cabeza con la espalda inclinada sobre una mesa manchada de tinta. Mientras sus ojos grises se posaban en él (los separaba un espacio más bien ancho, y la partición de su pelo de matizado color, tan espeso que se atrevía a ser suave, trazaba un libre arco sobre ellos), él casi se sintió avergonzado del ejercicio de la pluma que ella se inclinaba en ese momento a elogiar. Se daba cuenta de que habría preferido gustarle a ella de alguna otra manera. Las líneas de su rostro eran las de una mujer adulta, pero había algo infantil en su tez y en la dulzura de su boca. Sobre todo, era natural; eso ahora era indudable, más natural de lo que había supuesto al principio, quizá a causa de su estética vestimenta, que era convencionalmente anticonvencional, sugiriendo una espontaneidad tortuosa. Él había temido ese tipo de cosas en otros casos, y sus temores se habían visto justificados; aunque era un artista hasta la esencia, la moderna ninfa reaccionaria con las zarzas del bosque prendidas en sus pliegues y un aire como si los sátiros hubieran jugueteado con su pelo, tendía a ponerle incómodo. La señorita Fancourt era realmente más sincera que su atuendo, y la mejor prueba era que supusiera que tales ropas iban bien a su carácter liberal. Iba revestida como una pesimista, pero Overt estaba seguro de que le gustaba el sabor de la vida. Le dio las gracias por su valoración; dándose cuenta al mismo tiempo de que no parecía agradecérselo bastante y que ella le podría considerar ingrato. Temía que ella le pidiera que le explicara algo de lo que, había escrito, y siempre se echaba atrás ante eso (quizá con demasiada timidez), pues, a sus propios oídos, la explicación de una obra de arte sonaba presuntuosa. Pero ella le gustaba tanto que sentía confianza de ser capaz a la larga de mostrarle que no era groseramente evasivo. Además resultaba muy seguro que ella no se ofendía fácilmente; no era irritable, se podía confiar en que esperaría. Así cuando él le dijo:\n\n\n—¡Ah!, no me hable de nada de lo que he hecho, aquí; ¡ahí hay otro hombre, en esta casa, que es la realidad! —cuando lanzó esta breve y sincera protesta, fue con la impresión de que ella no vería en esas palabras ni una falsa humildad ni la ingratitud de un hombre de éxito aburrido de elogios.\n\n\n—Se refiere usted al señor St. George, ¿no es delicioso?\n\n\nPaul Overt la miró un momento; en sus ojos había una especie de luz auroral.\n\n\n—Ay, no le conozco. Solo le admiro a distancia.\n\n\n—Ah, tiene que conocerle; él tiene muchos deseos de hablar con usted —replicó la señorita Fancourt, que evidentemente tenía la costumbre de decir las cosas, por rápido cálculo, que darían gusto a la gente. Overt adivinó que ella siempre calculaba que todo era sencillo entre los demás.\n\n\n—No habría supuesto que supiera nada de mí —dijo Paul, sonriendo.\n\n\n—Pues sí… todo. Y si no fuera así, yo podría contárselo.\n\n\n—¿Contárselo todo?\n\n\n—¡Habla usted igual que la gente de su libro! —exclamó la chica.\n\n\n—Entonces todos deben hablar igual.\n\n\n—Bueno, debe ser difícil. El señor St. George me dice que lo es, terriblemente. Yo he intentado y lo he encontrado así. He tratado de escribir una novela.\n\n\n—El señor St. George no debería desanimarla.\n\n\n—Usted lo hace mucho más… cuando toma esa expresión.\n\n\n—Bueno, después de todo, ¿por qué tratar de ser artista? —siguió el joven—. ¡Es una cosa tan pobre… tan pobre!\n\n\n—No sé qué quiere decir —dijo Manan Fancourt, con cara seria.\n\n\n—Quiero decir, comparado con ser una persona de acción… con vivir sus obras.\n\n\n—Pero, ¿qué es el arte sino una vida… si es real? —preguntó la chica—. Creo que es la única, ¡todo lo demás es tan torpe! —Paul Overt se rio, y ella siguió—: Es tan interesante conocer a tanta gente célebre.\n\n\n—Eso diría yo, pero seguro que no es nuevo para usted.\n\n\n—Bueno, nunca he visto a nadie así, a nadie: siempre viviendo en Asia.\n\n\n—Pero, ¿no pulula Asia de personajes? ¿No han administrado ustedes provincias en la India y han tenido rajas cautivos y príncipes tributarios encadenados a su coche?\n\n\n—Yo estaba con mi padre, después que dejé el colegio para ir allí. Era delicioso estar con él; estábamos juntos y solos en el mundo, él y yo… pero no había nadie de la sociedad que más me gusta. No se oía hablar nunca de un cuadro, nunca de un libro, excepto malos.\n\n\n—¿Nunca un cuadro? Bueno, ¿no era toda la vida un cuadro?\n\n\nLa señorita Fancourt miró el delicioso lugar donde estaban sentados.\n\n\n—Nada comparable con esto. ¡Yo adoro Inglaterra! —exclamó.\n\n\n—Ah, desde luego que no niego que todavía debemos hacer algo con ella.\n\n\n—No la han tocado, realmente —dijo la chica.\n\n\n—¿Ha dicho eso St. George?\n\n\nHabía una ligera y, a su parecer, venial intención irónica en esa pregunta, que, sin embargo, la chica recibió muy sencillamente, sin observar la insinuación.\n\n\n—Sí, dice que no la han tocado… no la han tocado, relativamente —respondió, con seriedad—. Es tan interesante hablando de eso. Escucharle le hace a una desear hacer algo.\n\n\n—A mí me haría desearlo —dijo Paul Overt, sintiendo fuertemente, en el instante, la sugerencia de lo que ella decía y de la emoción con que lo decía, y qué incentivo podría ser tal discurso en los labios de St. George.\n\n\n—Ah, usted… ¡como si usted no lo hubiera deseado! Me gustaría oírles hablar juntos —añadió la chica, ardientemente.\n\n\n—Es muy amable por su parte, pero a él le gustaría todo a su manera. Yo estoy postrado ante él.\n\n\nMarian Fancourt se puso seria un momento.\n\n\n—¿Cree entonces que es tan perfecto?\n\n\n—Nada de eso. Algunos de sus libros recientes me parecen terriblemente extraños.\n\n\n—Sí, sí… él lo sabe.\n\n\nPaul Overt miró pasmado:\n\n\n—¿Que a mí me parecen terriblemente extraños?\n\n\n—Bueno, sí, o por lo menos que no son lo que debían ser. Me dijo que no los estimaba. Me ha dicho unas cosas tan maravillosas… es tan interesante.\n\n\nPaul Overt quedó algo trastornado al saber que el hermoso genio de que hablaban se había visto reducido a una confesión tan explícita y que, en su desgracia, se la había hecho a la primera recién llegada; pues aunque la señorita Fancourt fuera encantadora, ¿qué era, al fin y al cabo, sino una chica inmadura encontrada en una casa en el campo? Pero precisamente eso era parte del sentimiento que él mismo acababa de expresar: él se inclinaría completamente ante el pobre gran hombre en pecado, no porque no se diera cuenta claramente de su situación, sino en conjunto porque si se daba. Su consideración estaba compuesta a medias de ternura por superficialidades que estaba seguro de que St. George juzgaba íntimamente con suprema severidad y que denotaban algún trágico secreto intelectual. Tendría sus razones para su psicología à fleur de peau, y esas razones podían ser solamente crueles, tales que podrían hacerle aún más querido a los que ya le querían.\n\n\n—Usted provoca mi envidia. Yo le juzgo, discrimino… pero le quiero —dijo Overt, un momento después—. Y el verle por primera vez de este modo es un gran acontecimiento para mí.\n\n\n—¡Qué importante… qué magnífico! —exclamó la chica—. ¡Qué delicioso reunirles a ustedes!\n\n\n—El que lo haga usted… eso lo hace perfecto —respondió Overt.\n\n\n—Él tiene tantas ganas como usted —siguió la señorita Fancourt—. Pero es tan raro que no se hayan conocido.\n\n\n—No es tan raro como parece. Yo he estado tanto tiempo fuera de Inglaterra… en ausencias repetidas durante todos estos últimos años.\n\n\n—Y sin embargo, usted escribe sobre ella tan bien como si estuviera siempre aquí.\n\n\n—Quizás es precisamente el estar lejos. En todo caso, los mejores trozos, sospecho, son los hechos en sitios terribles en el extranjero.\n\n\n—¿Y por qué eran terribles?\n\n\n—Porque eran los sitios de curación… donde mi pobre madre se iba muriendo.\n\n\n—¿Su pobre madre? —murmuró la chica, bondadosamente.\n\n\n—Íbamos de sitio en sitio para ayudar a que mejorara. Pero nunca mejoró. A la mortal Riviera (¡la odio!), a lo alto de los Alpes, a Argel, y muy lejos —un espantoso viaje— a Colorado.\n\n\n—¿Y no está mejor?\n\n\n—Murió hace un año.\n\n\n—¿De veras? ¡Igual que la mía! Solo que de eso hace mucho. Algún día tiene que contarme de su madre —añadió.\n\n\nOvert la miró un momento:\n\n\n—¡Qué cosas tan apropiadas dice usted! Si se las dice a St. George, no me extraña que esté esclavizado.\n\n\n—No sé qué quiere decir. No hace discursos ni declaraciones en absoluto… no es nada ridículo.\n\n\n—Me temo que considere que yo lo soy.\n\n\n—No, no —contestó la chica, un tanto lacónica—. Él lo entiende todo.\n\n\nOvert estuvo a punto de decir: «¿Y yo no, verdad?» Pero esas palabras, antes de hablar, se cambiaron en otras ligeramente menos triviales:\n\n\n—¿Cree usted que él entiende a su mujer?\n\n\nLa señorita Fancourt no contestó directamente a la pregunta, pero tras de vacilar un momento, exclamó:\n\n\n—¿No es encantadora?\n\n\n—¡Ni en lo más mínimo!\n\n\n—Aquí viene él. Ahora tiene que conocerle —siguió la chica.\n\n\nUn grupito de visitantes se había reunido en el otro extremo de la galería y por un momento se había unido a ellos Henry St. George, que entró vagando desde un cuarto de al lado. Se quedó junto a ellos un instante, al parecer sin entrar en conversación, sino, tomando de una mesa una vieja miniatura y examinándola vagamente. Al cabo de un momento pareció darse cuenta de la señorita Fancourt y su acompañante, a lo lejos, con lo cual, dejando la miniatura, se acercó a ellos con el mismo aire de dilación, las manos en los bolsillos, mirando a los cuadros a derecha e izquierda. La galería era tan larga que su recorrido llevó un poco de tiempo, especialmente porque hubo un momento en que se detuvo a admirar el bello Gainsborough.\n\n\n—Él dice que ella ha sido quien le ha hecho —continuó la señorita Fancourt, en voz algo baja.\n\n\n—¡Ah, algunas veces él es muy oscuro! —se rio Paul Overt.\n\n\n—¿Oscuro? —repitió ella, interrogativamente.\n\n\nSus ojos se posaron en su otro amigo, y Paul no dejó de notar que parecían irradiar grandes haces de suavidad.\n\n\n—¡Viene a hablar con nosotros! —exclamó ella, casi sin aliento. Había en su voz una especie de arrebato; Paul Overt se sobresaltó. «Válgame Dios, le quiere tanto como eso… ¿está enamorada de él?» inquirió mentalmente.\n\n\n—¿No le dije que era sincero? —añadió ella, hacia su acompañante.\n\n\n—Es la sinceridad disimulada —respondió el joven, mientras el tema de su observación se demoraba ante su Gainsborough—: Se aproxima a nosotros con esquivez. ¿Quiere decir él que ella le salvó quemando aquel libro?\n\n\n—¿Aquél libro? ¿Qué libro le quemó? —la chica volvió la cara rápidamente hacia él.\n\n\n—¿No se lo ha contado él, entonces?\n\n\n—Ni palabra.\n\n\n—¡Entonces no se lo cuenta todo a usted!\n\n\nPaul Overt había adivinado que la señorita Fancourt suponía prácticamente que sí se lo contaba. El gran hombre ahora había reanudado su rumbo, acercándose: sin embargo, Overt se arriesgó a la profana observación:\n\n\n—¡St. George, San Jorge y el dragón, sugiere esa anécdota!\n\n\nLa señorita Fancourt, sin embargo, no lo oyó; sonreía a su amigo que se acercaba.\n\n\n—¡Es sincero, sí! —repitió.\n\n\n—Sincero para usted… sí.\n\n\nLa chica exclamó francamente, con alegría:\n\n\n—Sé que quiere conocer al señor Overt. Serán grandes amigos, y para mí siempre será delicioso pensar que estaba aquí cuando ustedes se conocieron por primera vez y que yo tuve que ver algo con ello.\n\n\n \n\n\nSus palabras iban arrastradas por una frescura de intención: sin embargo, nuestro joven lo lamentó por Henry St. George, como lo lamentaba siempre que alguien era invitado públicamente a responder de un modo agradable. Habría estado tan satisfecho de creer que un hombre a quien admiraba profundamente le daba a él alguna importancia, que estaba decidido a no jugar con tal suposición mientras fuera posible que resultara vana. En un solo atisbo a los ojos del perdonable maestro descubrió (teniendo el don de adivinación que correspondía a su talento) que ese personaje estaba lleno de buena voluntad en general, pero no había leído ni palabra de lo que él había escrito. Había en eso un alivio, una simplificación: queriéndole ya tanto por lo que había hecho, ¿cómo podía quererle aún más por haber quedado impresionado por un joven prometedor? Se levantó, tratando de mostrar su comprensión, pero en ese mismo instante se encontró rodeado por el feliz arte personal de St. George, unas maneras cuya esencia estaba en ahuyentar toda falsa posición. Todo ello ocurrió en un momento. Se dio cuenta de que ahora le conocía, de su apretón de manos y de la calidad misma de su mano; de su cara, vista más de cerca y por tanto mejor, de una concesión de seguridad fraternal en general, y en particular de la circunstancia de que él no le caía mal a St. George (al menos, todavía) porque se lo impusiera una chica encantadora pero demasiado desbordada, ya suficientemente valiosa sin tales añadidos. En todo caso, no hubo irritación en la voz con que preguntó a la señorita Fancourt sobre cierto proyecto de un paseo, un paseo de todo el grupo por el parque. Dijo algo a Overt sobre una conversación —«Tenemos que tener una tremenda conversación; hay tantas cosas, ¿verdad?»—, pero Paul se dio cuenta de que esa idea, en el caso presente, no tendría efecto muy inmediato. De todos modos, se alegró muchísimo, incluso después que se arregló el asunto del paseo (los tres pasaron entonces a la otra parte de la galería, donde se trató de ello con varios miembros del grupo), incluso cuando, al salir todos juntos, se encontró durante media hora en comunicación con la señora St. George. Su marido había tomado la delantera con la señorita Fancourt, y esa pareja ya se había perdido de vista. Era el más hermoso vagabundeo para una tarde de verano; un circuito de hierba, de enorme extensión, siguiendo por dentro los límites del parque. El parque estaba completamente rodeado por su vieja tapia, toda moteada de colores, pero muy roja, que les acompañaba pintorescamente todo el camino a su izquierda. La señora St. George le indicó el sorprendente número de acres que quedaban así cercados, junto con otros numerosos datos sobre la propiedad y la familia, y sus demás propiedades: no sabría encarecerle lo suficiente la importancia de que viera sus otras casas. Enumeró los nombres de éstas y entonó variaciones con la facilidad de la práctica, haciéndolos parecer una lista sin fin. Había recibido muy amablemente a Paul Overt cuando se abrió paso hacia ella contándole que acababa de conocer a su marido, y a él le pareció una mujercita tan despierta y acomodaticia que casi se avergonzó de su mot sobre ella a la señorita Fancourt; aunque reflexionó que otras cien personas en cien ocasiones, lo habrían hecho sin duda. En resumen, se sintió mejor de lo que esperaba con la señora St. George, pero eso no le impidió darse cuenta de repente de que ella estaba agotada de fatiga y debía acompañarla de vuelta a la casa por el atajo más corto. No tenía ni la fuerza de un gatito, dijo ella; estaba terriblemente decaída; una situación que Overt había estado demasiado preocupado para percibir; preocupado con un íntimo esfuerzo por averiguar en qué sentido ella podía considerar que era quien había hecho a su marido. Estaba llegando a entrever la respuesta cuando ella le advirtió que debía dejarle, aunque esa percepción era desde luego provisional. Mientras él estaba poniéndose a su disposición para el regreso, la situación sufrió un cambio. Lord Masham de repente apareció, volviendo hacia ellos y les alcanzó, saliendo de los viveros: Overt apenas habría podido decir cómo apareció, y la señora St. George había insistido en que quería que la dejaran sola y no dispersar el grupo. Un momento después, se iba andando con Lord Masham. Paul Overt volvió atrás y se reunió con Lady Watermouth, a quien acabó por mencionar que la señora St. George se había visto obligada a renunciar al intento de seguir adelante.\n\n\n—No debía haber salido en absoluto —observó la señora, de bastante mal humor.\n\n\n—¿Tan inválida está?\n\n\n—Muy mal, desde luego. —Y su anfitriona añadió, con severidad aún mayor:\n\n\n—¡No debería venir a visitar a nadie!\n\n\nÉl se preguntó qué se implicaba con eso, y al fin dedujo que no era una opinión sobre la conducta de la señora ni su carácter moral; solo manifestaba que su energía no estaba a la altura de sus aspiraciones.\n\n\n \n\n\nIII\n\n\n \n\n\nEl salón de fumar en Summersoft estaba a escala con el resto del sitio; esto es, era alto y luminoso y cómodo, y decorado con tan refinadas tallas y molduras antiguas que parecía más bien un cenador para señoras sentadas a hacer labores en ajados cañamazos, que un parlamento de caballeros fumando cigarros fuertes. Los caballeros se reunieron allí con notable numerosidad en el anochecer del domingo, juntándose sobre todo en un extremo, frente a una de las frías y bellas chimeneas de mármol, cuya entabladura estaba adornada con un pequeño y delicado motivo italiano. Había otra en la pared de enfrente, y, gracias a la suave noche de verano, no había fuego en ninguna de las dos, pero a un lado se ofrecía un núcleo de agregación con una mesa en el rincón de la chimenea, cargada de botellas, frascos para vino y vasos altos. Paul Overt era un fumador insincero: resoplaba en cigarrillos de vez en cuando por razones que no tenían nada que ver con el tabaco. Ese era especialmente el caso en la ocasión de que hablo; su motivo era la perspectiva de una pequeña conversación directa con Henry St. George. La «tremenda» comunicación de que el gran hombre había tenido esperanzas unas horas antes, no se había puesto en marcha todavía, y eso le entristecía considerablemente, pues el grupo tenía que salir, cada cual por su lado, inmediatamente después del desayuno del día siguiente. Sin embargo, tuvo la decepción de encontrar que, al parecer, el autor de Shadowmere no estaba dispuesto a prolongar su vigilia. No estaba entre los caballeros reunidos en el fumadero cuando entró Overt, ni fue uno de los que aparecieron, en brillantes vestimentas, en los diez minutos siguientes. El joven aguardó un poco, preguntándose si habría ido solo a ponerse algo extraordinario; eso explicaría su tardanza, así como contribuiría aún más a la observación de Overt sobre su tendencia a hacer lo superficial que estuviera aprobado. Pero no llegó: debía haberse estado revistiendo de algo más extraordinario de lo probable. Paul se rindió, sintiéndose un poco ofendido, un poco herido por no habérselas arreglado para decirle ni veinte palabras. No estaba irritado, pero chupó su cigarrillo suspirando, con la sensación de haber perdido una ocasión preciosa. Se alejó errabundo con esa triste impresión, y pasó lentamente de cuarto en cuarto, mirando los viejos grabados de las paredes. En esa actitud, al fin, sintió una mano en el hombro y una voz en el oído.\n\n\n—Está muy bien. Esperaba encontrarle. Bajé a propósito.\n\n\nSt. George estaba allí, sin cambiarse de traje y con una cara amigable —su cara más seria— a la que respondió Overt con afán. Explicó que era solo por el Maestro —la idea de una pequeña conversación— por lo que se había quedado en vela y que, al no encontrarle, estaba a punto de irse a acostar.\n\n\n—Bueno, sabe, yo no fumo; mi mujer no me deja —dijo St. George, buscando un sitio donde sentarse—. Me parece muy bien, me parece muy bien. Tomemos ese sofá.\n\n\n—¿Quiere decir que le parece muy bien no fumar?\n\n\n—No, no, que ella no me deje. Es muy bueno tener una mujer que le demuestre a uno de cuántas cosas puede prescindir. Uno no las encontraría jamás por sí mismo. No me permite tocar un cigarrillo.\n\n\nTomaron posesión del sofá, que estaba a alguna distancia del grupo de fumadores, y St. George continuó:\n\n\n—¿Usted tiene?\n\n\n—¿Quiere decir un cigarrillo?\n\n\n—¡Ah no! Quiero decir mujer.\n\n\n—No, y sin embargo, renunciaría a mi cigarrillo por tenerla.\n\n\n—Probablemente renunciaría a mucho más que eso —dijo St. George—. Sin embargo, recibiría mucho a cambio. Hay mucho que decir a favor de las esposas —añadió, cruzando los brazos y las piernas extendidas.\n\n\nRehusó absolutamente el tabaco y se quedó allí sentado, sin más. Paul Overt dejó de fumar, movido por su cortesía: y, al fin y al cabo, quedaron libres de humo, ya que su sofá estaba en un rincón apartado. Habría sido un error, siguió St. George, un gran error separarse sin una pequeña charla; «pues lo sé todo de usted», dijo, «sé que es usted muy notable. Usted ha escrito un libro muy notable».\n\n\n—¿Y cómo lo sabe? —preguntó Overt.\n\n\n—Bueno, mi querido amigo, está en el aire, está en los periódicos, está en todas partes —replicó St. George, con la familiaridad inmediata de un confrère, un tono que a su compañero le pareció el roce mismo del laurel.\n\n\n—Está en boca de todos los hombres, y, lo que es mejor, de todas las mujeres. Y acabo de leer su libro.\n\n\n—¿Acaba? No lo había leído después de comer —dijo Overt.\n\n\n—¿Cómo lo sabe?\n\n\n—Usted sabe cómo lo sé —respondió el joven, riendo.\n\n\n—Supongo que se lo dijo la señorita Fancourt.\n\n\n—No, ciertamente; más bien ella me llevó a suponer que sí lo había leído.\n\n\n—Sí, eso es mucho más propio de ella. ¿No difunde un fulgor rosado sobre la vida? Pero, ¿no la creyó? —preguntó St. George.\n\n\n—No, no cuando usted llegó aquí.\n\n\n—¿Fingí?, ¿fingí mal? —Pero, sin esperar respuesta a esto, St. George siguió—: Debería usted creer siempre a una chica así, siempre, siempre. Algunas mujeres están hechas para que se las tome con concesiones y reservas, pero a ella hay que tomarla como es.\n\n\n—Me gusta mucho —dijo Paul Overt.\n\n\nAlgo en su tono de voz pareció producir, por parte de su compañero, una sensación momentánea de absurdo; quizá fue el aire de deliberación que acompañó a ese juicio. St. George se echó a reír y replicó:\n\n\n—Es lo mejor que puede hacer usted con ella. ¡Es una joven extraordinaria! Sin embargo, en realidad, confieso que no le había leído a usted después de comer.\n\n\n—Entonces ya ve qué razón tenía en este caso especial en no creer a la señorita Fancourt.\n\n\n—¿Cómo que tenía razón? ¿Cómo voy a asentir si he perdido crédito con eso?\n\n\n—¿Quiere usted pasar exactamente por ser como ella le presenta? Ciertamente que no debe tener miedo de eso —dijo Paul.\n\n\n—Ah, mi querido joven, no hablemos de pasar… ¡para gente como yo! Yo estoy «pasando por algo», nada más que eso. Ella tiene algo mejor que hacer con su joven imaginación (¿no es bonito eso?) que «presentar» de ningún modo a semejante animal fatigado, ¡agotado, yermo!\n\n\nSt. George hablaba con una repentina tristeza que provocó una protesta por parte de Paul, pero antes de que la protesta pudiera ser pronunciada, siguió adelante, volviendo al logro de la novela de éste:\n\n\n—No tenía idea de que usted fuera tan bueno; se oyen tantas cosas. Pero usted es sorprendentemente bueno.\n\n\n—Voy a ser sorprendentemente mejor —dijo Overt.\n\n\n—Ya lo veo y eso es lo que me atrae. No veo muchas otras cosas —mirando alrededor— que vayan a ser sorprendentemente mejores. Van a ser constantemente peores: bien sabe Dios que yo lo he encontrado así. Yo no estoy muy entusiasmado, sabe, con lo que se ha intentado, con lo que se ha hecho. Pero usted debe ser mejor; usted debe mantenerlo en alto. Es muy difícil; eso es lo endemoniado del asunto; pero ya veo que usted puede. Será una gran deshonra si no lo hace así.\n\n\n—Es muy interesante oírle hablar de usted mismo, pero no sé lo que quiere decir con sus alusiones a que usted haya bajado —observó Paul Overt, con perdonable hipocresía; ahora quería tanto a su compañero que por el momento había dejado de estarle claro que tuviera ninguna decadencia.\n\n\n—No diga eso, no diga eso —replicó St. George gravemente, con la cabeza apoyada en lo alto del respaldo del sofá y los ojos en el techo—. Sabe usted perfectamente lo que quiero decir. No he leído veinte páginas de su libro sin ver que no lo puede remediar.\n\n\n—Me hace sentirme muy desgraciado —murmuró Paul.\n\n\n—Me alegro de eso, porque puede servirle como una especie de advertencia. Debe ser muy desagradable, especialmente para una mente joven y fresca, llena de fe, el espectáculo de un hombre destinado a cosas mejores, hundido en tal deshonra a mi edad.\n\n\nSt. George, en la misma actitud contemplativa, hablaba con suavidad pero con deliberación, y sin emoción perceptible. Su tono, incluso, sugería una lucidez impersonal, que era cruel —cruel para él mismo— y que hizo a Paul ponerle la mano en el brazo en ademán de discutirle. Pero él siguió, mientras sus ojos parecían recorrer las ingeniosidades del hermoso techo Adams:\n\n\n—Míreme bien y aprenda de memoria mi lección, pues es una lección. Deje que produzca ese bien, por lo menos: que usted se estremezca con su compasiva impresión, y que eso le ayude a mantenerse derecho en el futuro. No llegue a ser en su vejez lo que yo soy en la mía; ¡la deprimente, deplorable ilustración de la adoración de falsos dioses!\n\n\n—¿Qué quiere decir con su vejez? —preguntó Paul Overt.\n\n\n—Esto me ha hecho viejo. Pero me gusta su juventud.\n\n\nOvert no respondió nada; siguieron un rato en silencio. Oían a los demás hablar de la mayoría gubernamental. Luego preguntó Paul:\n\n\n—¿Qué quiere decir con lo de dioses falsos?\n\n\n—Los ídolos del mercado, el dinero y el lujo y «el mundo», colocar a los hijos, y vestir a la mujer; todo lo que le lleva a uno al camino corto y fácil. ¡Ah, las vilezas que le hacen hacer a uno!\n\n\n—Pero sin duda uno tiene razón en querer colocar a sus hijos.\n\n\n—Uno no tiene por qué tener ningún hijo —declaró St. George, plácidamente—. Quiero decir, claro, si uno quiere hacer algo bueno.\n\n\n—Pero, ¿no son una inspiración, un incentivo?\n\n\n—Un incentivo a la condenación, hablando artísticamente.\n\n\n—Toca usted cosas muy profundas… cosas que me gustaría tratar con usted —dijo Paul Overt—. Me gustaría oírle contar volúmenes enteros sobre usted mismo. ¡Eso es una fiesta para mí!\n\n\n—Claro que lo es, joven cruel. Pero para mostrarle que todavía no soy incapaz, aun tan degradado como estoy, de un acto de fe, pondré mi vanidad en la hoguera para usted y la quemaré en cenizas. Tiene que venir a verme; tiene que venir a vemos. La señorita St. George es encantadora; no sé si ha tenido usted oportunidad de hablar con ella. Le encantará verle; le gustan las celebridades, sean incipientes o dominantes. Tiene que venir a cenar; mi mujer le escribirá. ¿Dónde se le encuentra?\n\n\n—Esta es mi pequeña dirección —y Overt sacó la cartera y extrajo una tarjeta. Sin embargo, pensándolo mejor, la retiró, haciendo notar que no quería molestar a su amigo en encargarse de ella, sino que iría a verle en seguida en Londres y la dejaría a la puerta si no obtenía entrada.\n\n\n—¡Ah!, probablemente no la obtendrá; mi mujer siempre está fuera, o cuando no está fuera, está agotada por haber estado fuera. Tiene que venir a cenar… aunque eso tampoco servirá mucho, porque mi mujer se empeña en grandes cenas. Tiene que venir a vemos en el campo; ése será el mejor modo; tenemos mucho sitio, y no está mal.\n\n\n—¿Tiene usted una casa en el campo? —preguntó Paul, con envidia.\n\n\n—¡Ah, no como ésta! Pero tenemos una especie de sitio donde ir; a una hora de Euston. Esa es una de las razones.\n\n\n—¿Una de las razones?\n\n\n—Por la que mis libros son tan malos.\n\n\n—¡Tiene que decirme todas las demás! —exclamó Paul, riendo.\n\n\nSt. George no replicó directamente a esto; solo preguntó, de modo un tanto brusco:\n\n\n—¿Por qué no le había visto nunca?\n\n\nEl tono de la pregunta era singularmente halagador para su nuevo camarada; parecía implicar que ahora se daba cuenta de que se había perdido algo durante años.\n\n\n—En parte, supongo, porque no había ninguna razón especial para que me viera. No he vivido en el mundo… en su mundo. He pasado muchos años fuera de Inglaterra, en diferentes sitios en el extranjero.\n\n\n—Bueno, por favor, no lo haga más. Debe hacer Inglaterra… hay mucho de ella.\n\n\n—¿Quiere decir que debo escribir sobre ella? —preguntó Paul, con una voz que tenía el acento del candor del niño que escucha.\n\n\n—Claro que debe. Y tremendamente bien, ¿se fija? Eso rebaja un poco mi estimación por esa cosa suya: que está situada en el extranjero. ¡Al demonio el extranjero! Quédese en casa y haga cosas aquí; haga temas que podamos medir.\n\n\n—Haré cualquier cosa que me diga —dijo Paul Overt, profundamente atento—. Pero perdóneme si digo que no entiendo cómo ha leído mi libro —intercaló—. Le he tenido a usted delante de mí toda la tarde, primero en ese largo paseo, luego en el té en el césped, luego nos fuimos a vestir para la cena, y todo el anochecer en la cena y en este sitio.\n\n\nSt. George volvió hacia él la cara con una sonrisa:\n\n\n—Solo he leído un cuarto de hora.\n\n\n—Un cuarto de hora es generoso, pero no entiendo de dónde lo ha sacado. En el salón, después de cenar, usted no leía, estaba hablando con la señorita Fancourt.\n\n\n—Va a parar a lo mismo, porque hablábamos de Ginestrella. Ella me la describió… me la prestó.\n\n\n—¿Se la prestó?\n\n\n—Viaja con ella.\n\n\n—Es increíble —murmuró Paul Overt, ruborizándose.\n\n\n—Es glorioso para usted, pero también me ha venido muy bien a mí. Cuando las señoras se fueron a acostar, ella tuvo la bondad de ofrecerme que me haría bajar el libro. Su doncella me lo trajo al vestíbulo y yo me fui a mi cuarto con él. No había pensado venir aquí, lo hago poco. Pero no me duermo pronto, siempre tengo que leer una hora o dos. Me senté con su novela en el acto, sin desvestirme, sin quitarme más que la chaqueta. Creo que eso es señal de que mi curiosidad estaba excitada. Leí un cuarto de hora, como le digo, e incluso en un cuarto de hora me quedé muy impresionado.\n\n\n—¡Ah, el principio no es muy bueno!, ¡es el conjunto! —dijo Overt, que había escuchado ese relato con extremado interés—. ¿Y dejó el libro y vino a buscarme? —preguntó.\n\n\n—Así es como me movió. Me dije, «veo que está fuera de su ambiente, y está aquí, por cierto, y se ha acabado el día y no le he dicho ni veinte palabras». Se me ocurrió que usted estaría probablemente en el salón de fumar y que sería demasiado tarde para reparar mi omisión. Quería hacer algo cortés para usted, así que me puse la chaqueta y bajé. Volveré a seguir leyendo su libro cuando suba.\n\n\nPaul Overt se agitó en su sitio: estaba enormemente conmovido por la imagen de tal prueba en su favor.\n\n\n—Realmente es usted el más bondadoso de los hombres. Cela s’est passé comme ça? Y yo he estado sentado aquí con usted todo este tiempo y no lo he comprendido y no le he dado las gracias.\n\n\n—Dé las gracias a la señorita Fancourt; fue ella quien me enredó. Me hizo sentir como si ya hubiera leído su novela.\n\n\n—¡Es un ángel del cielo! —exclamó Paul Overt.\n\n\n—Sí que lo es. Nunca he visto a nadie como ella. Su interés por la literatura es conmovedor; algo muy peculiar de ella misma; lo toma todo tan en serio. Siente las artes y quiere sentirlas más. Para quienes las practicamos, es casi humillante; su curiosidad, su comprensión, su buena fe. ¿Cómo puede ser nada tan bueno como ella lo supone?\n\n\n—Tiene un temperamento extraordinario —suspiró Paul Overt.\n\n\n—El más rico que he visto nunca; una inteligencia artística realmente de primer orden. ¡Y alojado en tal figura! —exclamó St. George.\n\n\n—A uno le gustaría pintar a una chica así —continuó Overt.\n\n\n—Ah, ahí tiene, ¡no hay cosa como la vida! Cuando uno está agotado, exprimido hasta quedar seco y gastado, y cree que el saco está vacío, todavía le siguen hablando a uno, todavía sigue recibiendo toques y excitaciones, y surge la idea —del rechazo de lo real— y le muestra a uno que siempre queda algo que hacer. Pero yo lo haré, ¡ella no es para mí!\n\n\n—¿Qué quiere decir, no es para usted?\n\n\n—Ah, se acabó todo; es para usted, si le parece bien.\n\n\n—¡Ah, mucho menos! —dijo Paul Overt—. No es para un desgraciado hombre de letras; es para el mundo, para el luminoso y rico mundo de los sobornos y las recompensas. Y el mundo se apoderará de ella; se la llevará.\n\n\n—Tratará, pero este es un caso en que quizás haya lucha. Valdría la pena luchar, para un hombre que lo llevara dentro, con la juventud y el talento de su parte.\n\n\nEsas palabras resonaron no poco en la conciencia de Paul Overt; le dejaron silencioso por un momento.\n\n\n—Es un prodigio que se haya quedado tal como es; entregándose de ese modo, con tanto que dar.\n\n\n—¿Quiere decir, tan ingenua, tan natural? Ah, no le importa nada: da porque rebosa. Tiene sus sentimientos, sus normas propias; no se empeña en recordar que debe ser orgullosa. Y además no ha estado aquí tanto tiempo como para echarse a perder; ha cogido alguna que otra manera, pero solo las divertidas. Es una provinciana; una provinciana de genio; sus mismos errores son encantadores, sus equivocaciones son interesantes. Ha vuelto de Asia con toda clase de curiosidades excitadas y de apetitos sin saciar. Ella misma es de primera clase y se gasta en la segunda clase. Es la vida misma y se toma un raro interés por las imitaciones. Mezcla todas las cosas y las enreda, pero no hay nada sobre lo cual no tenga percepciones. Ve las cosas en perspectiva —como desde lo alto del Himalaya— y agranda todo lo que toca. Sobre todo, exagera, para ella misma, quiero decir. ¡Le exagera a usted y me exagera a mí!\n\n\nNo había nada en esa descripción que refrenara la excitación producida en la mente de nuestro joven amigo por tal esbozo de un hermoso motivo. Le parecía mostrar el arte de la admirada mano de St. George, y se perdió en ello, mirando la visión (que flotaba allí delante de él) de una figura femenina que debería ser parte de la perfección de una novela. Al cabo de unos momentos se dio cuenta de que esa visión se había vuelto humo, y del humo —la última exhalación de un gran cigarro— salía la voz del general Fancourt, que había dejado a los demás y se había plantado ante esos caballeros del sofá.\n\n\n—Supongo que cuando ustedes se ponen a hablar se quedan en vela la mitad de la noche.\n\n\n—¿La mitad de la noche? Jamais de la vie! Yo sigo una higiene —contestó St. George, poniéndose de pie.\n\n\n—Ya veo que son ustedes plantas de invernadero —se rio el general—. Así es como producen sus flores.\n\n\n—Yo produzco las mías entre diez y una, todas las mañanas. ¡Yo florezco con regularidad! —siguió St. George.\n\n\n—¡Y con qué esplendor! —añadió el cortés general, mientras Paul Overt notaba qué poco le importaba al autor de Shadowmere, según se lo formuló a sí mismo, que se dirigieran a él como a un célebre narrador. El joven tenía la idea de que él nunca se acostumbraría a eso —siempre le pondría incómodo, por la sospecha de que la gente creyera que debía hacerlo—, y él querría evitarlo. Evidentemente, su más ilustre congénere se había curtido y endurecido; había adquirido una superficie. Los hombres del grupo habían acabado los cigarros y habían tomado sus palmatorias, pero antes de marcharse todos. Lord Watermouth invitó a St. George y a Paul Overt a beber algo. Ocurrió que ambos rehusaron, por lo que el general Fancourt dijo:\n\n\n—¿Es esa la higiene? ¿No riegan las flores?\n\n\n—¡Ah, yo las inundaría! —contestó St. George, pero al salir del salón junto a Overt, añadió en tono de broma, para éste, en voz más baja—: Mi mujer no me deja.\n\n\n—¡Bueno, me alegro de no ser uno de ustedes! —exclamó el general.\n\n\nLa cercanía de Summersoft a Londres tenía la consecuencia, escalofriante para quien tuviera el ideal de la sociabilidad en un vagón de ferrocarril, de que la mayor parte del grupo, después del desayuno, volvieron a la ciudad entrando en sus propios vehículos, que habían salido a buscarles, mientras que los criados volvían en tren con su equipaje. Tres o cuatro jóvenes, entre los que estaba Paul Overt, también hicieron uso de esa posibilidad común, pero se quedaron en el pórtico de la casa viendo a los demás marcharse sobre ruedas. La señorita Fancourt entró en una victoria con su padre, después de dar la mano a Paul Overt y decirle, sonriendo del modo más abierto del mundo:\n\n\n—Tengo que verle más a usted. La señora St. George es muy encantadora; me ha prometido que nos invitará a cenar juntos.\n\n\nEsta señora y su marido ocuparon sus lugares en un brougham perfectamente a punto (ella necesitaba un coche cerrado), y cuando nuestro joven agitó su sombrero hacia ellos en respuesta a sus cabeceos y floreos, reflexionó que, en conjunto, eran una honrosa imagen del éxito, de las recompensas materiales y del crédito social de la literatura. Tales cosas no eran la plena medida, pero de todos modos se sintió un poco orgulloso de la literatura.\n\n\n \n\n\nIV\n\n\n \n\n\nAntes de que pasara una semana Paul Overt encontró a la señorita Fancourt en Bond Street, en una exposición privada de las obras de un joven artista en «blanco y negro», que tuvo la bondad de invitarles a esa irrespirable escena. Los dibujos eran admirables, pero la multitud en un solo saloncito era tan densa que él sintió como si estuviera metido hasta el cuello en un gran saco de lana. Un borde de gente en el límite exterior, curvando hacia delante la espalda y ofreciendo, por debajo de ésta, una resistencia aún más convexa a la resistencia de la presión de la masa, intentaba conservar un intervalo entre sus narices y los relucientes montajes de los dibujos; mientras que el cuerpo central, en la relativa oscuridad proyectada por una ancha pantalla horizontal, colgada bajo la claraboya y dejando solo un margen a la luz del día, permanecía erguida, densa y vaga, perdida en la contemplación de sus propios ingredientes. Esa contemplación ocupaba especialmente los tristes ojos de ciertas cabezas femeninas, coronadas por sombreros de extraña convolución y plumaje, que se elevaban sobre largos cuellos por encima de los demás. Una de las cabezas, se dio cuenta Paul Overt, era con mucho la más hermosa de la colección, y su inmediato descubrimiento fue que pertenecía a la señorita Fancourt. Su belleza quedó realzada por la alegre sonrisa que le envió a través de los obstáculos circundantes, sonrisa que le atrajo hacia ella tan deprisa como pudo abrirse camino. Había adivinado en Summersoft que lo que menos contenía la naturaleza de ella era el afectar indiferencia; pero, aun con esa idea previa, tuvo nuevo placer al ver que ella no fingía aguardar su llegada con indiferencia. Sonreía tan radiantemente como si quisiera hacerle apresurarse, y tan pronto como llegó al alcance de la voz, ella le dijo, con su voz de alegría:\n\n\n—¡Está aquí, está aquí, vuelve dentro de un momento!\n\n\n—Ah, ¿su padre? —respondió Paul, mientras ella le ofrecía la mano.\n\n\n—Ay no, esto no está en la línea de mi pobre padre. Quiero decir el señor St. George. Me acaba de dejar para hablar con alguien; ya vuelve. Él es quien me trajo; ¿no es algo estupendo?\n\n\n—Ah, eso le da una ventaja sobre mí: yo no la podría haber «traído», ¿verdad?\n\n\n—Si hubiera tenido la amabilidad de proponerlo, ¿por qué no usted tanto como él? —preguntó la chica, con una cara que no expresaba ninguna coquetería barata, sino que simplemente afirmaba un hecho.\n\n\n—Bueno, él es un père de famille. Esos tienen privilegios —explicó Paul Overt. Y luego, rápidamente—: ¿Vendrá usted a ver sitios conmigo?\n\n\n—¡Lo que usted quiera! —sonrió ella—. Sé lo que quiere decir, que las chicas necesitan tener mucha gente… —Se cortó, para seguir—: Yo no sé, soy libre. Siempre he sido así —siguió—, puedo ir a cualquier sitio con cualquiera. Me alegro tanto de verle —añadió, con una dulce claridad que hizo que la gente a su alrededor se volviera.\n\n\n—Permítame pagarle esas palabras sacándola de este aplastamiento —dijo Paul Overt—. Seguro que la gente no está contenta aquí.\n\n\n—No, están mornes, ¿verdad? Pero yo estoy muy contenta, y he prometido al señor St. George quedarme aquí hasta que vuelva. Él se me va a llevar de aquí. Le mandan invitaciones para este tipo de cosas, más de las que quiere. Fue mucha bondad suya invitarme.\n\n\n—También a mí me mandan invitaciones de esta clase… más de las que quiero. Y ¡si el pensar en usted es suficiente…! —siguió Paul.\n\n\n—¡Ah, a mí me encantan, todo lo que es vida, todo lo que es Londres!\n\n\n—Supongo que en Asia no hacen exposiciones privadas. Pero que lástima que este año, en esta fértil ciudad, ya casi se han acabado.\n\n\n—Bueno, el año que viene estará bien, pues espero que usted piense que vamos a ser amigos siempre. ¡Aquí viene! —continuó la señorita Fancourt, antes que Paul tuviera tiempo de responder.\n\n\nÉl distinguió a St. George en los intervalos de la multitud, y eso quizá le llevó a apresurarse un poco para decir:\n\n\n—Espero que esto no signifique que tengo que esperar al año que viene para verla.\n\n\n—No, no; ¿no vamos a encontrarnos en la cena del 25? —contestó ella, con un afán aún mayor que el suyo.\n\n\n—Eso es casi el año que viene. ¿No hay manera de verla antes?\n\n\nElla se quedó mirando pasmada, con toda su claridad:\n\n\n—¿Quiere decir que usted vendría?\n\n\n—¡Como un disparo, si tiene la bondad de invitarme!\n\n\n—¿El domingo, pues, este domingo que viene?\n\n\n—¿Qué he hecho para que lo dude? —preguntó el joven, sonriendo.\n\n\nLa señorita Fancourt se volvió al instante a St. George, que ahora se había reunido con ellos, y le anunció triunfante:\n\n\n—¡Viene el domingo, el domingo que viene!\n\n\n—¡Ah, mi día, mi día también! —dijo el famoso novelista, riéndose hacia Paul Overt.\n\n\n—Sí, pero no será suyo solo. Se encontrarán en Manchester Square; hablarán… ¡estarán estupendos!\n\n\n—No nos encontramos bastante —observó St. George, dando la mano a su discípulo—. Demasiadas cosas, ¡ah!, demasiadas cosas. Pero tenemos que compensarlo en septiembre en el campo. ¿No olvidará que me lo ha prometido?\n\n\n—Bueno, va a venir el 25; entonces le verá —dijo Marian Fancourt.\n\n\n—¿El 25? —preguntó St. George, vagamente.\n\n\n—Cenamos con usted; espero que no se haya olvidado. Él cena fuera —añadió ella alegremente, hacia Paul Overt.\n\n\n—¡Ah, vaya, sí, es estupendo! ¿Y usted viene? Mi mujer no me lo dijo —dijo St. George a Paul—. ¡Demasiadas cosas, demasiadas cosas! —repitió.\n\n\n—¡Demasiada gente, demasiada gente! —exclamó Paul, cediendo terreno ante la penetración de un codo.\n\n\n—No debía decir eso; todos ellos le leen a usted.\n\n\n—¿A mí? ¡Me gustaría verles! Solo dos o tres, lo más —contestó el joven.\n\n\n—¿Ha oído jamás cosa semejante? Él sabe cuánto vale —exclamó St. George, riendo, hacia la señorita Fancourt—. Ellos me leen a mí, pero no por eso les quiero más. ¡Huyamos de ellos, huyamos!\n\n\nY salió de la exposición, abriendo paso.\n\n\n—Me va a llevar al Park —dijo la chica, con exaltación, a Paul Overt, mientras iban por el pasillo que llevaba a la calle.\n\n\n—Ah, ¿él va allí? —preguntó Paul, sorprendido ante esa idea como inesperada ilustración de las moeurs de St. George.\n\n\n—Es un hermoso día; habrá mucha gente. Vamos a mirar a la gente, a mirar tipos —siguió la chica—. Nos sentaremos bajo los árboles; pasearemos por el Row.\n\n\n—Voy una vez al año, por mi trabajo —dijo St. George, que había oído también la pregunta de Paul.\n\n\n—O con una prima del campo, ¿no me lo dijo? ¡Yo soy la prima del campo! —siguió ella, por encima del hombro, hacia Paul, mientras su acompañante la llevaba hacia un hansom al que había hecho señal. El joven les observó entrar; devolvió, quieto allí, la amistosa sacudida de mano con que se despidió de él St. George, incrustado en el vehículo junto a la señorita Fancourt. Incluso se demoró para ver arrancar al vehículo y perderse en la confusión de Bond Street. Lo siguió con los ojos; era embarazosamente sugerente. «¡No es para mí!», había dicho enfáticamente el gran novelista en Summersoft, pero su modo de conducirse con ella no parecía exactamente en armonía con tal convicción. ¿Cómo se habría podido conducir de modo diferente si ella hubiera sido para él? Una vaga envidia surgió en el corazón de Paul Overt al echarse a andar a pie, solo, y lo más singular es que se dirigía a ambos ocupantes del hansom. ¡Cuánto le habría gustado ir por ahí, por Londres con semejante chica! ¡Cuánto le gustaría ir a mirar a los «tipos» con St. George!\n\n\nEl domingo siguiente, a las cuatro en punto, llamaba a la puerta en Manchester Square, donde su secreto deseo quedó satisfecho al encontrar sola a la señorita Fancourt. Estaba en un cuarto grande, claro, amistoso, lleno, pintado todo él de rojo, tapizado con esas telas extrañas, baratas, floridas, que se dice que provienen de los países del Sur y del Oriente, donde según la leyenda sirven de colchas a los campesinos, y que estaban cubiertas de porcelanas de colores vivos, alineadas en estanterías sin orden, y con muchas acuarelas colgadas, (según supo el visitante) obra de la señorita, conmemorando, con valentía y habilidad, los crepúsculos, las montañas, los templos y palacios de la India. Overt estuvo allí sentado una hora —más de una, dos horas—, y mientras tanto nadie vino. La señorita Fancourt tuvo la bondad de observar, con su generosa humanidad, que era delicioso que nadie les interrumpiera; era tan raro en Londres, especialmente en esa época, que la gente tuviera una buena conversación. Pero afortunadamente ahora, en un hermoso domingo, medio mundo salía de la ciudad, y eso lo hacía mejor para quienes no salían, cuando se comprendían. Ese era el defecto de Londres (uno de dos o tres, la brevísima lista de los que ella reconocía en la pululante ciudad-mundo que adoraba): que había pocas oportunidades buenas para hablar; no se tenía nunca tiempo de llevar las cosas muy allá.\n\n\n—¡Demasiadas cosas, demasiadas cosas! —dijo Paul Overt, citando la exclamación de St. George unos pocos días antes.\n\n\n—Ah sí, para él hay demasiadas; su vida es demasiado complicada.\n\n\n—¿La ha visto usted de cerca? Eso es lo que me gustaría; quizá explicara muchos misterios —siguió Paul Overt.\n\n\nLa chica le preguntó a qué misterios se refería, y él dijo:\n\n\n—Bueno, peculiaridades de su obra, desigualdades, superficialidades. Para quien lo mira desde el punto de vista artístico, contiene una ambigüedad sin fondo.\n\n\n—Ah, descríbalo más, es tan interesante. No hay cuestiones más sugestivas. Me gustan tanto. Él cree que es un fracaso, ¡imagínese! —añadió la señorita Fancourt.\n\n\n—Eso depende de cuál haya sido su ideal. Ah, con sus dotes, debe haber sido alto. Pero mientras uno no sepa qué se proponía realmente consigo mismo… ¿Lo sabe usted, por casualidad? —preguntó el joven, interrumpiéndose.\n\n\n—Bueno, él no me habla de sí mismo. No puedo conseguirlo. Es demasiado provocador.\n\n\nPaul Overt estuvo a punto de preguntar de qué hablaban, pero la discreción le contuvo en tal pregunta, y dijo, en vez de eso:\n\n\n—¿No cree usted que es infeliz en casa?\n\n\n—¿En casa?\n\n\n—Quiero decir, en relaciones con su mujer. Tiene un modo mistificador de aludir a ella.\n\n\n—No conmigo —dijo Manan Fancourt, con sus claros ojos—. Eso no estaría bien, ¿verdad? —preguntó seriamente.\n\n\n—No mucho; así que me alegro de que no la mencione con usted. Alabarla, podría aburrirla a usted, y no tiene por qué hacer otra cosa. Pero él la conoce a usted mejor que a mí.\n\n\n—¡Ah, pero él le respeta a usted! —exclamó la chica, con envidia.\n\n\nSu visitante se quedó absorto un momento, luego se echó a reír.\n\n\n—¿No la respeta a usted?\n\n\n—Claro, pero no del mismo modo. Respeta lo que ha hecho usted; me lo dijo el otro día.\n\n\n—¿Cuándo se fueron a mirar tipos?\n\n\n—Sí, encontramos tantos… ¡tiene un modo de observarlos! Habló mucho de su libro. Dice que es realmente importante.\n\n\n—¡Importante! ¡Ah, esa grandiosa criatura! —murmuró Paul, risueño.\n\n\n—Estuvo notablemente divertido, inexpresablemente gracioso, cuando íbamos andando. Lo ve todo, tiene tantas comparaciones, y siempre son exactamente justas. C’est d’un trouvé!, como dicen.\n\n\n—Sí, con sus dotes, ¡qué cosas debía haber hecho! —observó Paul Overt.\n\n\n—¿Y no cree usted que las ha hecho?\n\n\nÉl vaciló un momento:\n\n\n—Parte de ellas, y claro que incluso esa parte es inmensa. Pero ¡podría haber sido uno de los más grandes! Sin embargo, no vengamos ahora a poner reservas. Aun tales como son, sus escritos son una mina de oro.\n\n\nA esa afirmación, Marian Fancourt respondió ardientemente, y durante media hora la pareja habló de las principales producciones del maestro. Ella las conocía bien, las conocía incluso mejor que su visitante, que quedó impresionado con su inteligencia crítica y con algo amplio y atrevido en el movimiento de su mente. Decía cosas que le sorprendían y que evidentemente venían de ella misma; no eran frases de segunda mano, las colocaba demasiado bien. St. George había tenido razón en cuanto a que ella era de primera clase, en cuanto a que no tenía miedo de desbordarse, de no acordarse de que debía ser orgullosa. De repente se acordó de algo y dijo:\n\n\n—Me acuerdo de que una vez me habló de la señora St. George. Dijo, à propos de no sé qué, que a ella no le importaba la perfección.\n\n\n—Eso es un gran delito, para la mujer de un artista —dijo Paul Overt.\n\n\n—¡Sí, la pobre! —y la joven suspiró, sugiriendo muchas reflexiones, algunas atenuantes. Pero añadió un momento después—: Ah, la perfección, la perfección… ¡cómo debería uno lanzarse tras ella! Ojalá yo pudiera.\n\n\n—Todo el mundo puede, a su modo —dijo Paul Overt.\n\n\n—Al modo de él, sí, pero no al modo de ella. Las mujeres están tan estorbadas, tan condenadas. Pero es una especie de deshonor no poder, cuando se quiere hacer algo, ¿verdad? —continuó la señorita Fancourt, dejando caer una línea para entrar en otra, en su rapidez, cosa muy común en ella. Así, aquellos dos jóvenes siguieron sentados en su ecléctico saloncito, discutiendo elevados temas, en la buena estación londinense; discutiendo, con extremada seriedad, el elevado tema de la perfección. Y debe decirse, en excusa de su excentricidad, que estaban interesados en el asunto; su acento era auténtico, su emoción, verdadera; no estaban tomando actitudes uno para el otro ni para nadie más. El tema era tan amplio que encontraron necesario reducirlo: la perfección a que por el momento acordaron limitar sus especulaciones era la perfección de que es susceptible la obra de arte válida. La imaginación de la señorita Fancourt, se echó de ver, había caminado muy lejos en esa dirección, y su visitante tuvo el raro placer de sentir que su conversación era un pleno intercambio. Este episodio habrá vivido durante años en su memoria y aun en su asombro; tuvo esa calidad que la fortuna destila en una sola gota a cada vez; la calidad que lubrifica semanas y meses posteriores. Todavía tiene él una visión de ese salón, siempre que lo desea; el salón claro, rojo, sociable, con las cortinas que, en un golpe de audacia con éxito, tenían la nota de un azul vivo. Recuerda dónde estaban ciertas cosas, el libro abierto en la mesa y el particular olor de las flores puestas a la izquierda, en algún sitio de detrás de él. Esos hechos fueron el margen como quien dice, de una conciencia determinada que nació en esas dos horas y cuya más general descripción sería quizá indicar que le llevó a decirse una vez y otra a sí mismo: «No tenía idea de que hubiera nadie así; no tenía idea de que hubiera nadie así.» Su libertad le sorprendía y le encantaba; parecía simplificar la cuestión práctica. Ella estaba en plan de personaje independiente: una chica sin madre, que había llegado a la veintena de años y que tenía una posición, responsabilidades, y no se sujetaba a las limitaciones de cualquier pequeña señorita. Iba y venía sin el estorbo de una señora de compañía; recibía sola a la gente y aunque carecía por completo de dureza, la cuestión de la protección o el patrocinio no tenía importancia para ella. Daba tal impresión de pureza combinada con naturalidad que, a pesar de su situación tan eminentemente moderna, no sugería ninguna hermandad con la chica «lanzada». Moderna sí que era, en efecto, y a Paul Overt, que amaba el color viejo, el dorado esmalte del tiempo, le hizo pensar con alguna alarma en la emborronada paleta del futuro. No podía acostumbrarse al interés que ella tenía por las artes que a él le importaban; parecía demasiado bueno para ser de verdad; era una aventura tan inverosímil tropezar con tal pozo de comprensión. Uno podría perderse por el desierto fácilmente; eso estaba escrito y era la ley de la vida; pero era una casualidad muy rara tropezar con un pozo cristalino. Sin embargo, si las aspiraciones de ella parecían a veces demasiado extravagantes para ser verdaderas, otras veces le impresionaban como demasiado inteligentes para ser falsas. Eran a la vez nobles y crudas, y, capricho por capricho, le gustaban más que cuanto había encontrado jamás. Era bastante probable que ella las dejara atrás; que las cambiara por la política, o la «elegancia», o la simple maternidad prolífica, como era la costumbre de las chicas mimadas y bien educadas, que escribían y pintorreaban un poco, en una época de lujo y una sociedad de ocio. Notaba que las acuarelas de las paredes del salón en que ella se sentaba tenían principalmente la cualidad de ser naïves, y reflexionaba que la naïveté en el arte es como el cero en un número: su importancia depende de la cifra a que va unido. Pero mientras tanto se había enamorado de ella.\n\n\nAntes de marcharse dijo a la señorita Fancourt:\n\n\n—Creí que St. George iba a venir a verla hoy, pero no aparece.\n\n\nPor un momento supuso que ella iba a contestar: «Comment donc? ¿Vino usted aquí simplemente para encontrarle?» Pero inmediatamente se dio cuenta de qué poco de acuerdo habrían estado tales palabras con ningún elemento de coqueteo que hubiera percibido jamás en ella. Ella solo contestó:\n\n\n—Ah, sí, pero no creo que venga. Me recomendó no esperarle. —Luego añadió, riendo—: Dijo que no era justo para usted. Pero creo que me podría arreglar con dos.\n\n\n—Yo también podría —asintió Paul Overt, estirando un poco la cuestión para tomarlo con humor.\n\n\nEn realidad, su valoración de esas horas era tan completamente la valoración de la mujer que tenía delante, que otra figura en la escena, aun tan estimada como St. George, en aquella ocasión no le habría atraído mucho. Al marcharse se preguntó qué había querido decir el gran hombre con que no era justo para él; y, aún más que eso, si había permanecido ausente por la delicadeza de tal idea. Al emprender su camino, balanceando el bastón, por la soledad dominical de Manchester Square, y con mucha emoción fermentando en el alma, le pareció que vivía en un mundo realmente magnánimo. La señorita Fancourt le había dicho que era inseguro que estuvieran ella y su padre en la ciudad el domingo siguiente, pero que tenía la esperanza de que él la visitara si no se iban. Le prometió hacerle saber si se quedaban en casa, y entonces él actuaría según eso. Después de entrar en una de las calles que salían del Square, se detuvo, sin intenciones definidas, buscando escépticamente un coche de punto. Un momento después vio uno que pasaba rodando a través del Square desde el otro lado y se acercaba casi hacia él. Estaba a punto de hacer una señal al cochero cuando observó que llevaba un pasajero; entonces esperó, al verle disponerse a depositar a su pasajero deteniéndose ante una de las casas. La casa, al parecer, era la que él acababa de dejar; por lo menos dedujo esa consecuencia al ver que la persona que salía del coche de punto era Henry St. George. Paul Overt se apartó rápidamente como si le hubieran sorprendido espiando. Renunció a su coche de punto; prefirió andar; no iría a ningún otro sitio. Le alegraba que St. George no hubiera renunciado del todo a su visita; habría sido demasiado absurdo. Sí, el mundo era magnánimo, y Overt lo pensó también así, cuando, al mirar el reloj, encontró que eran solo las seis, de modo que pudo felicitar mentalmente a su sucesor por tener todavía una hora para sentarse en el saloncito de la señorita Fancourt. Él mismo podría usar esa hora para otra visita, pero para cuando llegó a Marble Arch, la idea de otra visita se le había hecho incongruente. Pasó bajo aquel alarde arquitectónico y caminó hasta que llegó al Park. Allí siguió andando; emprendió su camino a través de la blanda hierba y salió junto a la Serpentine. Con ojos amistosos observó las diversiones del pueblo londinense, y lanzó una mirada casi estimulante hacia las señoritas que llevaban a sus novios remando por el lago, y a los soldados de la guardia que cosquilleaban tiernamente con sus pieles de oso las flores artificiales de los sombreros domingueros de sus compañeras. Prolongó su meditativo paseo; entró en Kensington Gardens, se sentó en las sillas de a penique, miró los pequeños veleros lanzados al estanque redondo, y se alegró de no tener compromiso para cenar. Con este propósito se refugió, muy tarde, en su club, donde se encontró incapaz de encargar una comida y dijo al camarero que le trajera lo que fuera. Ni siquiera se fijó en qué le servían, y pasó el anochecer en la biblioteca del club, fingiendo leer un artículo en una revista americana. No consiguió descubrir de qué trataba; de modo nebuloso parecía ser sobre Marian Fancourt.\n\n\nMuy a fines de semana, ella le escribió que no se iba al campo; que se acababa de decidir eso. Su padre, añadía, no era capaz de decidir nunca; se lo dejaba todo a ella. Ella sentía su responsabilidad —tenía que hacerlo— y puesto que se la obligaba, así es como había decidido. No indicaba razones, lo que daba a Paul Overt un campo más abierto para conjeturarlas atrevidamente. En Manchester Square, ese segundo domingo, él consideró menos buena su suerte, pues ella tenía tres o cuatro visitantes más. Pero hubo tres o cuatro compensaciones; la mayor, quizá, era que, al saber por ella que su padre, después de todo, a última hora se había ido al campo solo, la atrevida conjetura de que hablaba yo ahora mismo se hizo un poco más atrevida. Y además su presencia era la presencia de ella, y su cuarto rojo personal estaba ahí y estaba lleno de ella, por muchos fantasmas que pasaran y se desvanecieran, emitiendo sonidos incomprensibles. En último lugar, tuvo el recurso de quedarse hasta que todos llegaron y se fueron, suponiendo que eso le parecía bien a ella, aunque no dio señal especial. Cuando estuvieron solos, le dijo:\n\n\n—Pero St. George vino, el domingo pasado. Le vi al mirar atrás.\n\n\n—Sí, pero fue la última vez.\n\n\n—¿La última vez?\n\n\n—Dijo que nunca volvería.\n\n\nPaul Overt miró pasmado:\n\n\n—¿Quiere decir que desea dejar de verla a usted?\n\n\n—No sé qué quiere decir —respondió la chica, sonriendo—. En todo caso, no me verá aquí.\n\n\n—Pero, ¿por qué no, por favor?\n\n\n—No sé —dijo Marian Fancourt, y su visitante pensó que nunca la había visto más hermosa que al pronunciar esas palabras insatisfactorias.\n\n\n \n\n\nV\n\n\n \n\n\n—Eh, oiga, quiero que se quede —le dijo Henry St. George a las once, la noche que él cenó con el principal de su profesión. El grupo había sido numeroso y se estaba despidiendo: nuestro joven, después de dar las buenas noches a su anfitriona, había tendido la mano en despedida al señor de la casa. Además de provocar en St. George la protesta que acabo de citar, ese movimiento provocó otra observación sobre la oportunidad de tener una conversación, de que fueran a su cuarto, de que todavía tenía que decirlo todo. Paul Overt se sintió encantado de que le pidiera que se quedara; sin embargo, mencionó en tono de broma el hecho literalmente cierto de que había prometido ir a otro sitio, a cierta distancia.\n\n\n—Bueno, entonces, quebrante su promesa, eso es todo. ¡Hipócrita! —exclamó St. George, en un tono que aumentó el contento de Overt.\n\n\n—Cierto, la quebrantaré, pero era una promesa de verdad.\n\n\n—¿Quiere decir con la señorita Fancourt? ¿La sigue usted? —preguntó St. George.\n\n\nPaul Overt respondió con una pregunta:\n\n\n—Ah, ¿se va ella?\n\n\n—¡Vil impostor! —siguió su irónico anfitrión—; le he tratado decentemente en lo que toca a esa señorita; no voy a hacerle más concesiones. Espere tres minutos: estaré con usted.\n\n\nSe entregó a los invitados que se marchaban, y fue con las damas de larga cola hasta la puerta. Era una noche cálida, las ventanas estaban abiertas, y el ruido de los rápidos carruajes y las llamadas de los lacayos entraban en la casa. La reunión había sido brillante; había una sensación de festividad en el pesado aire; no solo el influjo de esa precisa diversión, sino la sugerencia del amplio apresuramiento de placer que, en Londres, las noches de verano, llena tantos de los barrios más felices de la complicada ciudad. Poco a poco, el salón de la señora St. George se fue vaciando; Paul Overt quedó a solas con su anfitriona, a quien explicó el motivo de su espera.\n\n\n—Ah sí, alguna conversación intelectual, profesional —sonrió ella—, en esta época, ¿no se echa de menos? Mi pobre querido Henry, ¡me alegro tanto!\n\n\nEl joven miró afuera por un momento, a los coches llamados que aparecían, a los suaves broughams que se iban rodando. Cuando se volvió, la señora St. George había desaparecido; la voz de su marido le llegó desde abajo; reía y hablaba, en el porche, con alguna señora que esperaba su coche. Paul tuvo posesión solitaria, por unos minutos, de los cuartos calurosos y abandonados, donde la luz de las lámparas, teñidas por las pantallas, era suave, y donde las sillas estaban desordenadas y duraba el olor de las flores. Eran grandes, eran bonitos, contenían objetos valiosos; todo lo que se veía hablaba de una «buena casa». Al cabo de cinco minutos, llegó un criado con una petición del señor St. George de que se reuniera con él en el piso de abajo; con lo cual, bajando, siguió a su guía por un largo pasillo hasta un espacio proyectado hacia fuera, en la parte de atrás de la habitación, para los especiales requerimientos, según adivinó, de un atareado hombre de letras.\n\n\nSt. George estaba en mangas de camisa en medio de un cuarto amplio y alto; un cuarto sin ventanas, pero con una ancha claraboya en lo alto, como un local de exposiciones. Estaba provisto de una biblioteca, y las apretadas estanterías se elevaban hasta el techo, una superficie de color incomparable, producido por fondos veladamente dorados, que se interrumpía aquí y allá con viejos grabados y dibujos enmarcados. En el extremo opuesto a la puerta de entrada había una alta mesa de escribir, de gran extensión, en la cual la persona que la usara solo podía escribir de pie, como un contable de una casa de comercio, y, extendiéndose desde la puerta hasta ese artefacto, había una ancha banda de color carmesí liso, derecha como un camino de jardín y casi tan ancha, donde, en su visión mental. Paul Overt vio inmediatamente a su anfitrión andar de un lado a otro durante sus horas de composición. El criado le dio una chaqueta, una vieja chaqueta con aire de experiencia, sacada de un armario en la pared, retirándose luego con la prenda que él se quitó. Paul Overt dio la bienvenida a la chaqueta: era una chaqueta para la conversación y prometía confidencias; debía haber recibido muchas; y tenía unos patéticos codos literarios.\n\n\n—¡Ah, somos prácticos, somos prácticos! —dijo St. George, al ver a su visitante mirando todo el sitio—. ¿No es una gran jaula, para dar vueltas y vueltas? Mi mujer la inventó y me encierra aquí todas las mañanas.\n\n\n—¿No echa de menos una ventana, un sitio por donde asomarse?\n\n\n—Al principio, terriblemente; pero su cálculo era Justo. Ahorra tiempo; me ha ahorrado muchos meses en estos diez años. Aquí me yergo, bajo la mirada del día —en Londres, desde luego, una mirada más bien vieja y nublada—, emparedado para mi oficio. No me puedo ir, y el cuarto es una hermosa lección de concentración. He aprendido la lección, creo; mire ese gran fajo de pruebas y reconozca que sí.\n\n\nSeñaló un grueso rollo de papeles, en una de las mesas, todavía sin deshacer.\n\n\n—¿Va a sacar otra…? —preguntó Paul Overt, en un tono de cuyos defectos no se dio cuenta hasta que su compañero se echó a reír, y en realidad ni siquiera entonces.\n\n\n—¡Hipócrita, hipócrita! ¿No sé lo que piensa de ellas? —preguntó St. George, parado ante él con las manos en los bolsillos y un nuevo tipo de sonrisa. Era como si ahora se lo fuera a hacer saber bien a su joven devoto.\n\n\n—¡Palabra, en ese caso, usted sabe más que yo! —se atrevió Paul a responder, revelando una parte del tormento de no ser capaz ni de estimarle claramente ni de renunciar definidamente a él.\n\n\n—Mi querido amigo —dijo su compañero—, no imagine que yo hablo de mis libros, específicamente; no es un tema decente —Il ne manquerait plus que ça—, no soy tan malo como puede suponer. Sobre mí mismo, un poco, si lo desea; aunque no era para eso para lo que le traje aquí. Quiero pedirle algo, muy de veras; aprecio esta oportunidad. Por tanto, siéntese. Somos prácticos, pero hay un sofá, ya ve, pues después de todo, ella me sigue un poco el humor. Como todos los administradores realmente grandes, sabe cuándo.\n\n\nPaul Overt se hundió en el rincón de un hondo sofá de cuero, pero su interlocutor siguió de pie y dijo:\n\n\n—Si no le importa, en este cuarto ésta es mi costumbre. De la puerta a la mesa y de la mesa a la puerta. Eso me agita la imaginación suavemente; ¿y no ve qué cosa tan buena es que no haya ventana por donde se escape volando? Mi eterna postura de pie al escribir (me detengo ante esta mesa y pongo por escrito lo que se me ocurre, y así seguimos) al principio era bastante fatigosa, pero la adoptamos con vistas a la larga; uno está en mejor forma (¡si sus piernas no ceden!) y uno puede seguir con ello más años. Ah, somos prácticos, somos prácticos —repitió St. George, yendo a la mesa y tomando, maquinalmente, el fajo de pruebas. Arrancó el envoltorio y revolvió los papeles con un súbito cambio de atención que no hizo más que volverle más interesante para Paul Overt. Se perdió un momento, examinando las pruebas de su nuevo libro, mientras los ojos del más joven volvían a errar por el cuarto.\n\n\n«¡Señor, qué cosas tan buenas haría yo si tuviera un sitio tan encantador como éste para hacerlas!» reflexionó Paul. El mundo exterior, el mundo de la casualidad y la fealdad quedaba excluido con eficacia, y, dentro del rico cuadrado protector, bajo el cielo protector, las figuras proyectadas con un propósito artístico podían mantener su fiesta particular. Era una previsión de Paul Overt, más bien que una observación de datos efectivos, para la cual las ocasiones habían sido demasiado pocas, el que su nuevo amigo tuviera la calidad, la encantadora calidad, de sorprenderle con destellos en el trato personal, en un momento en que la expectación estaba suspendida o quizá incluso disminuida. Una relación feliz con él sería algo que avanzara a saltos, no en etapas rastreables.\n\n\n—¿Las lee usted… realmente? —preguntó, dejando las pruebas, cuando Paul preguntó cuánto tardaría en publicarse la obra. Y cuando el joven respondió: «Ah sí, siempre» él se sintió movido al regocijo por algo que captó en su manera de decirlo—. Usted va a ver a su abuela en su cumpleaños; y es muy adecuado, especialmente dado que ella no va a durar para siempre. Ha perdido todas sus facultades y sentidos; ni ve, ni oye, ni habla; pero todas las piedades de la costumbre y los hábitos de bondad son respetables. Pero ¡usted es fuerte si de veras las lee! Yo no podría, mi querido amigo. Usted es fuerte, lo sé, y eso es precisamente una parte de lo que quería decirle. Usted es muy fuerte, en efecto. Me he metido en sus otras cosas: me han interesado enormemente. Alguien debería haberme hablado de ellas antes, alguien a quien pudiera creer. Pero, ¿a quién se puede creer? Usted está asombrosamente en la buena dirección; es una obra extremadamente curiosa. Ahora: ¿tiene usted intención de seguir adelante? Eso es lo que quiero preguntarle.\n\n\n—¿Que si tengo intención de hacer otras obras? —preguntó Paul Overt, levantando la mirada desde su sofá hacia su erguido inquisidor y sintiéndose en parte como un niño feliz cuando el maestro está alegre, y en parte como un peregrino de antaño que hubiera consultado al oráculo. La propia realización de St. George había sido vacilante, pero como consejero sería infalible.\n\n\n—¿Otras… otras? Ah, el número no importa; otra serviría si fuera realmente un paso adelante; un latido del mismo esfuerzo. Lo que quiero decir es, ¿tiene usted intención de buscar alguna clase de pequeña perfección?\n\n\n—¡Ah, perfección! —suspiró Overt—, hablaba de eso el otro domingo con la señorita Fancourt.\n\n\n—Ah sí, se habla de eso, ¡todo lo que usted quiera! Pero se hace poquísimo por ayudarle a uno a ello. No hay obligación, desde luego; solo que usted me da la impresión de que es capaz —siguió St. George—. Usted debe haberlo pensado bien. No puedo creer que no tenga un plan. Esa es la sensación que me da, y es algo tan raro que realmente le remueve a uno; le hace a usted notable. Si no tiene un plan y no tiene intención de llevarlo adelante, claro que está muy bien, a nadie le importa, nadie le puede obligar a usted, y solo dos o tres personas se darán cuenta de que no va derecho. Los demás, todos los demás, todas las buenas almas de Inglaterra, pensarán que sí que va, pensarán que usted va adelante, ¡por mi honor que sí! Ahora, la cuestión es si usted lo puede hacer para dos o tres. ¿Es ése el material de que está hecho usted?\n\n\n—Lo podría hacer para uno, si usted fuera ese uno.\n\n\n—No diga eso, no lo merezco; me abrasa —exclamó St. George, con ojos súbitamente serios y fulgurantes—. Ese «uno» es desde luego uno mismo, la conciencia propia, la idea propia, la unicidad de la intención propia. Pienso en ese espíritu puro como piensa un hombre en una mujer a quien ha amado y abandonado en alguna hora detestada de su juventud. Ella le acosa con ojos de reproche, vive para siempre ante él. Como artista, ya sabe, roe he casado por dinero.\n\n\nPaul miró pasmado y hasta se ruborizó un poco, confundido por esa confesión; ante lo cual su anfitrión, observando la expresión de su cara, soltó una rápida risa y siguió:\n\n\n—No sigue usted mi imagen. No hablo de mi querida mujer, que tenía una pequeña fortuna que, sin embargo, no fue mi soborno. Me enamoré de ella, como han hecho otros muchos. Me refiero a la musa mercenaria a quien llevé al altar de la literatura. No haga eso, muchacho. ¡Le arrastrará a usted toda su vida!\n\n\n—¿No ha sido usted feliz?\n\n\n—¿Feliz? Es una especie de infierno.\n\n\n—Hay cosas que me gustaría preguntarle —dijo Paul Overt, vacilante.\n\n\n—Pregúnteme todo lo que quiera. Me volvería del revés, lo de dentro afuera, para salvarle.\n\n\n—¿Para salvarme? —repitió Paul.\n\n\n—Para hacerle adherirse a ello… para hacerle ver claro. Como le dije la otra noche en Summersoft, que mi ejemplo sea evidente para usted.\n\n\n—Bueno, sus libros no están tan mal como todo eso —dijo Paul, riendo y sintiendo que respiraba el aire del arte.\n\n\n—¿Tan malos como qué?\n\n\n—Su talento es tan grande que está en todo lo que hace, en lo menos bueno tanto como en lo mejor. Tiene unos cuarenta volúmenes que enseñar para eso; cuarenta volúmenes de vida, de observación, de magnífica capacidad.\n\n\n—Soy muy listo, claro que eso ya lo sé —respondió St. George, suavemente—. ¡Señor, qué porquería sería todo eso si yo no lo hubiera sido! Soy un charlatán con éxito… He sido capaz de colocar mi sistema. Pero, ¿sabe usted qué es? Es carton-pierre.\n\n\n—¿Carton-pierre?\n\n\n—¡Cartón piedra!\n\n\n—Ah, no diga esas cosas, ¡me hace sangrar! —protestó el más joven—. Le veo en un hogar bello y afortunado, viviendo con comodidad y honor.\n\n\n—¿Lo llama usted honor? —interrumpió St. George, con una entonación que no olvidaría su compañero—. Eso es lo que quiero que usted pretenda. Quiero decir, lo de verdad. Esto es antigüedades falsas.\n\n\n—¿Falsas? —exclamó Paul, mientras sus ojos erraban, con un movimiento natural en ese instante, por el lujoso cuarto.\n\n\n—Sí, las hacen muy bien hoy día, ¡es algo notablemente engañoso!\n\n\n—¿Es engañoso que le encuentre viviendo con toda apariencia de felicidad doméstica, con la bendición de una mujer afectuosa y llena de cualidades, con hijos a quienes no he tenido todavía el placer de conocer, pero que deben ser unos jóvenes deliciosos, por lo que sé de sus padres?\n\n\n—Todo eso es excelente, mi querido amigo; no permita Dios que lo niegue. He hecho mucho dinero; mi mujer ha sabido cuidar de él, usarlo sin desperdiciarlo, ahorrar un buen poco de él, hacerlo fructificar. Tengo mis reservas; lo tengo todo, en efecto, excepto la gran cosa…\n\n\n—¿La gran cosa?\n\n\n—La sensación de haber hecho lo mejor que podía; la sensación, que es la verdadera vida del artista, y cuya ausencia es muerte, de haber sacado de su instrumento intelectual la mejor música que la naturaleza había escondido en él, o de haberlo tocado como se debía tocar. El artista lo hace o no lo hace, y si no lo hace, no es digno de que se hable de él. Y precisamente los que entienden de veras no hablan de él. Quizás él siga oyendo una gran algarabía, pero lo que más oye es el incorruptible silencio de la Fama. Yo la tuve en mi mano, usted podrá decir, durante mi breve hora, pero, ¿qué es mi breve hora? No imagine por un momento que soy tan bruto como para haberle traído aquí para insultar a mi mujer o para quejarme de ella ante usted. Es una mujer con todas las cualidades más distinguidas, y hacia quien mi agradecimiento es inmenso; de modo que, por favor, no digamos nada de ella. Mis chicos —todos mis hijos son chicos— son rectos y fuertes, gracias a Dios, y no tienen pobreza de energías ni penuria de necesidades. De vez en cuando recibo el más satisfactorio testimonio, desde Harrow, desde Oxford, desde Sandhurst (¡ah, hemos hecho lo mejor para ellos!) de que son organismos que viven, que prosperan, que consumen.\n\n\n—Debe ser delicioso sentir que el hijo de la propia sangre de uno está en Sandhurst —observó Paul, entusiasta.\n\n\n—Es… es encantador. ¡Ah, yo soy un patriota!\n\n\n—Entonces, ¿qué quería decir usted, la otra noche en Summersoft, al decir que los hijos son una maldición?\n\n\n—Mi querido amigo, ¿sobre qué base estamos hablando? —preguntó St. George, dejándose caer en el sofá, a poca distancia de su visitante. Sentado un poco de lado, se recostó en el brazo con las manos levantadas y enlazadas detrás de la cabeza—. Sobre el supuesto de que cierta perfección es posible y aun deseable, ¿no es verdad? Bueno, lo único que digo es que los hijos de uno interfieren con la perfección. La mujer de uno interfiere. El matrimonio interfiere.\n\n\n—¿Cree entonces que el artista no debería casarse?\n\n\n—Si lo hace, es por su cuenta y riego; lo hace a su costa.\n\n\n—¿Ni siquiera cuando su mujer está de acuerdo con su trabajo?\n\n\n—Nunca lo está, ¡no lo puede estar! Las mujeres no saben lo que es el trabajo.\n\n\n—Bueno, ellas también trabajan —objetó Paul Overt.\n\n\n—Sí, muy mal. Ah, claro, a menudo, creen que entienden, creen que están de acuerdo. Entonces es cuando resulta más peligroso. Su idea es que uno hará grandes cosas y ganará mucho dinero. Su gran nobleza y virtud, su ejemplar conciencia como hembras británicas, está en mantenerle a uno a la altura de eso. Mi mujer hace mis tratos por mí con todos mis editores, y lleva haciéndolo así veinte años. Lo hace con mucho acierto: por eso es por lo que me va bastante bien. ¿No es uno el padre de sus inocentes niñitos, y les va a retirar su natural sustento? La otra noche me preguntaba usted si no son un inmenso incentivo. ¡Claro que lo son, no hay duda de eso!\n\n\n—Por mi parte, tengo la idea de que necesito incentivos —dejó caer Paul Overt.\n\n\n—¡Ah, bueno, entonces, n’en parlons plus! —dijo su compañero, sonriendo.\n\n\n—Usted es un incentivo, lo mantengo —continuó el joven—. Usted no me afecta del modo que al parecer le gustaría afectarme. Su gran éxito es lo que veo, ¡la pompa de Ennismore Gardens!\n\n\n—¿Éxito? ¿Lo llama un éxito del que quepa hablar como hablaría usted de mí si estuviera aquí sentado con otro artista, un joven inteligente y sincero como usted mismo? ¿Llama usted éxito al ruborizarse —como usted se ruborizaría— si algún crítico extranjero (algún tipo, claro, quiero decir, que supiera de qué hablaba y que le hubiera mostrado que sabía, como les gusta hacerlo a los críticos extranjeros) le dijera a usted: «Este es, en su país, a quien consideran el más perfecto, ¿no?»? ¿Es éxito ser la ocasión de que un joven inglés tuviera que tartamudear como usted tartamudearía en tal momento por la vieja Inglaterra? No, no; el éxito es haber hecho a la gente temblar de otra manera. ¡Inténtelo!\n\n\n—¿Que lo intente?\n\n\n—Intente hacer alguna obra realmente buena.\n\n\n—¡Ah sí que quiero, bien sabe Dios!\n\n\n—Bueno, no se puede hacer sin sacrificios; no se lo crea ni un momento —dijo Henry St. George—. Yo no he hecho ninguno. Lo he tenido todo. Dicho de otro modo, me lo he perdido todo.\n\n\n—Usted ha tenido la vida humana en conjunto, plena, rica, masculina, con todas las responsabilidades y deberes y cargas y tristezas y alegrías, todas las iniciaciones y complicaciones domésticas y sociales. Deben ser inmensamente sugestivas, inmensamente divertidas.\n\n\n—¿Divertidas?\n\n\n—Para un hombre fuerte… sí.\n\n\n—Me han dado innumerables temas, si eso es lo que quiere decir; pero al mismo tiempo me han quitado la capacidad de usarlos. He tocado mil cosas, pero, ¿cuál de ellas he convertido en oro? El artista solo tiene que ver con eso; no conoce nada de un metal más bajo. Yo he llevado la vida del mundo, con mi mujer y mi progenie; esa vida de Londres, torpe, cara, materializada, brutalizada, filistea, presuntuosa. Tenemos todo lo bueno, hasta coche; somos gente próspera, hospitalaria, eminente. Pero, mi querido amigo, no trate de idiotizarse y fingir que no sabe qué tenemos. Es más grande que todo lo demás. Entre artistas, ¡vamos! Usted sabe tan bien como yo, ahí sentado, que se metería una bala en la cabeza si hubiera escrito mis libros.\n\n\nLe pareció a Paul Overt que en efecto se había puesto en marcha la tremenda conversación prometida por el maestro en Summersoft, y con una prontitud y una plenitud con que apenas había contado su joven imaginación. Su compañero le había hecho una inmensa impresión, y palpitaba con la emoción de tan profundos sondeos y tan extrañas confidencias. Palpitaba, en efecto, con el conflicto de sus sentimientos, desconcierto y reconocimiento y alarma, disfrute y protesta y asentimiento, todo ello mezclado con ternura (y una especie de vergüenza en la participación) por las llagas y heridas que mostraba tan hermosa criatura, y una sensación del trágico secreto que abrigaba bajo sus ornamentos. La idea de que él resultara la ocasión de tal acto de humildad le hacía sofocarse y jadear, al mismo tiempo que su percepción, en ciertas direcciones, estaba demasiado despierta para ocultarle nada de lo que quería decir St. George. Había tenido la extraña suerte de soplar en las profundas aguas, hacerlas elevarse y romper en olas de extraña elocuencia. Se lanzó a contradecir apasionadamente la última declaración de su anfitrión; trató de enumerarle las partes de sus obras que amaba, las espléndidas cosas que había encontrado en ella, más allá del alcance de ningún otro escritor de la época. St. George escuchó mientras tanto, cortésmente; luego dijo, poniendo la mano en la de Paul Overt:\n\n\n—Todo eso está muy bien, y si su idea no es hacer nada mejor, no hay motivo para que no tenga tantas cosas buenas como yo; tantos apéndices humanos y materiales, tanto hijos e hijas, una mujer con tantos trajes, una casa con tantos criados, una cuadra con tantos caballos, un corazón con tantos dolores. —Se levantó después de hablar así, y luego quedó un momento de pie junto al sofá, mirando a su agitado discípulo.\n\n\n—¿Tiene usted algún dinero? —se le ocurrió preguntarle.\n\n\n—Nada de que valga la pena hablar.\n\n\n—Ah, bueno, no hay motivo para que no consiga unos ingresos decentes; si se lo propone como es debido. Estúdieme a mí para eso; estúdieme bien. Realmente puede llegar a tener coche.\n\n\nPaul Overt se quedó allí sentado unos momentos sin hablar. Miraba al vacío; daba vueltas a muchas cosas. Su amigo se había apartado de él, tomando un paquete de cartas que estaban en la mesa donde había estado el paquete de pruebas.\n\n\n—¿Cuál fue el libro que le hizo quemar la señora St. George, el que no le gustaba? —preguntó de repente.\n\n\n—El libro que me hizo quemar… ¿cómo lo sabía? —St. George levantó los ojos de las cartas.\n\n\n—Se lo oí decir en Summersoft.\n\n\n—Ah sí, está orgullosa de eso. No sé… estaba bastante bien.\n\n\n—¿De qué trataba?\n\n\n—Vamos a ver. —Y St. George pareció hacer un esfuerzo por recordar.\n\n\n—Ah sí, era sobre mí mismo.\n\n\nPaul Overt lanzó un gemido irreprimible por la desaparición de tal obra, y el otro siguió:\n\n\n—Ah, pero usted debería escribirlo; usted debería hacerme a mí. Ahí tiene un tema, chico; ¡no tiene fin ese material!\n\n\nOtra vez Paul quedó callado, pero al cabo de un rato habló:\n\n\n—¿No hay mujeres que realmente entiendan… que puedan tomar parte en un sacrificio?\n\n\n—¿Cómo van a tomar parte? Ellas mismas son el sacrificio. Son el ídolo y el altar y la llama.\n\n\n—¿No hay ni siquiera una que vea más allá? —continuó Paul.\n\n\nPor un momento, St. George no respondió a eso; luego después de romper sus cartas, se volvió a erguir ante su discípulo, irónico:\n\n\n—Claro que sé a quién se refiere. Pero ni siquiera la señorita Fancourt.\n\n\n—Creí que usted la admiraba mucho.\n\n\n—Es imposible admirarla más. ¿Está usted enamorado de ella? —preguntó St. George.\n\n\n—Sí —dijo Paul Overt.\n\n\n—Bueno, entonces, renuncie a ello.\n\n\nPaul miró pasmado:\n\n\n—¿Que renuncie a mi amor?\n\n\n—No, por Dios: a su idea.\n\n\n—¿A mi idea?\n\n\n—Aquella de que hablaba usted con ella. La idea de perfección.\n\n\n—¡Ella ayudaría, ella ayudaría! —exclamó el joven.\n\n\n—Durante cerca de un año… el primer año, sí. Después de eso, ella sería una piedra de molino en torno a su cuello.\n\n\n—Bueno, ella tiene pasión por lo completo, por la buena obra… por todo lo que nos importa más a usted y a mí.\n\n\n—¡Lo de «a usted y a mí», es delicioso, mi querido amigo! Lo tiene, en efecto, pero tendría una pasión aún mayor por sus hijos; y es muy justo, además. Se empeñaría en que todo se hiciera cómodo, ventajoso, propicio para ellos. Ese no es el negocio del artista.\n\n\n—El artista… ¡el artista! ¿No es un hombre, de todas maneras?\n\n\nSt. George vaciló:\n\n\n—A veces pienso que no. Usted sabe tan bien como yo lo que tiene que hacer: la concentración, el acabado, la independencia por la que él debe esforzarse, desde el momento en que empieza a respetar su arte. Ah, mi joven amigo, su relación con las mujeres, especialmente en el matrimonio, está a merced de este hecho condenador; que mientras él, por la naturaleza de las cosas, no puede tener más que un canon, ellas tienen unos cincuenta. Eso es lo que las hace tan superiores —añadió St. George, riendo—. Imagínese un artista con una pluralidad de cánones —siguió—. Hacerlo… hacerlo y hacerlo de modo divino es la única cosa en que tiene que pensar. «¿Está hecho, o no?» es su única pregunta. No «¿Está hecho tanto como lo permite una adecuada solicitud por mi querida pequeña familia?» ¡Él no tiene nada que ver con lo relativo, nada que ver con una querida, pequeña familia!\n\n\n—Entonces, ¿usted no le permite las pasiones comunes y los afectos de los hombres?\n\n\n—¿No tiene él una pasión, un afecto, que incluye todos los demás? Además, que tenga todas las pasiones que quiera… con tal que guarde su independencia. Debe permitirse el lujo de ser pobre.\n\n\nPaul Overt se levantó lentamente:\n\n\n—Entonces, ¿por qué me aconsejó usted ir adelante con ella?\n\n\nSt. George le puso la mano en el hombro:\n\n\n—¡Porque ella sería una esposa adorable! Y entonces yo no le había leído a usted.\n\n\n—¡Ojalá me hubiera dejado en paz! —murmuró el joven.\n\n\n—Yo no sabía que eso no era bastante bueno para usted —continuó St. George.\n\n\n—¡Qué posición tan falsa, qué condena del artista, que sea un simple monje exclaustrado y solo pueda producir su efecto renunciando a su felicidad personal! ¡Qué acusación contra el arte! —siguió Paul Overt, con voz temblorosa.\n\n\n—Ah, ¿no se imaginará, por casualidad, que estoy defendiendo al arte? ¡Acusación, ya lo creo! ¡Felices las sociedades donde no ha hecho su aparición, porque, desde el momento en que vienen, tienen un dolor que las consume, tienen una corrupción incurable en su seno! Sin duda, el artista está en una falsa posición. Pero creí que eso lo dábamos por supuesto. Perdón —continuó St. George—, ¡Ginistrella me hizo a mí!\n\n\nPaul Overt se quedó mirando al suelo; dio la una, entre el silencio, en la torre de una iglesia cercana.\n\n\n—¿Cree usted que ella me miraría alguna vez? —preguntó al fin.\n\n\n—La señorita Fancourt… ¿como pretendiente? ¿Por qué no lo iba a creer? Por eso he tratado de favorecerle… he tenido alguna que otra pequeña oportunidad de mejorar sus oportunidades.\n\n\n—Perdone que se lo pregunte, pero, ¿qué pretende usted manteniéndose ausente? —dijo Paul, enrojeciendo.\n\n\n—Soy un viejo idiota… aquél no es mi sitio —contestó St. George, gravemente.\n\n\n—Yo no soy nada, todavía; no tengo fortuna; debe haber tantos otros.\n\n\n—Usted es un caballero y un hombre de genio. Creo que usted podría hacer algo.\n\n\n—Pero, ¿si debo renunciar a eso… al genio?\n\n\n—Mucha gente, ya sabe, cree que yo he conservado el mío.\n\n\n—¡Tiene usted un genio para atormentar! —exclamó Paul Overt, pero tomando la mano de su compañero en despedida, como para atenuar su juicio.\n\n\n—Pobre hijo, le molesto. ¡Intente, intente entonces! Creo que tiene buenas probabilidades y ganará un buen premio.\n\n\nPaul retuvo la mano del otro unos momentos; le miró a la cara.\n\n\n—No, ¡yo soy un artista! ¡No lo puedo remediar!\n\n\n—Ah, ¡pues demuéstrelo! —prorrumpió St. George—, déjeme ver antes de morir lo que más quiero, la cosa que más anhelo: una vida en que la pasión sea realmente intensa. Si usted puede ser excepcional, ¡no fracase! ¡Piense lo que es… cómo cuenta… cómo vive!\n\n\nHabían llegado a la puerta y St. George había estrechado la mano de su compañero entre las suyas. Allí volvieron a detenerse y Paul Overt exclamó:\n\n\n—¡Quiero vivir!\n\n\n—¿En qué sentido?\n\n\n—En el sentido más grande.\n\n\n—Bueno, entonces, aténgase a ello… vea claro.\n\n\n—¿Con su comprensión… con su ayuda?\n\n\n—Cuente con ellas… usted será para mí una gran figura. Cuente con mi más alta estima, con mi devoción. ¡Me dará satisfacción… si eso le importa algo! —Y, como Paul todavía parecía vacilar, St. George añadió—:\n\n\n—¿Recuerda lo que me dijo en Summersoft?\n\n\n—¡Algo presuntuoso, sin duda!\n\n\n—«Haré cualquier cosa que usted me diga». Eso dijo.\n\n\n—¿Y usted me sujeta a ello?\n\n\n—Ah, ¿qué soy yo? —suspiró el maestro, sacudiendo la cabeza.\n\n\n—Señor, ¡qué cosas tendré que hacer! —casi gimió Paul al marcharse.\n\n\n \n\n\nVI\n\n\n \n\n\n«¡Está demasiado situada en el extranjero; al demonio el extranjero!» Esas, o parecidas, habían sido las notables palabras de St. George sobre la acción de Ginistrella, y sin embargo, aunque hicieron gran impresión a Paul Overt, como casi todas las palabras dichas por el maestro, el joven, una semana después de la conversación que he narrado, dejó Inglaterra para una larga ausencia, lleno de proyectos de trabajo. No es una perversión de la verdad decir que esa conversación fue la causa directa de su partida. Si lo dicho por el eminente escritor tuvo el privilegio de conmoverle profundamente, fue especialmente el volver sobre ello en ocio, horas y horas después, lo que pareció darle su pleno significado y mostrar su extremada importancia. Pasó el verano en Suiza, y, habiendo empezado en septiembre una nueva tarea, decidió no cruzar los Alpes hasta haber logrado un buen arranque. Con ese fin volvió a un rincón tranquilo que conocía bien, al borde del lago de Ginebra, a la vista de las torres de Chillón: una región y una vista por las que tenía un afecto procedente de viejos recuerdos, capaz de pequeñas resurrecciones y rejuvenecimientos misteriosos. Allí se detuvo largamente, hasta que hubo nieve en las cumbres cercanas, casi hasta el límite a donde podía trepar cuando terminaba su jornada, en las tardes cada vez más cortas. El otoño era excelente, el lago estaba azul, y su libro tomaba forma y dirección. Esas circunstancias, por el momento, ornamentaban su vida, y él consintió que le cubrieran con su manto. Al cabo de seis semanas le pareció a él mismo que había aprendido de memoria la lección de St. George: haber puesto a prueba y demostrado su doctrina. Sin embargo, hizo algo muy poco de acuerdo con eso: antes de cruzar los Alpes, escribió a Marian Fancourt. Se daba cuenta de la perversidad de ese acto, y se lo justificó solo como un lujo, como una diversión, como recompensa por un otoño esforzado. Ella no le había pedido tal favor cuando fue a verla tres días antes de salir de Londres, tres días después de su cena en Ennismore Gardens. Es verdad que no tenía razón para ello, pues él no había indicado que estuviera en vísperas de tal viaje. Él no se lo había indicado porque no lo sabía; fue esa precisa visita la que aclaró el asunto. Él hizo la visita para ver cuánto le importaba realmente ella, y su rápida partida, sin despedirse siquiera, fue la consecuencia de esa averiguación, cuya respuesta había sido superlativamente afirmativa. Cuando le escribió desde Clarens, se daba cuenta de que le debía una explicación (¡más de tres meses después!) por omitir tal formalidad.\n\n\nElla le contestó con brevedad pero muy pronto, y le dio una noticia impresionante: la muerte, una semana antes, de la señora St. George. Esa mujer ejemplar había sucumbido, en el campo, a un violento ataque de inflamación pulmonar; ya recordaría él que llevaba mucho tiempo delicada. La señorita Fancourt añadía que había oído decir que su marido estaba abrumado por el golpe; que la echaría de menos indeciblemente; ella lo había sido todo para él. Paul Overt escribió inmediatamente a St. George. Había deseado permanecer en comunicación con él, pero le había faltado hasta entonces una excusa adecuada para molestar a un hombre tan atareado. Su larga conversación nocturna volvió a él con todo detalle pero eso no le impidió expresar que acompañaba cordialmente en sus sentimientos al más importante de la profesión, pues, ¿no había puesto en claro aquella misma conversación que esa dotada señora era la influencia que gobernaba su vida? ¿Qué catástrofe podía ser más cruel que la extinción de tal influencia? Ese fue exactamente el tono que tomó St. George al contestar a su joven amigo, más de un mes después. No hacía alusión, claro, a su importante conversación. Hablaba de su mujer con tanta franqueza y generosidad como si hubiera olvidado del todo aquella ocasión, y el sentimiento de honda privación era visible en sus palabras. «Me lo ha quitado todo de las manos… de mi mente. Ella llevaba adelante nuestra vida con el mayor arte, con la más rara devoción, y yo era libre, como pocos hombres han podido serlo, para darle a la pluma, para encerrarme en mi trabajo. Ese fue un servicio excepcional… el más alto que podía haberme rendido. ¡Ojalá se lo hubiera reconocido mejor!»\n\n\nAlgún desconcierto produjeron a Paul Overt estas observaciones; le daban la impresión de una contradicción, de una retractación. Por supuesto que no había esperado que su corresponsal se alegrara de la muerte de su mujer, y era perfectamente normal que la rotura de un vínculo de más de veinte años le hubiera dejado herido. Pero si era tal bienhechora, entonces, en nombre de la coherencia, ¿qué había querido decir St. George volviéndole de arriba a abajo aquella noche, inculcándole hasta ese punto, en la hora más sensitiva de su vida, la doctrina de la renuncia? Si la señora St. George era una pérdida irreparable, entonces el inspirado consejo de su marido había sido una mala broma y la renuncia era un error. Overt estuvo a punto de volver precipitadamente a Londres para mostrar que, por su parte, estaba perfectamente dispuesto a considerarlo así, y llegó al punto de sacar del cajón de la mesa el manuscrito de los primeros capítulos de su nuevo libro para meterlos en un bolsillo de su maleta. Esto le llevó a echar una ojeada a unas páginas que no había mirado desde hacía meses, y esa casualidad, a su vez, le hizo sentirse impresionado por la alta promesa que contenían; excepcional resultado de tales retrospecciones que él tenía costumbre de evitar todo lo posible. Habitualmente, le hacían sentir que el esplendor de la composición podía ser una emoción puramente subjetiva y muy estéril. En esa ocasión, cierta fe en sí mismo se desprendió caprichosamente de las apretadas tachaduras de su primer borrador, haciéndole creer mejor, después de todo, llevar a su fin el presente experimento. Si podía escribir tan bien bajo el influjo de la renuncia, sería una lástima cambiar las condiciones antes de acabar la obra. Volvería a Londres, desde luego, pero volvería solo cuando hubiera acabado el libro. Ese fue el voto que se hizo íntimamente, devolviendo el manuscrito al cajón de la mesa. Puede añadirse que le llevó mucho tiempo acabar ese su libro, pues el tema era tan difícil como bello, y que le estorbaba literalmente la abundancia de sus notas. Algo dentro de él le decía que debía hacerlo supremamente bueno: de otro modo, le faltaría una buena excusa para su conducta personal. Tenía horror a la deficiencia y se sentía tan firme como fuera necesario en cuestión de limar y corregir. Por fin cruzó los Alpes y pasó el invierno, la primavera y el verano siguiente en Italia, donde, al cabo de un año, todavía estaba inacabada su tarea: «Aténgase a ello: vea claro», ese mandato general de St. George era bueno también para ese caso particular. Lo aplicó hasta el extremo, con el resultado de que cuando, en su lenta sucesión, volvió el verano, notó que había dado todo lo que había en él. Esta vez metió los papeles en la maleta y emprendió el camino hacia el Norte.\n\n\nLlevaba dos años ausente de Londres: dos años, que eran tanto tiempo y que habían hecho tanta diferencia en su vida (a través de la producción de una novela mucho más fuerte, creía él, que Ginistrella), que, la mañana después de su llegada, apareció en Piccadilly previendo cambios indefinidos y esperando encontrar que habían ocurrido cosas. Pero en Piccadilly había pocas transformaciones (solo tres o cuatro grandes casas rojas donde había habido casas bajas negras), y la claridad de fines de junio se entreveía entre las oxidadas verjas de Green Park y refulgía en el barniz de los coches que pasaban, igual que lo había visto en otros junios más corrientes. Fue un saludo que agradeció; parecía amistoso y señalado, añadiéndose a la alegría del libro terminado, de tener su propio país, y la enorme, opresiva, divertida ciudad que lo sugería todo, que lo contenía todo, otra vez a mano. «Quédese en casa y haga cosas aquí; haga temas que podamos medir» había dicho St. George; y ahora le parecía que no podría pedir cosa mejor que quedarse en casa para siempre. Hacia el atardecer se dirigió a Manchester Square, buscando un número que no había olvidado. La señorita Fancourt, sin embargo, no estaba en casa, y él se apartó de la puerta más bien abatido. Ese movimiento le situó cara a cara con un caballero que se acercaba y que en seguida se dio cuenta de que era el padre de la señorita Fancourt. Paul saludó a ese personaje, y el general le devolvió el saludo con sus acostumbradas buenas maneras, unas maneras tan buenas, sin embargo, que nunca se podía decir si significaban que le ponían a uno en su sitio. Paul Overt sintió un impulso de hablar con él; luego, vacilando, se dio cuenta de que no tenía nada especial que decirle y de que, aunque el viejo soldado le recordaba, se equivocaba sobre quién era. En vista de eso, siguió adelante, sin calcular el irresistible efecto que su propio reconocimiento evidente tendría en el general, quien nunca descuidaba una ocasión de cotillear. El rostro de nuestro joven amigo era expresivo, y quien lo observaba rara vez lo dejaba pasar. No había dado diez pasos cuando se oyó llamar con un amistoso y medio articulado: «Eh… ¡perdone!». Se volvió, y el general, sonriéndole desde la escalera, dijo:\n\n\n—¿No quiere entrar? ¡No voy a quedar en deuda con usted!\n\n\nPaul rehusó entrar, y luego lamentó haberlo hecho así, pues la señorita Fancourt, tan avanzado el atardecer, podría volver en cualquier momento. Pero su padre no le dio más oportunidad; principalmente parecía desear no haberle dado la impresión de inhospitalario. Otra mirada al visitante le dijo más sobre quién era, lo bastante al menos para decir:\n\n\n—¿Ha vuelto, ha vuelto?\n\n\nPaul estuvo a punto de responder que había llegado la noche antes, pero recapacitó que era mejor eliminar tal prueba de lo inmediato de su visita, y, simplemente asintiendo en general, observó que lamentaba mucho no haber encontrado a la señorita Fancourt. Había venido tarde con la esperanza de que estuviera en casa.\n\n\n—Se lo diré… se lo diré —dijo el anciano, y luego añadió rápidamente—: ¿Nos va a dar algo nuevo? ¿Hace mucho, no? —Ahora le recordaba claramente.\n\n\n—Mucho tiempo. Soy muy lento —dijo Paul—. Le conocí a usted en Summersoft hace mucho.\n\n\n—Ah sí, con Henry St. George. Me acuerdo muy bien. Antes que su pobre mujer… —El general Fancourt se detuvo un momento, sonriendo algo menos—. Imagino que lo sabe.\n\n\n—¿La muerte de la señora St. George? Ah sí, lo supe en su momento.\n\n\n—Ah no, quiero decir… quiero decir que él se va a casar.\n\n\n—Ah, no había oído eso. —En el mismo momento en que Paul iba a añadir «¿con quién?», el general le atajó su intención con una pregunta:\n\n\n—¿Cuándo ha vuelto usted? Sé que ha estado fuera… por mi hija. Lo sintió mucho. Debería darle algo nuevo.\n\n\n—Volví anoche —dijo nuestro joven, a quien se le había ocurrido algo que, por el momento, le puso un poco confusa el habla.\n\n\n—Ah, muy amable por su parte venir tan pronto. ¿No podría presentarse a cenar?\n\n\n—¿A cenar? —repitió Paul Overt, no deseando preguntar con quién iba a casarse St. George, pero pensando solo en eso.\n\n\n—Hay varias personas, creo. Desde luego St. George. O después, si lo prefiere. Creo que mi hija espera…\n\n\nPareció advertir algo en la cara vuelta hacia arriba de Paul Overt (él estaba más alto, en los escalones) que le hizo interrumpirse, y la interrupción le dio una sensación momentánea de cohibimiento, de la que buscó una salida rápida.\n\n\n—Quizás entonces no haya oído decir usted que ella se va a casar.\n\n\n—¿A casar? —se pasmó Paul.\n\n\n—Con el señor St. George; se acaba de decidir. ¿Una boda extraña, verdad? —Paul no manifestó opinión sobre ese punto; siguió solo mirando pasmado—. Pero estoy seguro de que saldrá bien, ¡ella es tan terriblemente literaria! —dijo el general.\n\n\nPaul se había puesto muy colorado.\n\n\n—¡Ah, es una sorpresa, muy interesante, muy encantadora! Me temo que no puedo venir a cenar, ¡muchas gracias!\n\n\n—Bueno, ¡tiene que venir a la boda! —gritó el general—. Ah, me acuerdo de aquel día en Summersoft. Es un tipo excelente.\n\n\n—¡Encantador, encantador! —tartamudeó Paul, retirándose. Dio la mano al general y se marchó. Tenía la cara enrojecida y la sensación de que se le ponía cada vez más carmesí. Toda la noche en casa —se fue derecho a donde vivía y se quedó allí, sin cenar— las mejillas le ardían de vez en cuando como si se las hubieran golpeado. No comprendía qué le había pasado, qué trampa le habían hecho, qué traición le habían aplicado. «Nada, nada —se dijo a sí mismo—, no tengo nada que ver con ello. Estoy al margen de eso; no es asunto mío.» Pero ese murmullo desconcertado fue seguido de la incongruente exclamación: «¿Era un plan… era un plan?» A veces se gritó a sí mismo, sin aliento, «¿Soy víctima de un engaño, soy víctima?» Si lo era, era una víctima absurda, lamentable. Le parecía que no la había perdido nunca a ella hasta entonces. Había renunciado a ella, sí; pero eso era otro asunto; era una puerta cerrada, pero no con llave. Ahora sentía como si le hubieran dado con la puerta en las narices. ¿Esperaba que ella le esperara; iba ella a concederle un tiempo así: dos años seguidos? Él no sabía qué había esperado; solo sabía qué no había esperado. No era esto: no era esto. Confusión, amargura y cólera subían y hervían en él cuando pensaba en la deferencia, en la devoción, en la credulidad con que había escuchado a St. George. El anochecer avanzaba y la luz se prolongaba, pero aun cuando oscureció siguió sin lámpara. Se había tirado en el sofá, y allí se quedó horas y horas con los ojos cerrados o mirando a la tiniebla, en la actitud de un hombre que se persuade a soportar algo, a soportar que le hayan dejado en ridículo. Él lo había hecho demasiado fácil, esa idea pasó sobre él como una ola caliente. De repente, al oír dar las once, se puso en pie de un salto, recordando lo que había dicho el general Fancourt de que fuera después de la cena. Iría: la vería por fin: quizá vería qué significaba aquello. Sentía como si le hubieran dado algunos elementos de un cálculo difícil y faltaran otros: no podía obtener el resultado mientras no los tuviera todos.\n\n\nSe vistió deprisa, de modo que a las once y media estaba en Manchester Square. Había muchos coches a la puerta; había una reunión, circunstancia que por fin le dio un ligero alivio, pues ahora la vería en una multitud. Algunos se cruzaron con él en la escalera; se marchaban, se iban «por ahí», con el acosado movimiento de rebaño de la sociedad londinense por la noche. Pero en el salón quedaban varios grupos, y pasaron varios minutos, ya que ella no oyó que le anunciaban, antes que él la descubriera y hablara con ella. En ese breve intervalo había percibido que St. George estaba allí, hablando con una señora, delante de la chimenea, pero miraba a otro lado, por el momento, y por eso no pudo ver si el autor de Shadowmere se había dado cuenta de él. En todo caso, no se acercó a él. La señorita Fancourt sí se acercó, tan pronto como le vio; casi se precipitó hacia él, sonriente, toda frufrús, radiante, bella. Él había olvidado lo que ofrecía a la mirada su cabeza, su cara; iba de blanco, y había figuras doradas en su traje, y su pelo era como un casco de oro. En un solo momento, vio que era feliz, feliz con un tipo de agresividad, de esplendor. Pero ella no quería hablarle de eso, sino solo de él mismo.\n\n\n—Estoy encantada, me lo dijo mi padre. ¡Qué amable por su parte venir!\n\n\nLe pareció tan animosa y viva, mientras la recorrían sus ojos, que se dijo a sí mismo, irresistiblemente: «¿Por qué con aquél, por qué no con la juventud, con la energía, con la ambición, con el porvenir? ¿Por qué, a pesar de toda su capacidad joven y rica, con el fracaso, con la abdicación, con lo superado?» En su pensamiento, en ese duro momento, blasfemó incluso contra todo lo que le había quedado de su fe en el frágil maestro.\n\n\n—Cuánto siento no haberle visto —ella siguió—. Me lo dijo mi padre. ¡Qué encantador por su parte venir tan pronto!\n\n\n—¿La sorprende eso? —preguntó Paul Overt.\n\n\n—¿El primer día? No de usted, nada que esté bien.\n\n\nLa interrumpió una señora que se despedía, y él pareció darse cuenta de que a ella no le costaba nada hablar con alguien en ese tono: era su antigua manera desbordante, demostrativa, con cierto aumento de amplitud traído por el tiempo; y si empezaba a actuar en el acto, en tal coyuntura en la historia, quizás en aquellos otros días también había significado igual de poco o igual de mucho… una especie de caridad maquinal, con la diferencia ahora de que estaba satisfecha, dispuesta a dar pero sin pedir nada. Ah, estaba satisfecha, y, ¿por qué no había de estarlo? ¿Por qué no se habría sorprendido de que viniera el primer día, con todo lo bueno que ella había recibido de él? Mientras la señora continuaba reteniendo su atención, Paul Overt se apartó de ella con una extraña irritación en su complicada alma artística y una especie de decepción desinteresada. Ella estaba tan feliz que era casi estúpida: parecía negar la extraordinaria inteligencia que él había encontrado antes en ella. ¿No sabía qué malo podía ser St. George, no se había dado cuenta de la deplorable debilidad…? Si no, no era nada, y si sí, ¿por qué tal insolencia de serenidad? Esa pregunta se desvaneció cuando el joven posó los ojos en el genio que le había aconsejado en una gran crisis. St. George seguía ante la chimenea (fijo, esperando, como si se propusiera quedarse después de todos), y recibió la nublada mirada de su joven amigo, atormentado por la incertidumbre de si tenía derecho (lo que habría disfrutado en su resentimiento) a considerarse como su víctima. No se sabe cómo, la fantástica pregunta que acabo de anotar fue respondida por el aspecto de St. George. Era tan excelente a su modo como el de Marian Fancourt: denotaba al ser humano feliz; pero, de algún modo, le hizo vena Paul Overt que el autor de Shadowmere había dejado de contar ahora definitivamente; dejado de contar como escritor. Al sonreír su bienvenida a través del cuarto, casi estaba banal, casi ufano. Paul tuvo la impresión de que por un momento vacilaba en avanzar, como si tuviera mala conciencia, pero un momento después se habían reunido en medio del cuarto dándose la mano, de modo expresivo y cordial por parte de St. George. Luego volvieron juntos a donde estaba St. George, quien dijo:\n\n\n—Espero que no se marche nunca otra vez. He cenado aquí; me lo dijo el general.\n\n\nEstaba guapo, estaba joven, parecía como si tuviera aun una gran reserva de vida. Dirigió a Paul Overt los ojos más amistosos y menos confesadores, le pregunto por todo, su salud, sus planes, sus últimas ocupaciones, su nuevo libro.\n\n\n—¿Cuándo saldrá? Pronto, pronto, espero. ¿Espléndido, eh? Está muy bien; es usted un consuelo. He vuelto a leerle a usted entero, en estos seis meses últimos.\n\n\nPaul esperó a ver si le decía lo que le había dicho el general por la tarde, y lo que desde luego no le había dicho la señorita Fancourt, al menos verbalmente. Pero como no salía, al fin preguntó:\n\n\n—¿Es verdad la gran noticia que oigo, que se va a casar?\n\n\n—Ah, ¿lo ha oído entonces?\n\n\n—¿No se lo dijo el general? —siguió Paul Overt.\n\n\n—¿Decirme qué?\n\n\n—Que me lo había dicho esta tarde.\n\n\n—Mi querido amigo, no me acuerdo. Hemos estado en medio de la gente. Lamento, en ese caso, perder el placer yo mismo de anunciarle un hecho que me afecta de modo tan querido. Es un hecho, por extraño que parezca. Acaba solo de serlo. ¿No es ridículo?\n\n\nSt. George hizo este discurso sin confusión, pero al mismo tiempo, en lo que pudo notar Paul, sin desvergüenza latente. Le pareció a su interlocutor que, para hablar de modo tan cómodo y frío, sencillamente debía haber olvidado lo ocurrido entre ellos. Sus palabras inmediatas, sin embargo, mostraron que no, y, apelando a la memoria de Paul, tuvieron un efecto que habría sido ridículo si no hubiera sido cruel:\n\n\n—¿Se acuerda de la conversación que tuvimos en mi casa esa noche, en la que apareció el nombre de la señorita Fancourt? Me he acordado de eso después.\n\n\n—Sí… no es extraño que usted dijera lo que dijo —dijo Paul, mirándole.\n\n\n—¿A la luz de la presente ocasión? ¡Ah!, pero entonces no había tal luz. ¿Cómo podía yo haber previsto esta hora?\n\n\n—¿Lo creía probable?\n\n\n—Por mi honor, no —dijo Henry St. George—. Cierto, le debo a usted el darle esta seguridad. Piense cuánto ha cambiado mi situación.\n\n\n—Ya veo… ya veo —murmuró Paul.\n\n\nSu compañero continuó, como si, ahora que se había abordado el tema, estuviera perfectamente dispuesto, como hombre de imaginación y tacto, a dar cualquier satisfacción, siendo capaz de entrar plenamente en todo lo que pudiera sentir cualquier otro.\n\n\n—Pero no es solo eso, pues, sinceramente, a mi edad, nunca soñé… ¡viudo, con chicos mayores, y tan poco más! Ha resultado muy diferente de todo posible cálculo, y soy afortunado por encima de toda medida. Ella ha sido tan libre, y sin embargo consciente. Mejor que nadie más quizá… pues recuerdo cuánto le gustaba a usted, antes de marcharse y cuánto le gustaba usted a ella; puede felicitarme inteligentemente.\n\n\n«¡Ella ha sido tan libre!». Esas palabras hicieron una gran impresión en Paul Overt, que casi se retorció bajo la ironía que había en ellas, en la que importaba poco que fuera intencionada o casual. Claro que ella había estado libre, y quizás en buena medida gracias a lo que él mismo había hecho, pues, ¿no era parte de la ironía también la alusión de St. George a que él gustaba a ella?\n\n\n—Creí que por sus teorías usted desaprobaba que un escritor se casara.\n\n\n—Sin duda, sin duda. Pero, ¿no me llamará a mí escritor?\n\n\n—Debería darle vergüenza —dijo Paul.\n\n\n—¿Vergüenza de volverme a casar?\n\n\n—No diré eso… sino vergüenza de sus razones.\n\n\n—Debe dejar que las juzgue yo, amigo mío.\n\n\n—Sí, ¿por qué no? Usted juzgó admirablemente las mías.\n\n\nEl tono de esas palabras pareció de repente sugerirle lo insospechado a St. George. Se quedó mirando como si leyera en ellas una amargura.\n\n\n—¿No cree que he jugado limpio?\n\n\n—Me lo podría haber dicho entonces, quizá.\n\n\n—Mi querido amigo, ¡cuando le digo que no podía penetrar el futuro!\n\n\n—Quiero decir después.\n\n\nSt. George vaciló:\n\n\n—¿Después de la muerte de mi mujer?\n\n\n—Cuando se le ocurrió esta idea.\n\n\n—¡Ah, jamás, jamás! Quería salvarle a usted, tan raro y precioso como es.\n\n\n—¿Se casa usted con la señorita Fancourt para salvarme a mí?\n\n\n—No, en absoluto, pero eso aumenta el placer. Yo le haré a usted ser lo que es —dijo St. George, sonriendo—. Quedé muy impresionado, después de nuestra conversación, por el modo decidido como dejó el país y aún más quizá por su fuerza de carácter quedándose en el extranjero. Es usted muy fuerte, es usted asombrosamente fuerte.\n\n\nPaul Overt trató de sondear sus agradables ojos; lo extraño era que parecía sincero; no un demonio burlón. Se apartó, y al hacerlo así, oyó a St. George decir algo de que él les daba la prueba, de que era la alegría de su propia vejez. Volvió a encararse con él, mirándole otra vez.\n\n\n—¿Quiere decir que ha dejado de escribir?\n\n\n—Mi querido amigo, claro que sí. Es demasiado tarde. ¿No se lo dije?\n\n\n—¡No puedo creerlo!\n\n\n—Claro que no puede, ¡con su talento! No, no, en el resto de mi vida solo le leeré a usted.\n\n\n—¿Lo sabe eso ella… la señorita Fancourt?\n\n\n—Lo sabrá, lo sabrá.\n\n\nNuestro joven se preguntó si St. George indicaba eso como una insinuación velada de que la ayuda que obtuviera de la fortuna de esa joven, aun siendo moderada, representaría la diferencia de hacerle posible dejar de trabajar, ingratamente, en una vena agotada.\n\n\n—¿No recuerda la moraleja que le ofrecí a usted aquella noche… como indicación? —continuó St. George—. Considere, en todo caso, el aviso que soy ahora.\n\n\nEso era demasiado; era el demonio burlón. Paul se separó de él con una mera inclinación de cabeza a modo de buenas noches; tenía la sensación de que podría volver junto a él en un futuro remoto, pero que ahora no podía fraternizar con él. Era necesario a su espíritu herido creer por el momento que tenía un agravio, aún más cruel por no ser legal. Sin duda en la actitud de abrigar esa ofensa, bajó las escaleras sin despedirse de la señorita Fancourt, que no estaba a la vista en el momento en que salió del cuarto. Le alegró salir a la honrada, oscura, sencilla noche, andar deprisa, ir a casa a pie. Caminó mucho, equivocándose de camino, sin pensar en ello. Pensaba en otras muchas cosas. Sin embargo, sus pasos recobraron la dirección, y al cabo de una hora se encontró ante su puerta, en la pequeña y barata calle vacía. Se demoró aún cavilando, antes de entrar, sin nada alrededor y encima sino una negrura sin luna, alguna que otra mala lámpara y unas pocas estrellas remotas y tenues. A estas débiles luces levantó los ojos: se había estado diciendo que sería una gran burla, desde luego, si ahora, con su nuevo cimiento, St. George produjera algo de su primera calidad, algo del tipo de Shadowmere, y mejor que lo mejor suyo. Por mucho que admirara su talento. Paul tuvo esperanzas, literalmente, de que no ocurriera tal cosa; le parecía que apenas sería capaz de soportarlo. Tenía aún en los oídos las palabras de St. George: «Usted es muy fuerte… asombrosamente fuerte, fuerte.» ¿Lo era realmente? Ciertamente, tendría que serlo; y sería una especie de venganza. ¿Lo es?, preguntará el lector a su vez, si su interés ha seguido hasta aquí al perplejo joven. La mejor respuesta a eso es quizá que él hace lo más que puede, pero que aún es demasiado pronto para decirlo. Cuando salió el nuevo libro en el otoño, los señores St. George lo encontraron realmente magnífico. El señor St. George todavía no ha publicado nada, pero Paul Overt sigue sin sentirse seguro. Puedo decir por él, sin embargo, que si eso ocurriera, él sería el primero en apreciarlo: lo que es quizá prueba de que St. George tenía esencialmente razón y que la Naturaleza le había destinado a la pasión intelectual, y no a la personal.\n\n\n*FIN*\n\n\n\n\n“The Lesson of the Master”,\n\n\nThe Universal Review\n, 1888\n\n"}