{"metadata": {"length": 33211, "words": 5538, "reading_time_min": 27.69}, "text": "La primera se llamaba Richman y era viuda. La segunda se llamaba Sutcliffe, era americana y se había divorciado dos veces. La tercera se llamaba Hickson y era soltera. Las tres se hallaban en la llevadera cuarentena y en acomodada posición económica. La señora Sutcliffe tenía como nombre el poco frecuente de Arrow. Mientras fue joven y delgada, este nombre le había agradado mucho, y las bromas a que daba origen, si bien por demás repetidas, resultaban sumamente halagüeñas. No se mostraba menos dispuesta a admitir que era también adecuado a su carácter: sugería derechura, velocidad y resolución. Le complacía menos después que la gordura había abotagado sus delicados rasgos, que sus brazos y hombros se habían tornado tan opulentos y sus caderas tan macizas. Existía una dificultad creciente para hallar vestidos que le proporcionaran el aspecto que ella buscaba. A la sazón, las bromas que su nombre provocaba se hacían a sus espaldas, y la señora Sutcliffe sabía muy bien que tales bromas no le hacían ningún favor. Pero de ningún modo se resignaba con la madurez. Aun vestía de azul para hacer resaltar el color de los ojos, y, con ayuda de algún artificio, su cabello rubio había conservado el antiguo esplendor. Le agradaba que Beatriz Richman y Frances Hickson fuesen mucho más gruesas que ella, de tal manera que a su lado parecía mucho más esbelta. Ambas eran mayores y mostraban una pronunciada tendencia a tratarla como a una jovencita, lo cual no resultaba desagradable. Eran dos mujeres afectuosas, que le daban bromas amables acerca de sus galanteadores. Ambas habían abandonado hasta la idea de esa clase de desatinos (en verdad, la señorita Hickson nunca había prestado la menor atención a estas cosas), pero se mostraban comprensivas, cordiales con los coqueteos de Arrow. Se daba por seguro que el día menos pensado Arrow haría feliz a un tercer hombre.\n\n\n—Pero debes tratar de no engordar más, querida —le dijo la señora Richman.\n\n\n—Y, por favor, entérate bien de cómo juega al bridge —le rogó la señorita Hickson.\n\n\nPensaban para Arrow en un hombre que tuviera alrededor de los cincuenta, pero bien conservado y de porte distinguido; un almirante retirado y buen jugador de golf, o un viudo libre de todo estorbo, pero, en cualquier caso, con saneadas rentas. Arrow las escuchaba amablemente, pero se reservaba decir que su idea al respecto no era aquélla precisamente. Cierto que le hubiese gustado casarse de nuevo, pero su imaginación se orientaba hacia algún italiano trigueño y esbelto, de ojos centelleantes y con algún título rimbombante, o hacia algún don español de noble linaje, y que, en un caso u otro, no tuviesen ni un solo día más de treinta años. A veces, al mirarse al espejo, tenía la certidumbre de no representar más de esa edad.\n\n\nLa señorita Hickson, la señora Richman y Arrow Sutcliffe eran grandes amigas. Su gordura las había reunido, y el bridge había cimentado la amistad. Se encontraron por primera vez en Carlsbad. Se hospedaban en el mismo hotel y eran atendidas por el mismo doctor, que las trataba con idéntica crueldad. Beatriz Richman era enorme; una hermosa mujer de ojos bellos, mejillas sonrosadas por el colorete y labios pintados. Se sentía muy satisfecha de ser viuda y poseer una bonita fortuna. Adoraba la comida. Le gustaba el pan con manteca, la crema, las patatas y los pastelillos con grasa, y durante once de los doce meses del año comía exactamente lo que le venía en gana. Luego, durante un mes, marchaba a Carlsbad para disminuir de peso. Pero cada año engordaba más. Se lo echaba en cara al médico, pero no encontraba cordialidad en él. El médico señaló varios hechos claros y simples.\n\n\n—Pues si no he de poder comer nunca lo que me gusta, la vida no merece ser vivida —replicó vivamente Beatriz.\n\n\nEl médico expresó su desaprobación con un encogimiento de hombros. Hablando luego con la señorita Hickson, Beatriz le manifestó que comenzaba a sospechar que el doctor no era tan capaz como ella había creído. La señorita Hickson lanzó una sonora carcajada. Así era aquella mujer. La señorita Hickson tenía una voz de bajo profundo y un rostro ancho, chato, de tez cetrina, en el cual chispeaban dos ojillos brillantes; caminaba con el cuerpo un tanto encorvado, la cabeza inclinada y las manos en los bolsillos, y cuando podía hacerlo sin llamar la atención, fumaba un largo cigarro. Adoptaba hasta donde le era posible la vestimenta masculina.\n\n\n—¡Bonita habría de verme envuelta en volantes y ringorrangos! —decía—. Cuando se es gorda como yo, da lo mismo andar cómoda.\n\n\nUsaba gruesos paños de lana y pesados zapatones, y siempre que podía paseaba con la cabeza descubierta. Era fuerte como un buey, y se jactaba de que pocos hombres podían lanzar una pelota de golf más lejos que ella. Era de hablar llano y franco, y el repertorio de sus temas era más variado que el de un estibador. Si bien su nombre era Frances, prefería que la llamasen Frank. Era mujer dominante, pero sensata, y la fuerza jovial de su carácter mantenía unidas a las tres. Bebían juntas las aguas, tomaban los baños a la misma hora, juntas realizaban sus agotadoras caminatas, peloteaban en el campo de tenis con un profesional que las hacía correr, y comían en la misma mesa sus escasos y medidos alimentos. Nada alteraba el buen humor de estas mujeres a no ser la balanza; cuando cualquiera de ellas pesaba determinado día tanto como el anterior, ni los gruesos chistes de Frank, ni la ingenua bondad de Beatriz, ni los arrumacos de gatita de Arrow conseguían disipar la tristeza. Entonces se tomaban enérgicas medidas: la culpable se metía en cama durante veinticuatro horas y no probaba bocado, excepto la famosa sopa vegetal recetada por el doctor, que sabía a agua caliente en la que se hubiese lavado una col.\n\n\nNunca tres mujeres fueron mejores amigas. Habrían podido mantener su independencia con respecto a todo el mundo de no haber necesitado una cuarta persona para el bridge. Eran jugadoras terribles y entusiastas, y tan pronto como la cura del día terminaba, se sentaban en torno a la mesa de juego. Arrow, a pesar de ser tan femenina, era la que mejor jugaba de las tres; era el suyo un juego recio y brillante, en el que ni mostraba clemencia, ni cedía un punto, ni dejaba de sacar partido de un error. El de Beatriz era sólido y seguro. Frank era una teórica perfecta, que tenía siempre todas las autoridades en la punta de la lengua. Sostenían largos debates acerca de los sistemas rivales. Se bombardeaban mutuamente con el Culbertson y el Sims. Resultaba evidente que ninguna de ellas jugaba en ningún caso una carta sin tener para ello quince buenas razones para no haberla jugado. La vida hubiese transcurrido perfectamente, aun con la perspectiva de tomar durante veinticuatro horas aquella sucia sopa cuando la balanza del doctor (podrida, según Beatriz; maldita, según Frank, y piojosa, según Arrow) daba a entender que una no había disminuido siquiera una onza en dos días, si no hubiese existido aquella permanente dificultad de encontrar a alguien que jugase con ellas y que perteneciese a su propia esfera.\n\n\nPor eso Lean Finch fue invitada por Frank a pasar una temporada con ellas en Antibes. Se encontraban en este lugar pasando unas semanas por sugestión de Frank. Su sentido común le decía que era absurdo que tan pronto como la cura hubiese concluido, Beatriz, que siempre perdía veinte libras de peso, cediendo a su ingobernable apetito volviera las cosas a su punto inicial. Beatriz era débil. Necesitaba una persona de recia voluntad que vigilara su dieta. Por lo tanto, sugirió que al salir de Carlsbad podían tomar una casa en Antibes, donde podrían hacer mucho ejercicio —bien sabido es que nada adelgaza tanto como la natación— y donde podrían proseguir el tratamiento dentro de lo posible. Con un cocinero particular, cuando menos, evitarían aquellas cosas que evidentemente engordan. No había razón alguna para que todas ellas no perdieran varias libras más de peso. Fue considerada una idea excelente. Beatriz sabía lo que le convenía, y podía resistir bastante bien a la tentación siempre que ésta no se pusiera bajo sus narices. Además, le gustaba el juego, y una escapada al Casino dos o tres veces por semana permitiría pasar el tiempo muy agradablemente. Arrow sentía pasión por Antibes. Podría precisamente buscar aquí y allá, y elegir entre los jóvenes italianos, los apasionados españoles, los galantes franceses y los espigados ingleses que se pasaban vagando de un lado para otro todo el día, enfundado en bañadores y en batines y albornoces de alegres colores. El plan resultó excelente. Pasaron una magnífica temporada. Dos días por semana comían huevos duros y tomates crudos por todo alimento, y cada mañana subían con despreocupación a la balanza. Arrow bajó de peso hasta 154 libras, y se sentía como una muchacha; Beatriz y Frank apenas conseguían que la balanza no llegase a marcar las 180. La balanza que habían comprado registraba el peso en kilogramos y las tres mujeres llegaron a ser extraordinariamente diestras en reducirlos, en un abrir y cerrar de ojos, a libras y onzas.\n\n\nPero la dificultad de encontrar el cuarto jugador para el bridge continuaba subsistiendo. Este jugaba torpemente; aquél era tan lento que las ponía frenéticas; uno resultaba pendenciero; otro era mal perdedor; un tercero era poco menos que un tramposo. Era curioso ver lo difícil que resultaba encontrar el jugador que necesitaban.\n\n\nCierta mañana, mientras en pijama todavía, contemplaban el mar desde la terraza, bebiendo té (sin leche y sin azúcar) y comiendo una galleta preparada por el doctor Hudebert, garantizada para no engordar, Frank apartó su mirada de la correspondencia.\n\n\n—Lena Finch viene a la Riviera —anunció.\n\n\n—¿Quién es? —preguntó Arrow.\n\n\n—La mujer de un primo mío. El marido murió hace un par de meses, y ella se está reponiendo de una postración nerviosa. ¿Qué tal si le pidiésemos que viniera aquí a pasar quince días?\n\n\n—¿Juega al bridge? —preguntó Beatriz.\n\n\n—¡Claro que sí! —tronó Frank con su voz más profunda—. Juega endemoniadamente bien. No necesitaríamos depender de extraños.\n\n\n—¿Qué edad tiene? —preguntó Arrow.\n\n\n—Tiene mi edad.\n\n\n—Me parece muy bien.\n\n\nQuedó decidido. En cuanto terminó de desayunarse, Frank, con su resolución habitual, salió taconeando para enviar un telegrama, y tres días después llegó Lena Finch. Frank fue a esperarla a la estación. A causa de la muerte reciente de su marido, Lean llevaba luto riguroso, pero no excesivo. Hacía dos años que Frank no la veía. La besó afectuosamente y la observó durante un rato.\n\n\n—Querida, estás muy delgada —dijo.\n\n\nLena sonrió animosa.\n\n\n—Últimamente he pasado momentos muy duros. He perdido una buena cantidad de kilos.\n\n\nFrank suspiró, pero no fue muy claro si por la dolorosa pérdida de su primo o por envidia.\n\n\nCon todo, el abatimiento de Lena no excedía de lo debido, y tras un rápido baño se encontró perfectamente dispuesta a acompañar a Frank hasta Eden Roc. Frank presentó la forastera a sus dos amigas, y todas tomaron asiento en el lugar conocido con el nombre de Monkey House. Era un recinto protegido por cristales; daba al mar, y tenía un bar al fondo. En aquellos momentos se hallaba atestado de gente en traje de baño, pijama o albornoz, que rodeaba las mesas bebiendo y charlando. El tierno corazón de Beatriz se sintió atraído por la viuda, tan sola, y Arrow, notando su palidez, su tipo corriente y calculando su edad en cuarenta y ocho años, se sintió dispuesta a simpatizar con Lena. Un camarero se acercó a la mesa.\n\n\n—¿Qué deseas tomar, Lena? —preguntó Frank a la recién llegada.\n\n\n—No sé… Lo que ustedes pidan. Un Martini seco o un White Lady.\n\n\nArrow y Beatriz le lanzaron una rápida mirada. Es bien notorio lo mucho que engordan los cocktails.\n\n\n—Debes estar cansada después del viaje —dijo Frank afablemente. Y pidió un Martini seco para Lena y jugo de limón y naranja para ella y sus dos amigas—. Creemos que con este calor el alcohol perjudica.\n\n\n—¡Oh!, a mí no me afecta nunca —repuso Lena vivamente—, y los cocktails me gustan mucho.\n\n\nArrow palideció ligeramente bajo el colorete (ni ella ni Beatriz se mojaban jamás la cara cuando se bañaban, y consideraban absurdo que Frank, una mujer de semejante talla, dijera que le agradaba zambullirse en el agua), pero no dijo una palabra. La conversación resultó amena y fácil; todas ellas dijeron con buen gusto las cosas de rigor, y luego regresaron paseando a la villa para almorzar.\n\n\nEnvueltas en cada servilleta había dos galletas adecuadas al régimen de adelgazamiento. Con festiva sonrisa, Lena las puso a un lado del plato.\n\n\n—Quisiera, un poco de pan —dijo.\n\n\nLa indecencia más torpe no hubiese sonado tan ofensiva a los oídos de las tres mujeres. Hacía diez años que ninguna de ellas comía pan. La misma Beatriz, con lo golosa que era, había sido terminante al respecto. Frank, buena anfitriona, fue la primera en recobrarse.\n\n\n—Por supuesto, querida —repuso, y volviéndose hacia el maître le pidió un poco de pan.\n\n\n—Y un poco de manteca —añadió Lena con su alegría y su desenvoltura habituales.\n\n\nHubo un embarazoso silencio.\n\n\n—No sé si habrá —dijo Frank—, pero voy a preguntarlo. Tal vez haya algo en la cocina.\n\n\n—Me encanta el pan con manteca. ¿A usted no? —preguntó Lena dirigiéndose a Beatriz.\n\n\nUna débil mirada y una frase evasiva fueron la respuesta de Beatriz. El maître llevó un panecillo francés largo y crujiente. Lena lo partió en dos y lo untó de manteca, que milagrosamente pudo ser conseguida. Sirvieron lenguado asado.\n\n\n—Nuestra comida es aquí muy sencilla —dijo Frank—. Espero que no te moleste.\n\n\n—¡Oh, no! Me gusta la comida poco complicada —dijo Lena, al tiempo que se servía un poco de manteca y untaba con ella el pescado—. Mientras pueda conseguir pan y manteca, patatas y crema, soy completamente feliz.\n\n\nLas tres amigas cambiaron una mirada. El pálido rostro de Frank se alargó un poco, y miró con disgusto el seco e insípido lenguado que tenía en el plato. Beatriz acudió en su ayuda.\n\n\n—Es irritante que aquí no se pueda conseguir crema —dijo—. Es una de las cosas cuya falta se nota en la Riviera.\n\n\n—¡Qué lástima! —exclamó Lena.\n\n\nEl resto del almuerzo consistió en chuletas de cordero, a las que previamente y con todo cuidado había sido quitada la grasa para no tentar a Beatriz, y espinacas hervidas en agua, con peras guisadas como postre. Lena probó las peras y dirigió una mirada interrogadora al maître. Este era un hombre listo y lo comprendió al punto, y sin el menor titubeo le alcanzó un azucarero, aun cuando en aquella mesa nunca se hubiese servido azúcar. Lena se puso azúcar. Fué servido el café, y Lena se echó tres terrones de azúcar en su taza.\n\n\n—Por lo visto, es usted muy golosa —dijo Arrow en un tono que trataba de ser cordial.\n\n\n—Nosotras creemos que la sacarina endulza mucho más —afirmó Frank, mientras dejaba caer en su café un comprimido de dicho sucedáneo.\n\n\n—¡Qué porquería! —exclamó Lena.\n\n\nLa boca de Beatriz se contrajo y lanzó a los terrones de azúcar una codiciosa mirada.\n\n\n—¡Beatriz! —tronó severamente Frank.\n\n\nBeatriz ahogó un suspiro y tendió la mano hacia la sacarina.\n\n\nFrank se sintió aliviada cuando pudieron sentarse en torno a la mesa de bridge. Advertía claramente que Arrow y Beatriz estaban alteradas. Quería que sus amigas simpatizaran con Lena, y deseaba ardientemente que ésta pasase una quincena agradable con ellas. En el primer rubber, Arrow cortó con la recién llegada.\n\n\n—¿Juega según el sistema Vanderbilt o según el Culbertson? —le preguntó.\n\n\n—No sigo ningún sistema —respondió Lena despreocupadamente—. Juego según mi inspiración.\n\n\n—Yo me atengo estrictamente al Culbertson —dijo Arrow con acritud.\n\n\nLas tres gordas se aprestaron a la lucha. Conque ningún sistema, ¿eh? Ya la enseñarían ellas. Cuando se trataba de bridge, Frank olvidaba hasta sus sentimientos familiares, y se dispuso con la misma determinación que las otras a ajustarle las cuentas a la forastera. Pero la inspiración dio a Lena muy buenos resultados. Tenía para aquel juego cierto don natural y mucha experiencia. Jugaba con imaginación, rapidez, audacia y seguridad. La categoría de las otras jugadoras era muy elevada para que no comprendieran inmediatamente que Lena sabía lo que hacía, y, dado que eran mujeres cabalmente afables y generosas, mitigaron gradualmente su agresividad. Aquello fue verdadero bridge. Todas disfrutaron por igual. Arrow y Beatriz comenzaron a sentirse más benévolas hacia Lena, y Frank, advirtiéndolo, lanzó un hondo suspiro de alivio. Todo saldría a pedir de boca.\n\n\nAl cabo de un par de horas se separaron: Frank y Beatriz para jugar al golf, y Arrow para dar un animado paseo con cierto príncipe Roccamare a quien había conocido últimamente, un hombre muy amable, joven y guapo. Lena anunció que descansaría un rato.\n\n\nVolvieron a encontrarse poco antes de la cena.\n\n\n—Espero que no te hayas aburrido, querida Lena —dijo Frank—. Me remordió un poco la conciencia haberte dejado sola todo este tiempo.\n\n\n—¡Oh! No te preocupes. Dormí una estupenda siesta y luego fui hasta el local de Juan y tomé un coctel. ¿Saben lo que he descubierto? ¡Cuánto se van a alegrar ustedes! Encontré una pequeña casa de té donde conseguí la crema más deliciosa, espesa y fresca que pueda darse. He ordenado que envíen diariamente media pinta. Pensé que esa podría ser mi pequeña contribución a la economía doméstica.\n\n\nLos ojos de Lena resplandecían. Evidentemente, esperaba ver a sus amigas encantadas.\n\n\n—Has sido muy amable —dijo Frank, tratando de reprimir con una mirada la indignación que vio reflejada en los rostros de sus amigas—. Pero nunca tomamos crema. En este clima ataca mucho al hígado.\n\n\n—Entonces tendré que comérmela toda —dijo Lena alegremente.\n\n\n—¿No le preocupa su figura? —preguntó Arrow con premeditada frialdad.\n\n\n—Mi médico me ha dicho que debo comer.\n\n\n—¿Le ha dicho que debe comer pan con manteca, patatas y crema?\n\n\n—Si. Y creí que se referían a eso cuando hablaron de comida sencilla.\n\n\n—Se pondrá usted muy gruesa —afirmó Beatriz.\n\n\nLena rio regocijada.\n\n\n—No, no hay peligro. No engordo con nada. Siempre he comido todo lo que me ha venido en gana, sin que tuviera el menor efecto sobre mi organismo.\n\n\nEl silencio sepulcral que siguió a sus palabras fue tan solo quebrado por la entrada del maître.\n\n\n—Mademoiselle est servie —anunció.\n\n\nAquella noche, las tres se reunieron en la habitación de Frank, después que Lena se hubo marchado a dormir, Durante la tarde se habían mostrado extremadamente joviales, y bromearon entre ellas con una cordialidad que hubiese engañado al observador más penetrante. Pero en aquel momento dejaron caer las máscaras. Beatriz estaba sombría, Arrow despechada y Frank se sentía enervada.\n\n\n—No me resulta muy agradable verla comer las cosas que más me gustan —dijo Beatriz quejumbrosamente.\n\n\n—No es, muy agradable para ninguna de nosotras —estalló Frank.\n\n\n—Nunca debiste invitarla a venir —comentó Arrow.\n\n\n—¿Cómo podía saberlo? —dijo Frank.\n\n\n—No puedo menos de pensar que si su marido le hubiese importado algo no podría nunca comer tanto —dijo Beatriz—. Hace tan solo dos meses que fue enterrado. Creo que hay que tener cierto respeto ante la muerte.\n\n\n—¿Por qué no come lo mismo que nosotros? —preguntó Arrow rencorosamente—. Después de todo, es una invitada.\n\n\n—Ya has oído lo que ha dicho. El doctor le ha indicado que debe comer.\n\n\n—Pues entonces, su obligación es ir a un sanatorio.\n\n\n—Frank, esto es más de lo que pueden soportar seres de carne y hueso —dijo Beatriz en tono plañidero.\n\n\n—Si yo puedo soportarlo, también puedes tú.\n\n\n—Es prima tuya y no nuestra —replicó Arrow—, y te aseguro que no me resigno a estar catorce días presenciando la glotonería de esa mujer.\n\n\n—Es muy vulgar darle semejante importancia a la comida —tronó Frank, cuya voz se había tornado más profunda que nunca—. Después de todo, lo que realmente cuenta es el espíritu.\n\n\n—¿Quieres decirme que soy una mujer vulgar, Frank? —preguntó Arrow con ojos centelleantes.\n\n\n—No, por supuesto, no quiere decirte eso —interrumpió Beatriz.\n\n\n—No me extrañaría que bajases a la cocina cuando todos nos hemos acostado y que te dieses a escondidas un suculento banquete.\n\n\nFrank se puso en pie de un salto.\n\n\n—¿Cómo te atreves a decir eso, Arrow? Nunca he pedido a nadie que hiciera algo que yo misma no estuviese dispuesta a hacer. Me conoces de muchos años, y, así y todo, ¿me crees capaz de una acción tan baja?\n\n\n—Entonces, ¿cómo no disminuyes nunca de peso?\n\n\nLas palabras se quebraron en la garganta, de Frank, y la enorme mujer comenzó a llorar copiosamente.\n\n\n—¡Qué cruel eres! He disminuido libras y más libras.\n\n\nLloró como una niña. Su enorme humanidad se estremecía, y gruesas lágrimas humedecieron su montañoso pecho.\n\n\n—¡Oh, querida, no quise decirte eso! —exclamó Arrow.\n\n\nY cayó de rodillas, tratando de envolver a Frank entre sus brazos rollizos. Luego se echó a llorar, y la pintura comenzó a correr por sus mejillas.\n\n\n—¿Quieres decir que no parezco más delgada? —preguntó Frank sollozando—. ¡Después de todo lo que he hecho y he tenido que soportar!\n\n\n—Sí, querida, claro está que lo pareces —repuso Arrow entre sollozos—. Todos lo notan.\n\n\nBeatriz, de temperamento plácido por naturaleza, comenzó a llorar silenciosamente. Aquello resultó sumamente emocionante. Claro está que hubiera sido menester tener un corazón muy duro para no sentirse conmovido al ver a Frank, aquella noble y valiente mujer, llorando en forma tan copiosa. Sin embargo, poco después las tres mujeres secaron sus lágrimas y tomaron un poco de coñac con agua, que era, según todos los doctores, la bebida que menos engordaba, y se sintieron mucho mejor. Decidieron que Lena podría comer los nutritivos alimentos que le habían sido ordenados, y adoptaron la solemne resolución de impedir que ese hecho perturbara la propia ecuanimidad de cada una de ellas. Era, por cierto, una excelente jugadora de bridge, y, después de todo, se trataba de resistir una quincena. Harían todo lo posible por hacerle placentera su estancia entre ellas. Se besaron una a otra afectuosamente, y se separaron por el resto de la noche experimentando un extraño alivio. Nada debía estorbar la admirable amistad que tan dichosas había hecho sus tres vidas.\n\n\nPero la naturaleza humana es débil. No debe exigírsele demasiado. Ellas comían pescado asado, mientras Lena comía macarrones condimentados con manteca y queso abundantes; ellas comían chuletas asadas con espinacas hervidas, mientras Lena comía pâté de foie gras; dos veces por semana, ellas comían huevos duros y tomates crudos, mientras Lena comía guisantes nadando en crema, y patatas preparadas en las formas más variadas y sabrosas. El cocinero era excelente, y se sintió lleno de júbilo ante la oportunidad que se le deparaba de enviar a la mesa platos a cuál más exquisito y suculento.\n\n\n—¡Pobre Jim! —suspiró Lena pensando en su marido—. La cocina francesa le encantaba.\n\n\nEl maître descubrió que podía preparar media docena de cocktails distintos, y Lena informó a sus amigas que el médico le recomendaba beber borgoña en el almuerzo y champaña en la cena. Las tres gordas perseveraron. Se mostraban alegres, habladoras y hasta bulliciosas (tal es el don natural que las mujeres poseen para el fingimiento), pero Beatriz se sentía cada vez más débil y desamparada, los tiernos ojos azules de Arrow adquirieron un destallo acerado, y la voz profunda de Frank se tornó más ronca. Cuando jugaban al bridge era cuando se ponía de manifiesto la tensión. Les había gustado siempre charlar mientras jugaban, pero las pláticas habían sido siempre amistosas. Ahora, una clara acritud se insinuó entre las amigas, y a veces una de ellas señalaba cualquier error a la otra con excesiva franqueza. La discusión se convertía en disputa, y la disputa en altercado. En ciertos casos, la reunión concluía en medio de un airado silencio. En cierta ocasión, Frank acusó a Arrow de un renuncio. Dos o tres veces, Beatriz, la más suave de las tres, no tuvo otro recurso que echarse a llorar. En otra oportunidad, Arrow arrojó sus cartas sobre la mesa y abandonó la habitación en un arranque de ira. El carácter de aquellas mujeres iba sufriendo una grave alteración. Lena oficiaba de pacificadora.\n\n\n—Creo que es una pena estar disputando por el bridge —decía—. Después de todo, solo es un juego.\n\n\nPara ella todo marchaba maravillosamente. Había comido en abundancia y había bebido su media botella de champaña. Además, tenía una suerte enorme. Les estaba ganando todo el dinero. La cuenta del juego era anotada en un cuaderno después de cada sesión, y la de Lena crecía diariamente con indefectible regularidad. ¿Es que no había justicia en el mundo? Comenzaron a odiarse mutuamente. Y si bien aborrecían también a Lena, no pudieron resistir la tentación de hacerla su confidente. Cada una de ellas se acercaba separadamente a Lena. Arrow aseguraba que le era perjudicial estar con mujeres más viejas que ella. Estaba resuelta a sacrificar su parte del arrendamiento y marchar a Venecia a pasar el resto del verano. Frank confió a Lena que, dada su inteligencia masculina, era esperar demasiado que pudiera darse por satisfecha con un ser tan frívolo como Arrow o con una persona tan francamente estúpida como Beatriz.\n\n\n—Necesito conversaciones intelectuales —tronó—. Cuando se tiene un cerebro como el mío es menester rodearse personas del mismo nivel intelectual. Beatriz aspiraba tan solo a la paz y a la quietud.\n\n\n—En verdad, odio a las mujeres —decía—. ¡Son tan informales, tan malvadas!\n\n\nCuando la estancia de Lena se aproximaba a su fin, las tres gordas apenas se hablaban. Conservaban las apariencias ante Lena, pero cuando ésta no se hallaba presente evitaban toda simulación. Habían superado las disputas. Fingían ignorarse mutuamente, y cuando esto no era posible se trataban con helada cortesía.\n\n\nLena se marchó a pasar una temporada con unos amigos en la Riviera italiana, y Frank fue a despedirla a la estación. Lena se llevaba una buena cantidad del dinero de las tres amigas.\n\n\n—No sé cómo agradecértelo —dijo al subir al tren—. He pasado unos días espléndidos.\n\n\nSi había algo de que Frank Hickson se enorgulleciera, más aún que de ser igual a cualquier hombre, era de ser toda una dama, y su respuesta resultó perfecta, llena de gracia y majestad.\n\n\n—Nos ha alegrado mucho tenerte aquí, Lena —le dijo—. Ha sido un verdadero placer.\n\n\nPero cuando se alejó del tren que partía, exhaló tan hondo suspiro que el andén se estremeció bajo sus pies. Echó hacia atrás sus macizos hombros y a grandes pasos se dirigió hacia la villa.\n\n\n—¡Uf! —bramaba de vez en cuando—. ¡Uf!\n\n\nSe cambió de ropa, se puso su traje de baño enterizo, se calzó sus zapatillas, se echó encima una bata de hombre y marchó a Eden Roc. Tenía tiempo para tomar un baño antes de almorzar. Atravesó Monkey House mirando alrededor para dar los buenos días a todos sus conocidos, porque repentinamente se sintió en paz con la humanidad. De pronto se paró en seco como privada de sentido. No podía creer lo que veían sus ojos, Beatriz estaba sentada a una de las mesas; llevaba el pijama que había comprado uno o dos días antes en el establecimiento Molyneux y lucía un collar de perlas en torno del cuello. La rápida mirada de Frank descubrió que acababa de hacerse ondular el cabello; además, se había arreglado las mejillas, los ojos y los labios. Gorda, casi enorme, nadie hubiera podido negar, sin embargo, que era una mujer bastante bien parecida. Pero ¿qué estaba haciendo? Con su característico andar inclinado, semejante al del hombre de Neanderthal, Frank se acercó a Beatriz. Enfundada en su traje de baño negro, Frank parecía el inmenso cetáceo que los japoneses cazan en el estrecho de Torres y que el vulgo llama vaca de mar.\n\n\n—Beatriz, ¿qué estás haciendo? —exclamó Frank con su profunda voz.\n\n\nFue como el retumbar del trueno en las montañas distantes. Beatriz la miró calmosamente.\n\n\n—Comiendo —contestó.\n\n\n—¡Al cuerno! Ya veo que estás comiendo. Frente a Beatriz había una bandeja de croissants, un plato de manteca, un frasco de mermelada, café y un tarro de crema. Beatriz se hallaba ocupada en extender una gruesa capa de manteca sobre el delicioso bollo tibio, recubriéndola luego de mermelada y vertiendo pródigamente sobre ella la espesa crema.\n\n\n—Vas a matarte, muchacha —dijo Frank.\n\n\n—Me importa un bledo —masculló Beatriz con la boca llena.\n\n\n—Vas a aumentar muchas libras de peso.\n\n\n—¡Vete al infierno!\n\n\nY rio en las mismas narices de Frank. ¡Gran Dios, y qué bien olían aquellos croissants!\n\n\n—¡Qué desencanto, Beatriz! Creí que tenías más voluntad.\n\n\n—Tú tienes la culpa. Esa maldita mujer… Debiste haberla despachado. Durante una quincena he estado viéndola engullir como un cerdo. Es más de lo que un ser humano puede soportar. Voy a comer de todo aunque reviente.\n\n\nLas lágrimas brotaron de los ojos de Frank. Súbitamente se sintió muy débil y femenina. Le hubiera gustado que un hombre fuerte la sentase en sus rodillas, la mimara, la abrazase y le murmurara cariñosas expresiones infantiles. Silenciosamente, se desplomó sobre una silla al lado de Beatriz. Un camarero se acercó. Con patético ademán señaló con la mano hacia el café y los croissants.\n\n\n—Tráigame lo mismo —suspiró.\n\n\nY al descuido alargó la mano para tomar un bollo, pero Beatriz le arrebató el plato y dijo:\n\n\nEstáte quieta. Espera hasta que te traigan lo tuyo.\n\n\nFrank la llamó por un nombre que las mujeres rara vez se aplican entre sí afectuosamente. Al cabo de un instante, el camarero le sirvió los croissants, la manteca, la mermelada y el café.\n\n\n—¿Dónde está la crema, grandísimo tonto? —rugió como una leona acosada.\n\n\n \n\n\n \n\n\nY comenzó a comer. Comió con glotonería. El lugar empezaba a llenarse de bañistas que iban a tomar un cocktail después de haber cumplido con su obligación bajo el sol y en el agua. Poco después, Arrow llegó paseando con el príncipe Roccamare. Llevaba una hermosa bata de seda, que mantenía ajustada en torno a su cuerpo con una mano con el fin de parecer lo más delgada posible, y levantaba la cabeza para que el príncipe no pudiese ver su papada. Arrow reía alegremente. Se sentía como una niña. Roccamare acababa de decirle en italiano que, comparado con el de sus ojos, el azul del Mediterráneo parecía una sopa de guisantes. La dejó un momento para ir a cepillarse su cabello negro y lacio, y convinieron en encontrarse cinco minutos después para tomar algo. Arrow se dirigió hacia el tocador de señoras para ponerse un poco más de colorete en las mejillas y un poco más de pintura en los labios. Al pasar vio a Frank y a Beatriz. Le costaba creer lo que sus ojos veían.\n\n\n—¡Santo cielo! —exclamó—. ¡Brutas, cochinas! —Cogió una silla y llamó—: ¡Mozo!\n\n\nLa cita que había concertado se borró instantáneamente de su memoria. En un abrir y cerrar de ojos el mozo estuvo a su lado.\n\n\n—Tráigame lo mismo que a estas señoras —ordenó Arrow.\n\n\nFrank levantó su fuerte cabeza del plato.\n\n\n—Tráigame un poco de pâté de foie gras —dijo sordamente.\n\n\n—¡Frank! —gritó Beatriz.\n\n\n—¡Cállate!\n\n\n—Perfectamente. Tráigame a mí también.\n\n\nLes sirvieron el café, los croissants calientes, la crema y el pâté de foie gras, y las tres mujeres se afanaron en liquidarlo todo. Pusieron crema en el foie gras y se lo comieron. Devoraron cucharadas rebosantes de mermelada. Masticaron voluptuosa y ruidosamente el delicioso y crujiente croissant. ¿Qué significaba el amor para Arrow en aquel momento? Que el príncipe se guardase su palacio en Roma y su castillo en los Apeninos. Las tres mujeres habían enmudecido. La tarea en que estaban ocupadas era demasiado seria. Comieron con fervor solemne, estático.\n\n\n—Hace veinticinco años que no como patatas —dijo Frank rumiando y con voz lejana.\n\n\n—¡Mozo! —exclamó Beatriz—. Traiga patatas fritas para tres.\n\n\n—Tres bien, madame.\n\n\nLes sirvieron las patatas. Todos los perfumes de la Arabia reunidos no olían tan deliciosamente. Las comieron con los dedos.\n\n\n—Tráigame un Martini seco —pidió Arrow.\n\n\n—Arrow, no puedes tomar un Martini seco en medio de la comida —observó Frank.\n\n\n—¿Que no puedo? Espera y verás.\n\n\n—Muy bien. Entonces, tráigame un doble Martini seco —dijo Frank.\n\n\n—Traiga tres Martini dobles —concluyó Beatriz.\n\n\nLos Martini fueron servidos y bebidos de un trago. Las tres mujeres se miraban mutuamente y suspiraban. Las desavenencias de los quince días anteriores se disiparon, y el afecto sincero que cada una sentía por las otras volvió a llenar sus corazones. Difícilmente lograban concebir que en algún momento hubiera podido existir la posibilidad de romper una amistad que les había proporcionado tan legítimas satisfacciones. Dieron fin a las patatas.\n\n\n—¿Tendrán aquí bombones de crema? —inquirió Beatriz.\n\n\n—Por supuesto que tienen.\n\n\nY, por supuesto, tenían. Frank introdujo uno en su enorme boca, lo engulló y tomó otro, pero antes observó a las otras dos y hundió una daga vengadora en el corazón de la monstruosa Lena.\n\n\n—Pueden decir lo que quieran, pero la verdad es que juega al bridge horrorosamente mal.\n\n\n—Sí, es un desastre —convino Arrow.\n\n\nPero a Beatriz se le ocurrió de pronto que con gusto se comería un merengue.\n\n\n*FIN*\n\n\n\n\n“The Three Fat Women of Antibes”,\n\n\nHearst’s International\n, 1933\n\n"}