{"metadata": {"length": 58936, "words": 10073, "reading_time_min": 50.365}, "text": "I\n\n\nEl hombre del pelo gris cortado al rape, de rostro cuadrado, anchos hombros, párpados pesados, pero de pupilas movedizas, se reclinó con un suspiro en la banqueta de hule granate y dejó vagar su mirada por aquella sala de café, sita en el primer piso, que servía de sede social al Club de Ajedrez de París.\n\n\nSolamente allí podían verse tantos hombres reunidos guardando un silencio parecido, y esto en una atmósfera estancada como una charca, donde el humo de las pipas y cigarrillos subía lentamente y los discos de cartón amortiguaban el choque de los vasos de cerveza sobre las mesas.\n\n\nEl reloj de esfera dorada suspendido entre las dos salas marcaba las diez y veinte. El hombre que acababa de jugar dos partidas de ajedrez se tomó unos instantes de reposo, como de ensueño. Dentro de algunos momentos se levantaría, se pondría, suspirando, su grueso abrigo y, desde la plaza del Théâtre Français, se dirigiría, paso a paso, hacia el bulevar Beaumarchais.\n\n\n—Perdone, doctor… Permítame que le presente a un camarada… No es miembro del Círculo, pero ha venido esta noche como invitado y lo ha visto a usted cuando jugaba hace un momento…\n\n\nUna mirada sorprendentemente aguda se filtró por los pesados párpados y se clavó en un joven delgado, pelirrojo, que con sus gafas de concha tenía el aspecto de un universitario.\n\n\nQuien hablaba era el vicepresidente del Círculo.\n\n\n—Mi amigo Tallandier —prosiguió— me ha manifestado su deseo de jugar una partida con usted y está dispuesto a darle una torre y un alfil.\n\n\nEl doctor Maupin era uno de los más temibles ajedrecistas del Círculo. Acababa de ganar sin esfuerzo dos partidas contra un ruso que, no obstante, era un célebre jugador. ¡Y he ahí que un joven desconocido lo desafiaba, le daba dos piezas tan importantes como una torre y un alfil!\n\nLa mirada del doctor se dirigió al reloj, al abrigo colgado de la percha y luego al tablero que todavía estaba sobre la mesa. El vicepresidente tuvo la impresión de que en su ánimo se libraba un combate desproporcionado con la situación, de que había rencor y quizás hasta odio en su voz cuando dijo por fin:\n\n\n—¡Bien!… Siéntese, señor…\n\n\nAquella fue una partida rara. Por cierto que Emilio, el animador de la Agencia O, era realmente fuerte en el ajedrez, pero, no obstante, no tanto como para dar una torre y un alfil a un adversario como el doctor.\n\n\nPara él toda la cuestión radicaba en retener a este en la sala del primer piso hasta que una llamada telefónica…\n\n\nAhora bien, el doctor Maupin parecía haber adivinado no solamente la verdadera identidad del joven, sino también su proyecto. Puntualizando reflexionó, miró alternativamente al reloj y el tablero y pareció esperar la llegada de los acontecimientos.\n\n\nEl doctor era un hombre corpulento, poco cuidadoso de su persona y lo menos sociable posible. Se veía en él al misántropo que vive solo y otorga a la gente que le rodea una importancia muy relativa.\n\n\nNo se pronunció palabra alguna entre los dos hombres. Emilio se esforzó por aguantar a toda costa, tanto tiempo como pudiera, mientras en el número 67 del bulevar Beaumarchais, Barbet, el reventador de pisos convertido en mozo de la oficina de la Agencia O, registraba minuciosamente el apartamento del doctor situado en el tercer piso.\n\n\nEra de un caso bastante curioso, y bastante vago también, del que la Agencia O se ocupaba aquella noche. Unos quince días antes, una joven de apariencia modesta se presentó en la oficina de la Cité Bergère. Fue el gordo Torrence quien la recibió; pero, desde su escondrijo, Emilio, como de costumbre, no la perdió de vista y oyó toda la conversación.\n\n\n—No soy rica —había dicho la joven que se llamaba María Delamain—, mi marido no es más que un simple empleado y gana lo justo para ir viviendo. Me han advertido que las tarifas de ustedes son muy elevadas.\n\n\n—Eso depende de lo que se trate —había respondido el bueno de Torrence.\n\n\nY, en efecto, la Agencia O, imitando en eso a los grandes cirujanos, tan pronto pedía fuertes sumas para ocuparse de un asunto como se olvidaba de reclamar sus honorarios. Dependía del cliente. Dependía también del interés humano que el asunto tuviera.\n\n\n—Tengo una tía, la señora Elisabeth Goron, viuda desde hace mucho tiempo y que vive sola en un chalet de Joinville. Tiene cincuenta y cinco años. Hace algunos conoció a un médico del bulevar Beaumarchais que ejerce sobre ella una influencia extraordinaria. Se trata del doctor Maupin…\n\n\n»Soy su única heredera, y me doy cuenta muy bien de que, bajo la influencia del doctor, su comportamiento conmigo ha cambiado. Con el pretexto de que la curen, va al bulevar Beaumarchais hasta tres veces por semana y llega a permanecer dos horas enteras en el gabinete de ese Maupin…\n\n\n»Debo añadir que cuanto más se cuida, peor se encuentra mi tía. Temo lo peor… La última vez que la vi, ya no era más que su propia sombra. Si he de decirle todo lo que pienso, tengo la impresión de que sufre, sin saberlo, un envenenamiento progresivo.»\n\n\nLa Agencia O estaba acostumbrada a acusaciones de esta índole, pero generalmente las que las formulaban eran personas ancianas o afectadas por manía persecutoria. Y la joven parecía muy equilibrada.\n\n\nFue Torrence quien sin estar muy convencido se entregó a una rápida investigación. Los datos acerca del doctor Maupin, a quien más comúnmente llamaban el doctor Tant-Pis, no eran muy buenos.\n\n\nVivía como un oso en un apartamento grasiento del bulevar Beaumarchais, al que una mujer de faenas iba dos horas por la mañana y cuya puerta abría él mismo a sus raros clientes. La especialidad del médico era la neurología, y la portera se quejaba de no ver desfilar más que viejas chifladas, según su expresión, o jóvenes histéricas.\n\n\nAl mediodía, el doctor Tant-Pis se contentaba con una comida que se preparaba él mismo en un infiernillo; pero por la noche cenaba solo, en un rincón de un restaurante bastante bueno de la Bastilla, y luego, invariablemente, se iba a jugar su partida de ajedrez en el club de la Plaza del Théâtre Français.\n\n\nEn cuanto a Isabel Goron, la tía de la joven, respondía bastante bien a la descripción que esta había hecho. Seca, enfermiza y febril, vivía sola, también en un chalet o más bien en un pabellón de Joinville, alejado de toda vivienda, en la orilla del Marne, Era viuda de un colonial que le había dejado una fortuna bastante considerable, pero de una avaricia tal que vivía como una mendiga.\n\n\nNo obstante, de eso a sospechar que el doctor envenenaba poco a poco a su cliente…\n\n\nAhora bien, la víspera de aquella partida de ajedrez la señora Marie Delamain hizo una nueva aparición en la Agencia O. Estaba mucho más alarmada que la primera vez.\n\n\n—No sé lo que pasa —dijo retorciendo su pañuelo—. Me pregunto si no le habrá ocurrido a mi tía una desgracia. Ayer la vi entrar, como de costumbre, en casa del doctor. Como quería hablarle, la esperé en la acera del bulevar Beaumarchais. A las siete de la noche todavía no había salido y regresé a casa. Mi marido y yo vivimos cerca de allí, en la calle de Turenne.\n\n\n»Al día siguiente, es decir, ayer, me fui a Joinville. Llamé a la puerta de mi tía y nadie me respondió. Volví por la tarde y he vuelto esta mañana… Nadie la ha visto y en la casa siguen sin responder… Me es imposible evitar tener siniestros presentimientos, porque es la primera vez que mi tía se ausenta…»\n\n\nAquí son necesarias algunas aclaraciones:\n\n\nFue el lunes hacia las tres de la tarde, cuando Isabel Goron, según su sobrina, entró en la casa habitada por el doctor Tant-Pis, y a las seis no había salido todavía. El martes, María Delamain llamó en vano a la puerta del pabellón de Joinville. El miércoles, por la mañana, volvió a llamar sin resultado. El miércoles por la tarde —era invierno y anochecía temprano— Barbet, al amparo de la oscuridad, puso en juego su talento de cerrajero y penetró en el pabellón. No encontró allí a la propietaria. Las habitaciones estaban en orden y bien cuidadas. No parecía haberse hecho ningún preparativo para viaje alguno. Las ropas y los objetos de aseo estaban en su sitio, como si la señora Goron no hubiese salido más que para algunas horas.\n\n\nTales fueron los hechos.\n\n\nY he ahí por qué la Agencia O había decidido visitar el alojamiento del doctor Tant-Pis, siguiendo métodos bastante audaces que creaban entre ellos y la policía oficial más de un disgusto.\n\n\nPor eso Emilio, para asegurarse de que el doctor no entraría en su casa mientras Barbet la inspeccionaba, lo había retado al ajedrez. Se trataba de que durara la partida todo lo más posible hasta que una llamada telefónica de Barbet le anunciase que había terminado la visita domiciliaria.\n\n\nAsí, pues, Emilio jugaba lentamente y se esforzaba en ganar tiempo por todos los medios. Pero lo que le restaba parte de sus facultades era el sentir a veces clavada en él la mirada de su contrincante; una mirada demasiado aguda, tan inteligente, que el joven de la Agencia O tuvo la clara impresión de que su ardid había sido descubierto.\n\n\n—Creo que soy yo quien hubiera podido darle no solamente una torre y un alfil, sino la dama —insistió el doctor cuando la situación de Emilio se hizo peligrosa—. Son cerca de las doce. ¿Tiene usted interés en continuar esta partida?\n\n\nHabía en su voz un fuerte desprecio, aquel mismo en el que el curioso médico parecía envolver a la humanidad entera.\n\n\n—Resistiré hasta el final —decidió Emilio.\n\n\nEn aquel instante, un camarero le avisó que lo llamaban por teléfono. Era Barbet.\n\n\n—¡Ya está, jefe! Lo he registrado todo. No he encontrado nada. Pero en un rincón del gabinete hay una alacena. A pesar de mi pericia, no he podido forzar la cerradura. Esa alacena es lo suficientemente profunda para que en ella pueda ocultarse el cuerpo de un ser humano.\n\n\nCuando Emilio salió de la cabina, volvió a encontrar, una vez más, la mirada del doctor, y fue él quien volvió la cabeza.\n\n\n—Supongo que ahora —dijo con desdén el doctor Tant-Pis— ya no tiene tanto interés en acabar la partida.\n\n\nEstaba tan seguro de la respuesta que se levantó y cogió su abrigo, que lo ayudó a ponerse el camarero.\n\n\nContrariamente a todas las costumbres, salió sin tomarse la molestia de saludar a su contrincante, y Emilio se sonrojó hasta las orejas.\n\n\nHe aquí, por otra parte, los últimos acontecimientos de aquella noche, que, a pesar de un comienzo poco alentador, debió ser decisiva.\n\n\nLa Agencia O se había distribuido el trabajo. Mientras Barbet estaba en el bulevar Beaumarchais, Torrence esperaba en la Plaza del Théâtre Français y su papel consistió en seguir al doctor cuando este salió después de su partida de ajedrez.\n\n\nEl doctor Tant-Pis, como tenía por costumbre, siguió a pie, sin apresurarse, por la calle de Rivoli, luego por la de Saint-Antoine, tomó por la de Turenne y atravesó la Place des Vosgues. Por la calle del Pas-de-la-Mule, alcanzó el bulevar Beaumarchais y entró en su casa sin haber dirigido la palabra a nadie.\n\n\nPero se volvió varias veces y Torrence tuvo la certeza de que el médico sabía que lo seguían. Se vio luz en el tercer piso de la casa número 07. Aquella luz brilló durante media hora aproximadamente y luego todo se apagó. Era cerca de la una de la madrugada cuando los tres hombres de la Agencia O se reunieron en un cafetín de la Plaza de la Bastilla, en el que se habían dado cita.\n\n\n—Me creía capaz de vencer toda clase de cerraduras —gruñó Barbet, que no se sentía ufano—. Hubo un tiempo en que las mismas cajas de caudales no se me resistían mucho rato. ¿Me habré enmohecido? Lo cierto es que no he llegado a abrir aquella alacena del gabinete de consultas.\n\n\n—¿Vamos a acostarnos? —interrogó Torrence.\n\n\nEmilio estaba sombrío. Estaba tan poco contento de sí como el mismo Barbet. Aquella partida que había jugado no tenía nada de prestigiosa, y se acordaba, con un peso en los hombros, de la mirada de desprecio que el doctor le había lanzado cuando salió de la cabina telefónica y de la manera desenvuelta como su contrincante puso fin a la partida sin consultarle.\n\n\n—Sabía quién era yo —dijo soñador.\n\n\n—¡En ese caso —suspiró Barbet—, el tipo se las trae, jefe! Por otra parte, son siempre los viejos solitarios como él, los más duros de pelar.\n\n\n—Vamos a dar una vuelta por Joinville… —decidió Emilio.\n\n\nNo disponían del auto de la Agencia O. Llamaron a un taxi y veinte minutos más tarde pasaron a lo largo del Marne, por donde, más allá del puente de Joinville, se yerguen los chalets cada cien o doscientos metros.\n\n\n—¿Cree usted que el doctor vendrá esta noche? —preguntó Torrence, que tenía sueño, porque había pasado parte de la noche precedente vigilando a un banquero del que se sospechaba que estaba a punto de huir.\n\n\n—Seguramente no debe sospechar que la casa estará vigilada.\n\n\n—¿Entonces?…\n\n\n¿Cómo hubiera podido explicar Emilio lo que sentía? Había en aquel asunto algo que lo desconcertaba. No podía olvidar la mirada del doctor.\n\n\n—Vamos a pasar con el coche a cien metros y Barbet irá, una vez más, a echar una ojeada dentro de la casa…\n\n\n¿Para qué si a las cinco de la tarde en aquella casa no había nada anormal? ¿Esperaba Emilio que, entre tanto, la señora Goron hubiese regresado?\n\n\nBarbet, prudente, empezó por llamar. Tocó el timbre varias veces sin obtener resultado. Ni luz ni ruido en la casa.\n\n\nEl chófer del taxi, intranquilo, no estaba lejos de sospechar que conducía a una banda de revientapisos.\n\n\nVieron a Barbet que se inclinaba sobre la cerradura y quedaron sorprendidos al ver que volvía unos instantes más tarde.\n\n\n—¿Qué ocurre?\n\n\n—Algo curioso, jefe… Esta tarde la puerta no se ha resistido… Pues bien, ahora hay un cerrojo interior.\n\n\n—¿Y no obstante no responde nadie?\n\n\nLos tres hombres se dirigieron a la casa, después de haber indicado al chófer que los esperara. Era una construcción vulgar que databa de unos treinta años, de ladrillos rojos y rodeada de un jardín.\n\n\nAl cabo de unos minutos, Emilio los llamó:\n\n\n—¡Por aquí!\n\n\nEn la parte de atrás una portezuela, la que daba al gallinero vacío de gallinas, estaba entreabierta. Torrence, por prudencia, sacó el revólver de su bolsillo y se oyó el chasquido del resorte del seguro. Barbet sacó una linterna sorda. En el corredor, uno de ellos, al pasar, se enganchó con escobas apoyadas en la pared y originó un gran ruido. Esperaron, ninguna respuesta…\n\n\nNada de extraordinario en la planta baja. A la izquierda, un saloncito amueblado en serie, con chucherías sin valor por todas partes, A la derecha un comedor rústico que comunicaba con una cocina envidriada en parte. Subieron por la escalera.\n\n\n—He aquí la habitación —anunció Barbet.\n\n\nY allí quedaron estupefactos al descubrir el cadáver, encima de la cama, de Isabel Goron… La cama esta deshecha. La anciana parecía haber muerto mientras dormía, porque llevaba la ropa de noche.\n\n\n—Escuche, Barbet. Va en ello quizás la cabeza de un hombre. Cuando usted vino esta tarde, ¿cuántas veces se detuvo por el camino?\n\n\n—Una sola, jefe.\n\n\n—¿Qué bebió?\n\n\n—Un vinillo blanco sin importancia. Le juro que no estaba borracho, que entré en esta habitación, que la cama no estaba deshecha y que no había nadie en ella… ¿Huele usted, jefe? ¡Pardiez!\n\n\nHasta tal punto que Emilio tuvo que abrir la ventana. Pulsaron el conmutador eléctrico. Torrence, más habituado que los otros después de haber pasado tantos años en la Policía Judicial, se inclinó sobre el cadáver.\n\n\n—¡Ya verán ustedes como el médico dirá que esta mujer murió hace dos días, por lo menos!\n\n\n—¿Qué hacemos?\n\n\nNo había teléfono. Imposible avisar a la policía.\n\n\n—¿Sabe lo que le aconsejo, jefe? Usted se vuelve a París, solo. No me disgustará, antes de que lleguen los señores del juzgado, registrar la casa a fondo. Nos quedan algunas horas por delante. Cuando amanezca, usted se irá a avisar amablemente a su antiguo colega Lucas, y entonces se producirá la invasión habitual de la Policía Judicial y el Juzgado.\n\n\n—¿No encuentra esto alucinante?\n\n\n—¿Qué es lo alucinante? —replicó Emilio, que había recobrado su sangre fría como le sucedía cada vez que los acontecimientos se agravaban.\n\n\n—A las cinco no había nada en esta cama… Después de esa hora, al doctor Tant-Pis le vigilamos nosotros. Si esta mujer murió en su casa durante su visita del lunes, y él la ocultó en su famosa alacena de la cerradura misteriosa, ¿cómo es que…? O, entonces, hay que suponer que un cómplice…\n\n\nEmilio no respondió.\n\n\n—Miren el brazo de esa mujer. Se ven en él las huellas de numerosas punzadas… Me pregunto si no sería morfinómana o si el doctor no le haría seguir un tratamiento… De todas formas, fue mientras el doctor estaba con usted cuando el cadáver…\n\n\n—¿Quién sabe? —suspiró Emilio—. Ahora, jefe, tengo necesidad de trabajar tranquilamente y meditar. Barbet irá a la bodega a ver si hay algo que beber.\n\n\nBarbet no encontró más que botellas de agua mineral y de Bière des familles. Se tuvieron que contentar con eso.\n\n\nTorrence se dirigía ya hacia el taxi, cuyo chofer vacilaba acerca de si se iría sin sus inquietantes clientes, cuando Emilio le llamó.\n\n\n—Oiga, jefe. Ya que va usted a París, venga mañana con el coche y traiga a la joven María Delamain. Quizás ella pueda decirnos si falta algo en la casa.\n\n\nII\n\n\nA pesar de su insistencia y el vivo deseo de Emilio, Torrence fue el único admitido a asistir al interrogatorio del doctor Maupin, más conocido por los alrededores del bulevar Beaumarchais por el apodo de doctor Tant-Pis.\n\n\nLa Policía Judicial estaba alarmada. Para emplear una frase de Barbet, se trataba de un crimen de solitario y no era la primera vez que, en esa clase de asuntos, la policía oficial chocaba con grandes dificultades.\n\n\nFue libremente, si se puede emplear esta expresión, como se condujo al doctor al «Quai des Orfèvres¹» y, finalmente, fue a título de testigo por lo que lo interrogó el comisario Lucas, asistido por uno de sus colegas. Aquel día, llovió. Se veía a través de los cristales los trazos de la lluvia, y una niebla húmeda subía del Sena, que cruzaban los trenes de pinazas.\n\n\nEl doctor, siempre pálido, parecía, bajo aquella luz, casi verduzco. Varias veces sacó de una cajita que tenía en el bolsillo una pastilla blanca que llevó a los labios. La primera vez Lucas estuvo a punto de interponerse, pero el doctor, adivinando su pensamiento, lo tranquilizó con un gesto, y añadió:\n\n\n—No tema nada. No tengo ninguna intención de atentar contra mi vida, suceda lo que suceda. Los escucho, señores…\n\n\nA Torrence le pareció que al pronunciar aquel «señores» se volvió más particularmente hacia él, a pesar de que el director titular de la Agencia O se mantenía modestamente en un rincón y se abstenía de tomar la palabra.\n\n\n—Desde hace cierto número de años tiene usted por cliente a la señora viuda Isabel Goron. ¿Puede usted decirnos por qué enfermedad la trataba usted y en qué consistían sus cuidados?\n\n\n—A pesar del secreto profesional, estoy dispuesto a responderles. La señora Goron, como tantos otros contemporáneos nuestros y sobre todo contemporáneas, era una enferma imaginaria. Era el ánimo lo que tenía afectado. Viviendo sola, sin objeto, se aburría… Su enfermedad era para ella como un refugio, y su pena una compañía, casi una familia…\n\n\n—He ahí, pues, por lo que le hacía visitas tan numerosas y largas.\n\n\n—Aquellas visitas, en efecto, duraban a veces dos horas.\n\n\n—¿Puede usted decirme en qué se empleaban esas dos horas?\n\n\nSe dibujó en los labios descoloridos del doctor la misma sonrisa despreciativa que hizo en el circulo cuando Emilio salió de la cabina.\n\n\n—Mi cliente me contaba sus desgracias, historias sin pies ni cabeza. Eso la aliviaba. Era como la primera parte del tratamiento. Luego, como ella se empeñaba en estar enferma, y se hubiera indignado si le hubiese dicho que no tenía ningún órgano lesionado, le daba una inyección.\n\n\n—¿Una inyección de qué?\n\n\n—De agua de mar. Se emplea con frecuencia para avivar las constituciones débiles, bajo el nombre de \nPlasma Quintón\n. No podía hacerle ningún daño. Por el contrario, su manía quedaba satisfecha y la mujer se iba, persuadida de que acababa de dar un gran paso hacia su curación.\n\n\nLucas, que tenía ante sí un voluminoso expediente, dejó pasar unos minutos y prosiguió:\n\n\n—Usted es nativo de Saint-Amand-Montrond, doctor…\n\n\n—Exacto.\n\n\n—Tiene usted cincuenta años… Ahora bien, creo que la señora Goron también era natural de Saint-Amand, en donde pasó toda su infancia. Sería muy raro que no se hubiesen conocido en aquella pequeña población.\n\n\n—Nos conocíamos, en efecto.\n\n\n—Le agradezco su franqueza. ¡Veamos! Tengo aquí una declaración… Le ruego que no se moleste, pero el deber de la policía es el de recoger todos los informes posibles, lo que no impide que luego se criben severamente. Decía, pues, que, según ciertas personas, hubo antaño entre la señora Goron y usted, cuando ella era aún soltera y se llamaba Isabel Pardon, relaciones bastante íntimas… Hay gente que hasta vio en ellas un conato de casamiento.\n\n\nEl doctor replicó con un seco:\n\n\n—¡Es posible!\n\n\nY, más que nunca, su rostro permaneció impenetrable.\n\n\n—No le pregunto por qué se rompieron aquellas relaciones.\n\n\n—Puedo, no obstante, responderle. Creo que esa es la historia de numerosos jóvenes. Nos amábamos y creíamos amarnos. Vino otro, Georges Goron, e Isabel se dio cuenta de…\n\n\n—¿Y usted la volvió a encontrar en París una vez viuda?\n\n\n—Exacto.\n\n\n—¿Tenía usted razón alguna para suponer que ella le dejaría su fortuna en su tratamiento?\n\n\n—¡Ninguna! Menos aún cuando no es costumbre entre los médicos heredar de uno de sus clientes.\n\n\n—Su situación, doctor, es bastante precaria. Su clientela, poco numerosa. Llega con mucho trabajo a reunir lo suficiente.\n\n\n—No tengo muchas necesidades.\n\n\n—Salvo las carreras de caballos. No lejos de su casa, en la esquina de la Plaza de la Bastilla, hay una Agencia de Apuestas Mutuas, en la que usted tiene la costumbre de jugar mucho dinero.\n\n\n—Esa es mi sola distracción.\n\n\n—Y la del ajedrez.\n\n\n—El ajedrez no me cuesta nada.\n\n\n—Ello no impide que usted debiera, en aquella Agencia de Apuestas Mutuas, donde tenía crédito, varios miles de francos.\n\n\nEl doctor no se inmutó. Su tez, de blanca que era, se volvió terrosa y evitó mirar cara a cara a sus atormentadores. No obstante, se le siguió tratando más como testigo que como acusado y Lucas no dejó nunca, al hablarle, de recalcar su título con cierto respeto.\n\n\n—Le pido perdón si le formulo todas estas preguntas, pero la investigación que estamos llevando a cabo es una de las más difíciles y delicadas de las que hemos tenido que ocuparnos. No dudamos ni de su buena fe ni de su deseo de ayudarnos.\n\n\nLa sonrisa fría del doctor mostró claramente que apreciaba muy poco aquellas frases destinadas a «adormecerlo», para emplear el lenguaje del oficio.\n\n\n—¿Conocía usted a la sobrina de la señora Goron?\n\n\n—Personalmente, no; pero mi clienta me había hablado de ella.\n\n\n—¿Sabía usted que esa sobrina era su heredera natural?\n\n\n—Les confesaré, señores, que nunca me he inquietado por esas cuestiones de herencia. Por otra parte, había una buena razón y es que no consideraba a la señora Goron en peligro de muerte.\n\n\n—¿Tenía, a juicio de usted, el corazón fuerte?\n\n\n—Bastante fuerte… Un poco fatigado, ciertamente, pero a no ser una emoción muy violenta o…\n\n\n—¿Sabe usted de qué ha muerto?\n\n\n—Espero que usted me lo dirá.\n\n\n—La señora Goron ha fallecido a consecuencia de una de las inyecciones que usted le daba, ora en el antebrazo izquierdo ora en el derecho.\n\n\n—Es absolutamente imposible. Jamás nadie ha muerto de una inyección de agua de mar, aunque hubiese tenido el corazón más destartalado del mundo.\n\n\n—¿Está usted seguro de que la ampolla que utilizó contenía agua de mar? ¿De dónde la tomó?\n\n\n—De la alacena de los medicamentos que hay en mi gabinete.\n\n\n—¿Por qué esa alacena está provista de una cerradura de seguridad como un arca de caudales?\n\n\n—Porque contiene venenos…\n\n\n—Confiesa que contiene productos extremadamente tóxicos. ¿Algunos de esos productos están en ampollas como el agua de mar que usted llama \nPlasma Quintón\n?\n\n\n—Los hay.\n\n\n—¿No puede haber cometido un error y haber inyectado a su cliente otra cosa que…?\n\n\n—Es completamente imposible.\n\n\n—Y, no obstante, la señora Goron, que entró en casa de usted el lunes a las tres aproximadamente, murió menos de dos horas después, entre las tres y las cinco, según los peritos, a causa de una inyección de una gran dosis de morfina.\n\n\n—En ese caso no hubiera podido salir de mi apartamento.\n\n\n—Nadie, en efecto, la vio salir de su casa… ¿A qué hora, según usted, la señora Goron se fue el lunes?\n\n\n—Hacia las cuatro… Quizás las cuatro y media.\n\n\nLa portera declara que no la vio. Si bien es cierto que no siempre ve a todas las personas que pasan por su puerta. No obstante, vio subir a la señora Goron.\n\n\n—Si esta hubiese sido asesinada en mi casa, señor comisario, porque supongo que eso es lo que quiere insinuar, ¿quiere usted decirme cómo la hubiera transportado yo a su chalet de Joinville?\n\n\nEl doctor se volvió hacia Torrence.\n\n\n—Ese caballero les dirá que, por razones que no comprendo, me vigila, él y sus agentes, desde hace una docena de días. Me vigila hasta el extremo de hacerme lanzar retos por lamentables jugadores de ajedrez y hasta enviar revientapisos a mi casa… En esas condiciones…\n\n\nEra lo que Torrence esperaba, pero no se inmutó y se contentó con cambiar con su excolega Lucas una mirada de inteligencia.\n\n\n—Ese problema que usted formula, doctor, no ha dejado de llamar mi atención. En primer lugar es exagerado decir que la Agencia O, puesto que es de ella de quien se trata, no ha cesado de vigilarle. Es exacto que ha hecho una investigación acerca de usted… Lo es también que la tarde del miércoles, y parte de la noche, estuvo usted sin cesar bajo la vigilancia de dicha Agencia… Pero se trata del lunes, doctor, del lunes, fecha del fallecimiento de su clienta. Me pregunta cómo la hubiera podido transportar a Joinville. Siento mucho tenerle que comunicar que hemos encontrado un medio, un medio que sin duda fue empleado, para sacar un cadáver de aquel inmueble… En efecto, el lunes, a eso de las cinco y media, un carro de mudanzas pasó a recoger dos grandes cajas propiedad del inquilino del cuarto piso, doña Carmen Pedretti. La declaración de la portera es formal. Esas dos cajas, cada una de las cuales era lo suficientemente grande para contener un cadáver encogido, fueron llevadas al \nHôtel des Ventes\n…\n\n\nLa mirada que el doctor dirigió a Torrence estaba cargada no solo de desprecio, sino de odio.\n\n\n—¿Qué tiene usted que alegar?\n\n\n—Nada.\n\n\n—¿Admite, pues, que pudo haber sacado el cadáver de la casa por ese medio?\n\n\n—No veo en que la mudanza de la señora Pedretti…\n\n\n—¿Será necesario, doctor, que le lea otras declaraciones? La señora Pedretti, mujer de unos cuarenta años, no era una de sus clientas, pero toda la casa sabe que era su querida y que usted pasaba con frecuencia la noche en su casa.\n\n\n—En ese caso… —se esforzó por balbucear el médico con una sonrisa amarga.\n\n\n—Hace poco, cuando le hablé de su presupuesto desequilibrado, acudí a las carreras de caballos y, por discreción, no me permití…\n\n\n—Y, sin embargo, ahora sí, ¿verdad?\n\n\n—Lo cierto es que la señora Pedretti no cuenta con recursos, o poco le falta para no contar con ellos, y que usted costea sus necesidades. En lenguaje más crudo, que usted la mantiene…\n\n\n—La entretengo tan fastuosamente que se ha visto obligada a enviar las pocas chucherías de valor que poseía a la Salle des Ventes.\n\n\n—¡Toma! ¿Estaba usted, pues, al corriente de la expedición de aquellas dos cajas?\n\n\nEl doctor agachó la cabeza sin responder.\n\n\n—Suponga que una de las dos cajas en vez de contener bibelots…\n\n\n—Dispense, señor comisario. Usted sabe muy bien que el cadáver de mi amiga y clienta, Isabel Goron, no estaba en su casa ni aquella noche ni al día siguiente.\n\n\n—Lo que yo me pregunto es cómo lo sabe usted.\n\n\nY el doctor respondió fríamente:\n\n\n—Porque yo fui a Joinville.\n\n\n—¿Confiesa que estuvo en Joinville y que entró en la casa de su clienta? ¿Tenía, pues, una llave?\n\n\n—En efecto, ella me había dado una. Fue el año pasado cuando le aconsejé una estancia a la orilla del mar y ella me rogó que de vez en cuando fuera a asegurarme de que todo iba bien en su casa. Cuando, a su regreso, quise devolverle la llave, me pidió que la guardara diciéndome que acaso todavía la necesitara. Aunque no sea —añadió— más que cuando me muera sola en mi rincón, y usted, sorprendido después de algunos días de no verme, venga a encontrar mi cadáver…\n\n\nLos tres oyentes de aquella rara confesión se estremecieron a pesar suyo y no pudieron menos que evocar un caso de apenas cinco años, un doctor entre dos edades como el doctor Tant-Pis, robusto y misántropo, como él, había asesinado fríamente a dos mujeres, diluyendo sus cadáveres en ácido sulfúrico. Durante el sumario conservó tal sangre fría y tal habilidad que fue imposible, a pesar de la certidumbre de su culpabilidad, condenarlo a muerte.\n\n\n—¿Cuándo estuvo usted en Joinville?\n\n\n—El miércoles por la mañana.\n\n\n—¿Por qué?\n\n\n—Porque estaba intranquilo.\n\n\n—¿Qué razón tenía para estarlo?\n\n\n—La señora Goron me había dicho que unos individuos sospechosos rondaban desde hacía algún tiempo alrededor de su casa… Yo supongo ahora —y designó desdeñosamente a Torrence con el dedo— que eran esos caballeros.\n\n\n—Así, pues, usted afirma que el cadáver de la señora Goron no estaba en el chalet en aquel momento, y es exacto… Pero no lo es menos que ella estaba muerta y que su cadáver se encontraba en algún sitio.\n\n\n—Es verosímil.\n\n\n—Ahora bien, dos cajas voluminosas salieron del bulevar Beaumarchais, poco más o menos en el momento que los peritos señalan para la hora del fallecimiento de la señora Goron.\n\n\n—Bien sabe usted que las cajas fueron directamente a la calle Drouot.\n\n\n—¿Por qué dice que nosotros lo sabemos bien?\n\n\n—Porque de otro modo no comprendería el papel de la policía. Ustedes están entregados a una investigación. Es fácil seguir el camino que tomaron unas cajas tan importantes y transportadas, además, por una gran empresa de mudanzas cuyos carruajes son de un amarillo agresivo.\n\n\nNuevo intercambio de miradas entre Lucas y Torrence. ¡Decididamente, el doctor tenía respuesta para todo! Era exacto: las cajas, cargadas por una gran empresa de mudanzas, habían sido trasladadas por los medios más rápidos a la «Salle Drouot», a donde llegaron la misma tarde. Por el camino, los empleados no se detuvieron más que dos veces, una en la Plaza de la República, donde cargaron un piano, y otra en la calle de Bondy, de donde se llevaron las arañas de una casa en liquidación.\n\n\nSe había lanzado sobre aquellas dos pistas a los mejores inspectores del «Quai des Orfèvres». Habían interrogado a un considerable número de gente. Evidentemente no se podía descartar \na priori\n la idea de que en una de aquellas paradas alguien hubiera subido al carruaje y se hubiera apoderado del cadáver.\n\n\n¿Pero cómo se lo llevaron? ¿Y, cómo supieron dónde se detendría el coche después del bulevar Beaumarchais?\n\n\nLucas, no obstante, no se dio todavía por vencido.\n\n\n—Dejemos a un lado por el momento esa historia de cajas, si le parece…\n\n\n—Por mí, ¿sabe usted?, hagan lo que gusten.\n\n\n—No deja de ser menos cierto que el miércoles al final de la tarde no había ningún cadáver en el pabellón de Joinville. Ahora bien, a la una de la madrugada el cadáver de la señora Goron estaba tendido encima de la cama. Alguien, por consiguiente, lo había llevado allí.\n\n\n—Yo pienso —murmuró lentamente el doctor— que eso coincide con las horas durante las cuales esos caballeros —nuevo gesto hacia Torrence— se dignaron ocuparse de mí de una manera particular. Ellos le dirán si me fue materialmente posible trasladarme a Joinville sin que me vieran.\n\n\n—Un instante, doctor. Yo no he pretendido nunca que usted haya ido personalmente a Joinville.\n\n\nA Torrence le pareció que las mejillas del doctor Tant-Pis se coloreaban ligeramente y que sus dedos se crispaban. Esperó la continuación con impaciencia. Pareció adivinarla.\n\n\n—Y bien…\n\n\n—Suponga que aquella tarde el cadáver estuviese en su alacena. Suponga que una persona de su intimidad, bastante como para poseer la llave de su apartamento, como usted poseía la de la señora Goron…\n\n\n—¡Diga!… ¡Diga pronto! —gruñó el doctor apretando los dientes.\n\n\n—Tal persona existe precisamente en la casa. Es la señora Pedretti, que…\n\n\nHubiera podido creerse que los puños del doctor iban a martillear con fuerza el cráneo de Lucas, tal fue la rapidez con que la cólera le subió al rostro.\n\n\n—Repita.\n\n\n—Cálmese, por favor. Nuestro deber es el de presumir todas las hipótesis, hasta las más…\n\n\n—¡Las más repugnantes, sí! Es la primera vez, señores, que tengo el triste honor de comparecer en sus oficinas… No creía lo que se contaba de…\n\n\n—A mi vez, le ruego que se calle… ¿Ha sido o no ha sido la señora Goron asesinada? ¿Ha sido o no ha sido su cadáver, ya medio descompuesto, transportado a Joinville el miércoles por la tarde? Será, por lo tanto, necesario que sepamos quién pudo:\n\n\n»1.º Darle, sin que ella protestara, una inyección hipodérmica;\n\n\n»2.º Conservar el cadáver durante dos días al abrigo de los indiscretos;\n\n\n»3.º Transportar el cadáver a Joinville e instalarlo en la cama del dormitorio.\n\n\n»Le ruego, doctor, que mida sus palabras y que me diga todo lo que sabe. Tengo sobre mi mesa un auto de detención en blanco, no le he de ocultar que muy bien pudiera ser que de un momento a otro…»\n\n\n—¿Es su última palabra?\n\n\n—¡Yo no sé nada!\n\n\nEn el despacho, invadido por la penumbra, y en el que nadie pensaba en encender las luces, el doctor se erguía, bajo y robusto, duro y gris como un jabalí acosado, como el solitario de que había hablado Barbet.\n\n\nY su actitud recordaba los terribles golpes de hocico que los solitarios son capaces de dar antes de abatirse. Estaba en juego su cabeza. Plantaba cara, solo, los músculos tensos, el gaznate seco, la mirada dura,\n\n\n—Usted no sabe nada —prosiguió Lucas con una voz más suave y compulsando un expediente—. Hay, no obstante, un detalle acerca del cual quizás nos podría usted informar. ¿Qué se ha hecho del testamento de la señora Goron?\n\n\nEl viejo púgil levantó la frente, y su cuello era tan corto que la cabeza parecía en parte hundida entre sus hombros.\n\n\n—¿El testamento? —preguntó lentamente.\n\n\n—Aquel en que lo nombra heredero universal.\n\n\nLos toros hacen el mismo movimiento para sacudirse las banderillas de los toreros.\n\n\n—No comprendo.\n\n\n—Y, no obstante, repetidas veces la señora Goron habló de ese testamento. Habló de él, entre otras personas, a su sobrina, y esta habló de él, hace varias semanas, a otras personas… Se trata de una pequeña fortuna, como usted sabe… De una fortuna que le hubiera permitido vivir apaciblemente con la señora Pedretti, al paso que ahora esta se ve en la necesidad de vender sus bibelots en la «Salle Drouot» para ayudarlo a usted…\n\n\n¿Era aquel el golpe final? El doctor se sentó pesadamente en el asiento que se había dignado utilizar. Se cogió la frente con ambas manos y permaneció inmóvil.\n\n\n—Doctor Maupin, ¿confiesa usted haber matado a su amiga y clienta Isabel Goron?\n\n\nUn silencio denso.\n\n\n—Doctor Maupin, ¿confiesa usted haber escondido el cadáver de su víctima en la alacena de su gabinete de consultas?\n\n\nNinguna respuesta.\n\n\n—Doctor Maupin, ¿confiesa que su cómplice, la señora Pedretti, recibió de usted el encargo, mientras la Agencia O lo vigilaba, de transportar a Joinville el cadáver comprometedor?\n\n\nLentamente, tan lentamente que ello parecía una escena de cine retardado, el doctor levantó su gran cabeza. Hubiera podido creerse que había llorado, de tan brillantes como estaban sus ojos. Por contraste, unas ojeras casi negras los subrayaban. Había envejecido varios años, y tuvo un gesto maquinal para ponerse una pastilla entre los labios.\n\n\n—La señora Pedretti está en el despacho contiguo, y cuando el interrogatorio de usted haya terminado…\n\n\nEntonces, en el momento más inesperado, el médico, dando media vuelta, arremetió contra Torrence, de cabeza, y, a pesar de la talla del exinspector, lo cogió por la garganta. Sus dedos eran tan duros como unas tenazas. Torrence, que no esperaba la agresión, no pudo evitarlo.\n\n\n—¡Cobarde!… ¡Cobarde!… ¡Cobarde! —aulló tres veces el viejo médico.\n\n\nEntre tanto, Lucas y un inspector se esforzaron para hacerlo soltar la presa. Cuando lo lograron, Torrence tenía dos marcas moradas en el cuello y el de su camisa estaba en estado lamentable.\n\n\nLucas, jadeante aún por el esfuerzo, pronunció las palabras fatídicas:\n\n\n—¡A la Prevención!\n\n\nE, inclinándose sobre su mesa, escribió un nombre en el auto de detención en blanco.\n\n\n—En cuanto haya salido, hagan entrar a la Pedretti…\n\n\nIII\n\n\nEvidentemente, cuando Carmen Pedretti entró en el despacho de Lucas no sospechaba la detención de su amante; de saberlo, sin duda no hubiera conservado aquella calma casi sonriente que formaba parte de su carácter.\n\n\nA pesar de su nombre y apellido, no era ni española ni italiana, sino natural de los alrededores de Nimes. Era una mujer alta y hermosa, bien de carnes sin ser gorda, el tipo de lo que antaño se hubiera llamado una belleza opulenta.\n\n\nNo se dejó turbar por aquellos tres hombres que la esperaban acechando sus reacciones. Tampoco se impacientó a pesar de la larga espera que le hicieron sufrir expresamente.\n\n\n—¿Creen ustedes, señores, que verdaderamente pueda serles de alguna utilidad?\n\n\nCon la mirada, buscó al doctor Maupin y pareció sorprenderle que se hubiese ido sin esperarla. Mayor hubiera sido su sorpresa de haber podido verlo llenando las penosas y humillantes formalidades de la detención.\n\n\n—¿Conocía usted a Isabel Goron? —preguntó Lucas a quemarropa.\n\n\nLa mujer vaciló. No trató de ocultar su vacilación. Sonrió.\n\n\n—Voy a decirles quizá lo contrario de lo que el médico les ha dicho, pero yo la conocía.\n\n\n—¿Desde cuándo?\n\n\n—Desde el lunes. Me encontraba en casa del doctor Maupin, que es amigo mío, cuando ella llegó. Hasta entonces había oído a menudo al doctor hablar de ella. Hasta la había acechado desde mi ventana, porque soy curiosa. Pero yo vivo en el cuarto piso, de modo que conocía más su sombrero que su cara.\n\n\n—¿Tenía usted la misma curiosidad por todas las clientas de su amante?\n\n\nNo le chocó la palabra y miró a Lucas con indulgencia, como mujer que ha vivido mucho y que sabe que los hombres no pueden comprender ciertos matices.\n\n\n—La señora Goron no era solamente una clienta —respondió sin abandonar su serena dulzura—. Era una antigua amiga del doctor. En un tiempo fueron casi novios. Subsistía aún entre ellos una amistad no exenta de ternura y de la que a veces me sentí celosa.\n\n\n—¿Sospechaba relaciones más estrechas entre el doctor y la señora Goron?\n\n\n—¡Oh, no, señor comisario! Me ha comprendido mal. El doctor tiene cerca de sesenta años. La señora Goron, cincuenta y cinco. A esa edad la amistad se tiñe casi siempre de una gran ternura y a mí, que no tengo más que cuarenta y dos años, ni siquiera se me ocurrió preocuparme de ello.\n\n\n—Si nuestros informes son exactos, usted no posee fortuna personal.\n\n\n—Supongo que a la policía se le puede decir todo, ¿verdad? Durante veinte años he sido la querida de un hombre casado que me entretuvo confortablemente, por usar una expresión vulgar. Él me amaba y yo lo amaba. No quise pensar nunca en mi porvenir. Cuando murió me quedé sin recursos, con solo algunas joyas de valor, unos muebles y unos bibelots. Fue entonces cuando encontré al doctor… Él me ayudó a vivir. Pero también es un bohemio, y desprecia demasiado el dinero para amontonarlo. La gente no cree nunca que sea necesario pagar a su médico. Tenía momentos difíciles. Era natural que en aquellos momentos yo hiciese hervir el puchero, como se dice vulgarmente. Por eso el lunes envié algunas chucherías a la “Salle des Ventes”.\n\n\n—Y, como por casualidad, cuando las cajas estuvieron listas en su piso, usted bajó a casa del doctor poco antes de la llegada de la señora Goron.\n\n\n—Exacto. El doctor me la presentó. Nos miramos ambas con curiosidad, porque, si yo sabía su historia, ella estaba al corriente de la mía y de mis relaciones con Maupin.\n\n\n—¿Eran ustedes como dos rivales?\n\n\n—Más bien como dos mujeres que van a hacerse amigas.\n\n\n—¿Le dio el doctor una inyección hipodérmica a Isabel Goron?\n\n\n—Lo ignoro. Entró con ella en su gabinete y yo no los seguí.\n\n\n—¿Volvió a ver luego a la señora Goron?\n\n\n—Sí… unos instantes…\n\n\n—¿Seguía en su estado normal?\n\n\n—No noté nada de particular.\n\n\n—¿Cuando usted volvió a subir a su casa, el doctor y su clienta estaban todavía juntos?\n\n\n—Sí.\n\n\n—No fue sino una hora más tarde, aproximadamente, cuando vinieron a buscar las cajas. Usted parece vigorosa. ¿Hubiera sido usted capaz, no es cierto, de cargar una de las cajas?\n\n\n—Quizás sí, pero no de bajar cuatro pisos con ella.\n\n\n—¿Qué hizo usted una vez se llevaron las cajas?\n\n\n—Me fui a la calle Drouot, a la «Salle des Ventes».\n\n\n—¿Por qué, si la venta de sus bibelots no debía de tener lugar sino dos días más tarde?\n\n\n—Porque había en las cajas objetos frágiles y quería asegurarme de que habían llegado en buen estado.\n\n\n—¿Sabía usted que el doctor jugaba en las carreras de caballos?\n\n\n—Sí.\n\n\n—¿Sabe que tenía deudas?\n\n\n—Él no lo oculta. Es un filósofo a su manera y tiene, lo repito, el mayor desprecio por el dinero.\n\n\n—¿Le dijo alguna vez que pensaba heredar a Isabel Goron?\n\n\n—Creo que no lo pensó nunca. No había para ello razón alguna, puesto que la dama tenía una sobrina que era su heredera natural.\n\n\n—¿Fué usted a Joinville?\n\n\n—Nunca.\n\n\nEntonces Lucas, después de una mirada de inteligencia a Torrence, se decidió a dar el gran golpe.\n\n\n—Tengo el sentimiento, señora, de anunciarle que el doctor Maupin, conocido en el barrio con el nombre de doctor Tant-Pis, está preso y que será inculpado del asesinato de su clienta la señora Goron.\n\n\nElla se estremeció, frunció el entrecejo, pero pronto reapareció la sonrisa en su lindo rostro de jugosas facciones.\n\n\n—La cosa es demasiado estúpida para que pueda creerla.\n\n\n—No obstante es la verdad y el doctor ha confesado.\n\n\nLa mujer sacudió la cabeza sin desconcertarse.\n\n\n—No, señor comisario —dijo simplemente—. He leído bastantes relatos policíacos para no ignorar que ustedes presentan a menudo lo falso para saber lo verdadero. Jamás Carlos… es el nombre del doctor… jamás Carlos, digo, ha podido hacer una confesión semejante.\n\n\n—¿Sabe usted que probablemente será acusada de cómplice?\n\n\n—El doctor es inocente y yo también lo soy.\n\n\n—¿Se niega usted a decirnos dónde fue escondido el cadáver de la señora Goron entre el lunes a las tres de la tarde y el miércoles por la noche?\n\n\n—Lo ignoro.\n\n\n—Tenga la bondad de pasar al despacho contiguo…\n\n\nY, solo con un inspector y con Torrence, Lucas se rasca el mentón.\n\n\n—Son inteligentes —murmuró malhumorado—. ¿Qué piensa usted de ellos, Torrence? Lo han previsto todo, minuciosamente, y note que las respuestas de ambos encajan a la perfección… Con la diferencia de que el doctor no nos ha indicado que su querida estaba presente cuando él recibió por última vez a la señora Goron. ¿Qué me dice usted a eso, Torrence?\n\n\nLo que este pensaba era que le hubiera gustado saber lo que hacía Emilio y si había descubierto algo nuevo.\n\n\n—Vacilo en detener a esa mujer. Si lo hago no sacaremos de ella nada más. Por el contrario, si la suelto y hago vigilar estrechamente, podemos esperar que cometa alguna imprudencia. ¡Bueno! Voy a pedir consejo al jefe.\n\n\nUn cuarto de hora más tarde Carmen Pedretti fue puesta en libertad y salió del «Quai des Orfèvres» no sin que un inspector le siguiera los pasos.\n\n\n*\n\n\n—¡Lo ves, mi querido Emilio, como no nos hemos de precipitar! El cadáver estaba aquí, tendido sobre la cama…\n\n\nEmilio hablaba solo, a media voz, moviendo a veces la cabeza y chupando su eterno cigarrillo sin encender.\n\n\nNo estaba solo en el chalet de Joinville. Tres especialistas de la Identidad judicial, gente de laboratorio, registraban con él la casa minuciosamente, interesándose en detalles al parecer insignificantes. A ellos poco les importaban los interrogatorios y el aspecto moral del asunto. Eran técnicos y su papel consistía en descubrir indicios materiales y en interpretarlos.\n\n\nGente ordenada, quisquillosa, dirigían a veces una mirada de sorpresa a aquel joven pelirrojo que trabajaba a despecho del buen sentido, y que iba y venía, monologando, cogiendo un objeto de aquí, otro de allá, y formulando de pronto una pregunta siempre inesperada.\n\n\n—Hagan el favor de enseñarme la fotografía del cadáver tal como estaba cuando se le encontró en la cama.\n\n\nNo era posible duda alguna: el cadáver estaba totalmente extendido. Y como la fotografía estaba tirada en papel especial, cuadriculado a una cierta escala, se podía establecer la talla exacta de la muerta: un metro sesenta y ocho centímetros.\n\n\nDespués de esto, Emilio salió del chalet por unos instantes y se fue a una taberna situada frente al puente de Joinville. Desde allí, hizo varias llamadas telefónicas. En primer lugar a la «Salle Drouot», donde se pudo hacer confirmar que las cajas que habían servido para embalar los objetos pertenecientes a la señora Pedretti distaban mucho de medir un metro setenta de largo. Lo sospechaba.\n\n\nLuego le tocó el turno de ser llamado al aparato al médico forense. Durante varios minutos se trató de la rigidez cadavérica, del tiempo que tarda un cadáver en adquirir aquella rigidez y del que tarda para perderla. Cuando volvió a la casa, los señores del laboratorio seguían todavía allí. Torrence acababa de llegar, bastante impresionado por las escenas que se habían desarrollado en el «Quai des Orfèvres».\n\n\n—¿Ve usted, jefe? —empezó Emilio—, estoy casi seguro de que, contrariamente a una idea que hemos aceptado, y me pregunto todavía por qué, el cadáver de la señora Goron no estuvo nunca encerrado en una caja. Si no, precisaría suponer una caja de por lo menos un metro setenta de largo. Cajas de esa clase son raras y llaman la atención. Además son muy poco manejables y exigen, por lo menos, dos hombres para transportarlas.\n\n\n»Si el cadáver hubiese sido doblado para hacerlo entrar en una caja de dimensiones más reducidas, hubiera sido imposible, luego, y el forense lo asegura formalmente, tenderlo otra vez en la cama en una posición normal.\n\n\n»Por otra parte, cuando fue traído aquí, el cadáver llevaba todavía su ropa de calle. Tenemos de ello la prueba, puesto que no solo su vestido, sino sus zapatos, están aquí en la habitación, así como también la blusa, que ha sido cortada con tijeras…»\n\n\nLos hombres de la Identidad Judicial se habían acercado y escuchaban con interés aquel discurso que Emilio pronunciaba sin darle importancia.\n\n\n—No veo en qué cambia eso el asunto —objetó Torrence.\n\n\n—Voy a decírselo enseguida. Para transportar el cadáver en una caja se necesitan por lo menos dos personas. Para transportar el cadáver sin ningún embalaje, si puedo emplear esa palabra, una persona vigorosa basta, porque la señora Goron no debía de pesar más de cincuenta kilogramos.\n\n\n—¿De manera que el doctor pudo efectuar solo el transporte, si es eso lo que quiere decir?\n\n\n—Otra persona también.\n\n\n—Por ejemplo, Carmen Pedretti, que es alta y fuerte…\n\n\nEmilio no respondió. Parecía sumido en un profundo pensamiento y cogió un nuevo cigarrillo, porque había devorado casi enteramente el anterior.\n\n\n—Lo que se ha de fijar —prosiguió Torrence— es cuándo y cómo el cadáver de la señora Goron salió del número 67 del bulevar Beaumarchais y fue transportado aquí. Usted pretende que no fue el lunes por la tarde aprovechando la salida de las dos cajas. ¡Sea! La pista era demasiado fácil… Pero no olvide que a la señora Pedretti nunca se la vigiló… Durante los dos días pudo, en no importa qué momento…\n\n\nLos pequeños ojos brillantes de Emilio estaban clavados en su jefe. Torrence tosió, fastidiado por aquella mirada, en la que creyó ver ironía. Y el gordo de Torrence tenía a la ironía un horror particular.\n\n\n—Si tiene usted otra hipótesis…\n\n\n—Quisiera no tener más que una —suspiró entonces Emilio—. Lo malo es que tengo cien, que tengo mil… Desde el momento en que abandonamos la pista de las dos cajas, todas las hipótesis son posibles. ¿Les molestaría, señores, que me llevase esas ropas y esos zapatos al laboratorio? Ustedes deben tener envoltorios especiales…\n\n\nToda la ropa que llevaba la señora Goron cuando murió fue introducida en sacos de papel que se cerraron luego herméticamente. Los sacos fueron numerados y, una hora más tarde, Emilio, seguido de Torrence, subía la estrecha escalera que conduce al Laboratorio de la Policía Judicial, situado en el desván del Palacio de Justicia.\n\n\nEntretanto, Emilio tuvo tiempo de dar a Barbet misteriosas instrucciones.\n\n\nIV\n\n\nLos diarios de la noche ya habían informado de la detención del doctor Tant-Pis, cuya cara poco simpática reproducían en primera página.\n\n\nEn el Laboratorio se prosiguió el trabajo toda la noche, con un corto entreacto, hacia las diez, durante el cual Emilio, Torrence y dos especialistas se fueron a tomar un tentempié en la Cervecería Dauphine.\n\n\nA las dos de la mañana, Torrence, que se había quitado el cuello postizo y se había instalado en un sillón, empezó a roncar. El sillón, por otra parte, no era un sillón ordinario, como todo lo que se encuentra en el Laboratorio, sino una pieza de prueba que había causado la condena de su propietario.\n\n\nEn aquella calma de los desvanes del Palacio de Justicia, mientras París dormía, los sacos de papel fuerte que contenían los efectos de la señora Goron eran sacudidos y batidos unos tras otros para extraer del tejido las menores partículas de polvo. También los zapatos fueron rascados con cuidado y todo lo que caía recogido religiosamente.\n\n\nUna vez realizado aquel trabajo, se encontraron ante montoncitos numerados que los químicos examinaron unos tras otros, valiéndose de instrumentos diversos y con los cuales ensayaron numerosas reacciones.\n\n\nAsí fue, por ejemplo, como se tuvo la prueba de que la señora Goron bajaba a menudo a su bodega con su vestido de lana negra, porque se encontraron en dicho vestido huellas de salitre y de cal, mezcla absolutamente igual a la que se había recogido en el chalet.\n\n\nUno de los empleados del Laboratorio se había acercado al Instituto Médico-Legal, nombre de la nueva Morgue, en el que, de un cajón metálico adaptado a un inmenso frigorífico, se extrajo el cadáver.\n\n\nEntonces el empleado había quitado las más minúsculas partículas de materia que se encontraban bajo las uñas y cortó cierta cantidad de pelo. Todo aquello, ahora, había perdido su aspecto macabro. Ya no eran más que elementos de exámenes químicos. Y no se hablaba de ellos más que por números. Así fue cómo, hacia las cuatro de la madrugada, el que confrontaba los diferentes resultados pudo anunciar:\n\n\n—Hay una substancia que encontramos invariable en tres de los números: los 3, 7 y 11.\n\n\n—El 3 es el abrigo negro que llevaba la interfecta; un abrigo de lana con cuello de marta. En la espalda se ha rascado una pequeña mancha brillante y se ha demostrado que es de cola de pegar. El 7 es el zapato derecho. Se han encontrado huellas de cola en la parte de atrás. El 11, por fin, es el polvo retirado de las uñas de la muerta. Se encuentra en él el mismo producto, pero en cantidad ínfima… Ahora es cosa de fijar de qué clase de cola se trata.\n\n\nY, como Emilio se quedara algo sorprendido, el químico que dirigía las operaciones le explicó, mientras trabajaba, un curso completo acerca de las diferentes especies de cola de pegar de su composición.\n\n\nSe tenía la impresión de hallarse lejos del drama de Joinville y del sombrío doctor Tant-Pis y, no obstante, era del trabajo que se hacía aquella noche del que dependía la prueba del crimen y el castigo del asesino.\n\n\nEmilio supo así que un ebanista del Faubourg-Saint-Antoine, que no fabrica más que sillas Luis XV, no emplea la misma cola que un carpintero de barrio o del campo. Por otra parte, la cola para la marquetería no es tampoco la misma y…\n\n\n—Además —añadió luego el especialista— no se trata en este caso de cola de carpintero.\n\n\nEstuvo aún cerca de una hora sumido en sus búsquedas antes de afirmar:\n\n\n—La cola que acabo de analizar es de la que se sirven los cartoneros. Está todavía fresca, es decir, que no hace más que cuatro días que se empleó. No sé si este descubrimiento puede servirle, pero, por mi parte, estoy absolutamente seguro… El lugar de las manchas de cola… Una en la espalda del abrigo de lana negro… Una detrás del zapato derecho… En fin, huellas en las uñas…\n\n\n—¡Jefe! —llamó Emilio, sacudiendo a Torrence—. Son las cinco.\n\n\n—¿Se ha descubierto algo?\n\n\n—Usted que visitó el departamento del doctor, ¿vio en él cola de cartonero?\n\n\n—¿Cola de qué? —exclamó Torrence sorprendido y con los ojos desmesuradamente abiertos.\n\n\n—De cartonero… ¡Poco importa!… nada de parecido, supongo. No veo lo que un médico… Vamos a echar una ojeada a casa de la señora Pedretti. A menos de que ella no nos deje entrar…\n\n\nUn inspector de guardia los acompañó para dar a la operación un aspecto más legal. La señora Pedretti se levantó al oír su llamada y los dejó registrar el apartamento. A las ocho, en ausencia de Barbet y de la señorita Berta, Emilio encendió tranquilamente la estufa de la Agencia O, pero se abstuvo de encender el cigarrillo que acababa de poner entre sus labios. Torrence seguía adormecido y de bastante mal humor.\n\n\n—¿Espera verdaderamente hacer un descubrimiento?\n\n\n—Estoy casi seguro de que Barbet habrá hecho uno. Mire, jefe, hemos partido de una idea fija, y eso nunca da buenos resultados. Partimos de la idea de que el cadáver de la señora Goron había sido transportado desde el bulevar Beaumarchais a Joinville y buscamos cómo se había podido hacer dicho transporte… Pues bien, fuera de las dos cajas, el transporte no se pudo realizar. Ahora bien, tampoco se pudo hacer valiéndose de las dos cajas en cuestión. De modo que… De modo que el transporte jamás se realizó. He ahí lo que hubiéramos debido admitir desde un comienzo. Y ahora piense en esto; ¿por qué establecimos como artículo de fe que aquel transporte había tenido lugar?\n\n\n—Pero…\n\n\n—Acuérdese del principio del asunto.\n\n\nTorrence empezó a salir de los limbos del sueño y manifestó cierta inquietud.\n\n\n—En primer lugar estuvimos prevenidos contra el doctor Tant-Pis.\n\n\n—¿Por quién?\n\n\n—Por la sobrina, la señora Delamain.\n\n\n—La cual, quince días antes de la muerte de su tía, temió ya el drama. Era, pues, evidente que, cuando el drama se produjera, pensaríamos enseguida en el doctor Maupin. ¿Quién vio a la señora Goron salir de la casa del bulevar Beaumarchais?\n\n\n—Nadie.\n\n\n—¡Exacto! ¿Pero quién nos afirma que no salió?\n\n\n—Marie Delamain…\n\n\n—¿Quién nos dijo que existía un testamento de la señora Goron a favor del doctor, que lo hacía sospechoso?\n\n\n—María Delamain… Yo no puedo creer que…\n\n\n—Bien creyó que el doctor era culpable… Pero usted sabe como yo que, el miércoles por la noche, le fue materialmente imposible ir a tender el cadáver en la cama del chalet.\n\n\n—Su querida hubiera podido.\n\n\n—María Delamain, también… O su marido… o… Mire, jefe, desconfío siempre de la gente que quiere probar demasiado. Suponga que el crimen se realiza en otra parte. Suponga que no se nos hubiera hablado nunca del doctor. ¿Quién hereda?\n\n\n—María Delamain.\n\n\n—¿De quién se sospecha, por consiguiente?\n\n\n—De María Delamain.\n\n\nAquello parecía una letanía.\n\n\n—Mientras que, gracias a la gestión que hizo en la Agencia O, solo se ha pensado en el doctor, tanto, que a pesar de ser imposible materialmente, para él, transportar el cadáver, se le ha inculpado… Y me pregunto con cierta angustia, cómo podrá demostrar su inocencia.\n\n\n—¿Y usted?\n\n\n—Ello dependerá de Barbet.\n\n\n—No comprendo.\n\n\n—Encargué a Barbet que me informara acerca de un punto. ¿Cómo los Delamain, que no son ricos, han podido disponer de un coche o de una camioneta?\n\n\n—¿Y la cola? ¿Espera que en su casa encontrará cola de cartonero?\n\n\n—Probablemente no. Los Delamain ocupan un pequeño alojamiento en su sexto piso de la calle de Turenne, y no creo que sea en ese alojamiento donde hayan guardado dos días el cadáver de su tía.\n\n\nNo les quedaba más que esperar. A las nueve y media llegó Barbet bastante excitado por las copas que había injerido para recalentarse.\n\n\n—¡Encantadora noche! —gruñó dejándose caer sobre una silla.\n\n\n—¿Qué le pasa, Barbet?\n\n\n—Que he estado encerrado y que solamente ahora he llegado a escabullirme de aquel taller maldito.\n\n\n—¿Qué taller?\n\n\n—El del hermano de Delamain. La portera nos había dicho que los Delamain no se relacionaban con mucha gente. Solamente el hermano del marido, un tal Néstor Delamain, venía a buscarlos casi todos los domingos para ir al campo con su coche. Posee una camioneta transformable Él es quien fabrica, en el barrio de Saint-Antoine, esas cajas de cartón con compartimentos en las que se expiden a París huevos del día… A todo riesgo me introduje en su taller para ver si había allí algo de anormal… Está en un patio de la calle Saint-Antoine… El alojamiento está en el fondo del patio. ¿Habrá oído Néstor el ruido cuando yo he derrumbado un montón de cajas? El caso es que vino a cerrar la puerta con llave y que soltó el perro en el patio. Hasta esta mañana, cuando los obreros han vuelto a su trabajo, no he logrado escabullirme…\n\n\nEmilio bosteza y, cosa que le ocurre raramente, enciende su cigarrillo, luego murmura:\n\n\n—Voy a acostarme… Creo, jefe, que usted puede continuar, ¿verdad?\n\n\n¡Era tan sencillo! La pareja que vivía pobremente no pensando más que en la tía rica. Aquella tía que podía aguantar aún diez o veinte años. El cuñado, el cartonero, que hacía malos negocios…\n\n\nSe creyeron muy astutos, los tres. Sabían que la policía, cuando no encuentra a un culpable, no abandona fácilmente una pista y que pone en ello todo el tiempo necesario. El culpable está ya designado… ¡El doctor Tant-Pis! Se preparó el terreno, la pequeña comedia que María Delamain fue a representar en la Agencia O.\n\n\nMaría acechó a su tía, el lunes… Cuando esta salió la atrajo a su casa o a casa de su cuñado.\n\n¿Con qué pretexto dio una inyección? Con una mujer que se creía siempre enferma y a punto de morir, no era difícil encontrar motivo…\n\n\nNo quedaba más que deshacerse del cadáver y esperar el momento favorable. ¿Podían sospechar los criminales que aquella noche el doctor tenía la mejor de las coartadas?\n\n\nTorrence llegó al mediodía al «Quai des Orfèvres» y entró pesadamente en el despacho del comisario Lucas, que exclamó:\n\n\n—¿De modo que tienes pruebas?\n\n\n—¿Contra quién?\n\n\n—¡Contra el doctor, pardiez!… No se me hará creer que ese hombre…\n\n\nNo obstante, tuvo que creerlo, y la misma noche el doctor Tant-Pis cenaba en el cuarto piso del bulevar Beaumarchais, con la dulce y calmosa Carmen Pedretti, que no se había desconcertado ni un solo instante.\n\n\nEl doctor tenía una razón más para despreciar a sus semejantes.\n\n\nFIN\n\n\n\n\n“Le docteur Tant-Pis”,\n\n\nPolice-Roman, \n1941\n\n\n1. Quai des Orfèvres: oficinas de la Policia Judicial.\n\n"}