{"metadata": {"length": 1943, "words": 344, "reading_time_min": 1.72}, "text": "Estaba cansada de esperar pero el hombre llegó puntual y lo vi sonreírme con timidez, el primer nombre. Me dijo que era Él y repitió en voz baja, como si lo dibujara o moldeara, el montón de circunstancias que nos habían separado. Yo deseaba creerle, pero él no era Él. Gemelos, hermanos mellizos me obligué a pensar. Pero Jesús nunca había tenido hermanos, este Jesús mío.\n\n\nMe besó cariñoso y sin presión y el brazo en la espalda me hizo creer por un momento. Inicié un tanteo:\n\n\n—¿Cómo te fue en Londres?\n\n\n—Bien; por lo menos me parece. Con esas cosas nunca se puede estar seguro —me miró sonriendo.\n\n\n—Más importante —dije— es saber si te acuerdas de la fiesta de despedida. Del epílogo, quiero decir.\n\n\nMe miró burlón y dijo:\n\n\n—¿Es una pregunta? Bien sabes, y lo volverás a saber esta noche, que no podía olvidar. Recuerdo tus palabras sucias y maravillosas. Puedo repetirlas, pero…\n\n\n—Por dios, no —casi grité y la cara se me encendió.\n\n\n—No soy tan bruto. Era un juego, una amenaza cariñosa.\n\n\nFrente a las dos botellas sonrió, burlándose. Una era de vino rojo, la otra de blanco.\n\n\n—A esta hora, y como siempre, un vaso de blanco.\n\n\nÉl prefería así, Él hubiera dicho las mismas palabras.\n\n\nBebimos y después caminamos, recorriendo la casa. Este él andaba lento, casi sin mirar a los costados y se detuvo en la puerta del dormitorio.\n\n\nMiraba la cama, sonreía, me puso un brazo sobre los hombros, me pellizcó la nuca y, como siempre, me puse caliente y húmeda.\n\n\nEntre sábanas, viéndolo desnudo, sintiendo lo que sentía, supe que él no era Él, no era Jesús. En la cama ningún hombre puede engañar a una mujer. Pero después del jadeo y el cigarrillo, dijo:\n\n\n—Bueno. Vamos a mirar el Van Gogh. Sigo creyendo que es falso, que hiciste una mala compra para la galería.\n\n\nLo mismo, iguales palabras, me había dicho Jesús antes de viajar a Londres. Y solo Él y yo estábamos enterados de la compra clandestina del Van Gogh.\n\n\nFIN\n\n\n\n\n1994\n\n"}