{"metadata": {"length": 1848, "words": 285, "reading_time_min": 1.425}, "text": "Cuando el presidente del Club de Natación y los Síndicos de París —chisteras, abultados abdómenes, bandas tricolores sobre el pecho— vieron acercarse a la triunfadora, prorrumpieron en aplausos y entusiastas exclamaciones:\n\n\n—¡Si parece un delfín!\n\n\n—Querrá usted decir una sirena.\n\n\n—No, una náyade.\n\n\n—¡Una oceánida, una “oceánida ojiverde”, como dijo el poeta!\n\n\nLa triunfadora, francesita comestible que hablaba con dejo italiano para más silbar las sibilantes y mejor suspenderse en un pie sobre las dobles consonantes, comenzó a coquetear:\n\n\n—\nNon, mais vous m’accablez! Mon Dieu, que je suis confuse! Et une naiade, encore! C’est pas de ma faute, vous savez? Si j’avais sû…!\n\n\nY todo aquello de:\n\n\n—Toque usted; sí, señor. No hay nada postizo. Eso también me lo dio mi madre con lo demás que traje al mundo, etcétera.\n\n\n—Vamos a ver, señorita —interrumpió, profesional, el señor presidente, poniendo fin a esos desvaríos con una tosecilla muy al caso—. ¡Ejem! ¡Ejem! Para llenar este diploma hacen falta algunos datos. Decline usted sus generales.\n\n\n—¿Aquí, en público?\n\n\nRisas. El presidente, protector:\n\n\n—Su nombre, su edad… ¿En qué trabaja usted, cuál es su oficio?\n\n\n—Mi oficio es muy modesto, señores. Porque, sin agraviar a nadie, yo, como decimos los del pueblo, soy puta.\n\n\nPánico. Silencio seguido de rumores.\n\n\n—¿Ha dicho usted…?\n\n\n—Puta.\n\n\n¡………………………………………………….!\n\n\nDominando la estupefacción general, monsieur Machin, siempre analítico, interroga:\n\n\n—Pero, entonces, delfín o sirena, náyade, oceánida o demonio… sin faldas, ¿quiere usted decirnos cómo, cuándo, dónde adquirió usted esa agilidad y esa gracia en el nadar, esa perfección deportiva, ese dominio extraordinario del… de la… de los… de las…\n\n\nY la oceánida, cándidamente, le ataja:\n\n\n—\nC’est que… vous savez? Avant de venir ici je faisais le trottoir à Venise.\n\n\nFIN\n\n"}