{"metadata": {"length": 2493, "words": 432, "reading_time_min": 2.16}, "text": "—Sí… ¡márchate! Déjame en paz!\n\n\n—Alberto… ¿es posible?\n\n\nAl verla tan débil, tan rubia, tan suave, un malvado deseo le hizo repetir:\n\n\n—¿Qué…? ¡Que te vayas! ¡Que no vuelvas!\n\n\nLa arrojó del gabinete, y cerró la puerta.\n\n\nUna satisfacción ácida alegraba sus venas de macho fuerte. Había sentido, bajo sus dedos que mordían, doblarse la carne infantil y temblorosa de la mujer, y había mirado aquel cuerpecito estrecho, otras veces palpitante de caricias largas, desvanecerse lánguidamente en la sombra. Y como un eco salvaje oía aún el latigazo de su propia voz:\n\n\n—¡Que te vayas! ¡Que no vuelvas…!\n\n\nPero también comenzó a oír lamentos que subían en su conciencia… ¿A ella, a su Mari tan dulce, había tenido el valor de castigarla? ¿Y por qué? ¿Por qué, en medio de una disputa cariñosa y abandonada, le había ahogado de repente el ansia feroz de hacerla sufrir, de estrujar el corazoncito adorado? Y una gran extrañeza, una gran claridad surgió de pronto. No, no la amaba ya. Todo había acabado. Todo había muerto. Se quedó contemplando la alta puerta inmóvil, y le pareció que no se abriría jamás.\n\n\nDetrás de la puerta, apretándose el pecho con las manos moribundas, Mari escuchaba. Era muy de noche. Por las piedras de la calle se arrastraban los pasos de algún mendigo. Mari le envidió no tener más que frío y hambre. Ella tenía un horrible frío en el alma. Percibió ruido de papeles, de hojas de libro que se pasan… “Está trabajando…”, pensó. “Ahora se levanta, se pasea… viene”. Mari no podía respirar. “Se va. No abre”. Los pies crueles de Alberto iban y venían, sin pararse a la puerta, sin querer llegar hasta aquella desesperación muda, llevando la limosna de paz… Y las lágrimas brotaron sin fin, brotaron quemadoras de la fuente invisible, mojando en la oscuridad el rostro tibio, pegado a la puerta inmóvil… Y Mari se dejó caer poco a poco al fondo de su dolor…\n\n\nLas horas aprovechaban el negro silencio para huir empujándose las unas a las otras, y Alberto, borracho de sueño y de tristeza, se decidió a abrir.\n\n\nMari, desplomada en el suelo, se había quedado dormida. Él levantó la hermosa cabeza de oro, empapada en sudor y en llanto, y besó los cálidos ojos entreabiertos. A la luz de la lámpara aparecían algunas arrugas junto a la boca atormentada, de donde salía un vago perfume de muerte.\n\n\nEntonces el hombre tomó a la niña en brazos, y pasaron la puerta para entrar en el amor verdadero, hecho de tinieblas, de angustia y de llamas.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}