{"metadata": {"length": 2755, "words": 463, "reading_time_min": 2.315}, "text": "El doctor Grainger dijo solemnemente:\n\n\n—Caballeros, la primera máquina del tiempo.\n\n\nSus tres amigos la contemplaron con atención.\n\n\nEra una caja cuadrada de unos quince centímetros de lado con esferas y un interruptor.\n\n\n—Basta con sostenerla en la mano —prosiguió el doctor Grainger—, ajustar las esferas para la fecha que se desee, oprimir el botón y ya está.\n\n\nSmedley, uno de los tres amigos del doctor, tomó la caja para examinarla.\n\n\n—¿De veras funciona?\n\n\n—Realicé una breve prueba con ella —repuso el sabio—. La puse un día atrás y oprimí el botón. Me vi a mí mismo —mi propia espalda— saliendo de esta sala. Me causó cierta impresión, como pueden suponer.\n\n\n—¿Qué hubiera sucedido si usted hubiese echado a correr hacia la puerta para propinar un buen puntapié a sí mismo?\n\n\nEl doctor Grainger no pudo contener una carcajada.\n\n\n—Tal vez no hubiese podido hacerlo… porque eso hubiese sido alterar el pasado. Es la antigua paradoja de los viajes por el tiempo, como ustedes saben. ¿Qué pasaría si uno volviese al pasado para matar a su propio abuelo antes que este se casase con su abuela?\n\n\nSmedley, con la caja en la mano, se apartó súbitamente de los otros tres reunidos. Los miró sonriendo y dijo:\n\n\n—Eso es precisamente lo que voy a hacer. He ajustado el aparato para sesenta años atrás mientras ustedes charlaban.\n\n\n—¡Smedley! ¡No haga eso!\n\n\nEl doctor Grainger se adelantó hacia él.\n\n\n—Deténgase, doctor, o apretaré el botón ahora mismo. Deme tiempo para que le explique.\n\n\nGrainger se detuvo.\n\n\n—Yo también conozco esa paradoja. Y siempre me ha interesado porque sabía que, si alguna vez se me presentase la ocasión, asesinaría a mi abuelo sin contemplaciones. Lo odiaba. Era un matón, un individuo cruel y pendenciero, que convirtió en un verdadero infierno la vida de mi pobre abuela y de mis padres. Y ahora se ha presentado la ocasión que tanto ansiaba.\n\n\nSmedley apretó el botón.\n\n\nDurante una fracción de segundo todo se hizo borroso… después, Smedley se encontró en medio de un campo. Tardó poco en orientarse. Si allí era donde se construiría la casa del doctor Grainger, entonces la granja de su bisabuela no podía estar a más de un kilómetro y medio hacia el sur. Emprendió la marcha en esa dirección. Por el camino se adueñó de un madero que constituiría un buen garrote.\n\n\nCerca de la granja, encontró a un joven pelirrojo que daba de latigazos a un perro.\n\n\n—¡Basta, bruto! —dijo Smedley corriendo hacia él.\n\n\n—No se meta en lo que no le importa —dijo el joven, propinando un nuevo latigazo al can.\n\n\nSmedley enarboló el garrote.\n\n\nSesenta años más tarde, el doctor Grainger dijo solemnemente:\n\n\n—Caballeros, la primera máquina del tiempo.\n\n\nSus dos amigos la contemplaron con atención.\n\n\nFIN\n\n\n\n\n“First Time Machine”, 1955\n\n"}