{"metadata": {"length": 27659, "words": 4802, "reading_time_min": 24.01}, "text": "Si se piensa en que Holmes permaneció ejerciendo activamente su profesión por espacio de veinte años, y que durante diecisiete de ellos se me permitió cooperar con él y llevar el registro de sus hazañas, se comprenderá fácilmente que dispongo de una gran masa de material. Mi problema ha consistido siempre en elegir, no en descubrir. Aquí tengo la larga hilera de agendas anuales que ocupan un estante, y ahí tengo también las cajas llenas de documentos que constituyen una verdadera cantera para quien quiera dedicarse a estudiar no solo hechos criminosos, sino los escándalos sociales y gubernamentales de la última etapa de la era victoriana. A propósito de estos últimos, quiero decir a los que me escriben cartas angustiosas, suplicándome que no toque el honor de sus familias o el buen nombre de sus célebres antepasados, que no tienen nada que temer. La discreción y el elevado sentimiento del honor profesional que siempre distinguieron a mi amigo siguen actuando sobre mí en la tarea de seleccionar estas memorias, y jamás será traicionada ninguna confidencia. He de protestar, sin embargo, de la manera más enérgica contra los intentos que últimamente se han venido haciendo para apoderarse de estos documentos con ánimo de destruirlos. Conocemos la fuente de que proceden estos intentos delictivos. Si se repiten estoy yo autorizado por Holmes para anunciar que se dará publicidad a toda la historia referente a cierto político, al faro y al cuervo marino amaestrado. Esto que digo lo entenderá por lo menos un lector.\n\n\nNo es razonable creer que todos esos casos de que hablo dieron a Holmes oportunidad de poner en evidencia las extraordinarias dotes de instinto y de observación que yo me he esforzado por poner de relieve en estas memorias. Había veces en que tenía que recoger el fruto tras largos esfuerzos; otras se le venía fácilmente al regazo. Pero con frecuencia, en esos casos que menos oportunidades personales le ofrecían, se hallaban implicadas las más terribles tragedias humanas. Uno de ellos es el que ahora deseo referir. He modificado ligeramente los nombres de personas y de lugares, pero, fuera de eso, los hechos son tal y como yo los refiero.\n\n\nRecibí cierta mañana (a finales de 1896) una nota apresurada de Holmes en la que solicitaba mi presencia. Al llegar a su casa, me lo encontré sentado y envuelto en una atmósfera cargada de humo de tabaco. En la silla que caía frente por frente de él había una señora anciana y maternal, del tipo rollizo de las dueñas de casas de pensión.\n\n\n-Le presento a la señora Merrilow, de South Brixton -dijo mi amigo, indicándomela con un ademán de la mano-. La señora Merrilow no tiene inconveniente en que se fume, Watson. Se lo digo por si quiere entregarse a esa sucia debilidad suya. La señora Merrilow tiene una historia interesante que contar. Esa historia puede traer novedades en las que sería útil la presencia de usted.\n\n\n-Todo lo que yo pueda hacer…\n\n\n-Comprenderá usted, señora Merrilow, que si yo me presento a la señora Ronder, preferiría hacerlo con un testigo. Déselo usted a entender antes de que nosotros lleguemos.\n\n\n-¡Bendito sea Dios, señor Holmes! -contestó nuestra visitante-. Ella tiene tales ansias de hablar con usted, que lo hará aunque se haga usted seguir de todos los habitantes de la parroquia.\n\n\n-Iremos, téngalo presente, a primera hora de la tarde. Es, pues, preciso que, antes de ponernos en camino, conozcamos con exactitud todos los hechos. Si les damos un repaso ahora, el doctor Watson podrá ponerse al corriente de la situación. Usted me ha dicho que desde hace siete años tiene de inquilina a la señora Ronder, y que en todo ese tiempo solo una vez le ha visto la cara.\n\n\n-¡Y pluguiera a Dios que no se la hubiese visto! -exclamó la señora Merrilow.\n\n\n-Tengo entendido que la tiene terriblemente mutilada.\n\n\n-Tanto, señor Holmes, que ni cara parece. Esa fue la impresión que me produjo. Nuestro lechero la vio en cierta ocasión nada más que un segundo, cuando ella estaba curioseando por la ventana del piso superior, y cuál no sería su impresión, que dejó caer la vasija de leche y corrió por todo el jardincillo delantero. Ahí verá usted qué clase de cara es la suya. En la ocasión en que yo la vi la pillé desprevenida, y se la tapó rápidamente, y luego dijo: «Ya sabe usted, por fin, la razón de que yo no me levante nunca el velo.»\n\n\n-¿Sabe usted algo acerca de su vida anterior?\n\n\n-Absolutamente nada.\n\n\n-¿Dio alguna referencia cuando se presentó en su casa?\n\n\n-No, señor, pero dio dinero contante y sonante y en mucha cantidad. Puso encima de la mesa el importe de un trimestre adelantado, y no discutió precios. Una mujer pobre, como yo, no puede permitirse en estos tiempos rechazar una oportunidad como esa.\n\n\n-¿Alegó alguna razón para preferir su casa?\n\n\n-Mi casa está muy retirada de la carretera y es más recogida que otras muchas. Además, yo solo tengo una inquilina y soy mujer sin familia propia. Me imagino que había visitado otras casas y que la mía le resultó de mayor conveniencia. Lo que ella busca es vivir oculta, y está dispuesta a pagarlo.\n\n\n-Ha dicho usted que jamás esa señora dejó ver su cara, salvo en esa ocasión y por casualidad. Pues sí, es la suya una historia extraordinaria, muy extraordinaria, y no me admiro de que desee hacer luz en ella.\n\n\n-No, señor Holmes, yo no lo deseo. Me doy por satisfecha con cobrar mi renta. No es posible conseguir una inquilina más tranquila ni que dé menos trabajo.\n\n\n-¿Y qué ha ocurrido entonces para que se haya lanzado a dar este paso?\n\n\n-Su salud, señor Holmes. Me da la impresión de que se está acabando. Además, algo espantoso hay en aquella cabeza. «¡Asesino! -grita- ¡Asesino!» Y otra vez la oí: «¡Fiera! ¡Monstruo!» Era de noche, y sus gritos resonaban por toda la casa, dándome escalofríos. Por eso fui a verla por la mañana, y le dije: «Señora Ronder, si tiene usted algún secreto que conturbe su alma, para eso están el clero y la policía. Entre unos y otros le proporcionarían alguna ayuda.» Ella exclamó: «Nada de Policía, por amor de Dios. Y en cuanto al clero, no es posible cambiar el pasado. Y, sin embargo, me quitaría un peso del alma que alguien se enterase de la verdad antes que yo me muera.» «Pues bien -le dije yo-; si no quiere usted nada con la policía, tenemos a ese detective del que tanto leemos», con su perdón, señor Holmes. Ella se agarró a esa idea inmediatamente, y dijo: “Ese es el hombre que necesito. ¿Cómo no se me ocurrió jamás acudir a él? Tráigalo, señora Merrilow, y si pone inconvenientes a venir, dígale que yo soy la mujer de la colección de fieras de Ronder. Dígale eso y cítele el nombre de «Abbas Parva».” Aquí está como ella lo escribió: «Abbas Parva.» «Eso le hará venir si él es tal y como yo me lo imagino.»\n\n\n-Me hará ir, en efecto -comentó Holmes-. Muy bien, señora Merrilow. Desearía tener una breve conversación con el doctor Watson. Eso nos llevará hasta la hora del almuerzo. Puede contar con que llegaremos a su casa de Brixton a eso de las tres.\n\n\nApenas nuestra visitante había salido de la habitación con sus andares menudos y bamboleantes de ánade, cuando ya Sherlock Holmes se había lanzado con furiosa energía sobre una pila de libros vulgares que había en un rincón. Se escuchó durante algunos minutos un constante roce de hojas y de pronto un gruñido de satisfacción, porque había dado con lo que buscaba. Era tal su excitación que no se levantó, sino que permaneció sentado en el suelo, lo mismo que un Buda extraño, con las piernas cruzadas, rodeado de gruesos volúmenes, y con uno de ellos abierto encima de las rodillas.\n\n\n-Watson, este es un caso que en su tiempo me trajo preocupado. Fíjese en mis notas marginales que lo demuestran. Reconozco que no logré explicármelo. Sin embargo, estaba convencido de que el juez de investigación estaba equivocado. ¿No recuerda usted la tragedia de Abbas Parva?\n\n\n-En absoluto, Holmes.\n\n\n-Sin embargo, por aquel entonces vivía usted conmigo. Desde luego, también mis impresiones del caso eran muy superficiales, porque no disponía de datos en que apoyarme, y porque ninguna de las dos partes había solicitado mis servicios. Quizá le interese leer los periódicos.\n\n\n-¿No podría señalarme usted mismo los detalles sobresalientes?\n\n\n-Es cosa muy fácil de hacer. Ya verá cómo los recuerda conforme yo vaya hablando. El nombre de Ronder era, desde luego, conocidísimo. Era el rival de Wombwell y de Sanger, uno de los más grandes empresarios de circo de su tiempo. Hay, sin embargo, pruebas de que se entregó a la bebida y de que al ocurrir la tragedia se hallaban tanto él como su circo ambulante en decadencia. La caravana se había detenido para pasar la noche en Abbas Parva, pueblo pequeño del Berkshire, que fue donde ocurrió este hecho horrendo. Iban camino de Wimbledon y viajaban por carretera. Se limitaron, pues, a acampar, sin hacer exhibición alguna, porque se trataba de un lugar tan pequeño que no les habría compensado el trabajo.\n\n\n»Entre las fieras que exhibían figuraba un magnífico ejemplar de león de África. Le llamaban el rey del Sahara, y tanto Ronder como su mujer tenían por costumbre realizar exhibiciones dentro de su jaula. Ahí tiene una foto de la escena. Verá por ella que Ronder era un cerdo corpulento, y su esposa una espléndida mujer. Alguien testimonió durante la investigación que el león había ofrecido síntomas de estar de humor peligroso, pero que, como de costumbre, la familiaridad engendra el menosprecio, y nadie hizo caso.\n\n\n»Era cosa corriente que Ronder o su esposa diesen de comer al león por la noche. Unas veces lo hacía uno de ellos, otras, los dos juntos; pero nunca permitían que nadie más le diese de comer, creyendo que mientras fuesen ellos los que le llevaban el alimento, el león los consideraría como bienhechores suyos y no les haría ningún daño. La noche del suceso habían entrado los dos a darle de comer, y entonces ocurrió un suceso horrendo, pero cuyos detalles nunca se consiguió poner en claro.\n\n\n»Parece que el campamento todo se despertó hacia medianoche por los rugidos del animal y los chillidos de la mujer. Todos los cuidadores y empleados acudieron desde sus tiendas corriendo, llevando linternas. A la luz de estas vieron un espectáculo terrible. Ronder yacía en el suelo, con la parte posterior del cráneo hundida y con señales de profundos zarpazos en el cuero cabelludo; a unos diez metros de distancia de la jaula, que estaba abierta. Cerca de la puerta de la jaula yacía la señora Ronder, de espaldas, con la fiera acurrucada y enseñando los dientes encima de ella. Le había destrozado la cara de tal manera que no se creyó que sobreviviría. Varios de los artistas del circo, encabezados por el forzudo Leonardo y por el payaso Griggs, acometieron a la fiera con pértigas, y el león dio un salto hacia atrás y se metió en la jaula, que aquellos se apresuraron a cerrar.\n\n\n»Nadie supo cómo había quedado abierta. Se llegó a la suposición de que la pareja había intentado entrar en la jaula, pero que, en el instante en que fueron corridos los cierres de la puerta, el animal se lanzó sobre ellos de un salto. Ningún otro detalle de interés apareció en la investigación, fuera de que la mujer, en el delirio de sus atroces dolores, no cesaba de gritar: «¡Cobarde! ¡Cobarde!», cuando la conducían al carromato en que vivían. Transcurrieron seis meses antes que ella pudiera prestar declaración, pero se cumplieron debidamente todos los trámites, y el veredicto del jurado del juez de instrucción fue de muerte sobrevenida por una desgracia.\n\n\n-¿Cabía otra alternativa? -pregunté yo.\n\n\n-Tiene usted razón de hacer esa pregunta. Sin embargo, había un par de detalles que trajeron desasosiego a Edmunds, de la Policía de Berkshire. ¡Magnífico muchacho el tal Edmunds! Más adelante lo destinaron a Allahabad. Gracias a él me puse en contacto con el asunto, porque se dejó caer por aquí y fumamos un par de pipas hablando del mismo.\n\n\n-¿Era un individuo delgado y de pelo rubio?\n\n\n-Exactamente. Tenía la seguridad de que descubriría usted su pista inmediatamente.\n\n\n-¿Y qué fue lo que le preocupaba?\n\n\n-La verdad es que nos preocupó a los dos. Resultaba endiabladamente difícil reconstruir el hecho. Mírelo desde el punto de vista del león. Se ve en libertad. ¿Y qué hace entonces? Da media docena de saltos hacia delante para ir a caer sobre Ronder. Este se da media vuelta para huir, puesto que las señales de los zarpazos las tenía en la parte posterior de la cabeza; pero el león lo derriba. Entonces, en vez de dar otro salto y escapar, se vuelve hacia la mujer, que estaba cerca de la jaula, la derriba de espaldas y le mastica la cara. Por otro lado, los gritos de la mujer parecían dar a entender que el marido le había fallado de una u otra manera. ¿Qué pudo hacer el pobre hombre para socorrerla? ¿No ve usted la dificultad?\n\n\n-Desde luego.\n\n\n-Pero había algo más, que se me ocurre a mí, ahora que vuelvo a repasar el asunto. Algunas de las personas declararon que, coincidiendo con los rugidos del león y con los chillidos de la mujer, se oyeron gritos de terror que daba un hombre.\n\n\n-Serían de Ronder, sin duda.\n\n\n-Difícilmente podía gritar si estaba con el cráneo destrozado. Dos testigos, por lo menos, se refieren a gritos de un hombre mezclados con los de una mujer.\n\n\n-Yo creo que para entonces estaría gritando el campamento entero. Por lo que se refiere a los demás puntos, creo que podría apuntar una solución.\n\n\n-La tomaré muy a gusto en consideración.\n\n\n-Cuando el león se vio en libertad, él y ella estaban juntos, a diez metros de la jaula. Ronder se dio media vuelta y fue derribado. La mujer concibió la idea de meterse dentro de la jaula y de cerrar la puerta. Era aquel su único refugio. Se lanzó a ponerla en práctica, pero cuando ya llegaba a la puerta, la fiera saltó sobre ella y la derribó. La mujer, irritada contra su marido, porque, al huir este, la fiera se había enfurecido. Si ambos le hubiesen hecho frente, quizá la hubiesen obligado a retroceder. De ahí sus estentóreos gritos de «¡Cobarde!»\n\n\n-¡Magnífico, Watson! Su brillante exposición no tiene más que un defecto.\n\n\n-¿Qué defecto, Holmes?\n\n\n-Si ambos estaban a diez pasos de distancia de la jaula, ¿cómo llegó la fiera a encontrarse con la puerta abierta?\n\n\n-¿No es posible que tuviesen algún enemigo y que este la abrió?\n\n\n-¿Y por qué había de acometerlos de manera tan salvaje si estaba acostumbrada a jugar con ellos y a exhibir con ellos sus habilidades dentro de la jaula?\n\n\n-Quizás ese mismo enemigo había hecho algo con el propósito de enfurecerlo.\n\n\nHolmes permaneció pensativo y en silencio durante algunos momentos.\n\n\n-Bien, Watson, hay algo que decir en favor de su hipótesis. Ronder era un hombre que tenía muchos enemigos. Edmunds me dijo que cuando estaba metido en copas era espantoso. Hombre corpulento y fanfarrón, maltrataba de palabra y obra a cuantos se le cruzaban en el camino. Yo creo que aquellos gritos de monstruo, de los que nos ha hablado nuestra visitante, son reminiscencias nocturnas del muerto querido. Sin embargo, todo esto no son sino cábalas fútiles mientras no conozcamos todos los hechos. Tenemos en el aparador una perdiz fría y una botella de Montrachet. Renovemos nuestras energías antes de que tengamos que exigirles un nuevo esfuerzo.\n\n\nCuando nuestro coche hamson nos dejó junto a la casa de la señora Merrilow, nos encontramos a la rolliza señora cerrando con su cuerpo el hueco de la puerta de su morada humilde, pero retirada. Era evidente que su precaución principal era la de no perder una buena inquilina, y antes de conducirnos al piso superior nos suplicó que no dijésemos ni hiciésemos nada que pudiera provocar un hecho tan indeseable. Por fin, después de haberle dado toda clase de seguridades, nos condujo por la escalera, estrecha y mal alfombrada, hasta la habitación de la misteriosa inquilina.\n\n\nEra un cuarto mal ventilado, angosto, que olía a rancio, como no podía menos, puesto que la ocupante no salía de él apenas. Por algo que parecía justicia del Destino, aquella mujer que tenía encerradas a las fieras en una jaula había acabado siendo como una fiera dentro de una jaula. Se hallaba sentada en un sillón roto, en el rincón más oscuro del cuarto. Los largos años de inactividad habían quitado algo de esbeltez a las líneas de su cuerpo, que debió de ser hermoso, y conservaba aún su plenitud y voluptuosidad. Un grueso velo negro le cubría el rostro, pero el borde del mismo terminaba justamente encima del labio superior, dejando al descubierto una boca perfecta y una barbilla finamente redondeada. Yo pensé que, en efecto, debió de ser una mujer extraordinaria. También su voz era de timbre delicado y agradable.\n\n\n-Señor Holmes, usted conoce ya mi nombre -explicó-. Pensé que bastaría para que viniese.\n\n\n-Así es, señora, aunque no acabo de comprender cómo sabe que yo estuve interesado en el caso suyo.\n\n\n-Lo supe cuando, recobrada ya mi salud, fui interrogada por el detective del condado, el señor Edmunds. Pero yo le mentí. Quizás habría sido más prudente decirle la verdad.\n\n\n-Por lo general, decir la verdad suele ser lo más prudente. ¿Y por qué mintió usted?\n\n\n-Porque de ello dependía la suerte de otra persona. Era un ser indigno por demás. Yo lo sabía, pero no quise que su destrucción recayese sobre mi conciencia. ¡Habíamos vivido tan cerca, tan cerca!\n\n\n-¿Ha desaparecido ya ese impedimento?\n\n\n-Sí, señor. La persona a que aludo ha muerto.\n\n\n-¿Por qué, entonces, no le cuenta usted ahora a la policía todo lo que sabe?\n\n\n-Porque hay que pensar también en otra persona. Esa otra persona soy yo. Sería incapaz de aguantar el escándalo y la publicidad que acarrearía el que la policía tomase en sus manos el asunto. No es mucho lo que me queda de vida, pero deseo morir sin ser molestada. Sin embargo, deseaba dar con una persona de buen criterio a la que poder confiar mi terrible historia, de modo que, cuando yo muera, pueda ser comprendido cuanto ocurrió.\n\n\n-Eso es un elogio que usted me hace, señora. Pero soy, además, una persona que tiene el sentimiento de su responsabilidad. No le prometo que, después que usted haya hablado, no me crea en el deber de poner su caso en conocimiento de la policía.\n\n\n-Creo que no lo hará usted, señor Holmes. Conozco demasiado bien su carácter y sus métodos, porque vengo siguiendo su labor desde hace varios anos. El único placer que me ha dejado el Destino es el de la lectura, y pocas cosas de las que ocurren por el mundo se me pasan inadvertidas. En todo caso, estoy dispuesta a correr el riesgo del empleo que usted pudiera hacer de mi tragedia. Mi alma sentirá alivio contándola.\n\n\n-Tanto mi amigo como yo nos alegraríamos de oírla.\n\n\nLa mujer se levantó y sacó de un cajón la fotografía de un hombre. Saltaba a la vista que se trataba de un acróbata profesional, de magnífica conformación física. Estaba retratado con sus poderosos brazos cruzados delante del arqueado pecho, y con una sonrisa que asomaba por entre sus tupidos bigotes; la sonrisa engreída del hombre conquistador de mujeres.\n\n\n-Es Leonardo -nos dijo.\n\n\n-¿Leonardo, el forzudo que prestó declaración?\n\n\n-El mismo. Y este otro es… mi marido.\n\n\nEra una cara espantosa. La cara de un cerdo humano, o más bien de un jabalí formidable en su bestialidad. Era fácil imaginarse aquella boca repugnante, rechinando y echando espumarajos en sus momentos de rabia, y aquellos ojillos malignos proyectando sus ruindades sobre todo lo que miraban. Rufián, fanfarrón, bestia; todo eso estaba escrito en aquel rostro de gruesa mandíbula.\n\n\n-Estos dos retratos les ayudarán, caballeros, a comprender esta historia. Cuando yo tenía diez años era ya una muchacha de circo, educada en el serrín de la pista y que saltaba por el aro. Cuando me convertí en mujer, se enamoró de mí este hombre, si a su lascivia se le puede dar el nombre de amor. En un mal momento me casé con él. Desde ese día viví en un infierno, y él fue el demonio que me atormentó. No había una sola persona en toda la compañía que no supiese cómo me trataba. Me abandonó para ir con otras. Si yo me quejaba, solía atarme y me azotaba con su fusta de montar. Todos me compadecían y todos le odiaban, pero, ¿qué podían hacer? Desde el primero hasta el último le temían. Porque era terrible en todo momento, pero llegaba a sanguinario siempre que estaba borracho. Una y otra vez fue condenado por agresión y por crueldades con los animales; pero tenía dinero abundante, y le importaban muy poco las multas. Los mejores artistas nos abandonaron, y el espectáculo empezó a ir cuesta abajo. Únicamente Leonardo y yo lo sosteníamos, con la ayuda del pequeño Jimmy Griggs, el payaso. Este pobre hombre no tenía muchos motivos para estar de buen humor, pero se esforzaba cuanto podía en evitar que todo se derrumbase.\n\n\n»Leonardo entró entonces cada vez más íntimamente en mi vida. Ya han visto ustedes cómo era físicamente. Ahora sé cuán pobre era el espíritu encerrado en un cuerpo tan magnífico, pero, comparado con mi marido, parecía algo así como el ángel Gabriel. Me compadeció y me ayudó, hasta que nuestra intimidad sé convirtió en amor; un amor profundo, profundísimo, apasionado, con el que yo había soñado siempre, pero que nunca esperé sentir. Mi marido lo sospechó, pero yo creo que tenía tanto de cobarde como de bravucón, y que Leonardo era el único hombre al que temía. Se vengó a su manera, atormentándome cada vez más. Una noche mis gritos trajeron a Leonardo hasta la puerta de nuestro carromato. Aquella vez bordeamos la tragedia, y mi amante y yo no tardamos en comprender que no era posible evitarla. Mi marido no tenía derecho a vivir. Planeamos su muerte.\n\n\n»Leonardo era hombre de cerebro astuto y calculador. Fue él quien lo planeó todo. No lo digo para censurarle, porque yo estaba dispuesta a acompañarle hasta la última pulgada del camino. Pero yo no habría tenido jamás el ingenio necesario para trazar aquel plan. Preparamos una clava (fue Leonardo quien la fabricó), y en la cabeza de la misma, hecha de plomo, aseguramos cinco largas uñas de acero, con las puntas fuera y de la misma anchura de la garra del león. Daríamos con ella a mi marido el golpe de muerte, pero, por las señales que quedarían haríamos pensar a todos que se la había producido el león, al que dejaríamos libre.\n\n\n»La noche estaba negra corno la pez cuando mi marido y yo marchamos, según era nuestra costumbre, a dar de comer a la fiera. Llevábamos la carne cruda en un cubo de cinc. Leonardo estaba al acecho detrás de la esquina del gran carromato junto al cual teníamos que pasar antes de llegar a la jaula.\n\n\n»Actuó con retraso; cruzamos por delante de él sin que descargase el golpe; pero nos siguió de puntillas, y yo oí el crujido que produjo la clava al destrozar el cráneo. Fue un ruido que hizo dar un vuelco de alegría a mi corazón. Corrí hacia delante y solté el cierre que sujetaba la puerta de la gran jaula del león.\n\n\n»Y entonces ocurrió una cosa terrible. Quizás esté usted enterado de lo rápidos que son estos animales para recibir el husmillo de la sangre humana, y cómo esta los excita. Algún instinto extraño debió de hacer barruntar al león que un ser humano había muerto. Al descorrer yo el cerrojo saltó y se me vino encima en un segundo. Leonardo pudo salvarme. Si él se hubiese abalanzado sobre el león y le hubiese golpeado con la maza, habría podido hacerle retroceder. Pero se acobardó. Lo oí gritar aterrorizado y lo vi darse media vuelta y huir. En el mismo instante sentí en mi carne los dientes del león. Ya su aliento abrasador y sucio me había envenenado y apenas experimenté sensación alguna de dolor. Intenté apartar con las palmas de mis manos las tremendas fauces manchadas de sangre que lanzaban un vaho hirviente. Grité pidiendo socorro. Tuve la sensación de que todo el campamento se ponía en movimiento y conservo el confuso recuerdo de que un grupo de hombres, compuesto por Leonardo, Griggs y otros, me sacaron de debajo de las zarpas de la fiera. Ese fue, señor Holmes, por espacio de muchos meses fatigosos, el último de mis recuerdos. Cuando recobré la razón y me vi en el espejo maldije al león, ¡oh!, cómo lo maldije; no porque había destrozado mi hermosura, sino por no haberme arrancado la vida. Solo un deseo tenía, señor Holmes, y contaba con dinero suficiente para satisfacerlo. Este deseo era el de cubrirme el rostro de manera que nadie pudiera verlo, y vivir donde nadie de cuantos yo había conocido pudieran encontrarme. Eso era lo único que ya me restaba por hacer; y eso es lo que he venido haciendo. Convertida en un pobre animal que se ha arrastrado hasta dentro de un agujero para morir: así es cómo acaba su vida Eugenia Ronder.\n\n\nPermanecimos sentados en silencio un rato, cuando ya la desdichada mujer había acabado de relatar su historia. De pronto, Holmes extendió su largo brazo y palmeó en la mano a la mujer con una expresión de simpatía como rara vez yo le había visto exteriorizar.\n\n\n-¡Pobre muchacha! ¡Pobre muchacha! -decía-. Los manejos del Destino son, en verdad, difíciles de comprender. Si no existe alguna compensación en el más allá, entonces el mundo no es sino una broma cruel. ¿Y qué fue del tal Leonardo?\n\n\n-Jamás volví a verlo ni a oír hablar de él. Quizá no tuve razón para llevar mi animosidad hasta ese punto. Quizás él hubiese amado a esta pobre cosa que el león había dejado, lo mismo que a uno de esos monstruos de mujer que exhibimos por el país. Pero no se puede hacer tan fácilmente a un lado el amor de una mujer. Aquel hombre me había dejado entre las garras de la fiera, me había abandonado en el momento de peligro. Sin embargo, no pude decidirme a entregarlo a la horca. Mi suerte me tenía sin cuidado. ¿Qué podía ser más angustioso que mi vida actual? Pero me interpuse entre Leonardo y su destino.\n\n\n-¿Y ha muerto ya?\n\n\n-Se ahogó el mes pasado mientras se bañaba cerca de Margate. Leí su muerte en los periódicos.\n\n\n-¿Y qué hizo de su clava de cinco garras, detalle este el más extraordinario e ingenioso de toda su historia?\n\n\n-No puedo decírselo, señor Holmes. Cerca del campamento había una cantera de cal que tenía en su base una profunda ciénaga verdosa. Quizás en el fondo de la misma…\n\n\n-Bien, bien, la cosa tiene ya poca importancia. El caso ha quedado concluso.\n\n\nNos habíamos puesto en pie para retirarnos, pero algo observó Holmes en la voz de la mujer que atrajo su atención. Volviose rápidamente hacia ella.\n\n\n-Su vida no le pertenece -le dijo-. No atente contra ella.\n\n\n-¿Qué utilidad tiene para nadie?\n\n\n-¿Qué sabe usted? El sufrir con paciencia constituye por sí mismo la más preciosa de las lecciones que se pueden dar a un mundo impaciente.\n\n\nLa contestación de la mujer fue espantosa. Se levantó el velo y avanzó hasta que le dio la luz de lleno, y dijo:\n\n\n-¡A ver si es usted capaz de aguantar esto!\n\n\nEra una cosa horrible. No existen palabras para describir la conformación de una cara cuando esta ha dejado de ser cara. Los dos ojos oscuros, hermosos y llenos de vida que miraban desde aquella ruina cartilaginosa, realzaban aún más lo horrendo de semejante visión. Holmes alzó las manos en ademán de compasión y de protesta, y los dos juntos abandonamos el cuarto.\n\n\nDos días después fui a visitar a mi amigo, y este me señaló con cierto orgullo una pequeña botella que había encima de la repisa de la chimenea. La cogí en la mano. Tenía una etiqueta roja, de veneno. Al abrirla, se esparció un agradable olor de almendras.\n\n\n-¿Ácido prúsico? -le pregunté.\n\n\n-Exactamente. Me ha llegado por el correo. «Le envío a usted mi tentación. Seguiré su consejo.» Eso decía el mensaje. Creo, Watson, que podemos adivinar el nombre de la valerosa mujer que lo ha enviado.\n\n\nFIN\n\n\n\n\n“The Adventure of the Veiled Lodger”,\n\n\nLiberty\n, 1927\n\n"}