{"metadata": {"length": 2356, "words": 387, "reading_time_min": 1.935}, "text": "James Burne Worson era un zapatero que vivía en Leamington, en el condado de Warwickshire, Inglaterra. Tenía un pequeño taller en uno de los caminos poco transitados que confluían en la carretera que llevaba a Warwick. En su humilde actividad se le consideraba un hombre honrado, aunque como muchos otros de su clase en los pueblos ingleses era muy aficionado a la bebida. Cuando estaba ebrio era capaz de hacer las apuestas más alocadas. En una de aquellas ocasiones, demasiado frecuentes, hizo alarde de su habilidad como caminante y atleta, y el resultado fue una prueba contra la naturaleza. Por un soberano se comprometió a ir corriendo hasta Coventry y volver, una distancia de algo más de cuarenta millas. Esto ocurrió el 3 de septiembre de 1873. Se puso en camino enseguida; el hombre con el que había hecho la apuesta, cuyo nombre no se recuerda, acompañado de Barham Wise, comerciante de paños, y Hamerson Burns, fotógrafo, le siguieron en una carreta.\n\n\nDurante varias millas Worson marchó muy bien, con paso suelto y sin fatiga aparente, pues verdaderamente tenía una gran resistencia y no iba lo suficientemente ebrio como para menoscabarla. Los tres individuos de la carreta se mantenían a corta distancia detrás de él, tomándole el pelo o animándole de vez en cuando, según el humor del momento. De repente, en medio de la carretera, a menos de doce yardas de donde ellos se encontraban con los ojos fijos en él, Worson dio un traspié y, desplomándose hacia delante, emitió un tremendo grito y desapareció. No llegó a caer al suelo; desapareció antes de rozarlo. Nunca se encontró ni rastro de él.\n\n\nDespués de dar vueltas por el lugar durante un tiempo sin saber qué hacer, los tres hombres regresaron a Leamington, donde contaron la asombrosa historia y fueron posteriormente arrestados. Pero tenían buena reputación, siempre se les había considerado sinceros, estaban sobrios en el momento del suceso y nunca se descubrió nada que desacreditara la exposición que hicieron bajo juramento de su extraordinaria aventura, en relación a cuya verdad, sin embargo, la opinión pública apareció dividida a lo largo del Reino Unido. Si tenían algo que ocultar, su elección de los métodos es, con toda seguridad, una de las más sorprendentes jamás realizadas por hombres cuerdos.\n\n\nFIN\n\n\n\n\n“An Unfinished Race”,\n\n\nThe San Francisco Examiner\n, 1888\n\n"}