{"metadata": {"length": 9947, "words": 1755, "reading_time_min": 8.775}, "text": "Don José de los Reyes Pisafirme es uno de mis buenos y antiguos amigos. En el pueblo de Caguas donde él nació y adonde fueron a vivir mis padres cuando yo contaba tres años de edad, asistimos juntos a la escuela, y tanto la población como el hermoso valle que la rodea fueron el teatro de nuestras correrías y travesuras infantiles.\n\n\nMi amigo, que es labrador acomodado, tiene ya bastantes años; aunque los lleva con la salud y robustez de un joven. En sus buenos tiempos fue muy trabajador, buen jinete y bailador incansable; hoy es un viejo sesudo y de buen juicio, que así maneja todavía el arado, como sirve una plaza de concejal, y hasta la presidencia, en el ayuntamiento de su pueblo.\n\n\nHace algún tiempo le escribí diciéndole: que estaba delicado de salud y pensaba ir a pasar una temporada al campo. A los dos días recibí la contestación siguiente:\n\n\n«Querido Manuel: pasado mañana salgo para esa y no volveré hasta que te traiga conmigo. Haremos el viaje cuando y cómo quieras, porque para eso llevaré mi coche. \n\n\nTuyo\n\n\nReyes.»\n\n\nDicho y hecho: dos días después vino a buscarme y al día siguiente estaba yo en su casa donde, en el tiempo que permanecí, fui tratado a cuerpo de rey.\n\n\nNo es extraño, pues, que tuviera muchísimo gusto al recibir la siguiente carta, hace unos dos meses.\n\n\n«Querido amigo: mi Francisca necesita tomar baños de mar. El médico lo dice y no quiero que pierda tiempo; además, sin que el médico lo diga ni yo lo necesite, iré con ella porque así lo quiere, y tú sabes que nunca dejo de complacerla, si puedo. Prepárate para sufrir este recargo que por la vía de apremio te impone y cobrara \n\n\ntu amigo\n\n\n Reyes.»\n\n\nAcepté el recargo y me dispuse a pagarlo con la mejor voluntad y de muy distinto modo que si me lo hubiera impuesto el Estado, la Provincia o el Municipio.\n\n\nEl día de la llegada de mis huéspedes fuimos a oír música a la plaza principal. La noche estaba muy serena, corría un fresco delicioso, la banda militar tocaba bien y el alumbrado era bastante mejor que otras veces.\n\n\n-Todo esto es muy agradable -decía mi amigo- lo único que falta es gente. Parece que a los habitantes de la capital gusta muy poco el paseo.\n\n\n-Así es -le contesté- aquí casi nadie pasea.\n\n\n-Nunca las señoras fueron amigas de salir de su casa; pero yo recuerdo la época lejana ya, en que la retreta empezaba en la Fortaleza; allí concurrían muchas señoras y caballeros y de aquel punto iban paseando, por esta plaza y la calle de San Francisco hasta la plazuela de Santiago, donde aún tocaba un poco la música.\n\n\n-Eso era cuando estudiábamos en el Seminario. ¿Quieres que las señoras y señoritas de hoy hagan ese camino delante o detrás de una música militar?\n\n\n-Yo nada quiero; aunque me gustaría ver más concurrido un sitio que lo es tan poco y sin razón.\n\n\n-¿Recuerdas cómo era esta plaza en el año 40?\n\n\n-Perfectamente: su piso al nivel de las calles que la rodean, era el natural, arenoso; de suerte que pocas veces había lodo porque el agua se filtraba; pero en cuanto corría el aire,se levantaban nubes de polvo muy molesto. Pocos años después se cubrió con baldosas en líneas cruzadas, de un metro de ancho cada una y que dejaba entre si cuadrados empedrados con chinos pequeños. En tiempo del general don Juan de la Pezuela se levantó el piso a la altura que hoy tiene sobre las calles, y se construyeron las balaustradas, los asientos y demás obras. El alumbrado por el gas no se estableció hasta el gobierno del general Norzagaray, cuando se introdujo en la ciudad esta mejora.\n\n\n“En el frente que hoy ocupa el palacio de la Intendencia había entonces una pared alta, sucia y en muchas partes desconchada, con dos órdenes de ventanas fuertemente enrejadas de hierro. Aquel tétrico edificio era el presidio, cuya entrada daba a la calle de San Francisco.\n\n\n“En el lugar que hoy ocupan las oficinas de la Diputación y el Instituto provincial estaba el antiguo cementerio, cercado con una pared más negra, más sucia, y más deteriorada que la del predio su vecino de enfrente.\n\n\n“La casa en que hoy están el Casino Español, la Sociedad de Crédito Mercantil y el café La Zaragozana era entonces una construcción paralizada hacía años y cuyas paredes llegaban a la altura del piso principal.\n\n\n“La casa del Ayuntamiento está poco más o menos lo mismo: tiene ahora una torrecilla más y sobre la del reloj había una figura dorada, giratoria, representando la fama, que marcaba la dirección del viento.\n\n\n“Tampoco ha mejorado mucho el aspecto de las fachadas de las casas; el que ha ganado bastante es el de las tiendas. En la que hoy tiene escrito en su muestra «Tu Casa» tenía la suya don Antonio Garriga, aquel honradísimo catalán que fue tan amigo de tu padre. El mostrador de pino, pintado de verde, que imitaba un cajón prolongado, estaba cubierto con una pieza de coleta, tendida en varios dobleces a todo su largo: el aparador era de igual madera y pintura que el mostrador; el piso de ladrillos comunes; y no tenía aquel establecimiento más almacén que la trastienda, sobrado capaz para guardar el pequeño surtido que el dueño traía de San Tomás una vez en el año, o acaso más de tarde en tarde. Añádase a esto el alumbrado que daba la llama de dos velas de composición, llamadas en aquel tiempo de esperma, y hasta ocho o diez asientos en forma de catrecitos de tijera con asientos de tela y se completará la imagen de lo que era una de las mejores tiendas de la plaza de Puerto Rico en 1840.\n\n\n“En ella se reunían por la noche, y hacían la tertulia a la puerta varias personas de las más distinguidas de la ciudad; siendo una de ellas, hasta el año treinta y siete el general don Miguel Latorre, y allí concurría, según aseguraban nuestros padres, el inolvidable bienhechor de la Isla, el intendente don Alejandro Ramírez que, con menos empleados, sin tantos expedientes y dinero, hizo lo que ninguno ha hecho después ni antes de él.”\n\n\n-Tienes razón, amigo Reyes: muchas veces decía mi padre, que vio y habló no pocas, en la tienda de Garriga, con el célebre Ramírez, que este iba allí casi todas las mañanas, vestido con pantalón de dril blanco, chaleco de pique del mismo color y casaquilla de calancán rayado.Con la mayor bondad y siempre de buen humor departía hasta con los jíbaros que venían a comprar. Era muy querido y más respetado cuanto más se le trataba; jamás se encastilló porque el que se encastilla es porque teme que, viéndolo de cerca, lo conozcan.\n\n\n-Recuerdo -continuó mi amigo- el aspecto que presentaba esta plaza, único mercado público que existía en la ciudad. Menos la carne que se despachaba en un edificio que estaba en el sitio que hoy ocupa el colegio de niñas de San Ildefonso, todo lo demás se vendía en ella. Animación había mucha más; pero aseo tan poco como puede imaginarse de un sitio en que se detenían por más o menos tiempo las caballerías que traían diariamente los frutos del campo y donde quedaban los despojos de las ventas.\n\n\n“A las dos o las tres de la tarde hacía la limpieza una brigada de confinados del presidio, y por la noche el capitán que mandaba la guardia principal, alojada en las habitaciones bajas donde hoy se está ahogando por falta de espacio la Biblioteca Municipal, el capitán, repito, hacía sacar unos bancos de pino con respaldar que ocupaban algunos de sus amigos y compañeros de armas, sin excluir los jefes, y alguna vez hasta el capitán general. A las diez de la noche se concluía esta tertulia al aire libre.”\n\n\nDesde la plaza fuimos a la Mallorquina, bonito café que hoy está de moda y que con justicia merece el favor del público, compartiéndolo con La Zaragozana y La Palma, establecimiento de la misma clase.\n\n\n-En esto sí que hemos ganado -decía mi huésped al ver el aseo, la claridad del alumbrado, y la bondad de los artículos que se servían-. De las antiguas confiterías, donde se despachaban confituras y vasos de refresco endulzados con panales y algunas horchatas, y aun del primitivo café de Turull, muy mejorado después y cerrado este mismo año, hay hasta este en que estamos gran diferencia.\n\n\n“Por los años cuarenta y cinco o cuarenta y seis, en el café de las Columnas situado, si no me engaño, en los bajos de la casa que hoy lleva el numero de la calle de la Fortaleza, empezaron a servirse helados, artículo no conocido antes en la Isla. Desde aquella fecha comenzaron las señoras a concurrir a estos sitios, frecuentados antes solo por los hombres.”\n\n\nSería interminable la relación de las ocurrencias de mi amigo en todos nuestros paseos; solo citaré algunas.\n\n\nDe las calles de la capital pensaba que hace cuarenta años eran mejores porque estaban recién empedradas; y no comprendía cómo a los coches que rodaban por ellas se les hacía pagar contribución, cuando se debía indemnizar a los dueños por los desperfectos que sufrían sus carruajes.\n\n\nDel alcantarillado mal construido, incompleto, repugnante al olfato y perjudicial a la salud PÚBLICA, me decía que debió ser inventado por un médico, un boticario o un alquilador de trenes de difuntos.\n\n\nEl puerto, un gran depósito de lodo sobre el cual resbalaban los barcos; y la aduana, lo comparaba a un edificio que hubiera pasado largo tiempo debajo del agua.\n\n\nPero cuando el jíbaro se puso serio fue el día que visitó el local que ocupa la Audiencia.\n\n\n-¿Es posible -exclamó- que el primer Tribunal de Justicia de la Isla funcione en ese caserón ruinoso que parece más propio para almacén de trastos viejos?\n\n\nDel ensanche de la población decía que hasta ahora había sido para los habitantes de la ciudad como el Mesías de los judíos. ¡Quiera Dios, añadía, que pronto se realice!\n\n\nEl autor repite lo mismo al terminar este artículo. ¡Quiera Dios que esta mejora, la limpia del puerto y otras varias que reclaman con urgencia la salud y el ornato públicos, se realicen pronto, para bien de una población digna por todos conceptos de la protección de todo gobierno que estime su buen nombre y desee la felicidad de sus gobernados!\n\n\nFIN\n\n\n\n\nEl gíbaro\n, 1849\n\n"}