{"metadata": {"length": 9299, "words": 1176, "reading_time_min": 5.88}, "text": "Fue después de una cena de amigos, de                   viejos amigos. Eran cinco: un escritor, un médico, y tres                   solteros ricos sin profesión.                   \n\n\nSe había hablado de todo, y se había                   llegado a una lasitud, esa lasitud que precede y decide la                   partida después de una fiesta. Uno de los comensales, que                   miraba desde hacía cinco minutos, sin hablar, el agitado                   bulevar, constelado por las boquillas del gas y lleno de                   zumbidos, dijo de pronto: \n\n\n-Cuando no se hace nada de la mañana                   a la noche, los días son largos. \n\n\n-Y las noches también -añadió su                   vecino. \n\n\nYo apenas duermo, los placeres me                   cansan, las conversaciones no varían; jamás encuentro una idea                   nueva, y experimento, antes de hablar con no importa quién, un                   furioso deseo de no decir nada y no oír nada. No sé qué hacer                   con mis veladas. \n\n\nY el tercer desocupado proclamó:                  \n\n\n-Estaría dispuesto a pagar bien una                   forma de pasar, cada día, sólo dos horas agradables.                   \n\n\nEntonces el escritor, que acababa de                   echarse el abrigo al brazo, se acercó. \n\n\n-El hombre -dijo- que descubriera un                   vicio nuevo, y lo ofreciera a sus semejantes, aunque eso                   redujera su vida a la mitad, haría un servicio más grande a la                   humanidad que aquél que encontrara el medio de asegurar la                   salud y la juventud eternas. \n\n\nEl médico se echó a reír, y mientras                   mordisqueaba un cigarro dijo: \n\n\n-Sí, pero las cosas no se descubren                   de este modo. Aunque se ha buscado encarecidamente y trabajado                   el asunto desde que el mundo existe. Los primeros hombres                   llegaron de golpe a la perfección en esto. Nosotros apenas los                   igualamos…\n\n\nUno de los tres desocupados suspiró.                  \n\n\n-¡Es una lástima! \n\n\nLuego, al cabo de un minuto, añadió:                  \n\n\n-Si tan sólo pudiéramos dormir,                   dormir bien sin tener ni frío ni calor, dormir con ese                   anonadamiento de las noches de gran cansancio, dormir sin                   sueños. \n\n\n-¿Por qué sin sueños? -preguntó su                   vecino. \n\n\n-Porque los sueños no siempre son                   agradables -respondió el otro-, y siempre son extraños,                   inverosímiles, deshilachados, y porque durmiendo ni siquiera                   podemos saborear los mejores sueños. Es preciso soñar                   despierto. \n\n\n-¿Quién se lo impide? -preguntó el                   escritor. \n\n\nEl médico arrojó su cigarro.                   \n\n\n-Mi querido amigo, para soñar                   despierto es preciso un gran poder y un gran trabajo de                   voluntad, y el resultado es una gran fatiga. El auténtico                   sueño, ese paseo de nuestro pensamiento a través de                   encantadoras visiones, es con toda seguridad lo más delicioso                   del mundo; pero es preciso que venga de forma natural, que no                   esté penosamente provocado, y que esté acompañado por un                   bienestar absoluto del cuerpo. Este sueño puedo ofrecérselo, a                   condición de que me prometa no abusar de él. \n\n\nEl escritor se encogió de hombros.                  \n\n\n-¡Ah! Sí, ya sé, el hachís, el opio,                   la confitura verde, los paraísos artificiales. He leído a                   Baudelaire; y yo mismo he saboreado la famosa droga, que me ha                   puesto terriblemente enfermo. \n\n\nPero el médico se había sentado.                  \n\n\n-No, el éter, tan sólo el éter.                   Ustedes, los hombres de letras, deberían usarlo de vez en                   cuando. \n\n\nLos tres hombres ricos se acercaron.                   Uno de ellos pidió: \n\n\n-Explíquenos, pues, los efectos.                  \n\n\nEl médico prosiguió: \n\n\n-Dejemos de lado las grandes                   palabras, ¿de acuerdo? No hablo ni de medicina ni de moral:                   hablo de placer. Ustedes se libran todos los días a excesos                   que devoran sus vidas. Quiero indicarles una sensación nueva,                   posible tan sólo para hombres inteligentes, digamos incluso                   muy inteligentes, peligrosa como todo lo que excita nuestros                   órganos, pero exquisita. Añado que les hará falta una cierta                   preparación, es decir un cierto hábito, para captar en toda su                   plenitud los singulares efectos del éter. \n\n\n»Son diferentes de los efectos del                   hachís, de los efectos del opio y de la morfina; y cesan                   inmediatamente después de interrumpirse la absorción del                   medicamento, mientras que los otros productores de sueños                   prosiguen su acción durante horas. \n\n\n»Ahora intentaré analizar lo más                   claramente posible lo que se siente. Pero la cosa no es fácil;                   tan delicadas, casi inaprehensibles, son esas sensaciones.                  \n\n\n»Sufría violentas neuralgias cuando                   utilicé este remedio, del que quizás he abusado un poco                   después. \n\n\n»Sentía vivos dolores en la cabeza y                   en el cuello, y un insoportable calor en la piel, una                   inquietud de fiebre. Tomé un gran frasco de éter y, tras                   acostarme, me puse a aspirarlo lentamente. \n\n\n»Al cabo de algunos minutos creí oír                   un murmullo vago que se convirtió muy pronto en una especie de                   zumbido, y tuve la impresión de que todo el interior de mi                   cuerpo se volvía ligero, ligero como el aire, que se                   vaporizaba. \n\n\n»Luego hubo una especie de modorra                   del alma, de soñoliento bienestar, pese a que persistían los                   dolores, aunque ahora dejaban de ser penosos. Era uno de estos                   sufrimientos que se pueden soportar, y no ese horrible                   desgarrar contra el cual protesta nuestro torturado cuerpo.                  \n\n\n»Muy pronto, la extraña y encantadora                   sensación de vacío que sentía en el pecho se extendió, alcanzó                   los miembros, que se volvieron a su vez ligeros, ligeros como                   si la carne y los huesos se hubieran fundido y sólo quedara la                   piel, la piel necesaria para hacerme percibir la dulzura de                   vivir, de estar tendido en ese bienestar. Entonces me di                   cuenta de que ya no sufría. El dolor se había ido, se había                   fundido, evaporado. Y oí voces, cuatro voces, dos diálogos,                   sin comprender nada de las palabras. Tan pronto no eran más                   que sonidos indistintos, tan pronto me llegaba alguna que otra                   palabra. Pero reconocí que simplemente era el zumbido                   acentuado de mis oídos. No dormía, estaba despierto;                   comprendía, sentía, razonaba con una claridad, una                   profundidad, una potencia extraordinarias, y una alegría de                   espíritu, una embriaguez extraña venida de esta multiplicación                   de mis facultades mentales. \n\n\n»No era un sueño como con el del                   hachís, no eran las visiones un poco enfermizas del opio; era                   una agudeza prodigiosa del razonamiento, una nueva forma de                   ver, de juzgar, de apreciar las cosas de la vida, y con la                   certidumbre, la conciencia absoluta de que esta forma era la                   verdadera. \n\n\n»Y la vieja imagen de las Escrituras                   me vino repentinamente al pensamiento. Tuve la impresión de                   que había saboreado el árbol de la ciencia, que todos los                   misterios se desvelaban, y que me hallaba bajo el imperio de                   una lógica nueva, extraña, irrefutable. Y los argumentos, los                   razonamientos, las pruebas, acudían atropellándose hacia mí,                   derribados de inmediato por una prueba, un razonamiento, un                   argumento más fuerte. Mi cabeza se había convertido en el                   campo de batalla de las ideas. Era un ser superior, armado con                   una inteligencia invencible, y saboreaba una alegría                   prodigiosa ante la constatación de mi poder.. \n\n\n»Eso duró mucho, mucho tiempo. Seguía                   respirando todavía por el orificio de mi frasco de éter. De                   pronto, me di cuenta de que estaba vacío. Y sentí un terrible                   pesar.»\n\n\nLos cuatro hombres pidieron a la vez:                  \n\n\n-¡Doctor, rápido, una receta para un                   litro de éter! \n\n\nPero el médico se puso el sombrero y                   respondió: \n\n\n-En cuanto a eso, no: ¡vayan a                   hacerse envenenar por otros! \n\n\nY se marchó. \n\n\nSeñoras y señores, ¿qué les dice su                   corazón al respecto?\n\n\nFIN\n\n"}