{"metadata": {"length": 30616, "words": 5227, "reading_time_min": 26.135}, "text": "I\n\n\nA tres kilómetros de la aldea de Obruchanovo se construía un puente sobre el río.\n\n\nDesde la aldea, situada en lo más eminente de la ribera alta, divisábanse las obras. En los días de invierno, el aspecto del fino armazón metálico del puente y del andamiaje, albos de nieve, era casi fantástico.\n\n\nA veces, pasaba a través de la aldea, en un cochecillo, el ingeniero Kucherov, encargado de la construcción del puente. Era un hombre fuerte, ancho de hombros, con una gran barba, y tocado con una gorra, como un simple obrero.\n\n\nDe cuando en cuando aparecían en Obruchanovo algunos descamisados que trabajaban a las órdenes del ingeniero. Mendigaban, hacían rabiar a las mujeres y a veces robaban.\n\n\nPero, en general, los días se deslizaban en la aldea apacibles, tranquilos, y la construcción del puente no turbaba en lo más mínimo la vida de los aldeanos. Por la noche encendíanse hogueras alrededor del puente, y llegaban, en alas del viento, a Obruchanovo las canciones de los obreros. En los días de calma se oía, apagado por la distancia, el ruido de los trabajos.\n\n\nUn día, el ingeniero Kucherov recibió la visita de su mujer.\n\n\nLe encantaron las orillas del río y el bello panorama de la llanura verde salpicada de aldeas, de iglesias, de rebaños, y le suplicó a su marido que comprase allí un trocito de tierra para edificar una casa de campo. El ingeniero consintió. Compró veinte hectáreas de terreno y empezó a edificar la casa. No tardó en alzarse, en la misma costa fluvial en que se asentaba la aldea, y en un paraje hasta entonces sólo frecuentado por las vacas, un hermoso edificio de dos pisos, con una terraza, balcones y una torre que coronaba un mástil metálico, al que se prendía los domingos una bandera.\n\n\nLa construcción estuvo pronto terminada: no duró más de tres meses. En el invierno se plantaron árboles en torno de la casa. Cuando llegó la primavera, todo verdeaba alrededor de la nueva finca. Partían en todas direcciones hermosas alamedas; el jardinero y dos jornaleros trabajaban en el jardín; una fontana sonaba melodiosa. Y una bola de cristal verde, colocada ante la puerta, brillaba bajo el Sol, de tal modo, que obligaba a cerrar los ojos.\n\n\nSe bautizó la finca con el nombre de «Quinta Nueva».\n\n\nUna mañana, a fines de mayo, llevaron a casa de Rodion Petrov, el herrador de la aldea, dos caballos de «Quinta Nueva» para que les cambiasen las herraduras. Los caballos eran blancos como la nieve, esbeltos, bien cuidados, y se parecían el uno al otro de un modo asombroso.\n\n\n– ¡Verdaderos cisnes! -dijo Rodion admirándolos.\n\n\nSu mujer, Estefanía, sus hijos y sus nietos salieron también para admirar a los caballos, en torno de los cuales se fue aglomerando la gente. Acudieron los Zichkov, padre e hijo, ambos imberbes, mofletudos y destocados.\n\n\nAcudió también Kozov, un viejo enjuto y alto, de luenga y estrecha barba, apoyado en un bastón. Guiñaba sin cesar los ojos astutos y se sonreía irónicamente, como si supiera muchas cosas que ignorase el resto de los hombres.\n\n\n– Son blancos -dijo-; sí, son blancos; pero para el trabajo no valen gran cosa. Si yo mantuviese a mis caballos con avena, como mantienen a éstos, se pondrían no menos hermosos. Yo quisiera ver a estos cisnes arrastrando un arado y recibiendo algunos latigazos.\n\n\nEl cochero del ingeniero le dirigió a Kozov una mirada de desprecio; pero no dijo nada.\n\n\nMientras se encendía la fragua, el cochero les dio algunas noticias a los campesinos sobre la vida de sus amos. Fumando pitillo tras pitillo les contó que sus amos eran muy ricos; que la señora, Elena Ivanovna, antes de casarse, era institutriz en Moscú; que tenía muy buen corazón y gozaba socorriendo a los pobres. En la nueva finca, según decía el cochero, no se labraría ni se sembraría: se respiraría el aire del campo y nada más.\n\n\nCuando terminó y se encaminó con los caballos a «Quinta Nueva», siguióle una turba de chiquillos y perros. Los perros le ladraban furiosamente.\n\n\nKozov, mirándole alejarse, guiñaba los ojos con malicia.\n\n\n– Vaya unos señores! -dijo con ironía malévola-. Han construido una casa, han comprado caballos; pero parece que no tienen qué comer…\n\n\nHabía sentido desde el primer momento un odio feroz contra «Quinta Nueva». Era un hombre solitario, viudo. Llevaba una vida aburridísima. Una enfermedad le impedía trabajar. Su hijo, dependiente de una confitería de Jarkov, le enviaba dinero para vivir; el viejo no hacía nada; vagaba días enteros por la orilla del río o a través de la aldea, y les daba conversación a los campesinos que estaban trabajando. Cuando veía a uno pescando solía decir que con aquel tiempo no había pesca posible; si el tiempo era seco, aseguraba que no llovería en todo el verano; si llovía, afirmaba que las lluvias durarían mucho y que la humedad pudriría el trigo. Todos sus pronósticos eran pesimistas. Y los hacía guiñando los ojos de un modo maligno, como si supiera algo que ignorase el resto de los hombres.\n\n\nEn «Quinta Nueva» algunas noches había fuegos artificiales. Los propietarios acostumbraban pasearse por el río en una barca iluminada con farolillos de colores.\n\n\nUna mañana, Elena Ivanovna, la mujer del ingeniero, visitó la aldea con su niña. Llegaron en un coche de ruedas amarillas arrastrado por dos ponney. Llevaban sombreros de paja, de anchas alas, sujetos con cintas.\n\n\nLos campesinos estaban ocupados en transportar estiércol al campo. El herrador Rodion, alto, enjuto, destocado, descalzo, con un bieldo al hombro, de pie ante su carro, rebosante de estiércol, miraba, boquiabierto, los bien cuidados caballitos. Se advertía que hasta entonces no había visto caballos semejantes.\n\n\n– ¡La señora! ¡La señora! -se oía murmurar.\n\n\nElena Ivanovna miraba las casas como eligiendo una; por fin, se detuvo a la puerta de la que le parecía más pobre y a cuyas ventanas se asomaban numerosas cabezas de niño, morenas, rubias, rojas.\n\n\nEra precisamente la casa de Rodion.\n\n\nSu mujer, Estefanía, una vieja gorda, apareció al punto en el umbral, mal cubierta la cabeza con una pañoleta. Miraba con asombro el elegante coche, confusa, sonriéndose estúpidamente.\n\n\n– ¡Para tus hijos! -le dijo Elena Ivanovna, dándole tres rublos.\n\n\nEstefanía, sorprendida, feliz, se echó a llorar y saludó con gran humildad, inclinándose casi hasta el suelo.\n\n\nRodion saludó también muy humilde, enseñando su cráneo calvo.\n\n\nElena Ivanovna, azorada por aquellas humillaciones, se apresuró a volver a casa.\n\n\nII\n\n\nLos Ziclikov, padre e hijo, sorprendieron en un prado de su pertenencia a tres caballos -uno de ellos ponney- y un novillo, todos propiedad del ingeniero. Ayudados por el rojo Volodka, hijo del herrador Rodion, llevaron las bestias a la aldea. Se llamó al alcalde, que, en compañía de los Zichkov, de Volodka y de algunos testigos, encaminóse al prado para proceder a una información sobre los daños causados en él por las bestias.\n\n\nKozov, que era de la partida, parecía muy contento.\n\n\n– ¡Muy bien! -decía, guiñando con malicia los ojos-. ¡Que paguen! ¡Se les obligará a pagar! ¡Gracias a Dios, hay tribunales! Habrá que llamar a la policía e instruir un proceso verbal.\n\n\n– ¡Naturalmente, un proceso verbal! -confirmó Volodka.\n\n\n– ¡Si creen que voy a perdonarlos, se llevarán un chasco! -gritaba Zichkov hijo, con tal arrebato, que su imberbe faz se enrojecía-. ¡Ca! ¡No soy tan tonto! ¡Si se les deja, adiós prados! Afortunadamente aún somos amos de nuestros bienes, y también para los señores existen leyes…\n\n\n– ¡Sí, también para los señores existen leyes! -repitió Volodka.\n\n\n– Hemos vivido hasta ahora sin puente -dijo con voz sombría Zichkov-, y podríamos pasarnos sin él. No lo hemos pedido. ¿Para qué demonios lo necesitamos? ¡Que se lo guarden!\n\n\n– ¡Hermanos cristianos, es preciso que nos paguen todos los perjuicios!\n\n\n– ¡Vaya! -apoyó, guiñando los ojos, Kozov-. ¡Ya verán! Hay que escarmentarlos.\n\n\nLuego, volvieron todos a la aldea. Por el camino, Zichkov hijo se daba puñetazos en el pecho y gritaba; Volodka gritaba también, repitiendo sus palabras.\n\n\nEn la aldea se agolpó la gente alrededor de los caballos y el novillo, que parecía avergonzado y bajaba la cabeza; pero de pronto echó a correr soltando coces. Kozov, asustado, levantó su garrote, entre las risas de los campesinos.\n\n\nEncerradas las bestias en una cuadra, la gente esperó.\n\n\nAl obscurecer, el ingeniero le envió cinco rublos a Zichkov para resarcirle del daño causado en su propiedad. Los caballos y el novillo fueron devueltos, y tornaron a la finca cabizbajos, como sintiéndose culpables y temiendo un severo castigo.\n\n\nRecibidos los cinco rublos, los Zichkov, padre e hijo, el alcalde y Volodka atravesaron en un bote el río y se dirigieron a la gran aldea de Kriakovo, donde había una taberna. Allí se juerguearon de lo lindo. Cantaron, gritaron, juraron. El que más gritaba era Zichkov hijo.\n\n\nEn Obruchanovo, sus familias no podían conciliar el sueño y estaban muy inquietas. Rodion daba vueltas en la cama y pensaba:\n\n\n– Han hecho mal. El ingeniero se enfadará y querrá vengarse… Además, es injusto lo que han hecho con él… Ha estado muy mal.\n\n\nUn día, cuando Rodion y otros campesinos volvían del bosque, se encontraron con el ingeniero. Llevaba una blusa roja y botas altas. Seguíale un perro de caza, con la purpúrea lengua fuera.\n\n\n– ¡Buenos días, amigos! -dijo.\n\n\nLos campesinos se detuvieron y se quitaron la gorra.\n\n\n– Hace tiempo que busco una ocasión para hablarles, amigos míos -continuó-. He aquí de lo que se trata: desde principios del verano el rebaño de ustedes se pasea por mi bosque y por mi jardín. Se come la hierba, estropea los árboles. Los cerdos me han puesto hechos una lástima el prado y la huerta. Les he rogado muchas veces a los pastores que tuvieran cuidado, pero no han hecho caso y me han contestado muy mal. Constantemente las vacas y los cerdos de ustedes me están perjudicando, y, sin embargo, no les reclamo nada; ni siquiera me quejo, mientras que ustedes me han hecho pagar cinco rublos porque mis bestias han pasado por el prado de ustedes. ¿Es eso justo? ¿Se portan así los buenos vecinos?\n\n\nHablaba con voz suave, sin cólera, esforzándose en convencerlos.\n\n\n– No, las gentes honradas -prosiguió- no obran así. Hace una semana me robaron del bosque dos encinas jóvenes. ¿Por qué me hacen daño a cada paso? ¿Qué queja tienen de mí? ¡Díganme, en nombre de Dios! Yo y mi mujer hacemos cuanto nos es dable por sostener con ustedes buenas relaciones, ayudamos a los campesinos en la medida de nuestras fuerzas. Mi mujer es muy buena y nunca le niega nada a nadie. No piensa sino en serles útil a ustedes y a sus hijos, y ustedes nos devuelven mal por bien. ¡No, eso no es justo, amigos míos! ¡Considérenlo, se los ruego! Nosotros los tratamos de un modo muy humano, y es preciso que ustedes nos paguen en la misma moneda…\n\n\nEl ingeniero siguió su camino.\n\n\nLos campesinos permanecieron algunos instantes parados. Luego se cubrieron y continuaron andando.\n\n\nRodion, que entendía lo que le decían, no como debía entenderse, sino a su manera, suspiró y dijo:\n\n\n– Sí, habrá que pagar. ¿No han oído lo que dijo? «Es preciso que nos paguen en la misma moneda.»\n\n\nCuando llegó a su casa, Rodion rezó su oración ante el icono, se quitó las botas y se sentó en el banco, junto a su mujer. Cuando estaban en casa siempre estaban así: sentado el uno junto al otro; por la calle iban también juntos; juntos comían, bebían, dormían, y cuanto más viejos iban siendo se querían más. En la casa el aire era pesado, caluroso, estaba todo muy cerrado, se veían por todas partes -en el suelo, en las ventanas, sobre la estufa- criaturas. A pesar de sus muchos años, Estefanía seguía pariendo, y ante tanto chiquillo no era fácil saber a ciencia cierta los que eran de Rodion y los que eran de su hijo Volodka, casado hacía tiempo.\n\n\nLa mujer de Volodka, Lukeria, joven, pero fea, con nariz de pájaro y ojos de buey, cocía pan; su marido estaba sentado en la estufa con las piernas colgando.\n\n\n– Nos hemos topado en el camino -comenzó Rodion- al ingeniero con su perro…\n\n\nHizo una pausa y empezó a rascarse la cabeza y el seno. El relato suponía para él un no pequeño esfuerzo mental.\n\n\n– Sí, con su perro… Pues bien: hay que pagar, lo ha dicho el señor ingeniero; hay que pagar en moneda… No hay más remedio… Debía hacerse una colecta, poniendo diez copecs cada vecino, y darle al ingeniero… Se queja de nosotros, y con razón… Le hacemos porquerías…\n\n\n– Hasta ahora hemos vivido sin puente y podríamos seguir sin él -dijo Volodka con enojo-. No lo necesitamos…\n\n\n– Es el Gobierno quien lo construye. Nuestra opinión…\n\n\n– ¡Al diablo el puente!\n\n\n– Nadie te pregunta si lo quieres o no.\n\n\n– ¡Al diablo! -repitió, furioso, Volodka-. ¿Para qué servirá? Si tenemos que atravesar el río lo podemos hacer en barca…\n\n\nAlguien llamó a la puerta con tanta violencia, que toda la casa pareció estremecerse.\n\n\n– ¿Está ahí Volodka? -se oyó gritar a Zichkov hijo-. Ven, Volodka… Te espero.\n\n\nVolodka saltó de la estufa y se puso a buscar la gorra.\n\n\n– ¡Más vale que no salgas! -le dijo con timidez su padre-. ¡No vayas con esa gente! Tú no eres muy listo; eres como un niño, y no aprenderás nada bueno. ¡No salgas!\n\n\n– ¡Sí, no vayas con ellos! -suplicó a su vez Estefanía, a punto de llorar-. De fijo irán a la taberna…\n\n\n– ¡A la taberna! -repitió Volodka, burlándose.\n\n\n– ¡Y vendrás otra vez como una cuba! -dijo Lukeria, mirándolo airada-. ¡Sinvergüenza!… ¡Gandul! ¡Que el maldito vodka te queme las entrañas! ¡Satanás sin rabo!\n\n\n– ¡Cállate! la amenazó Volodka.\n\n\n– Me han casado con este idiota, con este imbécil… ¡Me han perdido, pobre huérfana! -exclamó Lukeria, llorando y secándose las lágrimas con la mano, llena de harina-. ¡No te puedo ver, puerco!\n\n\nVolodka le dio, al pasar, un puñetazo en las narices, y salió a la calle.\n\n\nIII\n\n\nElena Ivanovna y su hijita fueron a la aldea a pie. Un hermoso paseo para ellas.\n\n\nEra domingo y casi todas las mujeres y las muchachas de la aldea estaban en la calle, ataviadas con trajes de colores chillones.\n\n\nRodion y su mujer, sentados el uno junto el otro, en un poyo, a la puerta de su casa, saludaron y sonrieron a Elena Ivanovna y a su niña como antiguos amigos. Más de una docena de niños las miraban por las ventanas con asombro y curiosidad.\n\n\n– ¡La señora! ¡La señora! -murmuraban.\n\n\n– ¡Buenos días! -dijo, deteniéndose, Elena Ivanovna.\n\n\nCalló un instante y añadió:\n\n\n– ¿Cómo les va a ustedes?\n\n\n– ¡Así, así, señora, a Dios gracias! -contestó Rodion-. Vamos tirando…\n\n\n– ¡Figúrese usted nuestra vida! -dijo sonriendo Estefanía-. Ya sabe usted, buena señora, lo pobres que somos. Hay catorce bocas en casa y sólo dos hombres para ganar el pan. Aunque mi marido es herrero, el oficio le produce poco: muchas veces ni tiene carbón para encender la fragua… ¡Es dura nuestra vida, muy dura!\n\n\nY se echó a reír, como si lo que decía fuera donosisímo.\n\n\nElena Ivanovna se sentó junto a ellos, abrazó a su hijita y se quedó meditabunda. En la faz de la niña también se pintaba la tristeza y se advertía que ingratos pensamientos torturaban su cabecita. Jugaba con la rica sombrilla de encajes que su madre tenía en la mano.\n\n\n– Sí, vivimos en la miseria -dijo Rodion-. Siempre angustiados… Trabaja uno como un negro, y, sin embargo… Este verano el tiempo es seco, no llueve y la cosecha será mala. La vida es dura, señora…\n\n\n– Pero, en cambio, serán felices en la otra -dijo Elena Ivanovna para consolarles.\n\n\nRodion no comprendió el sentido de estas palabras, y en vez de contestar, carraspeó.\n\n\n– No le dé usted vueltas, señora -dijo Estefanía-; hasta en el otro mundo los ricos serán más felices que nosotros. Los ricos mandan decir misas, les ponen velas a los santos, les dan limosna a los mendigos, y Dios, a quien tienen contento, les recompensará en la otra vida; mientras que nosotros, los pobres campesinos, ni siquiera tenemos tiempo para rezar, además de no tener dinero para velas, misas ni limosnas. Luego, nuestra pobreza nos hace pecar… Reñimos, juramos… Y Dios no nos perdonará. No, querida señora, nosotros, los campesinos, no seremos felices ni en este mundo ni en el otro. Toda la felicidad es para los ricos…\n\n\nHablaba con acento alegre, regocijado, como si contase algo muy gracioso. Estaba acostumbrada, desde hacía tiempo, a hablar de su vida triste y penosa.\n\n\nRodion sonreía también; le enorgullecía tener una mujer tan lista y elocuente.\n\n\n– Es un error creer fácil la vida de los ricos -dijo Elena Ivanovna-. Cada cual tiene sus penas. Nosotros, por ejemplo… Yo y mi marido no somos pobres; pero ¿cree usted que somos felices? Aunque soy joven todavía, tengo ya cuatro hijos, que casi siempre están enfermos. Yo también lo estoy y necesito cuidarme mucho.\n\n\n– ¿Qué enfermedad padece usted? -preguntó Rodion.\n\n\n– Una enfermedad de mujer. No puedo dormir y me dan unos dolores de cabeza horribles. Ahora, por ejemplo… Estoy aquí sentada, hablando con ustedes, y siento una gran pesadez de cabeza y un desmadejamiento… Preferiría el trabajo más duro a sufrir así. Luego, mi alma tampoco descansa. Siempre estoy inquieta por mi marido, por mis hijos… Toda familia tiene su cruz. Nosotros también la tenemos. Yo no soy de origen noble. Mi abuelo era un simple campesino, mi padre era también un pobre humilde y tenía una tiendecita en Moscú. Pero mi marido es de una familia muy noble y muy rica. Sus padres se oponían a nuestro matrimonio y él no les hizo caso y rompió con su familia para casarse conmigo. Sus padres no lo han perdonado todavía. Esto lo inquieta, no lo deja vivir tranquilo, pues quiere mucho a su madre. Naturalmente, yo padezco. Vivo en un constante desasosiego…\n\n\nAnte la casa de Rodion se fueron reuniendo campesinos y campesinas, que escuchaban atentamente lo que decía Elena Ivanovna. Uno de los primeros que se aproximaron fue Kozov. Sacudía su estrecha y larga barba. Acercáronse luego los Zichkov, padre e hijo…\n\n\n– Además -prosiguió Elena Ivanovna-, no puede ser feliz el que no está en su puesto. Ustedes lo están. Cada uno de ustedes tiene su trocito de tierra, trabaja y sabe para qué. Mi marido trabaja también, construye puentes. Pero yo no hago nada. Yo no tengo ningún trabajo y no puedo sentirme en mi centro. Les digo todo esto para que no juzguen por las apariencias. El que un hombre vaya bien vestido y tenga dinero no significa que sea feliz ni mucho menos.\n\n\nSe levantó y cogió de la mano a su hijita.\n\n\n– La paso muy bien entre ustedes -dijo sonriendo.\n\n\nSe advertía en su sonrisa tímida que, efectivamente, estaba enferma. En su rostro, joven y bello, de cejas y pestañas negras y cabellos rubios, había una delgadez y una palidez mórbidas. La niña se parecía mucho a su madre, incluso en lo delgada y pálida. Ambas olían a perfumes.\n\n\n– Sí, todo me gusta aquí: el bosque, la aldea. Viviría aquí siempre. Creo que aquí me curaría y encontraría mi verdadero puesto en el mundo. Tengo un gran deseo, un deseo ardiente de ayudarlos, de serles útil, de acercarme a ustedes. Conozco sus penas, sus sufrimientos… Lo que no conozco lo adivino. Estoy enferma, sin fuerzas, y ya no me es posible cambiar de vida, como quisiera; pero tengo hijos y procuraré educarlos en el cariño a ustedes. Procuraré hacerles comprender que su vida no les pertenece a ellos, sino a ustedes. Pero les ruego que confíen en nosotros, que vivan con nosotros como buenos vecinos. Mi marido es un hombre honrado y de buen corazón. No lo irriten. Cualquier pequeñez le llega al alma. Ayer, por ejemplo, el rebaño de ustedes ha pasado por nuestro jardín; alguno de ustedes ha estropeado la cerca de nuestra colmena. Mi marido se desespera… ¡Les ruego…!\n\n\nHablaba con voz suplicante, cruzadas las manos sobre el pecho.\n\n\n– Les ruego que vivan en paz con nosotros. No dice el proverbio a humo de pajas que una mala paz es mejor que una buena riña, y que antes de comprar una casa debe uno enterarse de la condición de los vecinos. Les repito que mi marido es hombre de buen corazón. Si se conducen con nosotros como buenos vecinos, les aseguro que no les pesará: haremos por ustedes cuanto esté en nuestra mano; arreglaremos los caminos, edificaremos una escuela para sus hijos. Lo prometo.\n\n\n– Está muy bien lo que usted dice -arguyó Zichkov, padre, bajando los ojos-. Ustedes son gente instruida y saben lo que hablan. Pero, ¿qué quiere usted?, en la aldea de Eresnevo, Voronov, un rico propietario, prometió también, entre otras muchas cosas, edificar una escuela. Pues bien: sólo edificó el armazón, y no quiso seguir las obras. Los campesinos, obligados por las autoridades, tuvieron que seguirlas y se gastaron en ellas mil rublos.¿Qué le parece a usted?… A mí me parece una acción que no tiene perdón de Dios.\n\n\n– Muy bien! -aprobó Kozov, con una sonrisa maligna-. ¡Muy bien!\n\n\n– ¡No tenemos necesidad de su escuela! -dijo Volodka, ásperamente-. Nuestros hijos van a la escuela de la aldea vecina. Que sigan yendo. ¡No queremos escuela!\n\n\nElena Ivanovna perdió de pronto todo aplomo. Pálida, abatida, como si acabase de recibir un golpe en la cabeza, se fue sin decir una palabra. Marchaba presurosa, sin mirar atrás.\n\n\n– ¡Señora! -gritó Rodion siguiéndola-. Espere usted, óigame…\n\n\nLa seguía tenaz, descubierto, hablándole en un tono humilde, como si pidiese limosna.\n\n\n– Señora, espere… escúcheme.\n\n\nCuando estaban ya fuera de la aldea, Elena Ivanovna se detuvo a la sombra de un viejo tilo.\n\n\n– ¡No se enfade, señora! -dijo Rodion-. No vale la pena. Hay que tener un poco de paciencia. Tenga paciencia un año, dos. Nuestros campesinos, en el fondo, son buena gente… Se lo juro a usted. No hay que hacer caso de las palabras de Kozov, de Zichkov ni de mi hijo Volodka. Mi hijo es un infeliz y no hace más que repetir lo que les oye a los demás. Le aseguro a usted que los campesinos no son malos. Los hay nada tontos, pero que no se atreven a hablar… o, mejor dicho, que no pueden, porque no saben decir lo que piensan. Somos gente oscura, sin instrucción, ignorante… No hay que enfadarse. Lo mejor es tener paciencia…\n\n\nElena Ivanovna miraba, meditabunda, al ancho río tranquilo, y las lágrimas se deslizaban por sus mejillas. Aquellas lágrimas turbaban de tal modo a Rodion que el pobre hombre estaba a punto de llorar también.\n\n\n– No se apure -decía, tratando de tranquilizar a la dama-. Todo se arreglará. Se edificará la escuela, se pondrán en buen estado los caminos. Pero todo a su debido tiempo, por sus pasos contados. Para sembrar trigo en esta colina hay que empezar por quitar la piedra, hay que labrar… Sólo después de preparar el terreno se podrá sembrar. Lo mismo sucede con nuestros campesinos: hay que preparar el terreno…, y eso requiere tiempo…\n\n\nEn aquel momento vieron venir hacia ellos un grupo de campesinos. Cantaban y se acompañaban con un acordeón.\n\n\n– ¡Mamá, vámonos! -dijo la niñita, asustada, apretándose contra su madre y temblando de pies a cabeza-. ¡Vámonos, mamá! No quiero seguir aquí…\n\n\n– ¿Y adónde quieres que nos vayamos?\n\n\n– ¡A Moscú! En seguida, mamá, en seguida…\n\n\nLa niñita se echó a llorar.\n\n\nSu llanto aumentó la turbación de Rodion, que empezó a sudar, y sacando del bolsillo un pepino, corvo como una hoz, se lo alargó a la criatura.\n\n\n– Tómalo… para ti… No llores. Mamá te pegará y se lo contará a papá. Torna el pepino, cómetelo…\n\n\nElena Ivanovna y su hija siguieron andando. Rodion fue tras ellas largo trecho, intentando decirles algo afectuoso y convincente. Pero al fin se dio cuenta de que, ensimismadas, taciturnas, no le hacían caso, y se detuvo.\n\n\nSiguiólas largo rato con la mirada, haciéndose sombra con la mano en los ojos. Y no se decidió a tornar a la aldea hasta que desaparecieron en el bosque.\n\n\nIV\n\n\nEl ingeniero estaba cada día más nervioso, más irritable, y en cualquier pequeñez veía un robo, un atentado. Hasta durante el día la puerta de la finca estaba cerrada con candado. De noche la guardaban dos centinelas. El ingeniero se negó categóricamente a emplear en ningún trabajo a los campesinos de Obruchanovo.\n\n\nEl mal humor del señor Kucheroy subió de punto con motivo de algunas raterías. Un día, un campesino -o acaso un obrero de los que trabajaban en la construcción del puente- colocó en el coche unas ruedas viejas y se llevó las nuevas; algún tiempo después desaparecieron algunas guarniciones.\n\n\nHasta la gente de la aldea estaba indignada. Y cuando pidió que se procediese a un registro en casa de los Zichkov y en casa de Volodka, los objetos robados fueron encontrados en el jardín del ingeniero; no cabía duda de que el ladrón, temeroso del registro solicitado, los había llevado allí.\n\n\nUna tarde, unos campesinos que volvían del bosque tornaron a encontrarse con el ingeniero. El señor Kucherov se detuvo, sin saludarles, y mirando severamente tan pronto a uno como a otro, habló de esta manera:\n\n\n– Les he rogado que no cojan setas en mi parque, y, no obstante, sus mujeres vienen al salir el Sol y se las llevan todas; de modo que no queda ninguna para mi mujer y mis hijos. No hacen ningún caso de mis ruegos. Las súplicas y las reflexiones son inútiles con ustedes.\n\n\nClaváronse sus airados ojos en Rodion, y añadió:\n\n\n– Yo y mi mujer los hemos tratado humanamente, como a hermanos, y ustedes, en cambio… Pero ¿para qué gastar saliva?… No habrá más remedio que romper con ustedes toda clase de relaciones.\n\n\nY haciendo visibles esfuerzos para no dejarse arrastrar por la cólera, les volvió la espalda a los campesinos y se fue.\n\n\nCuando llegó a casa, Rodion oró ante el icono; se quitó las botas y se sentó en el banco, junto a su mujer.\n\n\n– Sí… -dijo tras un corto silencio-. Acabamos de toparnos con el ingeniero… Ha visto al salir el Sol a las mujeres de la aldea… Y está enfadado porque no les llevan setas a su mujer y a sus hijos… Luego me ha mirado y me ha dicho no sé qué de relaciones… Sin duda quieren ayudarnos… Como están enterados de nuestra miseria… ¡Dios se lo pague!\n\n\nEstefanía se persignó y suspiró.\n\n\n– Son unos señores muy buenos… Ven nuestra pobreza y quieren hacer algo por nosotros. La Santísima Virgen nos envía ese auxilio para nuestra vejez…\n\n\nEl 14 de septiembre era la fiesta del Patrón de la aldea. Los Zichkov, padre e hijo, atravesaron el río muy de mañana, se metieron en la taberna y volvieron por la tarde borrachos perdidos. Paseáronse un rato por la aldea, cantando y jurando; se pegaron luego, y, por último, corrieron a la finca del ingeniero para querellarse uno contra otro.\n\n\nEntró delante Zichkov padre con un garrote en la mano. En el patio se detuvo tímidamente y se quitó la gorra. En aquel momento el ingeniero y su familia tomaban el té en la terraza.\n\n\n– ¿Qué se te ofrece? -le gritó el ingeniero.\n\n\n– ¡Excelencia! ¡Noble señor! -clamó Zichkov, echándose a llorar-. ¡Apiádese de un pobre viejo!… Mi hijo es un bruto; no puedo ya sufrirle… Me ha arruinado, y ahora me pega…\n\n\nEn esto entró en el jardín Zichkov hijo, destocado y, como su padre, con un garrote en la mano. Se detuvo y dirigió una mirada estúpida, de beodo, a la terraza.\n\n\n– No tengo que ver con sus riñas -dijo el ingeniero-. Vayan a ver al juez o al jefe del distrito.\n\n\n– ¡Ya he estado en todas partes! -contestó el viejo sollozando-. Ni siquiera me escuchan. ¿Qué recurso me queda?… ¡Mi propio hijo puede pegarme… y matarme si quiere! Matar a su padre… ¡A su propio padre!\n\n\nLevantó el garrote y le asestó a su hijo un palo en la cabeza. El otro descargó sobre el cráneo calvo del viejo un garrotazo tal que por poco se lo abre. Zichkov padre ni siquiera se tambaleó. Su garrote volvió a levantarse y a contundir la testa filial.\n\n\nDurante un rato, uno frente a otro, apaleáronse la cabeza metódicamente. Diríase que la contienda era un juego en que cada uno guardaba su turno.\n\n\nDesde el otro lado de la verja contemplaban la escena otros habitantes de la aldea: hombres, mujeres, niños. Contemplábanla como un espectáculo al que estuviesen habituados desde hacía tiempo. Habían venido a saludar al ingeniero con motivo de la fiesta; pero al ver a los Ziclikov pegarse no se atrevieron a entrar.\n\n\nA la mañana siguiente, Elena Ivanovna se fue con los niños a Moscú.\n\n\nSe corrió la voz de que el ingeniero vendía «Quinta Nueva».\n\n\nV\n\n\nTodo el mundo se ha acostumbrado al puente, y les es ya difícil a los aldeanos imaginarse sin puente el río en aquel sitio.\n\n\nSu construcción terminó hace tiempo. Se oye con gran frecuencia el ruido sordo del tren que por él pasa.\n\n\n«Quinta Nueva» fue puesta en venta y la compró un alto empleado público, que la visita con su familia los días de fiesta, toma té en la terraza y regresa a la ciudad. El indicado personaje les impone a los campesinos un gran respeto, hasta por su manera prócer de hablar y de toser, y cuando lo saludan quitándose la gorra ni siquiera se digna a contestar al saludo.\n\n\nEn la aldea ha envejecido todo el mundo. Kozov se murió. En casa de Rodion ha aumentado el número de niños; Volodka tiene ahora una larga barba roja. La familia sigue muy pobre.\n\n\nA principios de la primavera, los campesinos suelen tener trabajo en la estación del ferrocarril, donde sierran y cepillan madera. Terminada la faena vuelven a sus casas, tardo el paso, en la faz la luz del Sol poniente. En las frondas de junto al río cantan los ruiseñores. Al pasar por delante de «Quinta Nueva» los campesinos miran prolongadamente a la casa, toda en silencio y como muerta, sobre cuyos tejados vuelan, doradas por el Sol, las palomas.\n\n\nRodion, las Zichkov, padre e hijo, Volodka y los demás recuerdan los caballos blancos del ingeniero, los cohetes, los farolillos de colores de la barca, los ponneys; y piensan en Elena Ivanovna, bella, elegante, que iba con frecuencia a la aldea y les hablaba con tanto cariño. Nada de aquello existe ya: todo se ha evaporado como un sueño o un cuento de hadas.\n\n\nSiguen caminando, unos juntos a otros, cansados, ensimismados, taciturnos.\n\n\nLos aldeanos -piensan- son, al fin y al cabo, gente buena, temerosa de Dios; Elena Ivanovna era bonísima, muy cariñosa, inspiraba afecto y confianza, y, sin embargo… Sin embargo, no pudieron ponerse de acuerdo y se separaron como enemigos. ¿Por qué? ¿Porque todas aquellas mezquinas naderías -la intrusión de unos caballos en un prado, el hurto de unas guarniciones…- lo echaron todo a perder? ¿Y por qué la gente de la aldea vive bien avenida con el nuevo propietario, que ni siquiera les contesta el saludo?\n\n\nNo saben qué contestar a estas preguntas.\n\n\nSólo Volodka murmura algo.\n\n\n– ¿Qué dices? -le pregunta Rodion.\n\n\n– Digo que maldita la falta que nos hacía el puente -contesta con hosca aspereza-, y que podíamos seguir sin él.\n\n\nNingún campesino le responde. Continúan andando en silencio, encorvados, cabizbajos.\n\n\nFIN\n\n\n\n\n“Новая дача”,\n\n\nNoticias Rusas\n, 1899\n\n"}