{"metadata": {"length": 88060, "words": 14738, "reading_time_min": 73.69}, "text": "Ver a Kennerly tomar el tren rodeado de personas de piel oscura de clase inferior bien valía el precio de un billete. A falta de otro plan, Andreiev y yo seguimos la estela de su avance de gigante (era un hombre de estatura descomunal, pues aunque físicamente tal vez fuera solo una cabeza más alto que el indio más cercano, su estatura moral en ese momento excedía todo cálculo) por el vagón de segunda clase en el que nos habíamos subido, en nuestras prisas por equivocación… Acaecida ya la verdadera revolución de sagrada memoria en México, los nombres de muchas cosas han cambiado, casi siempre con el propósito de aparentar un mayor bienestar para todas las criaturas, de modo que ya no se puede viajar en tercera clase, por pobre o humilde o tacaño que se sea. Se puede ir en segunda, en alegre desorden y sociabilidad, o en primera, en sobria comodidad; o, si se prefiere, puede uno instalarse, a un alto precio, en la suntuosa felpa del coche cama, aislado y envidiado como cualquier triunfal general norteño. «¡Ah, es hermoso como un coche camal», dice el mexicano de clase media cuando desea alabar algo con toda sinceridad… En ese tren no había coche cama, pues en caso contrario hubiéramos tenido que viajar en él: Kennerly siempre viajaba en primera. Andaba de un modo imponente, moviendo el brazo que le quedaba libre, embistiendo con la cartera y el maletín de piel y frunciendo la nariz de la manera más exagerada de que era capaz contra el olor que «fluía —decía él—, fluía como sopa de guisantes con moho» de la pululante multitud de niños meados, pavos arrastrados, lechones indignados, cestas de comida, manojos de hortalizas, fondos y cajas de enseres domésticos. Sin embargo, cada núcleo de confusión estaba integrado en una unidad, en cuyo centro sus propietarios miraban despreocupadamente desde oscuras caras satisfechas a los pasajeros forasteros. Su alegría nada tenía que ver con nosotros. Se sentían alegres porque, sentados con tranquilidad, sin ni siquiera el esfuerzo de apalear a un burro, estaban a punto de llegar a donde deseaban ir, recorriendo en una hora lo que, de otra manera, hubiese sido un duro viaje de un día, con todas sus pertenencias a cuestas… Casi nada puede perturbar su sereno éxtasis cuando finalmente se instalan en medio de su botín, y la máquina, misteriosa y puesta en marcha con energía, los arrastra con alegría a través de los kilómetros que tantas veces han medido paso a paso. Y como ya están acostumbrados a verlo no les molesta ese escandaloso hombre blanco. Para los indios, los hombres blancos son muy parecidos unos a otros y ya han visto muchas veces a este sujeto enfurecido de ojos claros y pelo color de cuero abriéndose paso violenta y desesperadamente para alcanzar su vagón. Siempre hay uno de esos en todos los temas. Observan su actuación con toda la atención que pueden distraer de sus propios y siempre absorbentes negocios; forman parte de la escenografía del viaje.\n\n\nAbrió la puerta y se volvió furioso hacia nosotros cuando mostramos signos de detenernos donde estábamos.\n\n\n—No, no —rugió—. ¡No! Aquí no. Esto nunca será para usted —dijo, mirándome desde toda su altura, mientras una señora me protegía.\n\n\nLe seguí, tratando de tranquilizarle con gestos con la cabeza y con las manos. Andreiev venía detrás, tratando de no pisar objetos grandes ni seres pequeños, intercambiando miradas fugaces muchos pares de calmos y vivaces ojos oscuros.\n\n\nEl coche de primera clase estaba perfectamente barrido, no había muchos nativos y la mayoría de las ventanas estaban abiertas. Kennerly arrojó las maletas en las redes, sacudió los respaldos de los asientos con rudeza y desparramó abrigos y bufandas hasta que, con gran aspaviento, terminó de hacernos un nido en que acurrucamos, el uno frente al otro, a salvo por un rato de la peligrosa situación de ser tres personas superiores de la casta intelectual de la raza dominante prácticamente indefensas en aquel país. Kennerly se sofocaba cuando intentaba hablar de ello. En realidad, construía el nido para él mismo: sabía quién era. Contaban con Andreiev y conmigo por mera cortesía; Andreiev era comunista y yo era escritora, así le habían informado a Kennerly. Ni él ni nadie a quien él conociera habían oído hablar de mí hasta hacía una semana y, a decir verdad, yo dependía de Andreiev, pues él me había invitado a hacer ese viaje y él debía cuidar de mí, pero Andreiev se lo tomaba todo con mucha calma. No era desconfiado, nunca hacía preguntas y no tenía sentido de responsabilidad social… al menos, no como Kennerly la entendía, de modo que yo no debía esperar nada de él.\n\n\nHabiéndome advertido Kennerly que debía reunirme con ellos en la taquilla de primera clase, ya que llegarían directamente de otra ciudad, yo ya había quedado en evidencia cuando, al llegar antes que ellos a la estación, compré mi billete. Al descubrirlo, se las arregló para hacerme sentir vergüenza y confusión.\n\n\n—Usted iba a ser nuestra invitada —me dijo en acritud.\n\n\nCogió mi billete y se lo entregó al conductor como si yo me lo hubiera apropiado para mi uso personal sacándoselo del bolsillo, de una forma que parecía despojarme en público de mi calidad de huésped por lo visto definitivamente.\n\n\nAndreiev también me reprendió.\n\n\n—Ninguno de nosotros debe malgastar su dinero, pues Kennerly es rico y generoso.\n\n\nKennerly, guardando su cartera de piel, se detuvo, miró a Andreiev con furia ciega durante un momento y saltó como si acabara de descubrir que le habían atravesado limpiamente de una puñalada.\n\n\n—¿Rico? —dijo—. ¿Rico yo? ¿Qué quiere decir con eso de rico? —y fanfarroneó un poco con la esperanza de que alguien pronunciara la réplica adecuada, pero nadie contestó.\n\n\nAsí que se mostró molesto, se levantó y movió sus maletas, se sentó, volvió a hurgar en todos sus bolsillos para asegurarse de algo, se acomodó en el asiento y quiso saber si yo había notado que él mismo cargaba con sus maletas. Lo hacía porque estaba cansado de que esa gente le timara. Cada vez que permitía que alguien cargase con sus maletas, tenía una lucha a muerte en defensa propia. Literalmente, en toda su vida no había conocido una panda de bandidos peor que el gremio de los mozos de cordel. Además, había que tener en cuenta el riesgo de infección que suponían sus sucias garras en las asas de las maletas. En su opinión era condenadamente peligroso.\n\n\nPensé que en todas partes los extranjeros que viajan repiten tres o cuatro clases de discos, y de todos, el que menos me gustaba era el disco rayado de Kennerly. Andreiev rara vez le miraba con sus ojos claros, cuadrados y grises, en los que se mezclaban tan diferentes sentimientos contra Kennerly que su expresión había llegado a ser una suerte de exasperada paciencia. Apoyándose en el respaldo, Andreiev sacó una carpeta de fotografías, escenas de la película que habían estado rodando por todo el país, las colocó sobre las rodillas y siguió, justo donde lo había dejado, hablando de Rusia… Kennerly se apartó de nosotros, se refugió en su rincón y se volvió hacia la ventanilla como si quisiera evitar oír una conversación privada. Cuando salimos de Ciudad de México el sol brillaba, pero a cada kilómetro que recorríamos a través de aquel imponente valle de las pirámides, más subíamos por entre los campos de maguey hacia la atronadora nube azul sólidamente asentada en el este, hasta que se disolvió y nos acogió con amabilidad dedicándonos una lluvia débil y silenciosa. Sacábamos la cabeza por la ventanilla cada vez que el tren se detenía, alentando falsas esperanzas en los corazones de las mujeres indias que corrían junto a las vías, con los rostros y los brazos levantados aun después de que el tren volviera a ponerse en marcha. «¡Pulque fresco! repetían cansinas, alzando sus vasijas de arcilla llenas del espeso licor grisáceo—. ¡Gusanos de maguey frescos!» Y continuaban gritando desesperadas por encima del clamor de las ruedas que giraban y agitaban como ramilletes los sacos de hojas, fangosos y terrosos, con los gusanos que habían reunido cogiéndolos uno a uno del cactus cuyo corazón sangra agua de miel para el pulque. Corrían junto al tren, todavía esperanzadas, con sus dedos morenos sujetaban los sacos delicadamente, listas para arrojarlos si los viajeros cambiaban de parecer y compraban. Aun entonces y hasta que la máquina corría más que ellas, sus voces flotaban alejándose y se quedaban allí, apiñadas, formando un pequeño nudo de faldas y chales de un azul descolorido bajo la lluvia indiferente.\n\n\nKennerly abrió tres botellas de tibia cerveza amarga.\n\n\n—¡El agua es inmunda! —dijo muy serio antes de beber un enorme y sonoro sorbo de su botella—. ¿No son horribles las cosas que comen y beben aquí? —preguntó, como si no importara lo que pudieran contestar nuestras mentes enfermas (porque no confiaba en ninguno de nosotros), y él conociera ya la única respuesta posible.\n\n\nSe estremeció y por un momento no pudo tragar su trozo de dulce chocolate estadounidense.\n\n\n—Acabo de regresar —me contó, tratando de justificar su extremada sensibilidad en esos asuntos— de la tierra de Dios —dijo refiriéndose a California.\n\n\nPeló una naranja con la marca comercial impresa con tinta roja.\n\n\n—Así que tendré que volver a acostumbrarme a todo esto. ¡Qué alivio comer fruta que no está infestada de gérmenes! He cargado con ellas durante todo el viaje de regreso.\n\n\n(No me costaba imaginarle atravesando a pie el desierto de Sonora con una mochila llena de naranjas.)\n\n\n—Tome una. Al menos está limpia.\n\n\nKennerly también era muy limpio, todo un reproche viviente al desaliño: lavado, afeitado, con el pelo corto, planchado, elegante, oliendo a jabón, con aspecto vivaz y firme en sus trajes de mezclilla color heno. En ese sentido, constituía una admirable estampa de un hombre que derrocha la generosidad propia de quien goza de muy buena salud. En ese aspecto no se le podía encontrar ningún defecto. Algún día haré un poema a los gatitos que se limpian por las mañanas; a los indios que lavan sus ropas hasta raerlas y sus cuerpos hasta darles lustre con grandes pastillas de jabón fuerte con olor dulce y manojos de fibra de henequén, a la sombra de los árboles, a las orillas de los ríos a mediodía; a los caballos que ruedan, se tumban, resoplan y se frotan contra la hierba para limpiar sus robustos pellejos; a los niños desnudos que gritan en los estanques; a las gallinas que cacarean cuando se dan sus baños de polvo; a los sobrios padres de familia que se abandonan a una canción bajo la discreta comente del grifo; a los pájaros en las ramas que encrespan y aceitan sus plumas encantadas; a los muchachos y muchachas que se arreglan los unos para los otros, como cestas de frutas, y a todas las florecientes criaturas que se limpian y se embellecen para mayor gloria de la vida. Pero Kennerly se había extraviado en alguna parte, había ido demasiado lejos; parecía un hombre acosado al borde de la ruina que mantiene una costosa plantilla porque no se atreve a recortar gastos. Sus nervios eran manojos de ramitas secas, le pinchaban las tripas cada vez que un pensamiento surgía de su cabeza, toda vez que mantenía sus inexpresivos ojos azules fijos en una esfera blanca. Los músculos de su mandíbula se contraían en una continua cólera impotente. Ocho meses como director de tres cineastas rusos en México casi habían acabado con él, me dijo, como si Andreiev, uno de los tres, no estuviera presente.\n\n\n—Ah, antes debería haber trabajado como director comercial en China y Mongolia —me dijo Andreiev, como si hablase de un Kennerly ausente—, así México no le habría perturbado.\n\n\n—¡La altura! —dijo Kennerly—. Mi corazón da un salto cada dos latidos. ¡No puedo cenar los ojos!\n\n\n—No había ninguna altura en Tehuantepec —dijo Andreiev con alegría empecinada— y usted debería haber estado allí para verle.\n\n\nKennerly vomitaba sus aflicciones como un niño mareado.\n\n\n—Son estos mexicanos —dijo, como si fuese una afrenta que hubiera mexicanos en México—. Son capaces de volver loco a cualquiera en un abrir y cerrar de ojos. En Tehuantepec fue espantoso.\n\n\nLe habría costado una semana contar toda la historia y, además, estaba tomando notas y algún día iba a escribir un libro al respecto, pero…\n\n\n—Solo como ejemplo: no conocen el valor del tiempo y nunca cumplen su palabra.\n\n\nHabía que ir sobornando a cada paso. Corrupción, soborno, corrupción, soborno, de la mañana a la noche, sirviéndose uno de cualquier cosa, desde cincuenta pesos para los sabios de los concejos municipales hasta un saco de exquisiteces para que el alcalde del municipio autorizara siquiera instalar las cámaras. Los mosquitos le devoraban vivo. Y con las chinches, las cucarachas, la comida, el calor y el agua, todo el mundo enfermaba: Stepanov, el cámara, estaba enfermo; Andreiev también estaba enfermo… «No es nada grave», dijo Andreiev. Hasta el inmortal Uspenski enfermó y, en cuanto a él, Kennerly, más de una vez pensó que no sobreviviría. Que se lo contaran a él. Era milagroso no haber muerto o no haber sido degollados todos. Mucho peor que en África…\n\n\n«¿También ha estado en África? —preguntó Andreiev—. ¿Por qué siempre escoge las peores regiones?» Bueno, no; no había estado, pero tenía amigos que rodaron una película entre los pigmeos y era increíble lo que padecieron. En cuanto a él, Kennerly, que le diesen pigmeos, cazadores de cabezas o caníbales directamente. Al menos, uno sabía a qué atenerse con ellos. Tome un ejemplo: habían perdido diez mil dólares limpios por acatar las leyes del país —¡y allí nadie las cumple!— al presentar su película del terremoto de Oaxaca ante la comisión responsable de la censura de Ciudad de México. Entretanto, algunos bandidos nativos sin escrúpulos que conocían el negocio a fondo se les habían adelantado enviando un documental perfectamente terminado a Nueva York. No resulta rentable tener conciencia, pero si uno tiene conciencia, ¿qué puede hacer? Desperdiciar tiempo y dinero, nada más. Había escrito y protestado ante los censores, acusándolos de permitir que la empresa cinematográfica mexicana se saliera con la suya, acusándolos de favoritismo y de malicia intencionada al retener la película rusa… todo en una carta mecanografiada de cinco páginas. Ni siquiera habían contestado. ¿Qué se puede esperar de esa gente? Corrupción, soborno, corrupción, soborno: así funcionaba. Bueno, él también había aprendido. »Pidan lo que pidan, les pongo la mitad encima de la mesa —dijo—. Les digo: “Vean, les doy exactamente la mitad de esa suma y cualquier cantidad que la supere es soborno y corrupción, ¿entienden?” ¿Lo cogen? ¡Como un tiro! ¡Ja!»\n\n\nSu abrumadora voz falta de entonación resonaba atrozmente, sus ojos fijos juzgaban todo aquello sobre lo que se posaban. Las ramitas secas de sus nervios crepitaban con el más ligero estímulo de la memoria, en cuanto rozare el presente, ante cada frío aletazo del futuro. Siguió contando… Tenía miedo de su cuñado, un prohibicionista violento que se enfadaría si se enteraba de que Kennerly había vuelto a beber cerveza en público desde que partió de California. De alguna manera, se jugaba su trabajo porque su cuñado había convencido a sus amigos de aportar la mayor parte del dinero para poner en marcha esa expedición y bien podía despedirle, aunque Kennerly no acertaba a imaginar cómo ese tipo se las arreglaría sin él. Su cuñado no tenía en el mundo un amigo mejor que él. ¡Si el hombre lo comprendiese! Es más: todos esos amigos suyos muy pronto, si no lo estaban haciendo ya, reclamarían a gritos algún dividendo de su inversión. ¡Nadie más que él se había preocupado jamás por ese aspecto del negocio!… Al llegar a ese punto, clavó la vista en Andreiev, quien advirtió: «¡Yo no les pedí que invirtieran!».\n\n\nKennerly solo podía confiar en la cerveza: le alimentaba y le curaba y le apagaba la sed al mismo tiempo, pues el resto de productos que tenía a su alcance —fruta, carne, aire, agua, pan— estaban envenenados… La película tendría que haber estado terminada en tres meses y ya llevaban ocho, y Dios sabía cuánto más se prolongaría aquello. Temía que la película fuera un fracaso, ahora que no se había terminado a tiempo.\n\n\n—¿Qué tiempo? —preguntó Andreiev, como si ya hubiere hecho esa pregunta muchas veces—. Cuando está terminada, está terminada.\n\n\n—Sí, pero no basta con terminar un trabajo cuando a uno le viene en gana. El público tiene que estar preparado en ese preciso momento.\n\n\nSiguió explicando que el hacer algo bueno implica toda clase de misteriosos planes entrelazados: debe estar hecho en una fecha determinada, desde luego se da por sentado que debe ser arte y debe suponer un éxito. La mitad de las probabilidades de triunfar depende de tener preparado el material en el momento psicológico adecuado. Hay miles de cosas en que pensar y, si se pasa por alto cualquier aspecto, todo… ¡bang! Apuntó con un rifle imaginario, apretó el gatillo y cayó exhausto. Toda su vida de esfuerzo y desesperación pasó parpadeando como una película por su rostro distendido, una vida superando los obstáculos a pesar del infierno diario de guardar las apariencias, pasar noches en vela, humear de proyectos y bullir de cerveza, levantarse por las mañanas con la cara gris, atontado, meterse bajo la ducha fría, hincharse de café caliente y arrojarse a una lucha en la que no hay reglas ni árbitro y en la que el enemigo está en todas partes. «Bueno —me dijo—, usted no lo sabe. Pero voy a escribir un libro acerca de todo esto…»\n\n\nAllí sentado, hablando sobre su libro, comiendo chocolatinas estadounidenses y bebiendo su tercera botella de cerveza, el sueño le sorprendió, erguido como estaba, en medio de una frase. Interrumpió su declaración: gracias a Dios el sueño le cogió por la nuca y le serenó. Con el cuerpo acunado en su traje de tweed, la barbilla hundida en el cuello, los ojos cerrados y la boca floja, parecía a punto de echarse a llorar.\n\n\nAndreiev siguió mostrándome fotografías de la parte de la película que estaban filmando en la hacienda de pulque… La habían elegido cuidadosamente, dijo; en realidad, se trataba de una finca señorial anticuada, arquitectónicamente muy apropiada, sin adelantos modernos dignos de mención y que contaba con los peones más típicos. Por supuesto que una hacienda de pulque debía ser así. La fabricación del pulque no había cambiado desde sus orígenes, desde la época en que el primer indio dispuso una tina de cuero crudo para fermentar el licor y perforó y vació la primera calabaza para extraer con la boca el jugo del corazón del maguey. Nada había cambiado desde entonces, nada podía cambiar. Según parecía, no había mejor manera de fabricar pulque. Me dijo que era tan increíble que parecía mentira. Un viejo caballero español había vuelto a visitar la hacienda después de una ausencia de cincuenta años y había mirado todo con entusiasmo. «Nada ha cambiado —decía—, ¡nada!»\n\n\nLa cámara había captado ese mundo que no había cambiado para nada reflejando un paisaje con personajes, cuyo destino estaba marcado por ese mismo paisaje. Sus misteriosos rostros oscuros escondían un sufrimiento instintivo, sin recuerdos personales o solo con la clase de memoria que pueden tener los animales, que cuando sienten el látigo saben que sufren, pero no saben por qué ni son capaces de imaginar un remedio… En esas fotografias la muerte era una procesión con cirios encendidos; el amor una cuestión de indefinida gravedad, de manos unidas y dos personajes esculpidos acercándose uno al otro. Incluso la imagen de un indio con su camisa blanca suelta y tan gastada que se le veía el cuerpo de caderas escurridas y cintura estrecha, posando entre los cuernos del maguey comiendo una calabaza acompañado por su burro que, cargado con una cuba a cada costado, esperaba su carga con la cabeza gacha, documentaba esa tragedia tradicional tan hermosa y hueca. Había hileras de muchachas, como oscuras estatuas andantes, cuyos mantos flotaban desde sus frentes lisas, portando cántaros de agua sobre los hombros; había mujeres arrodilladas ante las piedras del lavadero, cuyas camisas se deslizaban sobre sus hombros… «Todo esto es tan pintoresco —decía Andreiev— que nos van a acusar de haberlos disfrazado.» La cámara había atrapado y fijado momentos de violencia y excitación sin sentido, de crueldad en vida y tortura en muerte, esa casi extática espera de la muerte que se puede respirar en México. Tal vez el mexicano sepa cuándo el peligro es real o tal vez no le preocupe que el estremecimiento que siente sea falso o verdadero, pero los extranjeros sienten el ácido de la muerte en los huesos, les aceche o no un verdadero peligro. Se trataba del terror que Kennerly había convertido en miedo a la comida, al agua y al aire que le rodeaba. Entre los indios, el amor a la muerte había llegado a ser una costumbre moral tan profundamente arraigada que les había suavizado y refinado los rostros, otorgándoles una paz tan absoluta que parecía estudiada, aunque estudiada durante tanto tiempo que la mantenían sin esfuerzo y en alguno todo era una memoria colectiva de derrota. Su planta orgullosa era la mera sombra exterior de una resistencia pasiva y profunda; sus rasgos pronunciados y arrogantes negaban la actitud servil que escondían en su interior.\n\n\nOjeamos muchas escenas de la vida en la casa señorial, cuyos personajes vestían a la moda de 1898. Eran perfectas. Una muchacha destacaba especialmente. Se trataba de la típica belleza mestiza mexicana: como se había empolvado toda la cara, de aquella máscara blanca destacaban su perfilada boca carnosa y sus ojos oscuros y sesgados. De su frente escasa salía su pelo negro ondulado que había peinado hada atrás y lucía mangas abullonadas y una rígida gorrita de marinero con maravillosa elegancia.\n\n\n—Pero debe de ser una actriz —supuse.\n\n\n—Oh, sí —dijo Andreiev—, la típica. Para este papel necesitábamos una actriz. Es Lolita. Dimos con ella en el teatro Joya.\n\n\nLa historia de Lolita y doña Julia era muy divertida. Había comenzado siendo una historia muy vulgar sobre Lolita y don Genaro, el amo de la hacienda de pulque. Doña Julia, su mujer, estaba furiosa con él por haber llevado a una mujer de vida alegre a casa. Ella era moderna, decía, muy moderna, no tenía ideas anticuadas, pero aun así se sentía ofendida. Por el contrario, el gusto de don Genaro por las artistas era muy anticuado. Además, había creído ser muy discreto, y se disculpó sinceramente cuando fue descubierto, pero la pequeña doña Julia sintió unos celos terribles; al principio gritaba, lloraba y montaba escenitas por la noche. Luego comenzó a dar celos a don Genaro con otros hombres, así que los hombres le cobraron mucho miedo a doña Julia y casi echaban a correr cuando la veían. ;Imaginad cuántas cosas podían suceder! Después de todo había que pensar en la película… Y entonces doña Julia amenazó con matar a Lolita: le cortaría la cabeza, la apuñalaría, la envenenaría… A don Genaro no se le ocurrió otra cosa que huir dejándolo todo en el aire. Se marchó a la capital y pasó allí dos días.\n\n\nCuando regresó, la primera visión que asaltó a sus ojos fue a su mujer y a su amante paseando abrazadas por la cintura por la terraza superior y esa escena se alargaba porque Lolita no quería separarse de doña Julia para ponerse a trabajar.\n\n\nDon Genaro, que se enorgullecía de estar siempre al corriente de todo y no sobresaltarse por nada, se quedó estupefacto ante lo súbito de ese cambio. Había tolerado las escenitas de su mujer porque respetaba sus derechos y sus privilegios como esposa. El primer derecho de una esposa es el de estar celosa y amenazar con la muerte a la amante de su marido. Lolita también tenía sus prerrogativas definidas. Todo, hasta que él se fue, había marchado con precisión automática, justo como debía ser. Aquello era muy escandaloso. Ellas siguieron andando y conversando por la terraza, bajo los árboles, toda la mañana, cariñosamente enlazadas, con las cabezas juntas, una vestida de china de película —doña Julia amaba los trajes chinos hechos por una modista de Hollywood— y la otra, con la rígida elegancia de 1898. Desoyeron las llamadas de los hombres en formación de batalla: Uspenski requería que Lolita entrara en escena inmediatamente; don Genaro mandó a un muchacho indio informar a doña Julia de que el amo había regresado y deseaba verla para tratar un asunto de la mayor importancia…\n\n\nLas mujeres seguían paseando o se sentaban en el borde de la fuente, susurrando, con los brazos de una descansando con dulzura en la cintura de la otra, a la vista de todo el mundo. Cuando Lolita finalmente bajó los escalones y ocupó su lugar en la escena, doña Julia se sentó cerca, maquillándose ante su espejo redondo bajo la deslumbrante luz del sol, estorbando, sonriendo a Lolita cada vez que sus miradas se cruzaban. Cuando le pidieron que se sentara en otra parte, fuera del alcance de la cámara, se enfurruñó, se alejó un metro y dijo: «Yo también quiero participar en esta escena, con Lolita».\n\n\nLa voz profunda y ronca de Lolita arrullaba a doña Julia. Desde debajo de sus pesados párpados le dirigía extrañas miradas, y cuando montó su caballo olvidó el papel y pasó la pierna por encima de la silla, con un movimiento insólito en las damas de 1898… Doña Julia saludó a su esposo con tierno afecto y don Genaro, que no contaba con precedente alguno en lo que respecta a la conducta de un marido en semejante situación, montó una escenita terrible y fingió estar celoso de Betancourt, uno de los asesores mexicanos de Uspenski.\n\n\nRepasamos las fotografías, incluso vimos algunas dos veces. En los campos, entre el maguey, los indios con sus desgastados harapos; en la casa de la hacienda, por regla general las clases acomodadas posaban rodeadas de un lujo casi teatral ante un gran retrato coloreado de Porfirio Díaz que colgaba en un marco chillón en la pared. «Es para mostrar —dijo Andreiev sin esbozar ninguna sonrisa y sin mirarme a los ojos— que esto sucedió realmente en la época de Díaz y que todo —golpeó con el índice las fotografías de los indios — ha sido barrido por la revolución. Fue el primer requisito del acuerdo que cerramos aquí. Nosotros —continuó—, a pesar de todo, hemos llegado a rodar la tercera parte de la película.»\n\n\nMe pregunté cómo lo habían logrado. Habían llegado de California con una fama de personajes políticamente subversivos. Les precedían rumores extravagantes. Se comentaba que habían sido invitados por el gobierno para hacer una película. Se comentaba que no habían sido invitados, sino que les apadrinaban los comunistas y otras organizaciones dudosas. El gobierno mexicano les pagaba bien; Moscú pagaba a México por el privilegio de hacer la película; Uspenski era el más peligroso de los agentes que Moscú había enviado jamás a una misión; Moscú estaba a punto de repudiarle por completo, difícilmente se le permitiría regresar a Rusia. En realidad, no era un verdadero comunista, sino un espía alemán. Los comunistas estadounidenses le pagaban por hacer la película; en el fondo, el partido de la oposición mexicana simpatizaba con Rusia y había pagado secretamente una enorme suma a los rusos por producir una película que desacreditara al régimen actual. Incluso los funcionarios del gobierno parecían ignorar qué estaba pasando. Se ocupaban de todos a la vez. Una delegación de funcionados fue a buscar a los rusos al barco y los escoltó hasta la cárcel, calurosa e incómoda. Uspenski, Andreiev y Stepanov se preocuparon por su equipo, que estaba siendo minuciosamente investigado en la aduana, y Kennerly temía por su reputación. Acostumbrado como estaba a los impecables y directos métodos empresariales del mismísimo dios de Hollywood, temblaba al pensar en qué se estaba metiendo. Por lo que había podido saber, ya tenía todo arreglado antes de salir de California, pero ya no estaba seguro de nada. Fue él quien lanzó el rumor de que Uspenski no era miembro del partido y de que uno de los tres ni siquiera era ruso. Tenía la esperanza de que así el negocio pareciera más respetable. Después de una noche de confusión, llegó otro equipo de funcionados, más importante que el primero, que con muchas sonrisas, explicaciones y disculpas, los puso en libertad. Entonces alguien lanzó el tumor de que aquel episodio había sido un montaje o una invención con fines publicitarios.\n\n\nLos funcionarios del gobierno, por el contrario, actuaron con la mayor previsión. Quedan aprovechar esa oportunidad de filmar una gloriosa historia de México, sus errores, sus sufrimientos y su triunfo final en la última revolución, de manera que los rusos se vieron rodeados y separados de su material por todo el equipo de propagandistas profesionales que les habían puesto a su disposición mientras durara la visita. Docenas de atentos observadores, expertos en arte, fotógrafos, talentos literarios y guías turísticos pululaban a su alrededor para orientarles correctamente y mostrarles las cosas más hermosas, significativas y características de la vida y el alma nacionales: si por azar algo que no fuese hermoso se interponía en el camino de la cámara, una comisión de censores, muy instruidos y con ojos de lince, se aseguraba de que el escándalo no pasara de la sala de montaje.\n\n\n—Ha sido asombroso —dijo Andreiev— el comprobar cuán devotos del arte son todos.\n\n\nKennerly se movió y murmuró algo; abrió los ojos y los cerró de nuevo. Volvió la cabeza con inquietud.\n\n\n—Espere, se va a despertar —susurré.\n\n\nNos quedamos observándole.\n\n\n—Quizá todavía no —dijo Andreiev—. Todo —añadió— está bastante embrollado y va a ir peor.\n\n\nPermanecimos unos momentos en silencio, mientras Andreiev continuaba observando a Kennerly sin expresión alguna.\n\n\n—Estaría bien en un zoológico —dijo sin especial malicia—, pero resulta insoportable andar siempre con él sin una jaula.\n\n\nTras una pausa, siguió hablando de Rusia.\n\n\nEn la última estación anterior a la hacienda, el muchacho indio que desempeñaba el papel principal en la película vino a buscamos. Entró como si entrara en escena, seguido por varios de sus adoradores, jóvenes desnutridos y andrajosos, que vivían felices en el reflejo de la gloria de su ídolo. Ser un actor de cine bastaba para cautivados totalmente, pero ya era famoso en su aldea por ser boxeador y, además, de los buenos. El toreo está un poco pasado de moda; el pugilismo es lo último y lo más elegante, así que un joven ambicioso con facilidad para el deporte prefiere, si Dios le da fuerzas, boxear a torear. La fama sumada a la fama había otorgado a ese muchacho cierto aire de seguridad y se acercó a nosotros, con las cejas juntas y el sencillo aplomo de un hombre de mundo acostumbrado a subir a los trenes y encontrarse con sus amigos.\n\n\nPero la pose no se sostuvo. Su rostro, desde sus altos pómulos hasta su barbilla cuadrada, desde su ancha boca de labios carnosos hasta su estrecha frente, que solía reflejar la histriónica ferocidad de un boxeador profesional, se deshizo en una encantadora mirada abierta cargada de sencilla felicidad. Se sentía feliz de volver a ver a Andreiev, pero había algo más: tenía noticias muy interesantes y él sería el primero en contárnoslas.\n\n\n¡Qué terrible lío se había montado en la hacienda esa misma mañanal… En el mismo momento en que nos estrechamos las manos, estalló: «Justino, ¿recuerda a Justino?, ha matado a su hermana. Le ha pegado un tiro y se ha ido a las montañas. Vicente, ¿sabe usted quién es Vicente?, le ha perseguido a caballo y le ha llevado de vuelta.» Y ahora tenían a Justino en la cárcel del pueblo que acabábamos de dejar atrás.\n\n\nNos había sorprendido tanto y nos había despertado tanta curiosidad como él esperaba. Sí, todo había sucedido esa misma mañana, alrededor de las diez… No, que se supiera, antes todo había ido bien. No, Justino no se había peleado con nadie. Nadie le había visto pelearse. Se había mostrado de buen humor toda la mañana, trabajando y participando en una escena de plató.\n\n\nNi Andreiev ni Kennerly hablaban español. Las palabras del muchacho fueron pronunciadas en una jerga que me resultaba difícil de entender, pero comprendí las palabras clave y las traduje tan rápido como pude. Kennerly se levantó de un salto, con los ojos en blanco…\n\n\n—¿En el plató? ¡Dios mío! ¡Estamos arruinados!\n\n\n—Pero ¿por qué arruinados? ¿Por qué?\n\n\n—La familia de ella nos demandará por daños y perjuicios.\n\n\nEl muchacho quiso saber qué significaba eso.\n\n\n—¡La ley! ¡La ley! —gruñó Kennerly—. Pueden sacarnos dinero por la pérdida de su hija. Pueden inculpados.\n\n\nEl muchacho estaba bastante desconcertado.\n\n\n—Dice que no entiende —le dije a Kennerly—. Dice que nadie ha oído nunca nada semejante. Dice que Justino estaba en su propia casa cuando sucedió, y nadie, ni siquiera Justino, era culpable.\n\n\n—¡Oh! —exclamó Kennerly—. Oh, ya veo. Bien, escuchemos el resto. Si no estaba en el plató, no tiene importancia.\n\n\nRecobró la compostura y se sentó.\n\n\n—Sí, siéntese —dijo Andreiev suavemente, clavando una mirada maligna en Kennerly. El muchacho indio percibió aquella mirada y su gesto dejó traslucir que estaba evaluándola para sí. Obviamente sospechó que se referían a él y se quedó observando a ambos con unos amenazadores ojos profundos que enseguida se pusieron en guardia.\n\n\n—Siéntese —dijo Andreiev— y no les dé esa clase de ideas raras que solo sirven para inquietar a cualquiera.\n\n\nExtendió una mano y obligó al muchacho a sentarse en el brazo del asiento. Los otros jóvenes se habían reunido cerca de la puerta.\n\n\n—Cuéntanos el resto —dijo Andreiev.\n\n\nTras una breve pausa, el muchacho se relajó y continuó hablando. Justino había ido a su choza a la hora de la comida. Su hermana estaba moliendo maíz para preparar las tortillas, mientras él esperaba lanzando la pistola al aire y recogiéndola. La pistola se disparó y le dio aquí… Se tocó las costillas a la altura del corazón… Ella cayó de bruces sobre la piedra de moler: estaba muerta. Al instante llegó una multitud corriendo desde todas partes. Al ver lo que había hecho, Justino corrió, saltando como un loco, arrojando la pistola en su huida, y cruzando los campos de maguey se encaminó hacia las montañas. Su amigo Vicente lo persiguió a caballo, blandiendo un arma y gritando «¡Detente o disparo!», y Justino le respondió chillando «¡Dispara! ¡No me importal…», pero, por supuesto, Vicente no disparó; galopó hasta alcanzarlo y le golpeó en la cabeza con la culata del arma. Entonces lo arrojó sobre la silla y lo llevó de vuelta. Ahora está en la cárcel, pero don Genaro ya ha ido a la aldea para liberarlo. Justino no lo hizo a propósito.\n\n\n—Esto va a retrasar todo —dijo Kennerly—. ¡Todo! Solo significa más tiempo perdido.\n\n\n—Y no acaba aquí —dijo el muchacho sonriendo con ambigüedad y, bajando un poco la voz, para adoptar un aire conspirativo y discreto, añadió—: La actriz también se ha ido. Ha regresado a la capital. Hace tres días.\n\n\n—¿Una riña con doña Julia? —preguntó Andreiev.\n\n\n—No —dijo el muchacho—. Después de todo fue con don Genaro con quien riñó.\n\n\nLos tres estallaron en carcajadas y Andreiev me dijo:\n\n\n—Ya sabe, esa muchacha impetuosa del teatro Joya.\n\n\n—Fue porque don Genaro se marchó a ocuparse de otros asuntos en un mal momento —añadió el muchacho.\n\n\nSe comportaba con más discreción que nunca.\n\n\nKennerly hundió profundamente la barbilla y casi terminó haciendo muecas a Andreiev y al muchacho en sus esfuerzos por acallarlos. Andreiev le devolvió la mirada con la mayor inocencia. El muchacho la percibió y volvió a caer en el más absoluto silencio. Adoptó una postura arrogante sentado en el brazo del sillón, con el puño cerrado sobre el muslo y el rostro un poco de perfil. Cuando el tren redujo la marcha, le vimos levantarse de pronto y precipitarse hacia la salida.\n\n\nCuando bajamos los escalones estrechos y altos, él ya estaba junto al carro tirado por mulas, con los dos indios que habían ido a recibirnos. Sus jóvenes admiradores, después de saludamos con sus sombreros, echaron a andar por un atajo cruzando los campos de maguey.\n\n\nKennerly montó un gran alboroto ordenando que los indios colocaran las maletas que les iba entregando en el desvencijado carro de mulas, disponiendo la partida, distribuyéndolo todo adecuadamente, y entretanto yo, entre él y Andreiev, llevaba mi falda recogida con cuidado alrededor de las rodillas con mis manos para evitar que una sola hebra de mi ropa tocara las sin duda infecciosas cosas extrañas que teníamos delante.\n\n\nLa mula, que hundió sus afilados cascos entre las piedras y la hierba del sendero, terminó consiguiendo bastante equilibrio y partió a un trote delicado y regular, al tiempo que los cascabeles de la collera tintineaban como un tamboril.\n\n\nAvanzamos a trote corto, apiñados y mirándonos las caras en fila de tres, con las maletas debajo de los asientos y la paja saliéndose de los cojines. El conductor, estirando el cuello hacia la mula de vez en cuando y haciendo chasquear las riendas sobre su lomo, hizo por fin su comentario. Una familia infortunada. Era el segundo hijo que moría a manos de un hermano. La madre estaba medio muerta de pena y Justino, un buen muchacho, en la cárcel.\n\n\nEl hombretón que iba a su lado, con pantalones de montar de rayas y el sombrero atado bajo la barbilla con un cordel de borlas rojas, añadió que Justino estaba en apuros, Dios le ayude. Pero ¿de dónde había sacado la pistola? La había tomado prestada de entre las armas de fuego que se empleaban en la película. Sí, sabía que no debía tocar las pistolas; ese fue su primer error. Se proponía devolverla enseguida, pero ya se sabe cuánto le gusta a un muchacho de dieciséis años jugar con una pistola. Nadie le culparía… La muchacha tenía diecinueve años. Su cadáver ya había sido enviado al pueblo para ser enterrado. Había demasiado alboroto, no harían nada mientras ella estuviese allí. Don Genaro había ido, siguiendo la costumbre, a unirle las manos, cerrarle los ojos y encender un cirio junto a ella. Todo se hizo como es debido, dijeron con mucha piedad, temblando sus ojos cargados de buenos sentimientos. Siempre es lamentable y emocionante que algún conocido padezca una tragedia tan grave. Ah, nosotros estábamos vivos bajo aquel cielo cada vez más profundo, y atravesábamos entre tintineos los amarillos campos de mostaza en flor, con el dibujo del claveteado maguey transformándose a nuestro paso, de líneas rectas a ángulos, a tablas de diamantes, y de nuevo, durante kilómetros y kilómetros, extendiéndose hacia las amenazantes montañas.\n\n\n«¿Seguro que no había pistolas cargadas entre todas las que se usan en la película», le pregunté con cierta brusquedad al hombretón del sombrero de borlas rojas.\n\n\nAbrió la boca para decir algo, pero la cerró de golpe. Hubo una pausa. No habló nadie. Me tocaba a mí sentirme incómoda bajo aquel rápido intercambio de miradas de los demás.\n\n\nVolvió a aparecer la cautelosa expresión vigilante de siempre en los rostros indios. Un espantoso silencio cayó sobre nosotros.\n\n\nAndreiev, que había intentando audazmente hablar en español, dijo: «Si no puedo hablar, puedo cantar —y se lanzó con su feliz vozarrón ruso—: ;Ay, Sandunga, Sandunga, mamá, por Dios!». Todos los indios gritaron de alegría y satisfacción al escuchar cómo aquella lengua de extranjero creaba las palabras. Andreiev también reía. Esa risa invitaba a la confianza. Con una explosión de canto en ruso, el joven pugilista se sumó a las risas de Andreiev. Entonces todos, incluso Kennerly, aprovecharon la oportunidad y estallaron en locas carcajadas, como risas entre camaradas. Sus miradas se cruzaban salvando la barrera de párpados arrugados y la mulita siguió avanzando a su marcha en un galope pausado.\n\n\nUn enorme conejo cruzó el sendero huyendo de la persecución de unos perros flacos y famélicos. El corazón se le escapaba en cada salto y los ojos se le desorbitaban como burbujas de cristal.\n\n\n—¡Corre, conejo, corre! —grité.\n\n\n—¡Corred, perros! —gritó el indio alto del cordel rojo en el sombrero, cuya pasión por el desafío se desató en un instante y, volviéndose hacia mí con ojos llameantes, me preguntó—: ¿Qué apuesta usted, señorita?\n\n\nLa hacienda se erguía ante nosotros: un monasterio, una fortaleza amurallada, con torres de terracota y coral, al abrigo de las montañas. Una vieja con un chal abrió el pesado doble portón y entramos en el corral principal. En las ventanas más altas del extremo del edificio más próximo a nosotros había luz. Stepanov estaba en un balcón; Betancourt, en el siguiente, y enseguida apareció el célebre Uspenski en un tercero, agitando los brazos. Aun antes de reconocernos nos recibían, felices de ver a alguien de los suyos regresar de la ciudad para aliviar la monotonía del largo día que el accidente había destrozado irremediablemente. Los caballos de huesos ligeros con lustrosas ancas redondas, largas crines y colas rizadas estaban ensillados en el patio. Los grandes y atentos perros de raza salieron a nuestro encuentro y subieron con dignidad a nuestro lado los amplios y cómodos escalones.\n\n\nLa habitación estaba fría. La redonda lámpara colgante apenas hacía temblar las sombras. Desde un monte bajo de sillones de felpa púrpura y rojo y naranja, con flecos y borlas, asentados sobre mullidas bases, las puertas, del estilo llamado gótico porfiriano, en honor a la época de Díaz en la arquitectura doméstica, se elevaban hacia el techo en una nube de papel con estampaciones doradas. Estancias semejantes, arregladas para recibir a las visitas inesperadas, interrumpían el frío lóbrego de las habitaciones, que se sucedían a decenas a lo largo de los soportales, que de vez en cuando se abrían a patios, jardines y corrales. Una pianola abierta, de madera ligera, ocupaba todo un rincón. Allí reunidos volvimos a hablar de la muerte de la muchacha y de los problemas de Justino, y todas nuestras voces sonaban distraídas bajo el vasto tedio incurable que flotaba en el ambiente y se posaba sobre nuestras cabezas allí reunidas.\n\n\nKennerly estaba preocupado por el posible pleito.\n\n\n»No saben nada de esas cosas —le aseguró Betancourt—. Además, no es culpa nuestra.»\n\n\nLos rusos ya estaban pensando en qué hacer al día siguiente, pues aparte de ser una gran pena la muerte de la pobre muchacha, ambos, ella y su hermano, trabajaban en la película; el papel del muchacho era importante, así que habría que interrumpir el rodaje hasta que él regresara o, si no regresaba, habría que rehacerlo.\n\n\nBetancourt, mexicano de nacimiento, de sangre franco-española y francés por educación, se movía a merced de un ideal de elegancia y objetividad, en perpetua guerra contra una especie de nacionalismo mexicano que le afligía como una debilidad hereditaria del sistema nervioso. Como era digno de confianza y poseía un gusto cultivado, su misión oficial consistía en comprobar que nada lesivo para la dignidad nacional se cruzara en el camino de las cámaras extranjeras. Su ambigua situación no parecía perturbarle en absoluto. Por primera vez desde hacía muchos años, se mostraba feliz y satisfecho; sin duda, podían confiar en que Betancourt sacare de en medio a mendigos, pobres, deformes, viejos y feos. «Lamento lo ocurrido —dijo alzando una delgada mano con gesto papal, al tiempo que desechaba la vulgar piedad humana que siempre le amenazaba zumbando como una mosca por su cabeza—, pero si se considera —todo su cuerpo hizo una reverenda casi imperceptible aportando públicamente la opinión que creía sostenían los rusos — cómo hubiese sido su vida en este lugar, mucho mejor que esté muerta…»\n\n\nSus ardientes ojos eran los de un absoluto fanático y su pequeña boca temblaba. Sus huesos eran como juncos.\n\n\n«Es una tragedia, pero sucede demasiado a menudo», dijo.\n\n\nYa con esas pocas palabras dio el tema por concluido, mientras la muchacha yacía muerta en una sepultura sin nombre…\n\n\nDoña Julia entró en silencio, andando suavemente con sus pequeños pies, calzados con zapatos bordados como los que utilizaban las mujeres chinas. Tendría unos veinte años. Su negro pelo caía liso sobre el cráneo redondo, y sus ojos aparentemente pintados destacaban en su rostro de cera.\n\n\n«En realidad, nunca vivimos aquí —dijo con dulce y apacible voz, mientras miraba distraídamente su extraño decorado, donde parecía ser una exótica muñeca parlante—. Este lugar es muy feo, pero eso no debe de importarles, disculpen. Es inútil cuidarlo. Los indios destruyen todo con su negligencia. Estos días nos habíamos quedado aquí por la emoción de la película. Resulta estremecedor y triste —continuó— lo que le ha sucedido a esa pobre muchacha. Provoca toda clase de trastornos. También apena la situación de su pobre hermano… —Y mientras nos dirigíamos al comedor, seguía murmurando a mi lado—: Es triste… muy triste… triste…»\n\n\nEl abuelo de don Genaro, que me habían descrito como un caballero de la más vieja escuela, se había ausentado para realizar una larga visita. En modo alguno aprobaba a la mujer de su nieto, que se comportaba de una manera desconocida para las damas de su época, una manera sumamente desconcertante para un hombre de mundo que siempre había sabido juzgar, clasificar y separar a las mujeres en sus categorías correctas con una sola mirada. Una unión temporal con una joven como aquella le parecía parte de la educación de todo caballero, pero el matrimonio era un asunto completamente diferente. En sus tiempos, en el mejor de los casos, ella se hubiese dedicado al teatro. Aunque se había mantenido callado, en absoluto había cambiado de parecer ante la repentina y asombrosa boda de su nieto, el único heredero que inevitablemente, como ya actuaba como jefe de la familia, no tenía que rendir cuentas a nadie. No comprendía al muchacho y no perdía tiempo en intentarlo. Se había llevado sus muebles y sus recuerdos y a sí mismo al patio más alejado del viejo jardín, sobre las terrazas del sur, donde vivía con toda dignidad y en sombría soledad, sin esperanza y sin filosofía —quizá desdeñara ambos recursos—, y se reunía con su familia solo a la hora de las comidas. Su lugar en el extremo de la mesa estaba vacío, la multitud de curiosos de fin de semana se había marchado y nuestro grupo ocupaba apenas una parte del otro extremo.\n\n\nUspenski lucía un traje de etiqueta de rayas, su rostro de humano, iluminado por una chispa de inteligencia sobrehumana, estaba completamente cubierto por una barba simiesca.\n\n\nMantenía una actitud simiesca ante la vida, que casi había elevado a filosofía personal. Ahorraba explicaciones y alejaba a los pelmazos que le resultaban insoportables. Se divertía en los teatros populares de la capital y adulaba a los mexicanos declarando que eran sin duda los más obscenos que había conocido en todo el mundo. En los caminos, al atardecer le gustaba representar viejas comedias rurales rusas con todos los actores vestidos de mexicanos. Entonces decía su papel a voz en grito, con acento muy marcado y se sentía del mejor humor, atormentando el trasero de un paciente burro, acostumbrado al dolor y a la humillación, con una calabaza en forma de falo. «Ah, sí, recuerdo —decía, cortés, al encontrar a algunas mujeres sureñas—, ustedes son las damas a las que siempre violan esos horribles negros.» Pero en aquel momento tenía fiebre, se mostraba inquieto, completamente callado, y su humor subido de tono, que servía para cubrir y disfrazar otros estados de ánimo, había desaparecido.\n\n\nStepanov, campeón de tenis y de polo, llevaba pantalones de tenis de franela y camisa de polo. Betancourt vestía pantalones de montar de buen corte y polainas, no porque montara a caballo, sino porque en 1921 había aprendido en California que esa era la indumentaria correcta de un director de cine. Lo cierto es que todavía no era director, pero de algún modo colaboraba en la realización de una película y, cuando gritaban «¡Acción!», siempre añadía a su atuendo un casco de corcho con cinta verde que completaba una especie de preciosa ilusión sobre sí mismo a la que le gustaba acercarse cuanto pudiera. La descolorida camisa de lana de Andreiev se daba codazos con los toscos trajes de tweed de Kennerly. Yo llevaba un vestido de punto que nunca parecen apropiados para la ocasión en que una se encuentra. En conjunto, ofrecíamos un asombroso contraste con doña Julia, sentada a la cabecera de la mesa, una imagen de comedia de Hollywood, vestida con un pijama de satén negro adornado con bandas de seda que reproducían todos los colores del arco iris, cuyas mangas sueltas caían sobre sus manos infantiles rematadas con sus rojas uñas afiladas.\n\n\n—No tenemos por qué esperar a mi marido —dijo doña Julia—. Siempre está ocupado y siempre se retrasa.\n\n\n—Siempre a toda velocidad —señaló Betancourt amablemente—. Setenta kilómetros por hora, como mínimo, y nunca llega a tiempo a ninguna parte.\n\n\nÉl se enorgullecía de su puntualidad y tenía sus propias teorías sobre la velocidad, su uso y su abuso. Le gustaba explicar que si el hombre se hubiese concentrado en su desarrollo espiritual, como debería haber hecho, nunca habría necesitado confiar en la tecnología para conquistar el tiempo y el espacio. Entretanto, admitía que incluso a él, un hombre capaz de comunicarse telepáticamente con quien quisiera y que en una ocasión había levitado a tres metros del suelo solo por la fuerza de su voluntad, le estimulaba mucho dominar las maquinarias. Yo ya conocía el placer que encontraba en conducir automóviles. Por lo pronto, tenía por costumbre pisar a fondo el acelerador y lanzarse a cruzar las vías cuando se aproximaban los trenes. La velocidad, decía, era «moderna» y era deber de todos el ser tan moderno como los medios lo permitiesen. De la charla de Betancourt deduje que la riqueza de don Genaro le permitía ser al menos dos veces más moderno que Betancourt. Podía comprarse automóviles de gran potencia que terminaban ahuyentando a otros conductores de la carretera; estaba pensando en adquirir un aeroplano para reducir la distancia entre la hacienda y la capital; la velocidad y la agilidad a un alto coste constituían su ideal. Nada se movía demasiado rápido para don Genaro, decía Betancourt, ya fuese un caballo, un perro, una mujer o cualquier mecanismo metálico. Doña Julia sonreía con aprobación ante lo que ella considera un elogio de su marido y, por agradable deducción, de ella misma.\n\n\nSe produjo una violenta conmoción en el vestíbulo, la puerta y la estancia. Los sirvientes se separaron, retrocedieron, se apresuraron a sacar una silla y entró don Genaro, con el traje de montar de los campesinos mexicanos: chaqueta de ante gris y pantalones estrechos grises, sujetos bajo las botas. Era un joven español alto, endurecido, de ojos azules, fuertes músculos, labios delgados, elegante y… enfurecido. Esperaba que comprendiéramos su furia, de la que se deshizo el tiempo suficiente para saludarnos a todos, para dejarse caer en su silla junto a su mujer y estallar pegando un puñetazo en la mesa.\n\n\nAl parecer, el imbécil del juez del pueblo se negaba a entregarle a Justino. Había una absurda ley sobre negligencia criminal. La ley, decía el juez, no reconoce la existencia de accidentes en el sentido popular del término. Siempre debe haber una rigurosa investigación, fundada en la sospecha de mala fe por parte de los más próximos a la víctima. Don Genaro hizo una imitación del juez imbécil exhibiendo sus conocimientos legales. inundaciones, erupciones volcánicas, revoluciones, caballos desbocados, viruela, descarrilamientos de trenes, riñas callejeras, todas esas cosas, decía el juez, eran actos de Dios. Los disparos contra personas, no. Un disparo contra una persona siempre debe ser rigurosamente investigado.\n\n\n—Todo eso no tiene nada que ver con este caso, le aseguré —comentó don Genaro—. Le dije: Justino es mi peón, su familia vive en nuestra hacienda desde hace trescientos años, este es mi problema. Sé lo que pasó con todo detalle, y usted no sabe nada, así que lo único que tiene que hacer es devolverme a Justino enseguida. Hoy, no mañana, le dije.\n\n\nNo sirvió de nada. El juez exigía dos mil pesos para dejar marchar a Justino.\n\n\n—¡Dos mil pesos! —gritó don Genaro, golpeando la mesa—. ¡Imagínense!\n\n\n—¡Qué ridículo! —dijo su mujer con la comprensión de una camarada y una amplia sonrisa.\n\n\nLa miró durante un segundo, como si no la reconociera. Ella le devolvió la mirada, con los ojos brillantes y una sonrisita indefinida en las comisuras de los labios, donde el carmín comenzaba a derretirse. Furioso, hizo caso omiso del comentario de su mujer y se sacudió de aquella pausa encogiéndose de hombros para continuar hablando a toda prisa, acalorado, ciego y desconcertado, dirigiéndose a todo su auditorio. La cuestión no era los dos mil pesos sino que le daba náuseas estar siempre pagando por las cosas más absurdas; en cuanto se daba la vuelta, se topaba con algún político ladrón tendiendo la zarpa. «Bueno, todavía se puede hacer algo. Si pago a ese juez, esto no terminará nunca. Seguirá arrestando a mis peones cada vez que uno de ellos se deje caer por el pueblo. Voy a ir a México a ver a Velarde…»\n\n\nTodo el mundo coincidió en que Velarde era el hombre al que debería acudir. Era el más poderoso y exitoso revolucionario de México. Era propietario de dos haciendas de pulque que le habían tocado cuando hicieron el gran reparto de tierras. También dirigía la mayor granja de la nación, que abastecía de leche, manteca y queso a todas las instituciones de beneficencia, orfanatos, manicomios, reformatorios y correccionales rurales, sacando el doble beneficio del que cualquier otra granja hubiese obtenido. También poseía una gran hacienda de aguacate, dominaba el ejército, controlaba un poderoso banco y el presidente de la República no designaba a ningún funcionario sin consultarle previamente. Combatía a diario la contrarrevolución y la corrupción política desde las primeras planas de veinte periódicos que había comprado justo con ese propósito. Empleaba a miles de peones. Como patrón, comprendería a qué se enfrentaba don Genaro. Como revolucionario honesto, sabría cómo manejar a ese sucio juececillo deseoso de un soborno. «Iré a ver a Velarde», dijo don Genaro con una voz repentinamente plana, como si estuviera desesperado o demasiado aburrido del tema para seguir con él. Se apoyó en el respaldo y miró a sus huéspedes fríamente. Todos hacían sus propios comentarios, hablaban de cualquier cosa. El episodio de la mañana parecía ahora muy remoto e indigno de ser recordado.\n\n\nUspenski estornudó tapándose la boca con las manos. Había pasado dos horas, de madrugada, metido hasta la cintura en el agua fría del bebedero de los caballos, con Stepanov y la cámara en equilibrio sobre el pequeño borde de piedra, dirigiendo una escena, pues estaba convencido de que no podía ser filmada desde ningún otro ángulo. Había cogido frío; ahora comió unos frijoles fritos, bebió medio vaso de cerveza de un trago y se largó. En dos saltos su amplio traje de etiqueta de rayas desapareció por la puerta más cercana. Se fue como si pudiera encontrar cerca otro clima.\n\n\n«llene fiebre —dijo Andreiev—. Si no se siente mejor esta noche, habrá que llamar al doctor Volk.»\n\n\nUn hombre corpulento y torpe, con un traje azul descolorido y camisa de franela, se acomodó en el extremo de la mesa. Saludó con un movimiento de cabeza a todos en general y Betancourt, puntilloso, le devolvió el saludo.\n\n\n«¿Ni siquiera le reconoce? —me preguntó Betancourt en voz baja—. Es Carlos Montaña. ¿Le encuentra cambiado?»\n\n\nParecía ansioso de que yo encontrara a Carlos muy cambiado. Le dije que suponía que todos habíamos cambiado algo en esos diez años. Además, Carlos se había dejado crecer un buen par de patillas. La mirada de Betancourt admitía que yo, como Carlos, había cambiado, y además, para peor, pero se negaba a aceptar que él también había cambiado. «Tal vez —dijo a regañadientes—, pero la mayoría de nosotros, creo, cambiamos para mejor. ¡El pobre Carlos! No son solo las patillas y la gordura. Ya sabe, se ha convertido en un auténtico fracasado.»\n\n\n—Un Puss Moth —le dijo don Genaro a Stepanov—. Lo volé media hora ayer, muy chic. Quizá lo compre. Necesito algo muy rápido. También tiene que ser ligero, pero sobre todo rápido. Tiene que ser algo de lo que yo pueda disponer en cualquier momento.\n\n\nStepanov era un piloto experto. Destacaba en todas las actividades que don Genaro respetaba. Don Genaro le escuchaba atentamente, mientras Stepanov le daba algunos claros y sensatos consejos sobre aeroplanos: qué clase comprar, cómo mantenerlos y lo que se podía esperar de los aeroplanos en general.\n\n\n—¡Aeroplanos! —dijo Kennerly al escucharlos—. No subiría con un piloto mexicano ni por todo el oro del…\n\n\n—¡Aeroplano! ¡Por fin! —gritó doña Julia, como una niña tiernamente embelesada. Se inclinó sobre la mesa para llamar en español con suavidad, como para despertar a alguien—. ¡Carlos! ¿Oyes? ¡Genarito me va a comprar un aeroplano, al fin!\n\n\nDon Genaro continuó hablando con Stepanov como si no lo hubiera oído.\n\n\n—¿Y qué harás con él? —preguntó Carlos, con sus ojos redondos y amables bajo sus pobladas cejas.\n\n\nSin levantar la cabeza de su mano, siguió disfrutando muchísimo de sus frijoles fritos con salsa chile verde a la manera tradicional mexicana, con una cuchara.\n\n\n—Haré piruetas con él —dijo doña Julia.\n\n\n—Un auténtico fracasado —continuó Betancourt en inglés, pues así Carlos no le entendía—, aunque debo decir que hoy está peor que nunca. Esta semana se ha resbalado en la bañera y se ha lastimado.\n\n\nAquel accidente parecía ser otro punto en contra de Carlos, una simbólica demostración de su fatal tendencia a la decadencia.\n\n\n—Tenía entendido que él había compuesto la mitad de las canciones populares de México —dije—. Hace diez años, solo se escuchaban sus canciones. ¿Qué pasó?\n\n\n—Ah, ya hace diez años de eso, no lo olvide. Ahora no hace casi nada. ¡No dirige el teatro Joya desde hace siglos!\n\n\nContemplé al gran fracasado. Parecía bastante alegre. Marcaba el ritmo con el mango de su cuchara y canturreaba una canción a Andreiev, que escuchaba, asintiendo con la cabeza. «Así, dos compases —decía Carlos en francés—, luego así. —Y marcó el ritmo canturreando—. Luego así, para el baile…» Andreiev musitó la melodía y dio golpecitos en la mesa con el índice izquierdo, agitando ligeramente la mano derecha. Betancourt los contempló un momento: «Se siente mejor ahora, pobrecillo —dijo— y ahora le he conseguido este empleo. Puede ser un nuevo comienzo para él. Pero suele estar cansado, bebe demasiado y no siempre puede dar lo mejor de sí mismo».\n\n\nCarlos se había hundido en su silla, aflojando los hombros redondos, mientras los párpados hinchados le cubrían los ojos y hurgaba con impaciencia en su plato de Cortitas de maíz con nata agria. «Ya verás —le dijo a Andreiev en francés— como a Betancourt tampoco le gustará esta idea. Habrá algo malo en ella… —comentó de manera abierta y desenfadada pero dejando todavía una desdichada certidumbre—. No será bastante moderna, bastante antigua o bastante mexicana… Ya verás.»\n\n\nBetancourt había pasado su juventud desvelando los obstinados secretos de la armonía universal por medio de la neurología, la astronomía, la astrología, una fórmula de transmisión del pensamiento y respiración profunda y la práctica de la voluntad de poder combinada con las últimas teorías estadounidenses del desarrollo de la personalidad. Se trataba de mezclar determinadas ceremonias mágicas complicadas con una cuidadosa selección de doctrinas de varias escuelas de filosofía oriental que, de vez en cuando, se introducían con gran éxito en California. Con ese material había construido su mudo de vida, cuya enseñanza estaba al alcance de quien quisiera y, una vez aprendido, conducía a los iniciados, tranquila y seguramente, al éxito; éxito sin dolor, casi sin ningún esfuerzo que no fuese agradable, éxito acompañado de belleza moral y estética, así corno también de la recompensa material más tentadora. La riqueza, por supuesto, no podía ser un fin en sí misma; la riqueza sola no constituía un éxito, pero sí era la discreta compañera de todo triunfo auténtico. Desde ese punto de vista, describía con todo detalle el devenir de Carlos: Carlos siempre había desdeñado las leyes eternas. Sencillamente, había escrito sus melodías sin dedicar un pensamiento a las más profundas deducciones que se pueden sacar de la música, basada como está en el sistema armónico de las esferas… Betancourt se lo había advertido muchas veces a Carlos. No había servido de nada. Carlos había seguido buscando su propio destino.\n\n\n«Se lo he advertido también a usted —me dijo amablemente—. Me he preguntado muchas veces por qué no quiere o no puede aceptar los misterios que le abrirían una casa llena de tesoros… Todo es posible a través de la intuición científica. Si usted depende del mero intelecto, fracasará.»\n\n\n«Fracasarás», era la cantinela que durante todo ese tiempo había estado repitiendo al pobre y simple Carlos. «Ha fracasado», nos repetía a los demás. Y contemplaba casi con afecto su obra, allí presente: un hombre un tanto sucio y melancólico, que en su día había hecho una labor apreciable y que todavía no estaba completamente acabado. La elegante y ligera figura que tenía a mi lado se sostenía con gracia sobre su esbelta columna vertebral. Sus delicadas manos, demasiado hermosas, se movían con ritmo sobre dos muñecas finísimas. Recordé todo lo que Carlos había hecho por Betancourt durante años; a su manera impremeditada y terriblemente humana, había echado sobre aquellas delgadas espaldas una carga de gratitud imposible de soportar. Betancourt había puesto en movimiento toda la maquinaria de leyes de la armonía universal que podía manejar para que le ayudaran a vengarse de Carlos. Era un trabajo lento, pero él nunca se cansaba.\n\n\n—No logro entender a qué se refiere usted cuando habla de fracaso o de éxito —le dije al fin—. Verá: nunca lo he comprendido.\n\n\n—Es cierto, nunca lo ha comprendido —confirmó—: ese es el gran inconveniente.\n\n\n—En cuanto a Carlos —comenté—, debe perdonarle…\n\n\n—Ya sabe que nunca culpo a nadie por nada —dijo Betancourt con toda sinceridad.\n\n\nCarlos se acercó y me dio la mano mientras todos corrían hacia atrás sus sillas y empezaban a marchame por una u otra puerta. Se sentía completamente cercano y preocupado por Justino y sus dificultades.\n\n\n—Esos líos amorosos entre familiares —dijo—. ¿Qué se puede esperar?\n\n\n—Oh, no, ahora… —dijo Betancourt, incómodo, riendo con su trémula risita gangosa.\n\n\n—Oh, sí, ahora… —dijo Carlos caminando a mi lado—. Haré un corrido sobre Justino y su hermana.\n\n\nComenzó a cantar casi en un susurro, imitando la voz y los gestos de un cantante que soltara sus andanadas de puesto en puesto por el mercado…>\n\n\n¡Ay!, la pobre Rosalita\n\n\ntomó un nuevo amante,\n\n\ntraicionando el corazón\n\n\nde su hermano apasionado…\n\n\nYo está muerta Rosalita,\n\n\ncon dos balas en el pecho…\n\n\nRecuerden, hermanitas,\n\n\nfue su hermano quien lo hizo.\n\n\n—Una bala —dijo Betancourt apuntando con un largo dedo a Carlos—. ¡Una sola bala!\n\n\nCarlos rió.\n\n\n—Muy bien, ¡una bala! ¡Qué detallista! Buenas noches —dijo.\n\n\nKennerly y Carlos desaparecieron temprano. Don Genaro se pasaba las noches jugando al billar con Stepanov, que siempre ganaba. Don Genaro era muy bueno en el billar, pero Stepanov era todo un campeón; atesoraba cientos de trofeos, así que no constituía ninguna humillación ser derrotado por él.\n\n\nEn la habitación superior al vestíbulo, llena de comentes de aire y decorada como salón, Andreiev hacía girar el dispositivo mecánico del piano y cantaba canciones rusas, recorriendo las teclas con las manos, confiando en recordar otras letras más. Doña Julia y yo nos sentamos a escucharlo. Cantaba para nosotras, pero sobre todo para él mismo, con el mismo olvido deliberado de lo que le rodeaba y la misma abstracción voluntaria que le habían llevado a hablar de Rusia por la tarde.\n\n\nNos quedamos hasta muy entrada la noche. Doña Julia sonreía formalmente cada vez que su mirada se cruzaba con la de Andreiev o con la mía, tapándose la boca al bostezar de vez en cuando, al tiempo que su pequinés se acomodaba y resoplaba en su regazo.\n\n\n—¿No está cansada? —le pregunté—. ¿No deberíamos retirarnos ya?\n\n\n—Oh, no, sigamos con la música. Me encanta pasar la noche en vela. Si puedo tenerme en pie nunca me acuesto. No se vayan todavía.\n\n\nA la una y media, Uspenski hizo llamar a Andreiev y a Stepanov. Estaba desvelado, con fiebre y deseaba conversar. «Ya he mandado por el doctor Volk —dijo Andreiev—. Es mejor no retrasarlo.»\n\n\nDoña Julia y yo bajamos al salón de billar, donde Stepanov y don Genaro anotaban los tantos, para divisar como espectadores. Había varios indios acodados en las ventanas, con sus grandes sombreros de paja echados sobre la frente, observando también en silencio.\n\n\n—Entonces, ¿no vas a México esta noche? —preguntó doña Julia a su marido.\n\n\n—¿Porqué tendría que ir? —inquirió él con brusquedad, sin mirarla.\n\n\n—Pensaba que irías —dijo doña Julia—. Buenas noches, Stepanov —dijo, con sus negros ojos brillando bajo los largos párpados pintados de azul plata.\n\n\n—Buenas noches, Julita —respondió Stepanov, con una franca sonrisa sureña que quería significar todo o nada.\n\n\nCuando no sonreía, su rostro se mostraba severo, expresivo y muy enérgico. Su sonrisa era engañosamente simple, como la de un muchacho muy joven. Y Stepanov podría ser muchas cosas, pero en absoluto simple; en aquel momento sonreía como un alegre libro abierto hacia la absurda figurita extraída de un teatro de marionetas. Volviéndose, doña Julia le dirigió la centelleante mirada de una femme fatale de cualquier película de Hollywood. Él examinó la punta de su taco de billar como quien mira por un microscopio. Don Genaro irrumpió violentamente: «¡Buenas noches!», y desapareció desairado por la puerta que llevaba al patio.\n\n\nDoña Julia y yo pasamos a sus aposentos, a una larga habitación de techo bajo entre el billar y la bodega de pulque. Había una profusión de cálidas sedas, reflejadas en la madera recién lustrada y en los enormes espejos, que reproducían la gran cantidad de pequeños adornos que ocupaban la estancia: cajas de dulces, muñecas francesas con faldas abullonadas y pelucas blancas. El aire estaba cargado de un perfume que luchaba con otro olor más fuerte. De la bodega de pulque llegaba un continuo clamor apagado, el retumbo de las barricas al rodar por el tobogán de madera hacia el chato carro de mulas que esperaba su carga en el camino que conducía al portalón de salida. El olor no se había ido ni un instante de mis fosas nasales desde mi llegada, pero ahí parecía un vapor tan espeso que atravesaba el pesado zumbido de las moscas, y te llegaba agrio y rancio, como leche y sangre fermentadas; ese sonido y ese olor eran inseparables, y ambos, a su vez, eran inseparables del intermitente retumbo de las barricas y de la queja monótona de los indios. En aquella estrecha escalera, me volví para observar a doña Julia. Miraba hacia arriba, frunciendo su pequeña nariz, mientras su pequinés, cuyo hocico mantenía un gesto de perpetuo disgusto, se le pegaba al rostro. «¡Pulque! —dijo—. ¿No es horrible? Espero que el mido no le impida dormir.»\n\n\nEn mi balcón ya no había ningún perfume que alterara el penetrante y fino viento de las montañas ni el olor de la bodega de pulque. «Veintiuno», cantaron los indios en un largo y melodioso coro agotado y agitado, y la vigésima primera barrica de pulque fresco rodó por la pendiente, y dos hombres la cogieron y la cargaron hasta el carro que esperaba bajo mi ventana.\n\n\nEn la ventana contigua, las tres voces rusas murmuraban en voz muy baja. Los cerdos gruñían y hozaban en el lodo blando que rodeaba el lavadero, donde las mujeres seguían arrodilladas en la oscuridad, golpeando la ropa mojada contra las piedras, parloteando y riendo. Todas las mujeres parecían reír aquella noche; pasada la medianoche, aquel sonido claro y agudo salía chisporroteando de vez en cuando de la larga hilera de las barracas de los peones, que rodeaban el corral. Los burros sollozaban y se lamentaban, la somnolienta vigilia de las criaturas provocaba por todas partes golpes de cascos, resuellos y bufidos. Abajo, en la bodega de pulque, una voz aislada cantó de pronto una docena de notas de alguna canción obscena; las mujeres en el lavadero callaron un momento y después rieron quedo entre ellas. Hubo una ligera agitación en el arco de la puerta que llevaba al patio interior, uno de los carísimos perros adiestrados había perdido toda su dignidad y ahuyentaba con gruñidos muy molestos a un soldadito de trasero gordo hacia donde debía estar, en las barracas que se levantaban junto al muro opuesto al muro donde se encontraban las chozas de los indios. El soldado se apresuraba y daba traspiés silenciosamente, sin oponer resistencia, mientras agitaba su tenue linterna con violencia. En un punto concreto, como si allí estuviese una invisible línea fronteriza, el perro se detuvo, contempló al soldado coniendo y regresó a su puesto bajo la amada. Los soldados, enviados por el gobierno como guardia contra los agraristas, se despatarraban ociosos, comiendo sus frijoles a expensas de don Genaro. Él los toleraba y se sentía agraviado por su presencia, como también les ocurría a los perros.\n\n\nMe dormí con el largo canturreo de los indios que contaban sus barricas en la bodega de pulque y desperté al amanecer. Un amanecer de verano acompañado con su largo y triste canto matinal, con el ruido de metal y cuero duro y las coces de las mulas al ser uncidas a los carros… Los conductores hacían restallar sus látigos y gritaban. Los carros cargados crujían y resbalaban alejándose en procesión, para llegar al tren de pulque que iba a Ciudad de México. Los peones salían hacia los campos de maguey conduciendo sus asnos. Y también gritaban y fustigaban a los asnos con varas, pero los animales ni se apresuraban ni se rebelaban. Otro día de trabajo, otro día de fatiga. Un chiquillo de tres años corría junto a su padre montando un asno apenas destetado, que cargaba dos toneles diminutos sobre su lomo peludo. Esas dos criaturitas imitaban a la perfección, cada una en su papel, los gestos de sus mayores. El niño fustigaba y gritaba, el asno avanzaba penosamente y agachaba las orejas a cada golpe.\n\n\n—¡Dios mío! —dijo Kennerly después del café, una hora más tarde—. ¿Recuerda usted…? —Ahuyentó una nube de moscas y llenó su taza con una mano vacilante—. Me he pasado toda la noche pensándolo y no he podido dormir… ¿No recuerda —imploró a Stepanov, que cubría su taza de café con una palma mientras terminaba su cigarrillo— aquellas escenas que filmamos hace solo dos semanas, cuando Justino representaba a un muchacho que mataba a una joven por accidente, trataba de escapar y Vicente era uno de los hombres que le perseguían a caballo? ¡Sí, es lo mismo que le ha ocurrido a la misma gente en la realidad! Y… —se volvió hacia mí— lo más extraño es que tendremos que repetir esa escena, pues no salió tan bien y, mire, Dios mío, ¡sucedió en la realidad y nadie cayó en la cuenta! Era perfecto. Podríamos haber hecho un primer plano de la muchacha, muerta de verdad, y podríamos haber filmado la sangre de verdad que le corría por la cara de Justino donde Vicente le golpeó, y, ¡Dios mío!, ni lo pensamos. Esos hechos —dijo con amargura— han estado sucediéndose desde nuestra llegada. Ocurren constantemente… Y me pregunto qué pasó para que nadie…\n\n\nClavó la vista en Stepanov con aire acusador. Stepanov levantó la palma de la taza y, ahuyentando moscas, bebió.\n\n\n—Quizá la luz no fuera buena entonces —dijo.\n\n\nSus ojos se abrieron y se cerraron mirando a Kennerly, como si hubiesen tomado una instantánea de algo y aquel episodio estuviera terminado.\n\n\n—Si quiere verlo así… —dijo Kennerly con resentimiento—; pero después de todo, ahí estaba, había sucedido, no era culpa nuestra y bien podríamos haberlo utilizado.\n\n\n—Siempre podemos repetirlo —dijo Stepanov—. Cuando Justino vuelva y la luz sea mejor. La luz —me dijo— es nuestro eterno enemigo. Aquí solo hay un día bueno cada cinco, o incluso menos.\n\n\n—Imagínese —acotó Kennerly, lanzándose a fondo—, solo trate de imaginar que… cuando ese pobre muchacho regrese, tendrá que repetir la misma escena que ya ha vivido dos veces, una en la ficción, otra en la realidad. ¡La realidad! —Se pasó la lengua por los labios—. Piense en cómo se sentirá. Vaya, se volverá loco.\n\n\n—Si regresa —dijo Stepanov—, deberemos considerarlo.\n\n\nEn el patio, media docena de muchachos indios, vestidos con camisas blancas y andrajosas que dejaban al descubierto su suave piel leonada, echaban sobre los caballos de lomos brillantes grandes sillas de gamuza con bordados de plata y nácar. Las mujeres volvían al lavadero. Los cerdos estaban fuera hozando en sus chamas favoritas, y en la bodega, silenciosamente, los trabajadores diurnos rellenaban los recipientes de piel de toro con jugo de pulque recién extraído. Carlos Montaña también había salido temprano y disfrutaba del fresco aire de la mañana, observando a tres perros que arreaban un cerdo de largas patas desde la charca hacia el chiquero. El cerdo, sin dejar de chillar, galopaba como un caballito de feria hacia la conocida seguridad de su pocilga, con los perros pisándole los talones para obligarlo a moverse a toda velocidad. Carlos rugía de alegría agarrándose las costillas y los muchachos indios reían con él.\n\n\nEl capataz español, al que le habían asignado uno de los papeles de villano en la película, salió con un nuevo par de pantalones de montar ceñidos, de gamuza y con bordados de plata, como las sillas, y se recostó en el largo banco próximo a la arcada, frente al gran corral donde estaban los indios y los soldados. Allí pasaba casi todo el día, como lo había hecho durante años y como tal vez lo hiciera durante muchos más. Su largo y torcido rostro de español norteño revelaba un aburrimiento mortal. Bajó la cabeza con la gorra inglesa calada hasta sus ojos juntos, y ni siquiera echó una mirada para ver de qué se reía Carlos. Andreiev y yo llamamos a Carlos y se acercó a nosotros enseguida. Todavía reía. Parecía haber olvidado el cerdo y se reía del capataz, que ya tenía cuarenta pares de caprichosos pantalones de charco, pero que como había pensado que ninguno de ellos era lo bastante bueno para la película, había encargado que le hicieran, con gran gasto, el par que entonces lucía y que le iban demasiado estrechos. Esperaba que cedieran con el uso diario. Era completamente desdichado porque, en fin, solo vivía para sus pantalones.\n\n\n—El único aliciente que tiene en su vida —dijo Andreiev— es ponerse cada día un par diferente de caprichosos pantalones y sentarse en ese banco esperando que suceda algo, cualquier cosa.\n\n\nComenté que ya habían sucedido muchas cosas en las últimas semanas… o, al menos, en los últimos días.\n\n\n—Oh, no —dijo Carlos—, nada que dure lo suficiente. Me refiero a un verdadero alboroto, como en la última incursión de los agraristas… Había ametralladoras en las torres y aquí todos los hombres iban armados con un rifle y una pistola. Fue su gran momento. Lograron rechazar a los asaltantes y luego quemaron el resto de sus municiones disparando al aire a modo de celebración, pero al día siguiente estaban aburridos. Querían repetir todo el espectáculo. Fue muy difícil explicarles que la fiesta había terminado.\n\n\n—Entonces, ¿odian realmente a los agraristas? —pregunté.\n\n\n—No, les encanta el alboroto —dijo Carlos.\n\n\nRecorrimos la bodega, sorteando los charcos del jugo que impregnaba el suelo resbaladizo, deteniéndonos distraídamente a mirar, sin comentarios, las moscas que se ahogaban en el hediondo licor que rezumaba de las peludas pieles de toro colgados entre las estructuras de madera. María Santísima ocupaba remilgada su nicho pintado de azul con un marco de flores de papel cagadas por las moscas y una luz perpetua a sus pies. Las paredes estaban pintadas con un mural al fresco descolorido en el que se relataba la leyenda del pulque: una joven india descubrió ese divino licor y se lo llevó al emperador, quien la recompensó generosamente, y a su muerte, ella se convirtió en una semidiosa. Una antigua leyenda, tal vez la más antigua: algo relacionado con la confusa veneración y el terror del hombre por la fertilidad de las mujeres y de la vegetación…\n\n\nBetancourt se detuvo en la puerta, olfateando con todo valor el aire. Miró las paredes con ojo de experto.\n\n\n—Constituye un buen ejemplo —dijo sonriendo ante el fresco—, el ejemplo perfecto, en realidad… Los más viejos son siempre los mejores, por supuesto. Los españoles —argumentó— encontraron pinturas murales en las pulquerías precolombinas… siempre con esta misma leyenda. Así sigue siendo. Nada se termina —movió su larga mano hermosa—, sigue siendo y se transforma poco a poco en otra cosa.\n\n\n—Yo diría que en cierto modo eso es terminar —dijo Carlos.\n\n\n—Oh, bueno, para ti —dijo Betancourt, sonriendo con inmensa indulgencia para con su viejo amigo, que se había ido transformando gradualmente en otra cosa.\n\n\nA las diez en punto apareció don Genaro, dispuesto a visitar al juez del pueblo una vez más. Doña Julia, Andreiev, Stepanov, Carlos y yo paseábamos por las terrazas bajo una luz en que se alternaban el sol y las nubes, mirando el inmenso paisaje de campo y montaña. Stepanov llevaba su pequeña cámara y nos hizo algunas fotografías con los perros. Ya nos habíamos hecho retratar en la escalinata con un burrito recién nacido y bebés indios; en la fuente, sobre la larga terraza superior del sur, donde vivía el abuelo; ante la puerta cerrada de la capilla (con Carlos representando el papel de un gordo cura beato); en el patio más alejado, con las ruinas del baño de piedra del viejo monasterio y en la pulquería.\n\n\nAsí que estábamos cansados de fotografías y descansamos juntos en la terraza para ver partir a don Genaro… Bajó de un salto los bajos escalones mientras media docena de muchachos indios retrocedían para dejarle paso, y se precipitó sobre la silla de su yegua árabe; su acompañante soltó las bridas al instante, saltó sobre su propio caballo y don Genaro salió del corral galopando como si se lo llevara el diablo, seguido por su hombre que montaba seis metros por detrás. Perros, cerdos, burros, mujeres, bebés, muchachos y pollos se dispersaban y volaban en cuanto aparecía. Unos soldados abrieron los portalones exteriores cuando se acercaba y los dos salieron a toda carrera, desapareciendo en la hondonada del camino…\n\n\n—Ese juez nunca dejará ir a Justino sin que le dé el dinero, lo sé, y todo el mundo lo sabe. Genaro lo sabe. Sin embargo, irá y peleará y peleará —dijo doña Julia con su voz suave y monótona, sin reproches.\n\n\n—Oh, es muy dificil que consiga su mordida —dijo Carlos—. Si Velarde manda recado, veréis… ¡Justino saldrá! ¡Así! —Y lanzó un guisante imaginario con el índice y el pulgar.\n\n\n—Sí, ¡pero no olvides que Genaro tendrá que pagar de alguna forma a Velarde! —dijo doña Julia—. Demasiado complicado, cuando la película iba tan bien. —Y miró a Stepanov.\n\n\n—Quédese así —dijo él—, solamente un segundo.\n\n\nLevantó su cámara y apretó el disparador; luego se volvió y miró a través de la lente a una figura en el patio inferior. En escorzo, sucio blanco grisáceo contra la sucia pared amarilla grisácea, con el sombrero sobre los ojos y los brazos cruzados, Vicente estaba inmóvil. Llevaba así un buen rato, mirando. Finalmente, se movió; echó a andar de pronto con decisión, casi hasta el portal; entonces volvió a detenerse, mirando, enmarcado por la arcada. Stepanov le hizo otra fotografía.\n\n\nLe dije a Andreiev, caminando, en un breve aparte:\n\n\n—Me pregunto por qué no dejó escapar a su amigo Justino o al menos le dio la oportunidad de hacerlo… ¿Por qué fue tras él?\n\n\n—Venganza —dijo Andreiev—. Imagínese, un amigo que le traiciona, y además con una mujer y una hermana. Estaba furioso. Tal vez no supiera lo que estaba haciendo… Ahora supongo que lo lamenta.\n\n\nAl cabo de dos horas, regresaron don Genaro y su asistente; se acercaban a la hacienda a buen paso, pero, una vez estuvieron completamente a la vista, fustigaron sus caballos y cargaron hacia el patio, imitando el mismo estilo con que habían partido. Los sirvientes, súbitamente despiertos, corrían de un lado para otro, subían y bajaban, daban vueltas y vueltas; los animales volvieron a buscar refugio. Tres muchachos indios se lanzaron hacia las bridas de la yegua, pero Vicente se adelantó. Saltó y bailó mientras la yegua corcoveaba y meneaba la cabeza, con los ojos frjos en don Genaro, quien saltó al suelo con la ligereza de un acróbata y echó a andar sin expresión alguna en la cara.\n\n\nNo había conseguido nada. El juez seguía queriendo dos mil pesos para liberar a Justino. Tal vez fuese la respuesta que Vicente esperaba; pasó toda la tarde sentado contra la pared, las rodillas bajo el mentón con el sombrero sobre los ojos y sus pies, con raídas sandalias, cayendo flojos hacia los laterales. En media hora la mala noticia fue conocida hasta por el hombre más alejado en los campos de maguey. En la mesa, don Genaro comió y bebió con prisa y en silencio, como un hombre que debe alcanzar el último tren para un viaje del cual depende su vida. «No, no lo toleraré —estalló, golpeando la mesa junto a su plato—. ¿Sabéis qué me dijo ese imbécil de juez? Me preguntó por qué me preocupaba tanto por un peón. Le dije que mis preocupaciones son asunto mío. Añadió que había oído decir que aquí estábamos haciendo una película con hombres que se mataban entre ellos. Concluyó diciendo que tenía una partida de presos esperando ser fusilados y que le encantaría enviados para que los matáramos en la película. No entendía por qué, dijo, fingíamos las muertes cuando podíamos disponer de toda la gente que necesitáramos para matarla de verdad. También considera que Justino debe ser fusilado. ¡Que lo intente! ¡Pero jamás le daré dos mil pesos!»\n\n\nAl caer el sol, los hombres que guiaban los burros regresaron de los campos de maguey. Los trabajadores de la bodega empezaron a llenar las barricas con el pulque fermentado y a verter el agua de maguey fresca en los hediondos recipientes de cuero. El canto, la cuenta y el rodar de barricas por la pendiente se reinició por la noche. La blanca comente de pulque fluía sin pausa; en todo México los indios beberían el licor de un blanco cadavérico, tragarían olvido y tranquilidad a raudales, y el dinero de un blanco plateado afluiría en las arcas gubernamentales; don Genaro y los demás se irritarían y maldecirían; los agraristas harían incursiones, y ambiciosos políticos de la capital robarían a diestro y siniestro lo suficiente para comprar haciendas como esas. Todo estaba perfectamente organizado.\n\n\nPasamos la velada en la sala de billar. El doctor Volk había estado una hora con Uspenski, que tenía una simple inflamación de garganta y una amenaza de amigdalitis. El doctor Volk le curaría. Entretanto, jugó una partida de billar con Stepanov y don Genaro. Era un médico espléndido, escrupuloso y trabajador, un ruso, y no podía ocultar su felicidad por estar una vez más entre rusos, por tener un pequeño descanso con un paciente que, después de todo, no estaba muy enfermo, y una oportunidad de jugar a su adorado billar. Cuando le tocó el turno, se encaramó sonriendo al borde de la mesa, se encorvó sobre el paño verde, cerró un ojo, balanceó su taco, miró y lo balanceó de nuevo. Sin tirar, bajó de la mesa, sonriendo, se colocó en otro ángulo, volvió a mirar, se inclinó casi hasta la horizontal, miró, tiró y falló sonriendo. Luego le tocó a Stepanov. «Sencillamente, no lo entiendo», dijo el doctor Volk sacudiendo la cabeza y mirando a Stepanov con tan intensa admiración que los ojos se le llenaron de lágrimas.\n\n\nAndreiev estaba en un taburete bajo, tocando la guitarra y cantando canciones rusas en un constante murmullo. Doña Julia se acurrucó en el diván cerca de él, con su pijama negro y su perrito pequinés alrededor de su cuello como si fuera una bufanda. La bestia resoplaba, gruñía y revolvía los ojos en un desmayo de tenue alegría. Los perros grandes olisqueaban a su alrededor con la frente contraída y quejosa. El pequeño les lloriqueaba, aullaba y gemía. «No pueden creer que sea realmente un perro —dijo doña Julia, encantada.» Carlos y Betancourt estaban sentados a una mesita con partituras y diseños de trajes desparramados ante ellos. Hablaban como si volvieran sobre un tema que les aburriese…\n\n\nYo estaba aprendiendo un nuevo juego de cartas con un joven delgado y moreno, una especie de asistente de Betancourt. Su aspecto era impecable; era esbelto y adoraba, según comentaba, la pintura al fresco.\n\n\n—Solamente modernos —me dijo—, los que siguen el método de Rivera, pero no su estilo tan anticuado. Estoy decorando una casa en Cuernavaca. Venga a verla. Comprobará lo que quiero decir. No debió jugar —agregó—: ahora yo tiro el rey y ya está usted denotada. —Recogió las cartas y las barajó —. Cuando Justino estaba aquí —dijo—, el director siempre tenía problemas con él en las escenas serias, porque Justino creía que todo era una broma. En las escenas de muerte sonreía con toda la boca y arruinó muchos metros de película. Ahora dicen que cuando Justino regrese nadie tendrá que volver a decirle: «No te rías, Justino, esto es la muerte y no hace gracia».\n\n\nDoña Julia cambió de postura al pequinés y lo hizo rodar sobre su regazo.\n\n\n—Olvidará todo en cuanto haya terminado… su hermana… todo —dijo afable, mirándome con sus suaves ojos vacíos—. Son animales. Nada tiene valor para ellos. Y —añadió— quizá no regrese nunca.\n\n\nUn silencio, que cayó como un breve trance, dominó la habitación en la que todas aquellas personas reunidas por el azar y que no tenían nada que decirse entre sí estaban temporalmente presas. La acción era su única defensa posible contra el aprieto en que se hallaban todos juntos y, por el momento, nada sucedía. La tensión en el aire parecía a punto de estallar cuando Kennerly entró, casi de puntillas, como un hombre que entra en una iglesia. Todos se volvieron hacia él como si fuese, él solo, una partida entera de rescate. Anunció sus malas noticias en voz alta:\n\n\n—Tengo que volver a Ciudad de México esta noche. Todo son problemas en relación con la película. Será mejor que vuelva allá y los resuelva conversando con los censores. Acabo de hablar sobre el asunto por teléfono y me dicen que corre el rumor de que cortarán un rollo entero… Ya saben, aquellas escenas con los mendigos en la fiesta.\n\n\nDon Genaro apoyó su taco.\n\n\n—Yo regresaré esta misma noche —afirmó—, así que puede venir conmigo.\n\n\n—¿Esta noche? —Doña Julia volvió el rostro hacia él con los ojos bajos—. ¿Para qué?\n\n\n—Lolita —dijo él, tajante y enfadado—. Debe volver. Tienen que repetir tres o cuatro escenas.\n\n\n—¡Ah, es maravilloso! —dijo doña Julia enterrando la cara en el pelaje de su perrito—. ¡Maravilloso! ¡Lolita de regreso! Ve a buscarla… ¡No puedo esperar ni un minuto más!\n\n\nStepanov se dirigió a Kennerly por encima del hombro, sin hacer el menor intento de ocultar su impaciencia:\n\n\n—Yo no me preocuparía por los censores… ¡Que hagan lo que quieran!\n\n\nLa mandíbula de Kennerly se contrajo y su voz tembló:\n\n\n—¡Dios mío! ¡Claro que tengo que preocuparme! Alguien tiene que pensar en el futuro.\n\n\nDiez minutos más tarde, el poderoso automóvil de don Genaro pasó por delante de la sala de billar y desapareció en el oscuro camino agreste rumbo a la capital.\n\n\nPor la mañana empezaron a hacer sus preparativos para ir regresando poco a poco a la ciudad, en tren y automóvil. «Quédese —me decía cada uno al marchame—, volveremos mañana. Uspenski se sentirá mejor y reiniciaremos el trabajo.» Doña Julia estaba en cama. Me despedí de ella por la tarde. Parecía adormilada y blanda, acurrucada con el pequinés sobre su hombro. «Mañana Lolita estará aquí y habrá mucho movimiento. Van a repetir algunas de las mejores escenas», me dijo. Yo no podía esperar al día siguiente en aquel ambiente mortal. «Si volviera dentro de unos diez días —me dijo el chófer indio—, vería un lugar diferente. Ahora es triste. Pero entonces, el maíz verde estará maduro y ¡habrá bastante para volver a comer todos!»\n\n\n-FIN-\n\n\n\n\n“Hacienda”,\n\n\nVirginia Quarterly Review\n, 1932\n\n"}