{"metadata": {"length": 29401, "words": 5052, "reading_time_min": 25.26}, "text": "Cuando los amigos de Caroline Noble descubrieron que Raymond d’Esquerre iba a pasar un mes en su casa en The Sound, antes de zarpar para cumplir con sus contratos de la temporada de ópera en Londres, lo consideraron como otro ejemplo sorprendente de la perversidad de las cosas. Era el mes de mayo, el más suave y florido de todos los mayos blanquiazulados que la costa había visto en años, pero aquello acrecentaba entre ellos la sensación de que algo iba mal. D’Esquerre, por lo que se enteraron, estaba instalado en la cabaña del manzanar, justo al otro lado del glorioso jardín de Caroline; según decían, a toda hora la voz del tenor y el acompañamiento excepcional de Caroline salía flotando por las ventanas abiertas, entre las ramas níveas de los manzanos. The Sound, de un azul acero y salpicado de velas blancas, se veía esplendoroso desde las ventanas de la cabaña. El jardín a la izquierda y el manzanar a la derecha nunca habían estado tan desenfrenados en primavera, pues habían florecido con exaltación, como si pretendieran complacer a Caroline, aunque esta era la última mujer a la cual se le podría atribuir la brujería de Freya; la última mujer, según afirmaban sus amigos, en apreciar de forma apropiada y en aprovechar tal escenario para el grandioso tenor.\n\n\nDesde luego, admitían, Caroline tenía talento musical —bueno, ¡más le valía tenerlo!—, pero en aquello, como en todo, era muy serena, lenta de impulso y desagradablemente práctica; en aquello, como en todo lo demás, se manejaba de un modo fastidioso para tenerlo todo bajo control. Desde luego, fue ella, siempre dueña de sí misma en cualquier situación, ella la que no se alzaría ni un centímetro del suelo por aquello y la que seguiría supervisando a sus jardineros y trabajadores como de costumbre… Fue ella la que consiguió al tenor. Quizá alguno de sus amigos sospechase que, por eso mismo, ella lo había logrado, pero aquello no hacía más que molestarlos más.\n\n\nLa frialdad de Caroline, su capacidad y su éxito general exasperaban especialmente a la gente porque sentían que, en casi todo, se había hecho a sí misma; que ella, a sangre fría, se había puesto a acatar las exigencias de la vida y a hacer que su situación fuese cómoda e imperiosa. Por eso, según decían todos, se había casado con Howard Noble. Las mujeres cuya vida no iba tan bien como la de Caroline, que no podían llegar a buen puerto con la fortuna o con sus maridos, quienes veían que su salud no era infaliblemente buena ni podían mantener su aspecto tan bien, ni manejaban a sus hijos con tanta facilidad, ni daban tanta distinción a todo lo que hacían, les gustaba tildar a Caroline de materialista y la llamaban dura.\n\n\nLa impresión de fría calculación, de tener una conducta definida, aquello que Caroline ofrecía, estaban lejos de ser falsos; pero una cosa hay que decir sobre ella: había circunstancias atenuantes que sus amigos no podían conocer.\n\n\nSi Caroline se mantenía con determinación en un punto intermedio, si era propensa a considerar con desconfianza todo lo que se inclinase hacia la extravagancia, no se debía a que desconocía otros valores morales aparte de los suyos ni a que nunca había visto otra vida. Había crecido en Brooklyn, en una casita desvencijada bajo la irresoluta administración de su padre, un profesor de música que solía descuidar sus obligaciones para componer obras para orquesta que el mundo no parecía necesitar con especial urgencia. Su espíritu estaba retorcido por venganzas amargas y una conmiseración pueril hacia sí mismo; se pasaba los días lleno de desprecio por el trabajo que le traía el pan y lleno de una devoción lamentable por el trabajo que solo le aportaba desilusiones, escribiendo partituras interminables que exigían a la orquesta hacer de todo excepto una melodía.\n\n\nNo fue una casa alegre para que creciera una niña. A la madre, que idolatraba a su marido como si del señor de la música del futuro se tratase, le correspondió una batalla eterna con la escoba y el recogedor, infinitas propuestas conciliatorias con el carnicero y el verdulero, tener que coserse sus propios vestidos y los de Caroline y la tarea delicada de apaciguar a los pupilos desatendidos de Auguste.\n\n\nEl hijo, Heinrich, pintor y único hermano de Caroline, había heredado toda la sensibilidad vengativa del padre sin su capacidad para el afán servil. Su pequeño estudio en la tercera planta había sido frecuentado por jóvenes tan fracasados como él mismo, los cuales se reunían allí para entregarse a las burlas desdeñosas hacia este o aquel artista cuya diligencia y estupidez le habían hecho ganar reconocimiento. Heinrich, cuando le apetecía trabajar, dibujaba para un periódico por veinticinco dólares a la semana. Era demasiado indolente e irresoluto para ponerse a trabajar en serio en su arte; demasiado irascible y dolorosamente cohibido para ganarse la vida; demasiado adicto a acostarse tarde, a la lectura incontinente de poesía y al uso del cloral, como para ser nada positivo pero sí doloroso. A los veintiséis años se pegó un tiro en un arrebato; todo el maldito asunto había destrozado la salud de su madre con eficacia y provocado el declive que concluyó con su muerte. Caroline le había tenido cariño a su hermano, pero sintió cierto alivio cuando dejó de deambular por la diminuta casa, comentando con ironía su aspecto andrajoso, con un fez sobre la cabeza y un cigarrillo colgando entre sus largos dedos trémulos.\n\n\nTras la muerte de su madre, Caroline se hizo cargo de la administración de aquel establecimiento en quiebra. Los gastos del funeral estaban sin pagar y los pupilos de Auguste fueron espantados por la conmoción de los sucesivos desastres y la atmósfera general de miseria que se extendía por la casa. El mismo Auguste estaba escribiendo un poema sinfónico, \nIcarus\n, dedicado a la memoria de su hijo. Caroline apenas contaba con veinte años cuando la exhortaron a enfrentarse a esa maraña de dificultades, pero estudió la situación con franqueza. La casa había cumplido con su misión como santuario del idealismo: los anhelos vagos, angustiosos e insatisfechos la habían hecho caer bastante en desgracia. La madre de Caroline, treinta años antes, se había fugado y marchado de Alemania con su profesor de música para entregarse a toda una vida de esclavitud forzada en la cocina. Desde que Caroline tenía memoria, la ley en la casa había sido una especie de veneración mística hacia cosas distantes, intangibles e inalcanzables. La familia había vivido en sucesivos arrebatos de un entusiasmo generoso, conversando sobre maestros y obras de arte, solo para poner los pies sobre la tierra ante los fríos hechos de su situación, ante el cordero hervido y la necesidad de darle la vuelta a la alfombra del comedor. Toda esa pirotecnia emocional había terminado en celos mezquinos, obligaciones desatendidas y un miedo cobarde a la tiendecita de la esquina.\n\n\nDesde su infancia, Caroline la había detestado, esa existencia humillante e incierta, con su labia y sus bolsillos vacíos, sus ideales poéticos y realidades sórdidas, su indolencia y pobreza decoradas con rosas de papel. Hasta de pequeña, cuando la acosaban unos sueños confusos, cuando quería acostarse tarde y estar en contacto con las visiones o brincar y cantar porque a los arbolitos cubiertos de hollín que había en la calle les brotaban sus primeras hojas pálidas bajo el sol, apretaba las manos e iba a ayudar a su madre a limpiar con una esponja las manchas del chaleco de su padre o a planchar los pantalones de Heinrich. Su madre nunca permitía la más mínima pregunta sobre cualquier cosa que Auguste o Heinrich vieran conveniente hacer, pero desde que Caroline supo razonar, no pudo evitar pensar en todas las cosas que iban mal en la casa. Sabía, por ejemplo, que los pupilos de su padre no debían esperar media hora mientras él debatía sobre Schopenhauer con un socialista barbudo mientras comían un plato de arenques en un mantel manchado. Sabía que Heinrich no debía dar una cena por el cumpleaños de Heine cuando llevaban un mes sin pagar a la lavandera y cuando él tenía que pedirle con frecuencia a su madre el dinero para el transporte. Claro que Caroline había realizado su aprendizaje sobre el idealismo y todas las inconsistencias vergonzosas que a veces este conlleva y decidió rechazar esta respuesta difusa e inútil a las preguntas mordaces de la vida.\n\n\nCuando cobró control de sí misma y de la casa, se negó a avanzar más con su educación musical. Su padre, cuya intención era convertirla en pianista de concierto, lo anotó como otro punto en su larga lista de decepciones y quejas contra el mundo. Caroline era joven y agraciada, pero había llevado vestidos reconvertidos, guantes sucios y sombreros improvisados durante toda su vida. Quería el lujo de ser como las otras personas, de ser honesta del sombrero a las botas, de no tener nada que esconder, ni siquiera en cuestión de medias, y estaba dispuesta a trabajar para lograrlo. Alquiló un pequeño estudio lejos de aquella casa de desgracias y empezó a dar clases. Se las apañaba bien y era esa clase de muchacha a la que la gente le gustaba ayudar. Se pagaron las facturas y Auguste siguió componiendo, cada vez más indignado porque ella se negó a que sus alumnos estudiasen las composiciones para piano de su padre. Empezó a recibir contratos en Nueva York para tocar acompañamientos en recitales de canto. Se vestía bien, se esforzaba por ser agradable y se dio a sí misma una oportunidad. Nunca se permitió mirar más allá de un paso por delante e hizo acopio de toda su fuerza de voluntad para ver las cosas como eran y afrontarlas directamente en plena luz del día. Había dos cosas que temía aun más que a la pobreza: la parte en la que alguien crea a un ídolo y la parte en la que alguien se postra y lo adora.\n\n\nCon veinticuatro años, Caroline se casó con Howard Noble, un viudo de cuarenta por aquel entonces, que llevaba diez como eminencia en Wall Street. Y entonces, por primera vez, se paró a tomar un respiro. Hizo falta esa solidez tan incuestionable propia de Howard: su dinero, su posición, su energía, el gran vigor de su robusta persona, para convencerla de que estaba completamente segura. Se relajó un tanto al pensar que había una barrera con la que podía contar entre ella y aquel mundo de visiones, cenagales y fracaso.\n\n\nCaroline llevaba seis años casada cuando Raymond d’Esquerre vino a quedarse con ellos. Aquello se debía, en esencia, a que Caroline era quien era; porque él también sentía la necesidad ocasional de salir del jardín de Klingsor, de dejarse caer durante un tiempo en algún sitio con un carácter tranquilo, una cabeza fría, una mano firme. Las horas que había pasado en la cabaña del jardín fueron horas de un estudio tan concentrado que, en su agitada vida, no había conseguido casi nunca en otro lugar. D’Esquerre le había dicho a Noble que Caroline sabía apreciar bien la seriedad del trabajo.\n\n\nUna tarde, dos semanas después de la partida de d’Esquerre, Caroline se hallaba en la biblioteca informando a su marido sobre las tareas que había dispuesto para los jardineros. Ella supervisaba los cuidados de los terrenos. Su jardín, de hecho, se había convertido en parte de sí misma, en una especie de accesorio hermoso, como los vestidos o las joyas. Era un lugar famoso y Noble estaba muy orgulloso de él.\n\n\n—¿Qué te parece, Caroline, si derribamos la cabaña del jardín y construimos una nueva casa de verano allí, al otro lado del cenador, una grande y rústica donde puedas tomar té en pleno verano?\n\n\n—¿La cabaña? —repitió Caroline, apresurándose a mirarlo—. Vaya, eso casi es una lástima, ¿no te parece? Después de que d’Esquerre la usara.\n\n\nNoble dejó su libro con una sonrisa risueña.\n\n\n—¿Vas a ponerte sentimental sobre eso? Cielos, sacrificaría toda la casa para ver cómo ocurre. Pero no creo que pudieras estar así durante toda una hora.\n\n\n—A mí tampoco me lo parece —respondió su esposa sonriendo.\n\n\nNoble regresó a su libro y Caroline fue a la sala de música para practicar. No estaba preparada para derribar la cabaña. Cada día, durante una hora de tranquilidad, había visitado aquel sitio a lo largo de las dos semanas que hacía que d’Esquerre se había marchado. Era el sentimiento más puro que se había permitido en toda su vida. Se avergonzaba de él, pero se negaba puerilmente a dejar que desapareciese.\n\n\nCaroline se acostó un poco más tarde que su marido, pero no fue capaz de dormir. La noche era cerrada, cálida y presagiaba tormenta. El viento había amainado y el agua dormía, fija e inmóvil como la arena. Se levantó, puso los pies en las zapatillas y, tras cubrirse los hombros con una bata, abrió la puerta del dormitorio de su marido, donde él dormía profundamente. Caroline recorrió el pasillo y bajó las escaleras; salió entonces de la casa por la puerta lateral y se adentró en el cenador cubierto de enredaderas que conducía a la cabaña del jardín. El aroma de las rosas de junio era intenso en aquella atmósfera apacible y las piedras que pavimentaban el camino desprendían una frescura agradable que traspasaba las finas suelas de sus zapatillas. Unos relámpagos centelleaban continuamente desde el banco de nubes que se había apiñado sobre el mar, pero la costa estaba inundada de luz de luna y, más allá, la orilla de The Sound permanecía lisa y brillante. Caroline tenía la llave de la cabaña y la puerta chirrió al abrirla. Entró en la habitación larga, baja y resplandeciente por la luz de la luna que entraba por una ventana de arco y se acumulaba en un charco plateado por todo el suelo encerado. Incluso la zona de la habitación que permanecía a oscuras estaba levemente iluminada: el piano, los altos candelabros, los marcos y las escayolas blancas destacaban con tanta claridad en la penumbra como los sicomoros y los chopos en el jardín al contrastar con el manso y expectante cielo nocturno. Caroline se sentó para considerarlo todo. Había estado yendo a la cabaña todos los días durante las dos semanas tras la partida d’Esquerre; pero, lejos de llegar a una conclusión, solo había conseguido perderse en un laberinto de recuerdos —que, en ocasiones, resultaban confusos de un modo desconcertante y, en otras, eran de una precisión demasiado certera—, donde no había ni camino, ni indicación, ni esperanza de finalidad. Se dio cuenta de que había vencido un régimen vitalicio: completamente perpleja por caer de forma inconsciente e inexorable en ese lujo de ensueño que, incluso de pequeña, se había negado con tanta determinación, había estado desarrollando con alarmante celeridad esa parte en la que una misma crea a un ídolo y la parte en la que una se postra y lo adora.\n\n\nLe parecía que había cometido un error al pedirle a d’Esquerre que viniera. Se sentía enfadada porque lo había hecho más bien por rebeldía hacia sí misma, para deshacerse al fin de ese miedo instintivo hacia él, algo que siempre la había preocupado y desconcertado. Sabía que tendría que vérselas consigo misma antes de su llegada, pero había estado a la altura de tantas cosas que nunca dudó realmente de que no fuera a estarlo en aquella ocasión. De hecho, había llegado a creer, casi con arrogancia, en su propia maleabilidad y resiliencia; había hecho tanto consigo misma que había llegado a creer que no había nada que no pudiera hacer, como los nadadores que, demasiado atrevidos, cuentan con su fuerza y su potencia para abastecerse, olvidando los constantes cambios de humor de su adversaria, la mar.\n\n\nY d’Esquerre era un hombre con el que vérselas y deseárselas. Caroline no se engañaba sobre ese asunto. Lo admitía con bastante humildad y, desde que tuvo que despedirse de él, no se había librado ni por un momento de la sensación de su formidable poder. Generaba una corriente subyacente en su conciencia, daba igual lo que estuviera haciendo o pensando, aquello seguía, de forma involuntaria, igual que el respirar, y a veces brotaba hasta que de repente se hallaba asfixiándose. Así ocurría esa anoche, por lo que Caroline se levantó y se quedó de pie temblorosa, mirando a su alrededor en la oscuridad azul de la sala en silencio. No había estado allí de noche, cuando el espíritu del lugar parecía más perturbado e insistente que durante la tranquilidad de las tardes. Caroline apartó el pelo de su frente húmeda y se acercó a la ventana de arco. La alzó y se sentó en el asiento bajo. Tras recostar la cabeza en el alféizar y aflojarse el cuello de su camisón, entrecerró los ojos y miró a lo lejos en la noche inquieta, para observar, entre las copas picudas de los chopos, el juego de rayos sobre la masa de nubes.\n\n\nSí, sabía, sabía con bastante certeza los disparates en que consistían ese hechizo; ella fingía, incluso al estremecerse. El poder d’Esquerre, lo sabía, no residía en nada que él poseyera en realidad —aunque tenía muchísimo— ni en nada que él fuese en realidad, sino en lo que sugería, en el hecho de que parecía ser lo bastante pintoresco como para poseer o ser algo, cualquier cosa que alguien elegía creer o desear. Su encanto resultaba aun más convincente y atractivo solo en manos de la imaginación, en el sentido de que era indefinido e impersonal como aquellos cultos ideales que tanto gustan a las mujeres. Lo que poseía era eso: en su simple personalidad, él acrecentaba y, hasta cierto punto, complacía ese algo sin el cual —para las mujeres— la vida no es mejor que serrín, y por ese deseo se deben muchos de sus errores, tragedias y tratos asombrosamente pobres.\n\n\nD’Esquerre se había convertido en el centro de un movimiento y el Metropolitan Ópera en el templo de un culto. Cuando podían persuadirlo para que cruzase el Atlántico, la temporada de ópera en Nueva York era un éxito. Cuando no, la dirección perdía dinero; tanto, que todo el mundo lo sabía. Asimismo, se entendía que su soberbio arte tenía desproporcionadamente poco que ver con su peculiar situación. Las mujeres equilibraban la balanza hacia un lado o hacia el otro; la ópera, la orquesta, incluso su glorioso arte, conseguido a un alto precio, solo constituían los accesorios de sí mismo, como el escenario, los disfraces y hasta la soprano. Todos estaban destinados a crear una atmósfera y eran meros mecanismos de aquella bella ilusión.\n\n\nCaroline entendía todo esto; esa noche no era la primera vez que se lo decía. Había visto el mismo sentimiento en otras personas, esperaba verlo en sus amigos, lo había estudiado en la casa noche tras noche cuando él cantaba. Y, así, se situó con franqueza entre miles de personas.\n\n\nLa llegada d’Esquerre a principios de invierno fue la señal para una hégira femenina hacia Nueva York. Las noches en las que cantaba, las mujeres iban en tropel al Metropolitan desde mansiones y hoteles, desde escritorios con máquinas de escribir, aulas, tiendas y probadores. Eran de cualquier condición y aspecto. Las mujeres de mundo lo aceptaban a sabiendas mientras tomaban champán a veces por su efecto agradable; las hermanas de la caridad y las dependientas fatigadas lo recibían con devoción; las mujeres marchitas que habían estudiado doctorados lo adoraban furtivamente a través de sus gafas; las mujeres de negocios y las aventureras, las amazonas que vivían lejos de los hombres en las fortalezas de los edificios de apartamentos. Todas caían en el mismo idilio; soñaban, en términos tan diversos como los matices de la fantasía, el mismo sueño; hacían el mismo gesto de inhalar con rapidez cuando él subía al escenario y, a su salida, sentían el mismo dolor apagado al cargar el peso sobre los hombros otra vez.\n\n\nIncluso las había lisiadas, que iban en muletas, estaban cubiertas de viruela o picadas grotescamente por crueles marcas de nacimiento. Esas, también, caían bajo su hechizo. Matronas robustas que se volvían muchachas esbeltas de nuevo; solteronas cansadas que sentían el rubor en sus mejillas con la ternura de su juventud perdida. Jóvenes y viejas, feas y hermosas, revelaban su calor —ya fuera rápido o latente— hambriento por el pan místico con el que él las alimentaba en su eucaristía de sentimiento.\n\n\nEn ocasiones, cuando la sala estaba a rebosar desde la orquesta hasta la última fila, cuando el aire estaba cargado del éxtasis de la fantasía, él mismo era la víctima del reflejo ardiente de su poder. Las mujeres, a su vez, le afectaban. Sentía su ferviente y desesperada súplica hacia él, y aquello lo excitaba de la misma forma que la primavera hace brotar la savia de un viejo árbol. Él, también, florecía. Durante un momento él también creía de nuevo, deseaba de nuevo; no sabía qué, pero algo.\n\n\nSin embargo, no fue en aquellos momentos de exaltación cuando Caroline había aprendido a temerle más. Era en la tranquilidad, en la cansada discreción, en la monotonía, incluso, que le hacían compañía entre esos arrebatos, donde ella halló esa extenuación en sus simpatías, las cuales constituían la misma médula y esencia de la alianza entre los dos. Constituía la tácita confesión de la desilusión que residía debajo de todo el glamur del éxito —la impotencia del hechicero ante el hecho de hechizar— lo que despertaba en ella un deseo ilógico y femenino de resarcirse, de compensárselo a él de algún modo.\n\n\nSe fijó gravemente en que era el decimoctavo año en el que él despertaba en ella… Esos duros años que había pasado en vestidos reconvertidos y aplacando dependientes, años en los que no había tenido tiempo para vivir. Al fin y al cabo, reflexionó, era mejor permitirse un poco de juventud: bailar un poco en el carnaval y vivir esas cosas cuando son naturales y encantadoras, pero no hay que permitir que vuelvan ni que exijan pagos retrasados cuando son humillantes e imposibles. Esa noche repasó todo el catálogo de miserias propias; recordó cómo, a la luz del ejemplo de su padre, se había negado a complacer su antojo inocente por improvisar en el piano; cómo, cuando empezó a dar clases tras la muerte de su madre, había eliminado las pequeñas indulgencias, una tras otra, hasta reducir su vida a una rutina incesante, tan inamovible como un mecanismo de relojería. Le parecía que, desde la llegada d’Esquerre a la casa, se había visto perseguida por el fantasma de una niñita suplicante que la seguía a todas partes mientras se retorcía las manos e imploraba una hora de vida.\n\n\nLa tormenta se había contenido en exceso; el ambiente dentro de la cabaña era asfixiante y fuera el jardín esperaba, en tensión. Todo parecía impregnado por una aguda atmósfera, el silencio de una expectación ferviente e intolerable. La tierra mansa, las flores abundantes e incluso la creciente oscuridad respiraban la fatiga de la espera prolongada. Caroline sintió que debía marcharse, que haría mal en permanecer allí, que la hora y el lugar eran tan traicioneros como sus propias reflexiones. Se levantó y empezó a dar vueltas por la sala, pisando con suavidad, como temerosa de despertar a alguien; su silueta, envuelta en esas finas telas, se volvió diáfana, indefinida y blanca. Incapaz aún de quitarse la obsesión de la intensa quietud, se sentó al piano y se puso a ensayar el primer acto de \nDie Walküre\n, el último de los papeles de d’Esquerre que los dos habían practicado juntos. Tocó sin fuerza al principio, ausente, pero con una gravedad que crecía poco a poco. Tal vez fuera por el calor sosegado de la noche de verano, tal vez fuera por el denso olor del jardín que entraba por las ventanas abiertas, pero a medida que tocaba tuvo la sensación, cada vez más intensa, de que él estaba allí, a su lado, de pie en su sitio habitual. En el dueto al final del último acto, lo oyó decir con claridad: \nEres la primavera por la que yo suspiraba en los fríos abrazos del invierno\n. En una ocasión, mientras lo cantaba, la había rodeado con el brazo: una mano bajo el corazón de Caroline, mientras que la otra le agarraba su diestra del teclado, para sostenerla como siempre hacía con Sieglinde cuando la acercaba a la ventana. En aquel momento, fue dueña de sí misma de una forma admirable, ni repelente ni conforme. Recordó que se había regocijado bastante por su autocontrol, algo que él parecía dar por sentado, aunque quizá hubo el murmullo de una pregunta en la mano debajo de su corazón. \nEres la primavera por la que yo suspiraba en los fríos abrazos del invierno\n. Caroline apartó con rapidez las manos del teclado y hundió la cabeza en ellas, sollozando.\n\n\nLa tormenta estalló y la lluvia se coló dentro y le salpicó el camisón hasta que se levantó y bajó las ventanas. Se dejó caer en el sofá y empezó a enfrentarse de nuevo a las mismas batallas que otros días, mientras los fantasmas de los caídos se alzaban como un sembradero de dientes de dragón. Las sombras de lo que ha sido, siempre tan despreciadas e ignoradas, se lanzaban contra ella, despiadadas y triunfantes. No era suficiente, esa vida feliz, útil y bien ordenada no era suficiente. No la satisfacía, ni siquiera era real. No, las otras cosas, las sombras… Eran realidades. Su padre, el pobre Heinrich, incluso su madre, que había sido capaz de sostener su pobre idilio y mantener sus nimias ilusiones en medio de sus tareas como sirvienta, estaban más cerca de la felicidad que ella. Al fin y al cabo, su sólido fundamento no era otro que tener éxito, pero las personas del jardín de Klingsor eran más afortunadas, por muy áridas que fuesen las arenas a partir de las cuales conjuraron su paraíso.\n\n\nLa cabaña permanecía en calma y en silencio; tras su arrebato de llanto, Caroline no producía sonido alguno y dentro de la habitación, al igual que fuera en el jardín, reinaba la oscuridad de la tormenta. Solo de vez en cuando el fogonazo de un rayo mostraba la silueta esbelta de una mujer, rígida sobre el sofá, con la cara enterrada en sus manos.\n\n\nHacia la madrugada, cuando el estruendo ocasional de los truenos dejó de oírse y el repiqueteo de las gotas de lluvia sobre las hojas del huerto se estabilizó, Caroline se quedó dormida y no se despertó hasta que los primeros rayos rojos del amanecer brillaron por entre las ramas retorcidas de los manzanos. Hubo un momento entre mundo y mundo cuando, ni dormida ni despierta, sintió que su sueño raleaba, se desvanecía alejándose de ella, y la calidez bajo su corazón se enfriaba. Algo pareció escaparse del tenaz apretón de sus brazos y Caroline gimió a modo de protesta a través de sus labios entreabiertos, siguiendo su rastro con manos temblorosas. Se abrieron entonces sus ojos de par en par y se levantó para enderezarse mareada, sosteniéndose en los cojines del sofá. Se miró los pies, descalzos y fríos, y el pecho que se esforzaba por subir y bajar debajo de su camisón abierto.\n\n\nEl sueño había desaparecido, pero su ferviente realidad se extendía a su alrededor; Caroline la sujetó igual que una cuerda vibrante que mantiene una nota. A lo largo de la última hora, las sombras habían hecho de las suyas. Le habían mostrado la nada del tiempo y el espacio, del sistema y la disciplina, de las puertas cerradas y aguas amplias. Temblando, pensó en el cuento árabe en el que el genio trajo a la princesa de China ante el príncipe durmiente de Damasco y luego, al amanecer, la llevó de vuelta a su palacio por el aire. Caroline cerró los ojos y, sin fuerzas, apoyó los codos sobre las rodillas, con los hombros hundidos. El horror consistía en saber que aquello no provenía de fuera, sino de dentro. El sueño no había sido fruto del azar: era la manifestación de algo que había mantenido cerrado como un prisionero al que no había visto nunca por sí misma, era el lamento desde las profundidades del torreón, donde duerme la guardia. Solo como resultado de esa noche de hechicería podría haberse liberado aquella cosa para estirar las extremidades y medirse con ella; tan pesadas eran las cadenas sobre eso, a tanta profundidad estaba, que la oscuridad lo había aplastado. El hecho de que d’Esquerre estuviera en la otra punta del mundo daba igual. De estar allí, a su lado, su dignidad no habría salido tan dañada. Como solía pasar, no contaba siquiera con la extenuación de un impulso externo, y apenas podría haberse despreciado tanto si hubiese acudido a él por la noche, tres semanas antes, para tirarse en la losa de piedra de la puerta.\n\n\nCaroline se levantó con paso vacilante y salió de la cabaña arrastrándose y recorrió el camino bajo el cenador, cargada de culpabilidad y miedo a que los criados estuvieran ya moviéndose, temblando con la brisa helada, mientras los arbustos mojados, al rozarse contra ella, le empapaban el camisón hasta que se le quedó pegado a las extremidades.\n\n\nDurante el desayuno, su marido la miró con preocupación desde el otro lado de la mesa.\n\n\n—Me parece que tienes un aire de agotamiento, Caroline. Fue una noche horrenda para dormir. ¿Por qué no vas a las montañas hasta que pase este tiempo tan caluroso? Por cierto, ¿decías en serio lo de mantener en pie la cabaña?\n\n\n—No —rio Caroline en voz baja—. Me temo que no lo dije en serio. No le tengo tanto apego como para renunciar a una casa de verano. ¿Le dirás a Baker que venga mañana a hablarlo conmigo? Si vamos a celebrar una fiesta en casa, me gustaría ponerlo a trabajar en ello enseguida.\n\n\nNoble la miró, entre divertido y enfadado.\n\n\n—¿Sabes que estoy bastante decepcionado? Casi esperaba que, por una vez, ya sabes, fueras un poco insensata.\n\n\n—Ya no, ahora que lo he consultado con la almohada —respondió Caroline, y los dos se levantaron de la mesa, riendo.\n\n\nFIN\n\n\n\n\n“The Garden Lodge”,\n\n\nThe Troll Garden and Selected Stories\n, 1905\n\n"}