{"metadata": {"length": 18831, "words": 3193, "reading_time_min": 15.965}, "text": "El “break de chasse” negro y amarillo de Don Diego rueda alegremente por el camino real, al trote perfecto de sus cuatro anglonormandos. Es uno de los lujos del solterón, quien lo guía desde el alto pescante. Al lado, sus primos Guevara conversan animadamente. Don Diego hace restallar el látigo en el aire de abril. Suenan los collares de cascabeles con pelos de zorro que el señor ha hecho añadir por dandismo a las guarniciones. La vida es bella. ¿Quién imaginaría al verle pasar así, deslumbrante, que hace dos años que su fortuna cruje y declina en el torbellino de la Bolsa? ¡Ah!, pero en eso no hay que pensar ahora. Ahora hay que alisarse el bigote y hay que levantar el látigo. La gente asomada a los ranchos o tras las verjas de las quintas admira el espectáculo de fiesta. Llamean las galeras de los caballeros; lanzan chispas los botones de los lacayos con el escudo de Ponce de León grabado en París. La manta escocesa de Don Diego recoge claridades en su cuadriculado multicolor; la sombrilla de Mercedes Guevara se abre como una rosa, y las grupas de los zainos multiplican por cuatro su elástica armonía. La vida es bella. La vida es bella vista desde el pescante del “break de chasse” de Don Diego Ponce de León, que, como todos los lunes, trota alegremente hacia San Fernando, hacia la casa hospitalaria de Don Gustavo Muñoz.\n\n\nEl portón abierto les recibe con sus jarrones de mármol coronados de hojas verdes. La vida es bella. El pedregullo salta bajo los cascos, mientras avanzan flanqueados por las palmeras y los eucaliptos polvorientos. Ya se avista en un recodo el caserón que la hiedra cubre. En la galería, el senador se adelanta, afable, entre los ladridos de media docena de “King Charles” que arrastran hasta el suelo las orejas, como pelucas de magistrados. Habrá veinticuatro personas a almorzar, como todos los lunes: veinticuatro personas para las cuales, quienesquiera que sean, Diego Ponce de León simboliza, a los cuarenta y cinco años, el más allá de la elegancia, del refinamiento, del rumbo, de la existencia mimada por la suerte. La vida es bella si no se la mira con demasiada atención, si no se estudia el revés de su trama. Faltan tres años para que termine el siglo. Después, Dios dirá. En 1900 pueden acontecer cosas terribles. No solamente en la Edad Media se temía el final de las centurias.\n\n\nLos lacayos palmean a los anglonormandos. La prima Mercedes Guevara cierra la sombrilla de un golpe seco. En un instante el corredor se ha inundado de un revuelo de levitas y de faldas. Todos quieren ver la entrada de Ponce de León, aun los que fingen indiferencia. Él sube la escalinata quitándose los guantes grises. La vida es bella en abril, en San Fernando, con unas pocas velas en el río, ni una nube en el cielo, y la perspectiva de un almuerzo en el que la humita criolla se come con tenedores ingleses de plata trascendental.\n\n\nDon Gustavo Muñoz vivía en su quinta de noviembre a mayo. En torno del viejo senador, como alrededor de un tronco robusto, se apiñaba la familia dilatada y frágil; un pequeño mundo de parientes pobres dividido en dos sectores enemigos: los que se enriquecerían con su muerte y calculaban su futuro con ese común denominador enlutado, y los que con su muerte perderían el benéfico amparo de su sombra ilustre, a cuyo abrigo se dormía y devoraba de noviembre a mayo.\n\n\nEl senador, ignorante de sus intrigas, presidía su vaivén como su mesa, con una mueca astuta dibujada en la barba patriarcal. Todos hubieran querido hablarle constantemente de sus desgracias. Se sucedían los unos a los otros junto a su mecedora rechinante, como junto a un confesionario. Él les oía, benévolo, un poco displicente. Adivinaba que lo más importante se le escondía o se le desfiguraba, pero prefería no indagarlo. A cambio de su protección ramificada en una arboleda de empleos y de pensiones, les exigía que le escucharan a su vez. En eso era implacable. Evocaba episodios antiguos: “Después de la carta de Tuyú-Cué yo le dije a Mitre: vea, general…”. O si no: “¡Ah, si Sarmiento me hubiera comprendido! Una tarde, en el Tigre…”. O bien les esperaba unos discursos enfáticos, aprendidos de memoria. Había uno que le gustaba especialmente. Lo había pronunciado un cuarto de siglo atrás, en ocasión de algo que no recordaba, pero que bien podía ser una elección no muy clara de la provincia de Santiago del Estero: “Herederos de la democracia ateniense, cubiertos por el palio augusto de las instituciones romanas…”.\n\n\nDurante el almuerzo copioso, el anciano no cesó de perorar. Se hizo llevar a la mesa un ejemplar de “La Nación” para que Diego se enterara de la inspección del presidente Uriburu a las maniobras militares: “Las detonaciones resonaban como un redoble de tambor y su solo eco bastaba para evidenciar hasta dónde llega el adelanto y el poder de los armamentos modernos”. El legislador leía con voz cascada, en un silencio obsecuente orquestado por las moscas. De ahí pasó a la gira del primer mandatario y su comitiva por Chivilcoy, cuna del ministro Bermejo. “El tren —terminaba la crónica— llegará a esa a las 9 p.m. Lleva un recorrido de 60 kilómetros por hora”.\n\n\nSe generalizó la charla. Viejos y jóvenes elogiaban con una catarata de lugares comunes el progreso maravilloso que “no sabemos a dónde va a parar”.\n\n\nDiego se aburría cortésmente. Sus ojos vagaban entre los comensales, sobre las mujeres empavesadas de encajes, de cintas y de broches, y sobre los hombres severos. Detrás, las copas y los botellones rojos, azules y verdes, de un cristal facetado como el de los brillantes, montaban guardia en los aparadores.\n\n\n¿Por qué iba a esos almuerzos, todos los lunes? ¿Qué buscaba allí? ¿El calor hogareño que faltaba en su gran casa solitaria, atiborrada de objetos? ¿Un pasajero olvido de sus propios problemas, cuyos fantasmas quedaban en la quinta entre los cuadros, las vitrinas y los bustos?\n\n\nA su derecha se avaluaban las perspectivas de que el Dr. Pellegrini se pusiera al frente de un movimiento, refundiendo varios sectores políticos sobre la base del Partido Nacional, para hacerse fuerte en la convención que proclamaría el candidato a la presidencia de la República, en mayo o junio. A su izquierda se alababan las virtudes de la “Fosfatina Falières” y del “Pectoral de Cereza” del Dr. Ayer, que obraba milagros sobre la tos ferina.\n\n\nEn la otra cabecera su mirada distraída se detuvo en Pablo, el tercer hijo del senador. Hablaba quedamente, entornando los párpados, con su vecina. Diego sonrió. Presentía que después de comer Pablo le endilgaría una vez más el relato de sus amores complejos. Hacía ya tres años que cortejaba a María Teresa espectacularmente. Él era así, comunicativo, siempre pronto a mostrar su alma, dándola vuelta como un guante ante el interlocutor absorto. Pedía consejos a todos, a sus cuñadas, a sus hermanos. Por poco le hubiera preguntado también a su mujer qué pensaba de esos amores llenos de altibajos, comentadísimos. Como es natural, no había obtenido nada en concreto de María Teresa, fuera de algún fugaz apretar del talle y de algún paseo inocente a la luz de la luna, muy analizado después. (“Yo le dije… ella me dijo… yo le dije…”).\n\n\nMaría Teresa, amiga de infancia y lejana parienta de los Muñoz, pasaba los veranos en la quinta. Era una mujer hermosa, solemne, un poco estatuaria. Su romanticismo se ataviaba de peinados inverosímiles, con flores asomadas en las trenzas. Tenía las pestañas arqueadas y una voz gangosa que arrastraba las palabras en curioso paladeo. Se la consideraba audaz porque leía novelas francesas y las discutía con los hombres, cuando su soltería y sus flacas finanzas debían consagrarla más bien a tareas de sacristía o a largas labores como aquellas que las señoras de la quinta de San Fernando emprendían por la tarde, con las persianas bajas y los cuerpos, libres del corsé, revestidos por amplios batones bordados con cigüeñas y nenúfares.\n\n\nSu affaire con Pablo —affaire que no era tal— suministraba tema nutrido al comadreo de la casa. Pablo había hecho confidencias individuales a todas las señoras. Ellas se inclinaban a perdonarle y sentían que su comprensión las redimía, en cierto modo, de la monotonía de su propia existencia sin más jalones que los embarazos y las enfermedades infantiles. La mujer de Pablo no era digna de él. ¿Cómo era posible que un hombre tan buen mozo, tan atrayente, se hubiera casado con una mujer incolora, insignificante, cuya sola presencia quitaba calidad a las tertulias del quintón?\n\n\nMientras recordaba todo esto, Diego observaba a Helena, la mujer de Pablo. Estaba sentada frente a él, entre uno de sus cuñados y un primo de su marido. Callaba. Dijérase —y los moradores de la casa lo creían— que no se daba cuenta de lo que sucedía entre su esposo y María Teresa. Pero ¿cómo no iba a advertirlo, si Pablo lo proclamaba con cada una de sus actitudes?\n\n\nEn cuanto a María Teresa, había tomado el partido de no darse por aludida. Los comentarios intencionados se rompían contra su frialdad de estatua. Además, su porte y su gravedad no invitaban al diálogo íntimo. Las cuñadas y las primas habían tenido que contentarse con los elementos que Pablo les suministraba. Y no podían quejarse, pues este no cejaba con sus consultas, como si el mundo entero girara en torno de su amor solar, resplandeciente, expuesto a la vista unánime.\n\n\n—¿Qué harías tú en mi lugar? —interrogaba—: ¿te irías por fin de casa, dejarías a Papá, a Helena y a los chicos? ¿No crees que yo también tengo derecho a la vida?\n\n\n—¿No se te ocurre —preguntaba otras veces— que estoy malgastando, quemando inútilmente mis años, que lo que vivo aquí no es mi vida sino un reflejo, porque solo junto a María Teresa viviría de verdad?\n\n\nLas respuestas eran cautas. Las interlocutoras cerraban los abanicos o clavaban la aguja en la labor interrumpida, para valorar a un tiempo las responsabilidades hacia el hogar, y el derecho (“es cierto, Pablo, porque después de todo no se vive más que una vez”), el derecho que asiste a cada uno de encauzar su existencia hacia lo que más profundamente considera su razón de ser. Dosificaban con cuidado las frases. No había que asustar a Pablo, porque podía atufarse, y entonces ¡adiós a las charlas concéntricas con el eje del mismo tema, muy sobado, muy exhausto, que, a pesar de haber sido exprimido hasta los límites últimos, siempre renacía, y que constituía el entretenimiento más codiciado del quintón! Las mujeres, una a una, devanaban en sus sillas de paja la madeja que Pablo les ofrecía con voz insinuante. Lo que en ellas había de maternal y de enamorado, de sensual y de soñador, de quimera y de rebeldía embozada, florecía durante esos diálogos cuchicheados a la hora de la siesta, en el corredor que agobiaban el jazmín del país y el jazmín del cielo.\n\n\nLos hombres no se interesaban menos por el asunto. Los prejuicios viriles les impedían balancear el pro y el contra de la cuestión con el mismo Pablo, pero de noche, en los respectivos lechos matrimoniales, armado el mosquitero y apagada la lámpara, inquirían con un tono soñoliento que no correspondía a la realidad.\n\n\n—¿Qué te decía Pablo esta tarde en el jardín?\n\n\nAsí transcurrían los días en la quinta de Don Gustavo Muñoz: los paseos alternados con el senador, las obras de Penélope abandonadas en las galerías donde siempre había alguien que se sentaba sobre las agujas, los almuerzas de los lunes, las visitas de los vecinos, y el gran amor de Pablo que era como un folletín que todos leían: todos, menos la mujer de Pablo.\n\n\n \n\n\n \n\n\nDespués del almuerzo, el senador se acomodó para dormitar en su mecedora, que emergía como una barca del oleaje inmóvil de los periódicos embarullados en la galería: “La Nación”, “La Prensa”, “El Diario”, “Don Quijote”. Una de sus sobrinas le hacía aire con una pantalla, esperando a que despertara para detallarle las penurias de su presupuesto. Los “King Charles” se tendieron en las baldosas. Dormidos, parecían unos señores ingleses del siglo XVII.\n\n\nLa inevitable partida de croquet se concertó enseguida. Diego prefería no jugar. Pablo le tomó del brazo y empezaron a caminar por el corredor de arriba abajo, rozando las macetas de malvones.\n\n\nUna vez más, como todos los lunes, Pablo desgranó el tema consabido. Fue Diego quien lo provocó:\n\n\n—Y… ¿cómo anda eso?… ¿qué novedades?\n\n\n¡Ay!, no las había… “eso” seguía igual… pero pronto habría que dar el definitivo paso que se postergaba hacía tres años. ¿Qué opinaba Ponce de León?\n\n\n—Ella me quiere, estoy seguro, pero comprenderás que Helena y los chicos… Esta no es vida, Diego, no es vida…\n\n\nSus pasos cadenciosos resonaban en los mosaicos. De tanto en tanto, uno de los perros sacudía la peluca enrulada. Abril flotaba en la levedad del aire. Diego no ponía mucha atención. Meditaba sobre sus propios asuntos, tan revueltos. De un tiempo a esa parte habían logrado obsesionarle. La semana próxima debería hacer frente a un vencimiento. Tendría que ir a Buenos Aires, argüir con los prestamistas. ¿Cuántos años resistiría aún?\n\n\n—De lo único que estoy plenamente seguro es del amor de María Teresa. ¡Qué mujer, Diego!… inteligente… un descanso en medio de tanta miseria…\n\n\nEn el césped sombreado por las magnolias, entre las rotas estatuas de material dudoso que, en lugar de brazos, mostraban el esqueleto de unos hierros macabros, las parejas disputaban. Mercedes Guevara jugaba con uno de los Muñoz; su marido, con la esposa de este.\n\n\nDiego Ponce de León suspiró solidariamente y encendió un cigarrillo. El Río de la Plata prolongaba su reverberación hacia las islas del Tigre.\n\n\n—Dirás que yo debiera irme de una vez por todas. Pero ¿y el viejo?… Lo mataría…\n\n\nEl viejo se había fabricado una especie de bonete con un diario, para aislarse de las moscas. Debajo, su barba fluía, casi líquida de tan transparente.\n\n\nMaría Teresa apareció en la escalinata, majestuosa como una Juno que tuviera el busto en sopera y un abanico de carey.\n\n\n—Discúlpeme —susurró Pablo—, me espera.\n\n\nDiego les vio alejarse hacia el quiosco cuya armazón de mampostería remedaba las grutas de estalactitas. Sabía que nada sucedería allí, nada que no fuera la reanudación de la charla estéril.\n\n\n—Me estoy consumiendo a fuego lento, María Teresa. ¿Hasta cuándo seguiremos así?\n\n\nElla le clavaba los ojos demasiado grandes y no respondía.\n\n\nLos jugadores de croquet observaron también la maniobra que se desarrollaba en el quiosco, pero no cambiaron impresiones. Había un acuerdo tácito al respecto, en frente de “extraños”. Por otra parte estaban convencidos de la inocuidad de tales manejos. Hablar y hablar y hablar… hablar con María Teresa, y hablar con ellos de lo que hablaba con María Teresa, y volver a hablar… Inofensivo hasta ahora, pero ¡qué interesante!\n\n\nPonce de León se acodó en la barandilla y escuchó el zureo de las palomas en el palomar. Luego reanudó su marcha, feliz de estar solo. Las ventanas de reja abiertas sobre el corredor dejaban colar el bisbiseo de las señoras que allá dentro tejían unos chales infinitos.\n\n\nEl usurero… el martes tendría que ablandar al usurero… Era un milanés calvo y ventrudo, excesivamente amable:\n\n\n—¿Qué cosita nueva ha comprado para las colecciones, signor Ponce de Leone?\n\n\nLa galería torcía en ángulo recto y rodeaba la casa a lo largo de dos fachadas. Diego la siguió hasta el final, hasta la percha de hierro verde donde el senador colgaba sus sombreros deformes. Cuando regresaba hacia los jugadores, sorprendió a una pareja semiescondida por las ramas del aguaribay. No logró distinguir quiénes la formaban. ¿María Teresa y Pablo? No… Desde allí podía verles en el quiosco. Pablo agitaba mucho las manos, como un actor mediocre. ¿Quiénes serían? Le intrigaba su actitud, su evidente ocultación sospechosa. ¿Dos novios? Tampoco; en la quinta no había novios.\n\n\nSu curiosidad fue más poderosa que cualquier otro sentimiento. Se deslizó entre unos helechos, sin el menor ruido, y apartando las hojas divisó a Helena, la mujer de Pablo, y al primo de su esposo junto al cual había estado sentada durante el almuerzo. Ahora se estaban besando con una fiebre que excluía atenuantes y coartadas.\n\n\nDiego Ponce de León volvió al paseo de baldosas. Allá lejos, Pablo continuaba su perorata, dedicada no solo a María Teresa sino a los espectadores visibles e invisibles que, detrás de las ventanas o en una pausa del juego, estudiaban la evolución estratégica de su campaña de tres años.\n\n\nSe despertó el senador y los “King Charles” ladraron a un tiempo. Los del croquet tardaron media hora en terminar su querella. Luego colocaron los palos estrepitosamente en la caja, como en un ataúd. Entre tanto, el coleccionista sirvió de auditorio cordial y ausente a Don Gustavo Muñoz:\n\n\n—¿Le he referido ya lo que le dije a Juárez cuando la conversión? Óigame bien, porque vale la pena…\n\n\n \n\n\n \n\n\nEl “break de chasse” negro y amarillo de Don Diego regresa alegremente a su quinta. La vida es bella si se la domina desde lo alto del pescante y de las guarniciones sonoras. Rígidos en su asiento, los lacayos cruzados de brazos no piensan en nada, en absolutamente nada. Al lado del caballero, sus primos parlotean con un entusiasmo juvenil que conmueve a Don Diego Ponce de León en la torre de su filosofía cuarentona.\n\n\n—¿Qué opinas tú, Diego —pregunta Mercedes Guevara—: te parece que Pablo concluirá por abandonar a la pobre Helena?\n\n\n—¡También! —apunta su marido—. Con una mujer tan ñoña, cualquier cosa se justifica…\n\n\nDon Diego se atusa el bigote. Van al trote perfecto de las yuntas anglonormandas, por el camino real. No se ve ni un coche, ni un paisano a caballo. Mañana lloverá. Cerca de la chacra de Ibáñez, se cruzan con una pareja de ciclistas, en “tándem”, que siguen su mismo rumbo hacia San Isidro. Los zainos levantan tal polvareda que los excursionistas resultan irreconocibles, con sus amplias gafas oscuras y los velos de la dama.\n\n\n—¿Los viste? —grita Guevara en el canto de los cascabeles—. ¿Quiénes serán?\n\n\nMercedes se inclina en el pescante, pero la nube de tierra ha tragado a los que pedalean.\n\n\n—Ella se parece bastante a Helena. ¿No será Helena? Pero no… no puede ser Helena… ¿qué iba a estar haciendo aquí?, ¿y con quién?\n\n\nDon Diego Ponce de León, que es simultáneamente un escéptico y un artista, silba un vals de Dalmiro Costa. Sabe que esa es Helena. Sabe también que ni Helena ni su acompañante volverán a la quinta de San Fernando. Alza el látigo en la elegancia ceñida de su guante gris, y se da el lujo de olvidar que la semana próxima tendrá que enfrentar al usurero italiano. En la quinta de Muñoz, Pablo y María Teresa continúan enredados en su debate sempiterno (“Paolo y Francesca —sonríe Don Diego para sí— pero sin el pecado”). Detrás de cada cortinaje, una señora de botón, libre del corsé y de los prejuicios, los espía y calcula.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}