{"metadata": {"length": 60512, "words": 10359, "reading_time_min": 51.795}, "text": "I\n\n\nGeorge Dane había abierto los ojos a un nuevo y luminoso día, la cara de la naturaleza bien lavada por el chaparrón de la noche anterior, y toda radiante, como de buen humor, con nobles propósitos e intenciones llenas de vida: la luz inmensa y deslumbrante del renacer, en fin, inscrita en su pedazo de cielo. Se había quedado hasta tarde para terminar el trabajo: asuntos pendientes, abrumadores; al final se había ido a dormir dejando el montón apenas un poco menguado. Iba ahora a volver a él tras la pausa de la noche; pero por el momento casi no podía ni verlo, por encima del espinoso seto de cartas que el madrugador cartero había plantado hacía una hora, y que su sistemático sirviente, en la mesa de costumbre, junto a la chimenea, había ya formalmente igualado y redondeado. Era demasiado desalmada, la doméstica perfección de Brown. En otra mesa había periódicos, demasiados periódicos —¿para qué quería uno tantas noticias?—, ordenados con el mismo rigor rutinario, uno encima de otro, con las cabeceras asomando una tras otra como si fueran una procesión de decapitados. Más periódicos, revistas de toda clase, dobladas y en fajas, formaban un apiñado cúmulo que había ido creciendo durante varios días y del que él había ido cobrando una fatigada, desamparada conciencia. Había libros nuevos, aún empaquetados, o desempaquetados pero sin leer: libros de editores, libros de autores, libros de amigos, libros de enemigos, libros de su propio librero, un hombre que daba por sentadas —le parecía a veces— cosas inconcebibles. No tocó nada, no se acercó a nada, solo fijó su vista cansada sobre el trabajo, tal como lo había dejado la noche pasada: la realidad que aún crudamente le amonestaba, en su habitación de altas y amplias ventanas, donde el deber proyectaba su dura luz en cada rincón. Era la eterna marea alta, la que subía y subía en cuestión de un solo minuto. Anoche le llegaba a los hombros: ahora le llegaba hasta el cuello.\n\n\nNada se había ido, nada había pasado de largo mientras dormía: todo se había quedado; nada que aún fuese capaz de sentir había muerto (con tanta naturalidad, habríase podido decir); al contrario, habían nacido muchas cosas. Olvidarse de ellas, de estas cosas, de estas cosas nuevas, olvidarlas del todo y ver si así, por un azar, no resultaba que era ésa la mejor manera de tratarlas: esta fantasía le acarició el rostro durante un momento como una posible solución, llevando a su piel, como tantas otras veces, la frescura de un soplo de aire. Un momento después, volvía a saber tan bien como siempre lo difícil, lo imposible que era abandonar: que el único remedio, la única esponja capaz de absorberlo todo suavemente, sería ser abandonado, ser olvidado. Pero un hombre que una vez había tenido gusto por la vida —que lo hubiera tenido, en todo caso, igual que él— no tenía ahora ningún pretexto para huir de ella. Debía cosechar lo sembrado. Le envolvía una maraña; había ido a acostarse bajo una red, para ver, al despertar, que no se había movido de su sitio. La red era demasiado fina; las cuerdas se entrelazaban en puntos demasiado próximos, y en cada uno de ellos se formaba un nudo pequeño, un nudo duro y tenso que esta mañana unos dedos cansados, demasiado débiles, demasiado flojos, no podían tocar. Los de nuestro pobre hombre no tocaron nada: solo se deslizaron significativamente en los bolsillos mientras su dueño se acercaba a la ventana jadeando sin fuerzas ante el enérgico espectáculo de la naturaleza. Que la naturaleza estuviera ya tan dispuesta era lo más desesperante. Anoche, de madrugada, en las horas pasadas junto a la lámpara, le había proporcionado cierta tranquilidad. Las cortinas del estudio estaban echadas, pero la lluvia se había hecho audible, y en cierto modo misericordiosa; un intenso aguacero había limpiado la ventana, y eso había parecido dar con la solución, con el retraso, la interrupción, con todo lo que, con solo haber durado, habría podido despejar la tierra, hacer flotar en un mar sin límites los innumerables objetos que entorpecían y estorbaban su paso. Estaba claro que si había soltado la pluma, había sido casi por efecto de la dulce presión que todo aquello le hacía sentir. Al apagar la luz, en los cristales se había oído el más grato de los silbidos; había dejado la frase sin terminar, abandonado los papeles como para que, en su ímpetu, los arrastrase la corriente. Pero ahora, todavía sobre la mesa, quedaban los huesos de la frase: y no todos; lo único que la corriente había arrastrado, y lo que nunca iba a poder recuperar, era la mitad perdida con la que habría podido acoplarse para formar una figura.\n\n\nSin embargo, al final solo pudo dar la espalda a la ventana; el mundo, dentro igual que fuera, estaba en todas partes, y del enorme, espantoso egotismo de su salud y su fuerza no podía uno esperar muestras de tacto o delicadeza. Es más, cuando se dio la vuelta, fue para encontrarse con su sirviente y la absurda solemnidad de dos telegramas en una bandeja. Brown habría tenido que meterlos en la habitación a puntapiés: así él habría podido sacarlos de una patada.\n\n\n—Y me dijo usted que le recordara, señor…\n\n\nGeorge Dane había acabado enfadándose.\n\n\n—¡No me recuerdes nada!\n\n\n—Pero señor, ¡usted insistió en que le insistiera!\n\n\nDesesperado, Dane volvió la cara, con un temblor patético en absurda discordancia con sus palabras:\n\n\n—Si insistes, Brown, ¡te mato! —de nuevo se hallaba junto a la ventana; desde su cuarto piso, pudo ver, bajo el trompeteo del cielo, el naciente trajín del vasto vecindario. Se había producido un silencio, pero bien sabía que no era que Brown se hubiese ido: sabía exactamente cuán erguida, seria, estúpida y fervorosamente seguía allí. En un minuto volvió a oír su voz.\n\n\n—Pero usted lo sabe, señor; sabe que no consigue acordarse de…\n\n\nAl oír esto Dane literalmente echó chispas; era más de lo que en esos momentos podía aguantar.\n\n\n—¿Que no consigo acordarme, Brown? No consigo olvidar. Eso es lo que me pasa.\n\n\nBrown lo miraba con la ventaja de dieciocho años de actitud consecuente.\n\n\n—Me temo que no esté usted bien, señor.\n\n\nEl señor de Brown reflexionó:\n\n\n—Ya sé que sonará raro, pero ¡ojalá, ojalá no estuviera bien! A lo mejor me servía de excusa.\n\n\nLa confusión de Brown se extendía como el desierto.\n\n\n—¿Para librarse de ellas?\n\n\n—¡Ah! —sonó un gemido; el pronombre del plural, cualquier pronombre, siempre tan inoportuno—. ¿De quién se trata?\n\n\n—De esas señoras de las que me habló… las que iban a venir a almorzar.\n\n\n—¡Oh! —el pobre hombre se dejó caer en la primera silla y fijó la vista sobre la alfombra durante un rato. Era todo muy tortuoso.\n\n\n—¿Cuántos van a ser, señor? —preguntaba Brown.\n\n\n—¡Cincuenta!\n\n\n—¿Cincuenta, señor?\n\n\nNuestro amigo, desde su silla, miraba errante de un lado a otro; tenía, aún sin abrir, los telegramas en la mano. Ahora rasgó brutalmente uno de ellos.\n\n\n—«Espero puedas sinceramente perdonarme si llevo hoy, 1:30, a mi querida Lady Mullet. La pobre se está muriendo» —leyó a su compañero.\n\n\nSu compañero sopesó:\n\n\n—¿Cuántos van a ser con ella, señor?\n\n\n—¿Con la pobre lady Mullet? Ni la menor idea.\n\n\n—¿Se está… muriendo…, señor? —inquirió Brown, como si de ser así fuesen a ser más.\n\n\nSu señor se sorprendió; vio luego que Brown imaginaba una forma de agonía particular.\n\n\n—¡No! ¡Solo se muere de ganas de venir! —Dane abrió el otro telegrama y de nuevo, en voz alta, leyó—: «Lamento muchísimo pero imposible a las once. Cuento contigo, como mayor favor, a las dos aquí».\n\n\n—¿Cuántos van a ser con esto, señor? —proseguía, imperturbable, Brown.\n\n\nDane estrujó las dos misivas enérgicamente y las acompañó hasta la papelera, donde fueron arrojadas a conciencia.\n\n\n—No sé qué decirte. Te las tendrás que arreglar solo. Yo no estaré aquí.\n\n\nTuvo que llegar este punto para que Brown acusara cierta expresión.\n\n\n—Irá usted entonces…\n\n\n—¡Pues sí, iré! —desvarió Dane, frenético.\n\n\nBrown, por su parte, había tenido ocasión de manifestar antes que él jamás iba a desertar de su puesto.\n\n\n—¿Esto significa que no van a ser tres? —hizo una pausa entre respetuosa y recriminatoria.\n\n\n—¿Es que somos tres?\n\n\n—Yo cuento cuatro en total.\n\n\nSu señor, sea como fuere, le había captado el pensamiento.\n\n\n—¿Renunciar a ser tres por ir con una, querías decir? ¡Oh, Brown, no voy a ir con ella!\n\n\nNunca había sido tan horrible la famosa —su gran virtud— «meticulosidad» de Brown.\n\n\n—¿Entonces adónde va a ir usted?\n\n\nDane se sentó frente al escritorio, y observó su frase raída.\n\n\n—Hay una tierra prometida… ¡lejos… muy lejos! —sonó como el sonsonete de un niño enfermo; y durante un minuto supo muy bien que Brown ni siquiera había pestañeado. En este minuto sintió sobre sus hombros el taladro de la censura.\n\n\n—¿De verdad está seguro de encontrarse bien, señor?\n\n\n—Es la certeza lo que me abruma, Brown. Echa un vistazo a esta habitación y dime: ¿podría algo estar «mejor», a ojos del odioso mundo, que todo lo que aquí nos rodea: esta impresionante colección de cartas, notas y circulares, este cúmulo de pruebas de imprenta, de revistas y libros, estos telegramas eternos, estos invitados inminentes, este atrasado, inacabable trabajo? ¿Qué más puede un hombre desear?\n\n\n—¿Quiere usted decir que es demasiado, señor? —Brown a veces tenía estas iluminaciones.\n\n\n—Es demasiado. Es demasiado. Pero tú no puedes hacer nada, Brown.\n\n\n—No, señor —convino Brown—. ¿Usted tampoco?\n\n\n—Le estoy dando vueltas… tengo que pensarlo. ¡Hay veces…! —sí, había veces, y ésta era una de ellas: se levantó, en un espasmo, para dar una vuelta más a su laberinto, pero aún fuera del alcance, sin volver a cruzarse con ella siquiera, de la mirada de su amonestador. Si alguien creía que fuese un genio, ése era Brown; pero era terrible, lo que eso significaba, ser un genio para Brown. Ocasiones había habido en que había hecho plena justicia a esa forma que él tenía de darle ánimos; pero ahora, de toda la avalancha, eso era casi lo peor—. No te preocupes por mí —insistió, sin sinceridad, y contemplando otra vez el mundo radiante y hermoso por la ventana—. Quizá se ponga a llover… quizá eso no se haya acabado. Me encanta la lluvia —continuó débilmente—. Quizá, aún mejor, nieve.\n\n\nAhora Brown mostraba, sin duda, una expresión perceptible, y era de miedo.\n\n\n—¿Nieve, señor…? ¿A finales de mayo? —sin hacer hincapié en el detalle, miró su reloj—. Se sentirá mejor en cuanto haya desayunado.\n\n\n—Es posible —dijo Dane, a quien desayunar le pareció ciertamente una alternativa mejor que abrir cartas—. Voy enseguida.\n\n\n—Pero ¿sin esperar…?\n\n\n—¿Sin esperar qué?\n\n\nPor fin Brown, bajo el efecto del terror, tuvo su primer lapsus de lógica, que delató, vacilante, con la esperanza inequívoca de que su compañero fuese capaz, por una inspiración de la memoria, de eximirle de un deber penoso.\n\n\n—Usted dice que no consigue olvidar, señor; pero está olvidando que…\n\n\n—¿Es algo muy horrible? —interrumpió Dane.\n\n\nBrown no se decidía.\n\n\n—Simplemente el caballero al que usted me dijo que había invitado…\n\n\nDane lo interrumpió de nuevo; horrible o no, volvía a empezar: en realidad el mero hecho de que volviera lo clasificaba.\n\n\n—¿A desayunar hoy? Era hoy; ya veo.\n\n\nVolvía, sí, volvía; la cita con aquel joven —suponía que era joven—, cuya carta, aquella carta sobre… —¿sobre qué era la carta?—, le había causado tan buena impresión.\n\n\n—Sí, sí. Espera. Un momento, un momento.\n\n\n—Quizá el caballero le haga algún bien, señor —sugería Brown.\n\n\n—Sin duda… sin duda. ¡Adelante! —hiciera lo que hiciese el joven, al menos le salvaría de hacer otra cosa: esta idea se le ocurrió a nuestro amigo mientras Brown se retiraba, al oír la vibración del timbre eléctrico de la entrada. En el corto intervalo que siguió dos cosas más tuvo presentes: que había olvidado por completo la relación, el origen, la finalidad y el motivo de su invitado; y que él persistía en su disposición de no tocar… no, no iba a mover un solo dedo. Ah, ¡ojalá pudiera no volver a tocar nada jamás! Todos los sellos sin romper y todas las peticiones sin atender siguieron intactos mientras él, durante una pausa que fue incapaz de medir, permanecía de pie frente a la chimenea con las manos aún en los bolsillos. Oyó un breve intercambio de palabras en el vestíbulo, pero luego nunca recordaría el tiempo invertido por Brown en reaparecer, preceder y anunciar a otra persona: una personal cuyo nombre no consiguió, por alguna razón, llegar a sus oídos. Brown volvió a salir a ocuparse del desayuno, dejando a invitado y anfitrión frente a frente. La duración de esta primera fase, más adelante, desafió también toda medida; pero eso apenas tuvo importancia, pues en la serie de acontecimientos que siguió llegaron puntualmente la segunda, la tercera, la cuarta, la rica sucesión de las demás. Aun así, lo que aconteció entonces fue solo que Dane sacó la mano del bolsillo para tendérsela a alguien y sentir cómo se la estrechaban. De este modo, ciertamente, si había deseado no volver a tocar nunca nada, ya lo había tocado.\n\n\n \n\n\nII\n\n\n \n\n\nPodía llevar allí una semana —en el escenario de su nueva conciencia— y aún no había hablado una sola vez. La ocasión se presentó cuando una de las silenciosas figuras que había estado observando distraídamente se le acercó por fin, exhibiendo un semblante que era la mejor expresión —para sus sentidos complacidos pero todavía ligeramente confusos— del encanto general. ¿En qué consistía el encanto general? No era fácil decirlo con palabras; tal era el abismo de rasgos negativos, la ausencia de rasgos positivos, de todo. Lo más curioso fue que al cabo de un minuto quedó impresionado al ver reflejada su mismísima imagen en aquel su primer contertulio, que había ido a sentarse junto a él, en el cómodo banco, bajo el pórtico alto y claro y sobre el ancho jardín de confines remotos, en cuyo verdor destacaba, sobre todo, una superficie de aguas mansas y la blanca nota de antiguas estatuas. La ausencia de todo, en el aspecto del Hermano que tan informalmente se le había aproximado —un hombre de su edad, del tipo modesto, distinguido y cansado—, consistía en realidad, como pronto pudo ver, en la ausencia de todas aquellas cosas que él no deseaba. No quería, de momento, nada más que estar allí, dejar que las aguas lo empaparan. Todavía estaba bañándose, en las aguas profundas, espaciosas, de la tranquilidad. Allí estaban, ahora, sentados, sumergidos hasta el cuello. No había tenido que hablar, no había tenido que pensar, apenas había tenido que sentir. Así había estado antes sumergido —¿cuándo?, ¿dónde?—, en otra marea; solo que en aquella marea las aguas estaban revueltas y todo era estertor y convulsión. En ésta la corriente era tan tibia y pausada que uno flotaba prácticamente sin moverse y sin sentir escalofríos. El silencio no se quebró inmediatamente, aunque lo cierto es que Dane creyó percibir el sonido antes de que se produjera. Podía percibirse por sí mismo, casi sin palabras, el hecho de que él y su compañero eran Hermanos, y lo que eso significaba.\n\n\nSe preguntaba, aunque no por necesidad de tranquilizar su ánimo —porque necesitar eso era imposible—, si su amigo veía en él la misma semejanza, la prueba de paz, la misma garantía de lo que el lugar era capaz de conseguir. La larga tarde tocaba a su fin, las sombras se alejaban y el arrebol del cielo se hacía más intenso, pero nada cambiaba —nada podía cambiar— en el elemento en sí. Era una seguridad toda conciencia. ¡Era una maravilla! Dane se había acostumbrado a vivir en ella, pero su conciencia aún permanecía inmensamente atenta. Habría lamentado perderla, porque esta única realidad, por ahora, la bienaventurada realidad de la conciencia, parecía ser lo más grande de todo. Su único inconveniente estaba en que, siendo como era una actividad en sí misma, una palpitación delicada en el corazón de la gratitud, el curso del día se agotaba en ella. Pero, aun siendo así, ¿dónde estaba lo malo? Si había ido, había sido sin exigencias, a conformarse con lo que hubiera. En la zona en que ahora se encontraba, el gran claustro, con sus tres lados cerrados y probablemente, para su sensibilidad subyugada, el conjunto más grande, más etéreo y hermoso que la mano humana había sido capaz de resolver en dimensiones de longitud y anchura, orientaba hacia el magnífico panorama una galería exterior que se unía al resto del pórtico formando una logia alta y seca, tal como las que pretendía —íntimamente se engañaba un poco— haber visto en la Italia de los viejos tiempos, en antiguas villas, antiguos conventos, antiguas ciudades. Esta disposición que le recordaba la gran morada de una orden, algún apacible Monte Cassino, alguna Grande Chartreuse más accesible, constituía su principal término de comparación; se daba cuenta, sin embargo, de que nunca había visto realmente, en ninguna parte, algo tan calculado y generoso a la vez.\n\n\nTres impresiones en particular le habían acompañado toda la semana, y no podía menos que recordar el efecto feliz que causaban sobre sus nervios. Cómo había llegado a producirse no habría sabido decirlo: de hecho, hasta ahora, le bastaba con no saber ni las causas ni los pretextos; pero siempre que decidía escuchar poniendo un poco de atención creía oír, a una indefinida distancia, un dulce son de lentas campanas. ¿Cómo podían estar tan lejos siendo tan audibles? ¿Cómo podían estar tan cerca siendo tan débil su sonido? Y por encima de todo, ¿cómo podían, en este lapso de la vida, medir, con tanta frecuencia, el tiempo de las cosas? Lo verdaderamente esencial, la auténtica bendición del cambio experimentado por Dane consistía precisamente en que no había ya tiempo que medir. La sensación se reproducía cuando oía los pasos calmosos que, siempre al alcance de su atención vaga, marcaban el ocio y el espacio, pasos que parecían, en el frescor y largura de las arcadas, caer con levedad y retroceder en la eternidad. Ésta era la segunda impresión, que se fundía con la tercera, pues, en este sentido, toda forma de delicadeza no era, en el mejor de los lugares, sino un nuevo giro, sin violencias ni intervalos, del raudal infinito de la serenidad. Los pasos sosegados eran figuras sosegadas: las figuras sosegadas gracias a las que la imagen era humana, y gracias a las que su perfección podía tocarse. Esta perfección, notaba él en el banco aliado de su amigo, podía tocarse ahora más que nunca. Su amigo acabó entonces dirigiéndole una mirada que en nada se parecía a las miradas de sus amigos en los clubs de Londres.\n\n\n—¡Todo consistía en descubrirlo!\n\n\nEra extraordinario cómo se ajustaba esta aseveración a los pensamientos de Dane.\n\n\n—¿De eso se trataba, verdad? ¡Y cuando pienso —dijo— en toda la gente que no lo ha descubierto y que nunca lo descubrirá!\n\n\nSuspiró por esos desventurados con un casi desconocido grado de ternura, advirtiendo al mismo tiempo lo bien que debía conocer su compañero a la gente a la que se refería. No se refería a todos, pero eran todos los que lo querían, aunque de éstos, sin lugar a dudas —bueno, por motivos, por cosas que, en el mundo, había observado—, nunca iba a haber demasiados. Tal vez no todos los que lo desearan iban a acabar encontrándolo; pero al menos no lo iba a encontrar nadie que no lo deseara de verdad. Y luego ¡qué necesidad había tenido que darse primero! ¡Y cómo había tenido que ser la suya propia primero! Volvía a sentir, a la vista del rostro de su compañero, lo que aún podía ser una vez enteramente satisfecho; sentía también, por el mero conocimiento común de estas cosas, hasta qué punto se establecía la comunicación entre ellos.\n\n\n—Cada uno debe llegar solo y por su propio pie… ¿no es eso? Aquí, mientras tanto, somos Hermanos, como en un gran monasterio, y así nos vemos inmediatamente unos a otros y así nos reconocemos. Pero antes, como hayamos podido, hemos tenido que llegar; solo nos encontramos tras largas jornadas por senderos tortuosos. Es más, cuando nos encontramos, lo hacemos, ¿no cree?, con los ojos cerrados.\n\n\n—¡Ah, no hable usted como si estuviéramos muertos! —rio Dane.\n\n\n—No me importaría, si la muerte fuera así —contestó su amigo.\n\n\nNo cabía duda, viendo lo que Dane tenía delante, de que a nadie le importaría; pero al cabo de un momento, con la que hasta entonces hubo de ser la primera articulación de su asombro más elemental, preguntó:\n\n\n—¿Dónde está?\n\n\n—No me sorprendería que estuviera mucho más cerca de lo que nunca imaginamos.\n\n\n—¿Cerca de la ciudad, quiere decir?\n\n\n—Cerca de todo… cerca de todos.\n\n\nGeorge Dane caviló.\n\n\n—¿Quizá en alguna parte del sur? ¿Surrey, por ejemplo?\n\n\nSu Hermano lo miró con un atisbo de resistencia.\n\n\n—¿Por qué recurrir a los nombres? Debe tener un clima propio, ya ve.\n\n\n—Sí —rumió Dane, feliz—. ¡Sin eso…! —seguramente había vuelto a sentirse abrumado y no pudo reprimir la curiosidad—: ¿Qué es?\n\n\n—Oh, sin duda forma parte de nuestra tranquilidad y nuestra paz, de nuestro cambio, en mi opinión, el que no lo sepamos en absoluto y que podamos, de hecho, si de eso se trata, darle el nombre de cualquier cosa que nos guste del mundo: de la cosa, por ejemplo, que más nos guste de él.\n\n\n—Yo sé qué nombre darle —dijo Dane, tras una breve pausa. Luego, como su amigo atendiera con interés, completó—: Simplemente «El Mejor De Los Lugares».\n\n\n—Comprendo… ¿qué más se puede decir? Yo me lo he planteado quizá de una forma un poco distinta —tan inocentes eran, allí sentados, como niños pequeños confiándose los nombres de sus figuritas de animales—: «El Gran Deseo Satisfecho».\n\n\n—Ah, sí: ¡eso es!\n\n\n—¿No nos basta con que sea un lugar arbitrado para nuestro provecho, y de una forma tan admirable que, por mucho que uno se esfuerce, nunca se oye chirriar la maquinaria? ¿No nos basta con que sea solo algo totalmente sensacional?\n\n\n—Hace por nosotros lo que aparenta hacer —continuó su amigo—; el misterio no va más allá. Es probable, por otra parte, que todo sea bastante sencillo, y según criterios totalmente prácticos; aunque su origen está en una idea espléndida, en la verdadera inspiración de un genio.\n\n\n—Sí —repuso Dane—, y por parte de quien haya sido, ¡un genio tan exquisitamente personal!\n\n\n—Precisamente: como todo lo bueno, parte de la experiencia. El «gran deseo» sale del alma: ¡he aquí su grandeza! El día en que sacudió el alma de la inteligencia oportuna este querido lugar se constituyó. Además, a la larga, siempre se encuentra: hay que encontrarlo. ¿Y cómo no vamos a hacerlo, al ritmo que crecen, cada día más y más, las presiones de toda clase?\n\n\nDane, con las manos entrelazadas en el regazo, penetró en estas sabias palabras.\n\n\n—¡El ritmo de las presiones está creciendo! —observó, plácidamente.\n\n\n—¡Veo bastante bien lo que todo esto le ha hecho a usted! —declaró el Hermano.\n\n\nDane sonrió:\n\n\n—No habría sido capaz de resistirlo más. No sé qué habría sido de mí.\n\n\n—Yo sí sé lo que habría sido de mí.\n\n\n—Bueno, es lo mismo.\n\n\n—Sí —dijo el compañero de Dane—, sin duda es lo mismo. —Con lo cual permanecieron en silencio un poco más, como si observaran con complacencia, en el verde panorama del jardín, los vagos movimientos del monstruo (locura, capitulación, desmoronamiento) del que habían escapado. Su banco era como un palco en la ópera—. Y, ¿sabe usted?, puede que —prosiguió el Hermano—, en realidad, ya le conozca de antes. Puede incluso que nos hayamos conocido bien. Eso es algo que no sabemos.\n\n\nVolvieron a cruzar la mirada, con cierta serenidad, y por fin Dane dijo:\n\n\n—No, no lo sabemos.\n\n\n—A eso me refería cuando dije que llegábamos con los ojos cerrados. Sí… ahí fuera hay algo. Hay un abismo, un eslabón perdido, ¡la gran laguna! —rio el Hermano—. Es una historia tan simple como la de la antigua, antiquísima ruptura… la brecha que los afortunados católicos han sido siempre capaces de abrir, que aún son capaces de abrir, «retirándose», en su sinfín de moradas religiosas. No me refiero a los ejercicios espirituales, sino únicamente a la simplificación material. No me refiero a desembarazarse del propio yo; hablo solo (si es que alguien tiene un yo que lo merezca) de recuperarlo. El lugar, el tiempo, la forma, estuvieron, para la vieja fe, estuvieron siempre ahí: para ellos, en la práctica, nunca han dejado de estar ahí. Siempre pueden escapar: las casas santas están para acogerlos. Ya era hora, pues, de que nosotros (nosotros, los grandes pueblos protestantes, aún más anulados y aplastados si cabe en el orden concreto de la sensibilidad, aún más atestados en puros términos de cantidad, y aún más prostituidos, mediante nuestra «obra», por lo meramente profano) aprendiéramos a escapar, encontráramos en alguna parte nuestro retiro y nuestro remedio. ¡No eran grandes oportunidades lo que nos faltaba!\n\n\nDane apoyó una mano en el brazo de su compañero.\n\n\n—Es asombroso cómo uno habla por boca de todos nosotros cuando está hablando de su propia experiencia. ¡Eso fue exactamente lo que yo dije! —había empezado a recordar, por encima del abismo, la última vez.\n\n\nLo único que quería el Hermano, como si eso fuera a hacerles bien a los dos, era que hablase sin reservas.\n\n\n—¿Lo que «dijo»…?\n\n\n—Lo que le dije a él… aquella mañana. —Dane percibió otra campana a lo lejos y oyó un lento caminar. Una sosegada presencia pasaba por alguna parte: ninguno de los dos se volvió a mirar. Poco a poco, se les hacía cada vez más evidente el perfecto sentido del gusto. Era supremo: estaba en todas partes—. No hice más que desprenderme de mi carga… y él la recogió.\n\n\n—¿Y era muy grande?\n\n\n—¡Oh! un fardo enorme: —dijo Dane con alegría.\n\n\n—¿Preocupaciones, dudas, penas?\n\n\n—Oh, no… ¡algo peor!\n\n\n—¿Peor?\n\n\n—Éxito… ¡de la más vulgar especie! —ahora lo decía como si fuera divertido.\n\n\n—Ah, ¡lo conozco! En el futuro, tal como van las cosas, nadie va a ser capaz de resistirlo.\n\n\n—Sin algo de esta naturaleza… nunca. El mejor es el peor: el mayor, el más horrible. Lo único que me pesa de estar aquí —continuó Dane— es pensar en mi pobre amigo.\n\n\n—¿La persona que ha mencionado?\n\n\nAsintió con ternura.\n\n\n—Mi sustituto en el mundo. No puede haber benefactor más indecible. Se presentó una mañana en la que todo parecía estar a punto de estallar, una mañana en la que el mundo entero parecía, fuera o no por efecto de los nervios, haberse comprimido monstruosamente en mi estudio y empeñado en ponerse a crecer allí. No, no eran los nervios; era solo que todo se había descompuesto, desquiciado, sumergido completamente en la vorágine de nuestro eterno demasiado. No sabía où donner de la tête: no habría sido capaz de dar un paso más.\n\n\nLa comprensión con que el Hermano escuchaba les hacía parecer niños bebiendo de un mismo tazón.\n\n\n—¿Y entonces recibió el aviso?\n\n\n—¡Lo recibí! —suspiró Dane felizmente.\n\n\n—Bueno, todos lo recibimos. Aunque yo diría que cada uno a su modo.\n\n\n—¿Ah, sí? ¿Cómo lo recibió usted?\n\n\nEl Hermano sonrió, dubitativo:\n\n\n—Cuéntemelo usted primero.\n\n\n \n\n\nIII\n\n\n \n\n\n—Pues bien —dijo George Dane—, era un joven al que nunca había visto, un hombre mucho más joven que yo en cualquier caso, que me había escrito enviándome algún artículo, algún libro. Leí lo que me mandó, me causó buena impresión, se lo dije y le di las gracias… con lo que por supuesto volví a tener noticias de él. ¡Claro que sí! —Dane suspiró con aire cómico—. Me preguntaba cosas… cosas interesantes; pero para ahorrar tiempo y cartas le dije: «Venga a verme, a desayunar, hablaremos un rato; pero no puedo prometerle más de media hora». Llegó puntualmente, un día en que, más que ningún otro en mi vida, yo parecía, y así era en realidad, en aquel sinfín de presiones y quebraderos, haber dejado de ser dueño de mi propia alma, estar rodeado solo de asuntos ajenos, y ahogado en la pura y enojosa banalidad. Me sentía realmente enfermo, como nunca me había sentido: como si, de perder por una hora siquiera el dominio de lo primordial, el dominio de aquello por lo que yo luchaba, nunca más fuese a recuperarlo. Las aguas embravecidas iban a cerrarse sobre mí y yo me hundiría de raíz en las negras profundidades en las que yacen los muertos de la batalla.\n\n\n—Le sigo paso a paso —dijo el cordial Hermano—. Las aguas embravecidas, dice, de nuestros horribles tiempos.\n\n\n—De ésos precisamente. Y no, por supuesto, como a veces soñamos, las de ningún otro.\n\n\n—Sí, cualquier otro tiempo no es más que un sueño. En realidad solo conocemos el nuestro.\n\n\n—Gracias a Dios: con él nos basta —sonrió Dane, satisfecho—. Pues bien, mi joven amigo apareció, y aún no llevaba un minuto en su presencia y ya tuve la impresión de que había algo en él que de un modo u otro iba a ayudarme. Había acudido a mí con envidia, una envidia extravagante, casi vehemente. Yo representaba para él, Dios nos asista, el gran «éxito»; él, por su parte, era un muerto de hambre, maltrecho y humillado. ¿Cómo puedo explicar lo que pasó entre nosotros…? Fue tan extraño, tan repentino, tan instantáneo el entendimiento y el acuerdo que se estableció entre los dos. ¡Era tan listo! ¡Y estaba tan ojeroso, tan hambriento!\n\n\n—¿Hambriento? —preguntó el Hermano.\n\n\n—No hambre de pan, si a eso es a lo que se refiere, aunque tampoco eso le sobraba. Creo, en fin, que también de pan. Pero a lo que yo me refiero… o bueno, es a lo que yo tenía y al monumento que se había hecho de mí, mientras yo seguía allí cubierto hasta las cejas de ridículas evidencias. Él, pobre muchacho, llevaba diez años tocando serenatas bajo balcones cerrados y aún no había visto ni moverse siquiera una contraventana. Fue mi oscura persiana la primera que le abrió una rendija; mi lectura de su libro, mis impresiones sobre él, mi nota y mi invitación, eran literalmente la única respuesta que alguna vez había caído en su sombrío callejón. Él vio en mi habitación desordenada, en mi día destrozado, en mi cara aburrida y mi humor ruinoso (resulta embarazoso, pero debo decírselo) la prueba misma del gran pastel, el resplandor mismo de la gloria. Y vio en mi atracón y mi «renombre», ¡pobre iluso!, aquello por lo que se había estado desviviendo en vano.\n\n\n—Se había desvivido por ser usted —dijo el Hermano. Y añadió—: Ya veo adónde va ir a parar.\n\n\n—A que al cabo de cinco minutos le dije: «Querido amigo, me gustaría que hiciera la prueba… ¡Me gustaría que, durante un rato solo, pudiera usted ser yo!». Ha dado usted en el blanco, querido Hermano, y eso fue exactamente lo que ocurrió… por extraordinaria que fuera la comprensión que se dio entre los dos. Vi lo que él podía darme, y él también lo vio. Vio además lo que yo podía tomar; de hecho, lo que veía era asombroso.\n\n\n—¡Debía ser un joven muy interesante! —rio el contertulio de Dane.\n\n\n—Sin lugar a dudas: mucho más interesante que yo. Solo por esta razón lo que yo le dije en broma (con una ironía fantástica y desesperada) se convirtió en sus manos, a la vista de su oportunidad, en el medio bendito, en la bendita medida, gracias a los que estoy ahora aquí sentado en su compañía. «¡Oh, con que pudiera hacer un cambio… echarlo todo durante una hora a las espaldas de otro! ¡Ojalá existieran esas espaldas!»: así se lo expresé. Y entonces, viendo algo en su rostro, le dije: «¿Querría usted, si ocurriera un milagro, hacerse cargo?». Le hice saber lo que eso significaba: hasta qué punto significaba que desde aquel preciso instante debería él tomar las riendas. Significaba tener que terminar mi trabajo, abrir mis cartas, atender mis compromisos y estar sujeto, para bien y para mal, a mis relaciones y complicaciones. Significaba que tendría que vivir con mi vida, pensar con mi cerebro, escribir con mi mano, hablar con mi voz. Significaba, por encima de todo, que yo me largaba. Aceptó con grandeza: al hacerlo se elevó como un héroe. Lo único que dijo fue: «¿Y de usted, qué va a ser?».\n\n\n—¡Ése era el problema! —admitió el Hermano.\n\n\n—Ah, pero lo fue solo un minuto. Salió en mi ayuda otra vez —continuó Dane—, cuando vio que yo no podía responder a esa pregunta, que lo poco que podía decir era que quería pensar, quería olvidar, quería hacerlo… hacer lo único que tenía importancia, lo único que trataba de obtener, pobre de mí, eso y solo eso… y por ello quería antes que nada volverlo a ver de verdad, aislado, desenterrado, descongelado, como lo he visto ahora durante todo este tiempo. «Sé lo que quiere», afirmó tranquilamente tras una pausa. «¡Ay! ¡Lo que yo quiero no existe!». «Sé lo que quiere», repitió. Entonces empecé a creerle.\n\n\n—¿Tenía usted alguna idea? —la atención del Hermano palpitaba.\n\n\n—Oh, sí —dijo Dane—, y era mi idea precisamente lo que me hacía desesperar. La tenía, todo lo definida que podía tenerla, en mi imaginación y en mis anhelos: como no la tenía, absolutamente no la tenía, en la realidad. Estábamos los dos en el sofá esperando el desayuno. Al poco rato me puso la mano en la rodilla: de pronto una luz magnífica asomó a su rostro convirtiéndolo en algo, a mis ojos, indescriptiblemente hermoso. «Existe… existe», dijo por fin. Y así recuerdo que seguimos sentados mirándonos el uno al otro, hasta que me di cuenta de que le creía ciegamente. Recuerdo que no fuimos nada solemnes: los dos sonreíamos con la alegría de unos descubridores. Él estaba tan satisfecho como yo: estaba tremendamente satisfecho. Así lo vi por su forma de responder a la súplica que no pude reprimir: «¿Dónde está, pues? ¡Dígamelo, por el amor de Dios, dígamelo ahora mismo!».\n\n\n¡El Hermano se había sentido tan compenetrado!\n\n\n—¿Le dio la dirección?\n\n\n—Estaba trazando su plan… lo husmeaba, le daba caza. Es un hombre de grandes luces; mientras nosotros estamos aquí pensando remedios y contando chismes, él debe estar haciendo con todo lo que le dejé algo mucho mejor de lo que yo hice jamás. Con solo verle la cara, y notar su mano en la rodilla, me di cuenta enseguida de que él no solo conocía mis deseos, sino de que estaba más cerca de ellos de lo que habría podido estarlo yo en diez años. De pronto se levantó de un salto, y fue directo a mi escritorio, donde se sentó como si fuera a expedirme una receta o un pasaporte. Fue entonces (a la simple vista de su espalda, vuelta hacia mí) cuando tuve la certeza de que el conjuro funcionaba. Me quedé sentado ahí, contemplándolo con la sensación más rara, más profunda, más dulce del mundo: la sensación de un dolor que ha cesado. La vida toda se había elevado; o yo al menos, por así decirlo, me sentía despegado del suelo. Él ya estaba donde había estado yo.\n\n\n—¿Y dónde estaba usted? —preguntó el Hermano, divertido.\n\n\n—Siempre ahí, en el sofá, apoyado en el almohadón y sintiendo una deliciosa calma. Él era yo.\n\n\n—¿Y quién era usted? —continuó el Hermano.\n\n\n—Nadie. Eso era lo gracioso.\n\n\n—Eso es lo gracioso —dijo el Hermano, con un suspiro igual que suave música.\n\n\nDane repitió el suspiro como un eco, y, como ninguno de los dos dijo nada, siguieron uno al lado del otro, observando cómo el amplio y grato paisaje se oscurecía en tibia noche.\n\n\n \n\n\nIV\n\n\n \n\n\nAl cabo de tres semanas —en la medida en que el tiempo era contable— Dane empezó a notar que había recuperado algo. Ese algo era lo que ellos jamás nombraban: en parte por no haber necesidad y en parte por no haber palabra; porque ¿cómo describirlo y abarcarlo todo? La única necesidad real era saberlo, verlo en silencio. Dane disponía a tal efecto de un signo práctico y particular, un signo que, de todos modos, había robado: «la visión y la facultad divinas». Sin duda era ésta una expresión aduladora para la idea que tenía de su genio; el genio era en cualquier caso lo que había corrido el peligro de perder y lo que finalmente había conservado gracias a un hilo que habría podido romperse en cualquier momento. El cambio consistía en que poco a poco su agarre se había vuelto más firme, tanto que tiraba y tiraba —cada día más— con una fuerza que comprobaba con placer que el hilo podía resistir. El lugar había trocado su mera dulzura de sueño; cada vez más era un mundo de razón y de orden, de concierto juicioso y visible. Ya no era extraño: era claridad limpia, triunfante. Dane no fomentaba, sin embargo, sino de un modo vago, la incógnita de su emplazamiento, pensando no estar lejos de la verdad si creía que, de no encontrarse en Kent, probablemente se encontraba en Hampshire. Pagaba por todo, pero esto… esto no era lo importante. El pago, no había tardado en darse cuenta, era efectivo; se realizaba mediante soberanos y chelines —iguales a los del mundo que había dejado, solo que aquí el dispendio era más extático—, que él confiaba, en su habitación, a un recipiente fijo que uno de los discretos, borrosos agentes (sombras proyectadas sobre las horas como la marcha insonora del reloj de sol) vaciaba cuando él no estaba. La escena tenía muchísimas facetas que recordaban y semejaban a otras tantas, y una percepción complacida y resignada de tales cosas constituía el efecto tanto como la causa de su elegancia.\n\n\nDane extraía de su confuso pasado una docena de símiles vacilantes. El sacro y silencioso convento era uno de ellos; otro era la luminosa casa de campo. No era una afrenta compararlo con un hotel; una vez se permitió notar que recordaba a un club. Tales imágenes, no obstante, apenas eran una luz fugaz: una luz que apenas duraba sino para alumbrar las diferencias. Un hotel sin ruidos, un club sin periódicos: cuando sus ojos veían todo lo que era «sin», la visión se le abría de par en par. La única aproximación a una verdadera analogía estaba en sí mismo y en sus compañeros. Eran hermanos, huéspedes, socios: eran incluso, si se quería —y a ellos les traía sin cuidado lo que se les llamara—, «residentes internos». No eran ellos los que imponían las condiciones, sino las condiciones las que los imponían a ellos. Estas condiciones, por supuesto, se aceptaban con un aprecio, con un arrobo —sería mejor decir—, que procedía, como el aire mismo que las impregnaba y la fuerza que las sostenía, de su noble y tranquila confianza. Se combinaban para integrar la idea magnífica y simple de un refugio general: la imagen de un cálido abrazo, de un pródigo acomodo. ¿En qué consistía en realidad el efecto sino en la poetización, gracias a un gusto perfecto, de un modelo harto común? No es que se produjera cada día un milagro; en el gusto perfecto, con la ayuda del espacio, estaba el secreto. Por otra parte, pensaba Dane, por debajo y por encima de todo aquello lo que subsistía era una inspiración original, pero inveterada, sin agotar, una idea feliz nacida en el seno de un ser individual. De alguna parte, de alguna manera, había nacido —había tenido que empeñarse en nacer— la bendita concepción. El autor podía permanecer en la sombra porque esto formaba parte de la perfección: un servicio personal tan discreto y metódico que uno apenas lo sorprendía trabajando y que únicamente por sus resultados podía conocer. A pesar de ello esa inteligencia superior estaba en todas partes: todo estaba infaliblemente centrado en el núcleo de una conciencia. ¡Y qué conciencia había tenido que ser!, pensaba Dane. ¡Cuán parecida a la suya! Aquella inteligencia superior había sentido, había sufrido; luego, para todo el atribulado conjunto de inteligencias, la inteligencia superior había visto una oportunidad. De la creación así alcanzada sin embargo, uno jamás habría sabido decir si era el eco póstumo de lo antiguo o la nota más aguda de lo moderno.\n\n\nUna y otra vez, entre las lejanas campanas y las suaves pisadas, en el frescor del claustro como en la tibieza del jardín, se enfrentaba Dane al deseo de no saber más y aun así al gusto de no saber menos. Formaba parte del gran estilo, de su alto vuelo, la ausencia, sobre todo, de referencias personales. Tales cosas pertenecían al mundo: a lo que él había abandonado; aquí no había vulgaridades de prestigio, clamor o fama. Lo realmente exquisito consistía en hallarse desprovisto de la complicación de una identidad, y su mayor aliciente, sin duda, era la firme seguridad, la franca confianza que uno podía tener en que el contrato iba a ser respetado. La inteligencia superior lo había tenido muy en cuenta: era importante que los beneficiarios tuvieran en todo momento la impresión de que la oferta estaba garantizada. De lo único que tenían que preocuparse era de pagar: la inteligencia superior sabía por lo que pagaban. No pasaba hora sin que Dane comprobase que nunca se le iba a cargar de más. ¡Oh, las aguas profundas, profundísimas, las finas gotas, el frescor de la tranquilidad…! He aquí, reiteradamente, como sometido a un tratamiento regulado, a una «cura» alemana sublimada, el gráfico nombre de su lujo. La vida interior había renacido, y era la vida interior, para la gente de su generación, víctimas de la locura moderna, pura extensión y movimiento maníacos, la que le estaba devolviendo la salud. Él había dicho y escrito cosas acerca de la independencia, ¡pero con qué palabras frías y obtusas! Ésta era la realidad en sí, sin palabras: ser dueño, sin haber tenido que competir, del largo, dulce, insulso día. Una fragancia de flores diseminada a través del espacio vacío, y la inalterada repetición de una comida exquisita y sencilla en un refectorio limpio y de techos altos, en donde el servicio, escueto e inaudible, era una conquista del arte. En su análisis, seguía sin haber otra explicación: toda la dulzura y toda la serenidad eran algo creado, calculado. El análisis, de todos modos, él lo efectuaba con la máxima libertad, recreándose positivamente en el residuo de misterio que erigía, en honor del gran agente en la sombra, el más sagrado altar del ídolo de un templo; había a tal efecto raras ocasiones, plácidas meditaciones, en el ancho claustro de paz o en algún recodo del jardín donde la brisa soplara suavemente, siempre que parecía, al pasar, suspenderse y prolongarse un determinado atisbo de belleza o un recordatorio de felicidad. Al principio, cuando se había apoderado de él la emoción pura del cambio, no había hecho distinciones: se había dejado sumergir, sencillamente, como he dicho, en las silenciosas profundidades. Después, lentas, pausadas, habían llegado las fases de inteligencia y comprensión, más marcadas y más provechosas tal vez después de aquella larga conversación al atardecer con su cordial compañero; estas fases, al parecer, cerraban el proceso poniendo la llave en su mano. Una llave, de oro puro, que no era más que la lista de lo anulado. Sin prisas, leía dichoso en la riqueza global de su bienestar todas las particulares ausencias que la componían. Una a una tocaba, así como eran, todas aquellas cosas sin las que era tal éxtasis estar.\n\n\nEl paraíso de su propia habitación era el mayor deudor de tales cosas: un aposento grande y hermoso, de forma cuadrada, todo embellecido de omisiones, desde cuya altura veía un largo valle hasta un remoto horizonte, y donde la memoria le traía, vaga y placenteramente, recuerdos de alguna antigua pintura italiana, un Carpaccio o alguno de los primeros toscanos, la representación de un mundo sin periódicos ni cartas, sin telegramas ni fotografías, sin el terrible, fatal, demasiado. Allí, dichoso él, podía leer y escribir; allí, por encima de todo, podía no hacer nada: podía vivir. Y gozaba de libertades de toda clase: había siempre una para cada ocasión en particular. Podía traerse un libro de la biblioteca, podía traerse dos, podía traerse tres. Por algún motivo —el encanto del lugar producía este efecto— nunca quería traerse más. La biblioteca era una bendición: de techos altos, sencilla y despejada como todo lo demás, pero con algo, en la anchura de su arcada, inequívoco, magnífico, alegre. Nunca iba a olvidar, estaba convencido, el pálpito de su percepción inmediata cuando puso en ella los pies por primera vez; un solo vistazo le bastó para entender que iba a concederle lo que había deseado durante años. Nunca había tenido la libertad de hacerlo, pero allí sí la tenía: la sensación de un gran cuenco de plata en el que las horas fundidas podían tomarse a cucharadas. Vagó de una pared a otra, deleitándose demasiado en su aprecio de la situación como para sentarse en algún momento o elegir; reconociendo, sin más, todos aquellos viejos y queridos libros que había tenido que aplazar o que nunca había podido releer; todas las voces profundas, inconfundibles, de otras épocas que en la barahúnda del mundo había tenido que desoír o que dar por perdidas. Por supuesto no tardó en volver, volvía cada día, disfrutó allí, de entre todos los singulares y extraños momentos, de los que más rápido se consumían y a la vez más se retenían: momentos en los que cada percepción valía por dos y cada acto del entendimiento era el abrazo de un amante. Fue el recinto que tal vez, con el curso de los días, hubo de llegar a gustarle más; aunque de hecho lo único que compartía con el resto del lugar, con cada rincón sobre el que pudiera eventualmente posar sus ojos, era el poder de recordarle el esmero maestro de todo el conjunto.\n\n\nHabía momentos en que levantaba la vista del libro para perderse en la pura tonalidad del conjunto que nunca dejaba de representarse en cada instante y en cada rincón. El conjunto nunca dejaba de estar presente, a pesar de estar compuesto de cosas tan comunes. Estaba en la forma en que, en un largo receso, una ventana abierta dejaba entrar la grata mañana; en la forma en que la sequedad del aire espoleaba en el tenue frescor la culpa de antiguas ataduras; en la forma en que una mesa desocupada y una silla vacía mostraban un volumen recién abandonado; en la forma en que un feliz Hermano —tan libre como su yo y mostrando su inocente espalda— se demoraba frente a una estantería haciendo sonar un pausado pasar de páginas. Formaba parte de la impresión general el que, por alguna ley extraordinaria, la visión de uno pareciera provenir menos de los hechos que los hechos de la visión de uno: que los elementos se determinaran instantáneamente por la necesidad del instante o por solidaridad con él. Esta reflexión resultaba tanto más obligada por el grado que Dane alcanzaba, al cabo de un rato, en su conciencia de estar acompañado. Después de la charla en el banco con el buen Hermano había habido otros buenos Hermanos en otros sitios: en el claustro o en el jardín siempre había una figura que se detenía si él se detenía y con la que un saludo representaba, con la mayor naturalidad, un signo de la amenidad y de la ignorancia santificante. Porque siempre, siempre, en todos y cada uno de los tropiezos, había el descanso de un feliz espacio en blanco. Se repitió su experiencia de la primera vez: el amigo era siempre distinto y sin embargo —esto era divertido, no un engorro— sugería al mismo tiempo la posibilidad de ser uno de antes pero alterado. Esto era simplemente delicioso: tan positivamente delicioso en las condiciones actuales como habría podido ser todo lo contrario en las condiciones derogadas. Estas otras, las derogadas, acabaron por volver a Dane, pero con tal facilidad que fue capaz de calibrar con exactitud cada diferencia; y a pesar de lo que se había visto finalmente obligado a odiar de ellas, en su regreso no hubo terror gracias a una circunstancia que se había producido. Lo que se había producido era que, entre tranquilos paseos y charlas, el insondable hechizo había funcionado, y él había recobrado su alma. A estas alturas su mano aligerada había tirado ya del hilo en toda su larga extensión, y en el extremo había aparecido, colgando con toda naturalidad, esa certeza. Esto era exactamente, tal como iban las cosas, lo que había pensado que tenía que decir a un camarada con el que se encontró paseando una tarde en el claustro.\n\n\n—Oh, llega… llega por sí mismo, ¿no es así, gracias a Dios? ¡Por el simple hecho de encontrar tiempo y espacio!\n\n\nPosiblemente el camarada era un novicio o se hallaba en una fase distinta a la suya; se detectó en todo caso cierta envidia en el asentimiento que revelaba su rostro fatigado y aun así rejuvenecido.\n\n\n—¿Así que a usted le ha llegado? ¿Ha conseguido lo que quería?\n\n\nÉstos eran los chismes y comunicaciones que podían escucharse aquí y allá. Hacía años, Dane se había sometido a un tratamiento de tres meses de hidroterapia, y había, en esta escena, un gracioso eco de las sempiternas preguntas de una cura de aguas, las preguntas que se hacían buscando periódicamente los «efectos»: la enfermedad, los progresos de cada uno, la reacción de la piel y el estado del apetito. Ahora había un sitio para esos recuerdos: para todas las referencias familiares, todas las fáciles actividades del pensamiento; y entre ellas, dando vueltas y más vueltas, fraternizaron del todo nuestros amigos, hasta que, parándose de pronto, con la mano en el brazo de su compañero, Dane estalló en la más feliz carcajada que hasta entonces se había oído proferir.\n\n\n \n\n\nV\n\n\n \n\n\n—Vaya, ¡está lloviendo! —y se quedó contemplando cómo se esparcían las gotas de agua y brillaban las hojas mojadas. Era uno de esos chaparrones de verano que arrancan de la tierra dulces olores.\n\n\n—Pues sí… ¿por qué no? —preguntó su compañero.\n\n\n—Bueno… es que tiene tanto encanto… Es tan exactamente como debe ser.\n\n\n—Pero si todo lo es. ¿No es ésta la razón, precisamente, de que estemos aquí?\n\n\n—Ni más ni menos —dijo Dane—; solo que yo he estado alimentando la falsa suposición de que de un modo u otro teníamos un clima propio.\n\n\n—También yo, y todos, me atrevería a decir. ¿Acaso no es ésta la moraleja, que vivimos de falsos supuestos? Surgen aquí con tanta facilidad… nada hay que los contradiga —el buen Hermano dirigió plácidamente la vista al frente: Dane pudo identificar la fase en que se encontraba—. Un clima no consiste en que no llueva nunca, ¿verdad?\n\n\n—No, supongo que no. Pero en cierto modo la mitad del bien que aquí he encontrado se debe a la natural y magnífica ausencia de toda esa fricción en la que la cuestión del tiempo desempeña un papel primordial: se debe, creo yo, y en gran medida, al natural, magnífico y perpetuo baño de aire.\n\n\n—Ah, sí: esto no es una ilusión; pero tal vez la sensación venga un poco de que respiramos un medio más vacío. ¡Hay tan pocas cosas en él! Cuando a la gente se la deja a sus anchas, de un modo u otro, es al aire a lo que se aficiona. A los espacios cerrados y atiborrados solo se acostumbra uno por obligación. Yo también he sentido, creo que todos la hemos sentido, una grata impresión de estar en el sur.\n\n\n—Pero imagíneselo usted —dijo Dane, riendo—, ¡en nuestras queridas islas Británicas, y estando tan cerca de Bradford!\n\n\nSu amigo estaba lo bastante dispuesto a imaginar.\n\n\n—¿De Bradford? —preguntó, sin un ápice de perturbación—. ¿Cómo de cerca?\n\n\nLa alegría de Dane aumentó.\n\n\n—¡Oh, qué más da!\n\n\nSu amigo, sin un ápice de confusión, aceptó la respuesta.\n\n\n—Hay cosas que descifrar: de otro modo sería aburrido. Y creo que se pueden descifrar.\n\n\n—Eso es porque estamos bien dispuestos —dijo Dane.\n\n\n—Precisamente: encontramos cosas buenas en todo.\n\n\nReanudaron el paseo, cosa que, por parte del buen Hermano, era el claro signo de un acuerdo sin objeciones.\n\n\n—¿No es probable, de hecho, que sean muy simples? —inquirió al poco rato—. ¿No está en la simplificación el secreto?\n\n\n—Sí, ¡pero aplicada con un tacto…!\n\n\n—Eso es. Es todo tan perfecto que está abierto a tantas interpretaciones como cualquier otra gran obra: un poema de Goethe, un diálogo de Platón, una sinfonía de Beethoven.\n\n\n—¿Quiere usted decir que lo que pasa es que se está callado —dijo Dane—, para que nosotros podamos darle un nombre?\n\n\n—Sí, pero solo un nombre cariñoso. Somos «huéspedes» de alguien… de algún delicioso anfitrión o anfitriona siempre invisible.\n\n\n—Es Jauja… no cabe duda —asintió Dane.\n\n\n—Sí… o una casa de reposo.\n\n\nA esto Dane, sin embargo, tenía algo que decir.\n\n\n—Ah, eso, me parece a mí, no lo expresa del todo bien. Usted no estaba enfermo, ¿verdad? Yo estoy muy seguro de que no lo estaba. ¡Tal como va el mundo, como estaba yo era demasiado «fenomenalmente bien»!\n\n\nEl buen Hermano recapacitó.\n\n\n—Pero ¿y si no podíamos seguir estando a esa altura…?\n\n\n—No podíamos dejar de estarlo… ¡Ése era el problema!\n\n\n—Comprendo, sí —el buen Hermano suspiró satisfecho; después, de buen humor, volvió a la carga—: ¡Es una especie de guardería!\n\n\n—¡Siga usted así y acabará diciendo que somos niños de pecho!\n\n\n—¿De una madre tierna, grande, invisible, que se ensancha en el espacio y que tiene el valle entero por regazo…?\n\n\n—¿Y por seno —Dane completó la imagen— la noble prominencia de nuestra colina? Vale así; cualquier cosa vale mientras dé cuenta de la realidad esencial.\n\n\n—¿Y cuál es para usted la realidad esencial?\n\n\n—Bueno, pues que, como en los viejos tiempos, en los lagos de Suiza, estamos en pension.\n\n\nEl buen Hermano insistió amablemente en este punto.\n\n\n—Me acuerdo… ya me acuerdo: ¡siete francos al día vino aparte! Pero, ay, esto cuesta más de siete francos.\n\n\n—Sí, bastante más —tuvo que admitir Dane—. Quizá no sea especialmente barato.\n\n\n—Pero ¿diría que es especialmente caro? —inquirió su amigo un momento después.\n\n\nGeorge Dane tuvo que pensarlo.\n\n\n—¿Cómo saberlo, después de todo? ¿Qué práctica tiene uno en hacer estimaciones de lo inestimable? Que sea especialmente barato no es la impresión dominante en todo lo que nos rodea; sin embargo, ¿no acabamos por pensar con toda naturalidad que algo hay que pagar cuando una cosa es tan increíblemente sana?\n\n\nEl buen Hermano, a su vez, reflexionó.\n\n\n—Acabamos por pensar que tiene que valerlo…, que lo vale.\n\n\n—¡Oh, sí, sí lo vale! —repitió Dane con impaciencia—. Si no lo valiera, no duraría. ¡Y desde luego tiene que durar! —declaró.\n\n\n—¿Para que podamos volver?\n\n\n—Sí… ¡imagínese lo que es saber que seremos capaces de hacerlo!\n\n\nAl decir esto se detuvieron de nuevo, mirándose, meditándolo o en todo caso fingiendo hacerlo; porque lo que de verdad había en su mirada era terror a no acordarse del camino.\n\n\n—Oh, cuando volvamos a quererlo, lo encontraremos —dijo el buen Hermano—. Si el sitio realmente lo vale, seguirá existiendo.\n\n\n—Sí, he aquí su belleza; gracias a Dios que esta empresa no la ha movido solo el amor.\n\n\n—Sin duda, sin duda; y aun así, gracias a Dios que hay en ella también amor.\n\n\nSeguían sin moverse, como si, bajo la suave y húmeda brisa, los hubiese encandilado el tamborileo de la lluvia y la forma en que el jardín la bebía. En un momento, no obstante, dio la impresión de que más bien estuvieran tratando de comunicarse un pequeño y sordo temor. Veían el furor creciente de la vida y la necesidad que se repetía, y se preguntaban en consecuencia si volver al frente cuando sonara, aguda, su hora iba a significar el fin del sueño. ¿Acaso era éste un umbral que solo podía cruzarse, después de todo, en un único sentido? Tenían que volver al frente tarde o temprano, eso era cierto; a cada uno iba a llegarle la hora. La flor iba a ser recogida, la baza jugada: dentro de poco la arena del reloj se habría agotado.\n\n\nAllí, en el lugar de la vida, había vida: con todo su ímpetu; la vaga inquietud de la necesidad de acción la había reconocido; volvían a conocer la agitación de aquella facultad remozada y reconsagrada. Los dos parecieron, así confrontados, cerrar los ojos en un instante de vértigo; luego recobraron la paz y la confianza del Hermano sonó con toda libertad:\n\n\n—¡Oh, ya nos encontraremos!\n\n\n—¿Aquí, dice usted?\n\n\n—Sí… y diría que en el mundo también.\n\n\n—Pero no lo sabremos, no nos reconoceremos —dijo Dane.\n\n\n—¿En el mundo, quiere decir?\n\n\n—Ni en el mundo ni aquí.\n\n\n—Ni un poco… ¿ni siquiera un poco, piensa usted?\n\n\nDane recapacitó.\n\n\n—Bueno, tal como yo lo veo, me parece que lo mejor es que no nos separemos. Pero ya se verá.\n\n\nSu amigo coincidió felizmente.\n\n\n—Ya se verá —y, después de decir esto, el Hermano, a modo de despedida, le tendió la mano.\n\n\n—¿Se va usted? —preguntó Dane.\n\n\n—No, creí que el que se iba era usted.\n\n\nFue extraño, pero en este momento la hora de Dane pareció sonar, su conciencia cristalizar.\n\n\n—Bien, sí, me voy. Ya lo he conseguido. ¿Usted se queda? —prosiguió.\n\n\n—Un poco más.\n\n\nDane vaciló.\n\n\n—¿No lo ha conseguido aún?\n\n\n—No del todo… pero creo que estoy cerca.\n\n\n—¡Muy bien! —Dane le estrechó la mano, con un último apretón, y en ese momento el sol volvió a brillar trémulamente entre la lluvia; las gotas, sin embargo, seguían cayendo y el tamborileo parecía más sonoro bajo la luz solar—. ¡Vaya! ¡Es delicioso!\n\n\nDesde debajo del gran arco el Hermano alzó la mirada por un instante; luego se volvió de nuevo hacia su amigo. Esta vez exhaló el que fue su más largo y feliz suspiro.\n\n\n—Oh, ¡está todo en orden!\n\n\nPero ¿cómo fue, habría de preguntarse Dane al cabo de un instante, que estrechase su mano tanto tiempo en el momento de la despedida? ¿Cómo fue, sino por un extraño fenómeno de cambio producido, sobre la marcha, en el rostro de su compañero… un cambio que le otorgaba una nueva pero creciente identidad, una identidad por encima de todo mucho más familiar, una identidad que no era hermosa, sino cada vez más marcada, más idéntica a la de su sirviente, a lo más conspicuo de ella, a la sede fisonómica de la conocida corrección de Brown? Sus ojos se acostumbraron paulatinamente a esta anomalía; no era su buen Hermano, era realmente Brown quien le tocaba la mano. Si sus ojos tuvieron que acostumbrarse fue porque habían estado cerrados y porque Brown parecía estar pensando que haría bien en despertarse. Tales y tan numerosas cosas captó Dane, pero el efecto de captarlas se tradujo en una recaída en las tinieblas, una recontracción de los párpados que se prolongó lo suficiente como para que Brown, pensándolo por segunda vez, apartara la mano y se retirase sigilosamente. De lo siguiente que tuvo conciencia Dane fue de su deseo de asegurarse de que Brown efectivamente se había retirado, y este deseo originó, en cierto modo, que las tinieblas se disiparan. Las tinieblas se desvanecieron del todo en cuanto distinguió frente a él la espalda de una persona trabajando en su escritorio. Reconoció una parte de una figura que en algún lugar había descrito a alguien: los hombros absortos del joven desafortunado que aquella negra mañana había venido a desayunar. Era extraño, pensó al fin, pero el joven aún seguía allí. ¿Cuánto tiempo hacía? ¿Días, semanas, meses? Estaba exactamente en la misma posición en que lo había dejado. Todo —esto era aún más extraño— estaba exactamente en la misma posición: todo menos la luz de la ventana, que procedía de otra fuente y señalaba una hora distinta. Ahora no era después del desayuno; era después… en fin, ¿después de qué? Contuvo un grito: era después de todo. Y sin embargo —bastante literalmente— había un par de diferencias más. Una era que, si aún seguía en el sofá, ahora estaba tumbado; la otra era el tamborileo en los cristales, que le decía que la lluvia —la gran lluvia nocturna— había regresado. ¿Era la lluvia nocturna, la misma que había oído la última vez? ¿Solo dos minutos antes? Porque ¿cuántos transcurrieron antes de que el joven de la mesa, enormemente ocupado, al parecer, encontrase un momento para darse la vuelta y mirarlo y, al ver que tenía los ojos abiertos, levantarse y acercarse?\n\n\n—Ha dormido todo el día —le dijo.\n\n\n—¿Todo el día?\n\n\n—De las diez a las seis. Estaba usted extraordinariamente cansado. Al poco de dejarle solo, se ausentó.\n\n\nSí, así había sido; había estado «ausente»… ausente, ausente, ausente. Las piezas empezaban a encajar: en su ausencia el joven había estado presente. Quedaban aún, sin embargo, un par de cabos sueltos; Dane se tendió boca arriba.\n\n\n—Está todo hecho —continuó el joven.\n\n\n—¿Todo?\n\n\n—Todo.\n\n\nDane intentaba comprenderlo en toda su dimensión, pero estaba azorado y apenas fue capaz de decir, débilmente y de un modo bastante indirecto:\n\n\n—¡He sido tan feliz!\n\n\n—Yo también —dijo el joven. Decididamente, ésa era la impresión que daba; y al verlo George Dane volvió a asombrarse y en su asombro lo vio en efecto como otro rostro completamente distinto, completamente, inexplicablemente, el rostro de otra persona. Todos ellos eran en cierto modo otras personas. Y mientras se preguntaba qué otra persona era, pues, el joven, su benefactor, conmovido de nuevo por su mirada suplicante, rompió en una nueva exclamación de entusiasmo—: ¡Está todo en orden! —lo cual respondía a la pregunta de Dane; la cara era la cara del buen Hermano que le miraba allí en el pórtico mientras los dos escuchaban el murmullo de la lluvia. Todo era extraño, pero era agradable y era claro, tan claro que las últimas palabras que habían llegado a sus oídos (las mismas en los dos frentes) tenían el efecto de parecer una sola voz. Dane se incorporó y echó una ojeada a su habitación, que parecía aligerada, distinta, dos veces más grande. Estaba todo en orden.\n\n\n*FIN*\n\n\n\n\n“The Great Good Place”,\n\n\nScribner’s Magazine\n, 1900\n\n"}