{"metadata": {"length": 48303, "words": 8237, "reading_time_min": 41.185}, "text": "Los males de mi columna me retuvieron en un largo encierro, interrumpido únicamente por visitas a consultorios, a institutos de radiografías y de análisis. Al cabo de un año recurrí a las termas, porque me acordé de Aix-les-Bains. Quiero decir, de su fama de rumbosas temporadas de la gente más frívola y elegante de Europa; y de aguas cuya virtud curativa se admitió desde tiempos anteriores a Julio César. Para que mi estado de ánimo cambiara y para que reaccionara mi organismo, creo que yo necesitaba, más aún que las aguas, la frivolidad.\n\n\nVolé a París, donde pasé poco menos de una semana; después un tren me llevó a Aix-les-Bains. Bajé en una estación chica y modesta, que me sugirió la reflexión: «Para buen gusto, los países del viejo continente. En nuestra América somos faroleros. Caben cuatro estaciones de Aix en la nueva de Mar del Plata». Confieso que al formular la última parte de esa reflexión, me invadió un grato orgullo patriótico.\n\n\nAl salir vi dos avenidas: una paralela a las vías, otra perpendicular. Por la primera avanzaba un pescador, con la caña al hombro y una canasta. Ignoré las ofertas de un taximetrero y me acerqué al pescador.\n\n\n—Le ruego —dije—. ¿Podría indicarme dónde queda el Palace Hotel?\n\n\n—Sígame. Voy allá.\n\n\n—¿No me aconseja tomar un taxi?\n\n\n—No vale la pena. Sígame.\n\n\nCon temor de que las dos valijas incidieran en mi cintura, obedecí. Doblamos por la otra avenida, cuyo primer tramo es en pendiente empinada. Para no pensar en la cintura, pregunté:\n\n\n—¿Qué tal le fue de pesca?\n\n\n—Bien. Aunque pescar en un lago enfermo no es ¿cómo le diré? satisfactorio. Falta la segunda parte del programa, en que el pescador hace valer el trofeo: come lo que pescó o lo regala a sus amigos.\n\n\n—¿Y aquí no puede hacerlo?\n\n\n—En esta canasta hay buena cantidad de horribles chevaliers. Si los ve, se le hace agua la boca. Si los come puede pasarle algo molesto. Enfermarse, por ejemplo. Exagero tal vez, pero no mucho.\n\n\n—¿Es posible?\n\n\n—Más que posible: probable. La polución, mi querido señor, la polución. Hemos llegado.\n\n\nIba a preguntarle a qué, pero comprendí que ya no hablaba de la polución ni de la pesca.\n\n\n—¿No me diga que éste es el hotel? —exclamé con sincera perplejidad.\n\n\n—Efectivamente. ¿Por qué pregunta?\n\n\n—Por nada.\n\n\nRetrocedí unos pasos y miré el edificio: no era chico, pero tampoco palaciego, aunque a la altura del cuarto piso pude leer, en grandes letras: Palace Hotel.\n\n\nEn el hall de entrada, espacioso y con sillones que parecían desvencijados, me dirigí a la Recepción. Ahí, en lugar del previsible señor de saco negro, me atendió una mujer joven, bonitilla, vestida de gris y de entrecasa.\n\n\n—Su habitación es la veinticuatro —dijo—. Sígame, por favor.\n\n\nEra renga. En el ascensor, muy estrecho, de puertas de resorte que parecían dispuestas a golpearnos o atraparnos, la señora, yo y mis valijas apenas cabíamos. Durante la lenta ascensión pude leer las instrucciones para el manejo y una ordenanza municipal que prohibía el viaje a menores no acompañados. Bajamos en el segundo piso.\n\n\nMi habitación era amplia, con cretonas raídas y amarillentas. En el baño, la letrina con su barra de bronce para sostenerse, tenía depósito en lo alto y cadena. Flanqueaba el bidet otra barra de bronce. Las patas de la bañadera concluían en garras sobre esferas de hierro pintado de blanco.\n\n\nA la una bajé a almorzar. Vino a mi encuentro el maître d’hôtel: era el pescador que encontré al salir de la estación. Le pregunté qué me recomendaba. Ya en su papel profesional, aseguró:\n\n\n—Los patés de ave de la casa son justamente famosos, pero también puedo ofrecerle unos horribles chevaliers del lago.\n\n\nLe dije que prefería la carne roja. Una tortilla de papas y después carne roja, bien asada. La comida fue exquisita, aunque las porciones dejaban que desear. Me sirvió la mesa una muchacha ágil y amistosa, llamada Julie.\n\n\nCon alguna envidia vi, en otra mesa, a un señor a quien solícitamente atendían una muchacha más agraciada que Julie, el maître d’hôtel y el sommeller. Todos parecían festejar sus dichos y apresurarse a cumplir sus deseos. Pensé: «Debe de ser rico». En confirmación de esta hipótesis había, junto a su mesa, un balde plateado, con una botella de champagne. Pensé: «El señor debe de ser muy importante. Quizás el más poderoso industrial de la zona». Las porciones que le servían eran considerablemente mayores que las mías. La circunstancia me irritó y estuve a punto de interpelar a Julie. Le hubiera dicho: «Parece que hay hijos y entenados», pero por no encontrar la palabra francesa para «entenados», callé. Cuando el hombre se incorporó y dio media vuelta para salir del restaurante, mis ojos no podían creer lo que estaban viendo. No era para menos. El hombre importante, con su pelo oscuro, frisado, los grandes ojos de galán de cine, el traje cruzado que lo envainaba, el calzado de charol y puntiagudo, que parecía directamente importado de los años veinte, era el Pollo Maceira, mi compañero de banco en el Instituto Libre. Creo que al verme tuvo una sorpresa no menor que la mía. Abrió los brazos y sin importarle llamar la atención de los comensales franceses, que hablaban en un murmullo, exclamó a gritos:\n\n\n—¡Hermano! ¡Vos acá! ¡Me caigo y me levanto!\n\n\nMe abrazó. A Julie, que trajo mi cuenta, le dijo que después él la firmaría. Fuimos a sentarnos en los sillones del hall de entrada. Como no me gusta hablar de mis dolencias, dije que el lumbago fue un pretexto para venir a pasar una temporadita entre el gran mundo… Maceira me interrumpió, para decir:\n\n\n—Y te encontraste con los viejitos de la Seguridad Social. Es para morirse. A mí me pasó exactamente… Vos me conoces. Pensé: una sólida fortuna francesa, hoy por hoy, es el mejor respaldo para el criollo. Vine con el sueño loco de encontrar lo más granado de la sociedad y porque me tengo fe con las mujeres…\n\n\nA su tiempo descubrió que la Aix mundana era anterior a la segunda, o tal vez a la primera, guerra mundial.\n\n\n—Ahora tiene otros encantos —dije.\n\n\n—Exacto. Pero no los previstos.\n\n\n—¿Una desilusión?\n\n\n—Compartida —puntualizó, y volvió a abrazarme.\n\n\n—Bromas aparte, te veo con aire de prosperidad.\n\n\n—Es para no creerlo —contestó, sin poder contener la risa—. Encontré lo que buscaba.\n\n\n—¿Una mujer rica, para casarte?\n\n\n—Exacto. La historia es bastante extraordinaria. Claro que no debiera contarla, pero, hermano, para vos no tengo secretos.\n\n\nHe aquí la historia que me contó Maceira:\n\n\nA Aix-les-Bains llegó con la plata que ganó un día de suerte en el casino de Deauville. Traía el firme propósito de encontrar una mujer rica. Sentenció:\n\n\n—El gran respaldo.\n\n\nAl tercer día de asomarse a hoteles, comer en restaurantes y oír, por las tardes, en el parque, el concierto de la banda, se dijo: «Esto no da para más» y comunicó a la dueña del hotel su intención de partir al día siguiente.\n\n\n—¡Es una lástima! —exclamó la hotelera, sinceramente apenada—. Se va el día antes del gran baile.\n\n\n—¿Qué baile?\n\n\nLo daba un señor Cazalis, «fuerte industrial de la zona», para su hija Chantal.\n\n\n—En el Hotel de los Duques de Saboya, un verdadero palace, de Chambéry.\n\n\nLa señora pronunció con satisfacción la palabra palace.\n\n\n—¿Chambéry queda lejos?\n\n\n—A unos kilómetros. Muy pocos.\n\n\n—No sé para qué pregunto. No estoy invitado y ni siquiera tengo smoking.\n\n\nLa hotelera convino en que no valía la pena gastar en un smoking, para salir una noche, y después guardarlo en el ropero. Explicó:\n\n\n—Además, en las tiendas de Aix, no conseguirá un smoking de confección y, en la época en que vivimos, tampoco encontrará en toda Francia un sastre dispuesto a hacerle un traje de un día para otro. ¿Quiere que le diga el secreto?: nadie siente amor por su trabajo.\n\n\n—Es una lástima —murmuró Maceira, para contestar algo.\n\n\n—Yo, si fuera usted, no descartaría la posibilidad de probarme el smoking del finado, mi marido —observó la hotelera—. ¿O le da impresión? Centímetro más, centímetro menos, era un hombre parecido a usted.\n\n\nLa señora lo llevó a su departamento, una verdadera casa dentro del hotel. Una casa muy bien puesta, imprevisible para Maceira, cuya imagen del Palace de Aix eran las cretonas raídas de su cuarto y los sillones desvencijados del hall. «Esta renga se quiere mucho» pensó. Los muebles del departamento eran antiguos y sin duda hermosos, pero lo que llamó la atención de mi amigo fue una muñeca rusa.\n\n\n—Un regalo de mi padre —refirió la señora—. Yo debía de ser muy chica o muy sonsa, porque mi padre creyó necesario aclarar: «Trae adentro muñecas iguales, de menor tamaño. Cuando una se rompe, quedan las otras».\n\n\nDespués la señora trajo el smoking y dijo:\n\n\n—Póngaselo, mientras busco una corbata de moño que tengo por ahí.\n\n\nResignadamente se lo puso, pero cuando se miró en el espejo, exclamó:\n\n\n—No está mal.\n\n\n—Ni hecho a medida —confirmó, desde la puerta, la hotelera. El sábado fue al baile. Había que presentar la tarjeta de invitación. Dijo que la había olvidado. Según él, entró porque el smoking le daba aplomo.\n\n\nPara no llamar la atención (por estar solo y por ser tal vez el único desconocido entre toda esa gente) entabló conversación con una vieja señora. Después de bailar dos o tres piezas la llevó al buffet. Levantaban, en un brindis, copa de champagne, cuando una muchacha rubia, muy linda («a lo mejor», pensó, «una de esas belgas, doradas y fuertes, que me gustan tanto») se interpuso y le dijo:\n\n\n—Ya que usted no me saca, lo saco.\n\n\nReía con una alegría irresistible. Mientras bailaban, ella le pidió que no se enojara («mira que me iba a enojar») y agregó que al verlo acaparado «por la señora esa» creyó que su obligación era rescatarlo. Lo llevó después a una mesa donde tenía amigos y se los presentó. Maceira pensó rápidamente: «Cuando deba dar mi nombre, me descubren». Quiso decir: «Descubren que soy un intruso». No tuvo que dar su nombre y sospechó que ella quería hacerle creer que lo conocía; o a lo mejor, hacer creer a los demás… Me explicó:\n\n\n—Una mujer que te echa el ojo, no quiere encontrar motivos para soltarte.\n\n\n—Hombre de suerte —dije.\n\n\n—Más de lo que te imaginas.\n\n\n—¿No me vas a decir que era la hija del industrial?\n\n\n—Exacto.\n\n\nAdmitió entonces que en el afán de halagarla, por poco da un traspié. Parece que le dijo:\n\n\n—Yo, a su padre, le saco el sombrero. Este baile es el gesto de un gran señor.\n\n\nChantal quedó mirándolo, preocupada, como si quisiera descubrir su pensamiento, hasta que echó a reír de esa manera tan alegre y tan suya.\n\n\n—¡Tramposo! —exclamó—. ¡Me engañó! ¡Creí que hablaba en serio! Esté tranquilo, por más bailes que me dé, mi padre no me compra.\n\n\nInmediatamente le explicó, como llevada por una obsesión, que el partido ecologista al que ella y Benjamín Languellerie pertenecían, había emprendido una campaña contra la empresa de su padre, cuya usina contaminaba el lago Le Bourget.\n\n\nMaceira no echó en saco roto el nombre de Benjamín Languellerie. Malició en el acto que se trataba de un rival. La explicación tranquilizadora llegó poco después: Languellerie, amigo y contemporáneo del padre, era una especie de tío viejo de Chantal. La conocía desde cuando era niña y, a pesar de las edades tan desparejas, la amistad entre ellos nunca flaqueó. Hubo, es verdad, un cambio: al cabo de años (los primeros quince o dieciséis de la chica), Languellerie pasó de protector a seguidor. La había protegido de la severidad paterna y luego la siguió a través de obsesiones pasajeras, como el psicoanálisis, la repostería y el ballet, hasta la última, el ecologismo. El hecho de afiliarse al partido ecologista probaba que si debía elegir entre la hija y el padre, elegía a la hija. Cazalis no podía perdonarle esa afiliación, porque el partido ecologista y la guerra a su fábrica eran por aquella época una misma cosa. Los obreros de la fábrica, en volantes impresos y en torpes inscripciones murales, llamaban Judas a Languellerie; el señor Cazalis, en alguna comunicación a su hija, también.\n\n\nYa se disponía Maceira a pedirle a Chantal que si estaba por ahí su padre se lo señalara, «para conocer a mi suegro», cuando recapacitó que debía reprimir la curiosidad: al enterarse de que no conocía al señor Cazalis, la muchacha podía muy bien deducir que no había sido invitado por él y que era un intruso. «Vaya uno a saber», se dijo, «si de repente no pierdo todo lo que voy ganando».\n\n\nA la noche del baile la siguieron encuentros diarios entre Chantal y Maceira, encuentros que muy pronto fueron apasionados. El amor que ella le expresaba en palabras y en hechos paulatinamente convenció a Maceira, «un viejo zorro incrédulo», de que se encaminaban al casamiento. «Qué más quiero», se dijo. «Es una muchacha diez puntos y con ella la paso bien». Me aseguró:\n\n\n—Nunca le oí una estupidez. Quizá la única estupidez para echarle en cara es la ecología, Y oíme bien: no estoy convencido de que sea una estupidez. Lo más que puedo decirte es que para proteger a esta pobre tierra nuestra yo no movería un dedo. Por otra parte, la actitud de Chantal me probaba su decencia. Era para no creerlo: estaba resuelta a llevar una guerra contra sus propios intereses. Contra nuestros intereses. Desde ya que si por mí fuera no renunciaría a un franco de los millones del señor Cazalis, pero son tantos que aún si clausuraran la fábrica, Chantal y yo podríamos vivir a todo lujo y sin la menor preocupación el resto de nuestra vida. No sé si hablo claro: si a ella no le importaba disminuir la herencia, a mí tampoco, dentro de los límites razonables.\n\n\nEmpezó entonces una temporada que Maceira no olvidaría fácilmente. Aunque todas las noches dormía en su hotel de Aix, la mayor parte del tiempo la pasaba con Chantal, en Chambéry o en paseos por Saboya, una de las más lindas regiones de Francia. Fueron a Annecy, a La Charmette, a Belley, a Collonge, donde hay un castillo, a Chamonix, a Megève. Después de marcar en un mapa de la región las ciudades y las aldeas donde habían estado. Chantal afirmó:\n\n\n—Para que uno conozca bien su provincia, nada mejor que tener amores con un forastero.\n\n\nSolía agregar observaciones como: «Todavía nos falta acostarnos en Évian».\n\n\nDentro del grupo de Chantal la situación de Maceira era reconocida y respetada. El solía decirse: «Ando con suerte». Una sola preocupación, de tarde en tarde, lo sobresaltaba: hasta cuándo aguantaría el bolsillo. Chantal, en efecto, no tenía la costumbre de pagar (típica de algunas mujeres ricas y siempre ofensiva para el amor propio masculino). Entre el envidiable ajetreo de las tardes y el bien ganado sueño de las noches, poco tiempo le quedaba a Maceira, para preocuparse. Por lo demás, las cuentas de hosterías y restaurantes, que sumadas podían alarmarlo, por separado halagaban su orgullo.\n\n\nDesde luego, no pasaban juntos las horas que Chantal dedicaba al partido ecologista; pero después, con toda franqueza, la muchacha le contaba vicisitudes de la campaña contra la fábrica paterna. En una ocasión comentó que activistas del sindicato obrero mandaban cartas amenazadoras.\n\n\n—¿A quién? —preguntó Maceira.\n\n\n—A mí, es claro. Y al pobre tío Benjamín, como llamo a Languellerie.\n\n\nAunque no faltaban justificadas alarmas, tanto por las amenazas de las cartas como por la acumulación de gastos, aquélla fue una época feliz. Maceira llegó a sentirse un poco asombrado por el desarrollo triunfal de su vida.\n\n\n—Como comprenderás, yo no podía reconocerlo.\n\n\n—No comprendo.\n\n\n—Por superstición, es claro. Soy más supersticioso que un artista y pensé que admitir mi buena estrella iba a traerme mala suerte. Que tuve suerte, la tuve —sentenció, aparentemente olvidado de su código supersticioso—. ¿O te parece que exagero? Querido por una mujer tan linda como rica, dispuesta siempre a darme pruebas de su preferencia y a contar, a quien quisiera oírla, sus planes para cuando nos casáramos… Mi único temor, es claro, era que la boda no llegara a tiempo. Quiero decir, antes de que se me acabaran los francos. Lo cierto es que la pura casualidad me brindó a esa mujer espléndida en todo sentido. Si me dijeran lo que gasté solamente en nafta para el Delahaye de Chantal, caigo muerto.\n\n\nCompensaciones no le faltaban. La muchacha le prestaba el auto para que a la noche volviera a su hotel. Por tarde que fuera, al volante de ese Delahaye, de doce cilindros, no se apuraba, porque se veía como «el gran favorito del destino» y quería gozar conscientemente de la situación.\n\n\nSi recapacitaba comprendía que los agradables momentos que estaban viviendo lo llevarían fatalmente al triunfo o a la derrota; al matrimonio o a la falta de fondos y la retirada: lo que llegara primero. Un hecho imprevisto cambió las cosas.\n\n\nHabían pasado la tarde en una hostería de Saint Albin (o quizá de otro pueblo de nombre parecido). Cuando caía la tarde se asomaron a la ventana, para mirar el lago antes de irse.\n\n\n—No es tan grande como el de Aix o el de Annecy, pero a mí me gusta más —dijo Chantal—. Por lo salvaje, a lo mejor.\n\n\nAsintió Maceira, aunque no tenía opinión al respecto. «Debe de ser muy lindo» se dijo «pero me parece menos alegre que los otros». Lo flanqueaba una montaña a pique y el crepúsculo rápidamente lo sumía en la penumbra.\n\n\n—Cuando estamos juntos me olvido de todo. No te dije que vamos ganando la partida. Maceira preguntó:\n\n\n—¿Qué partida?\n\n\nExplicó Chantal que no solamente se tomarían nuevas muestras de agua de diversas zonas del lago Le Bourget, sino que al día siguiente un zoólogo y un botánico, propuestos por el partido ecologista, bajarían con el propio señor Cazalis al lecho del lago, para recoger especimenes de la fauna y de la flora. Comentó Chantal:\n\n\n—Lo malo es que mi padre tiene mucha plata.\n\n\n—¿Qué hay de malo en eso?\n\n\n—Por plata la gente reniega de sus convicciones —afirmó la muchacha, en el tono grave que empleaba para hablar de ecología—. Por honestos que sean nuestro zoólogo y nuestro botánico…\n\n\n—¿Tu padre puede comprarlos?\n\n\n—¿Por qué no? Para estar completamente seguros tendría que bajar yo, o Benjamín. Mi padre se opone a que yo baje. No porque me quiera, sino porque piensa que él y yo no debemos correr al mismo tiempo el mismo riesgo. Si morimos los dos, la fábrica pasa a otras manos, idea que no le entra en la cabeza.\n\n\n—¿Y a Benjamín no lo acepta porque le tomó rabia?\n\n\n—La que se opone soy yo. Benjamín es demasiado viejo. Bastan unos granitos de sal para darle un golpe de presión. Si le pasa algo allá abajo y debe subir rápidamente, el pobre viejo estalla.\n\n\nEn la confianza de que no le permitiría bajar, Maceira se ofreció. Su novia se mostró agradecida.\n\n\n—No quiero forzarte —dijo él—. A lo mejor no confías en mí.\n\n\n—¡Cómo no voy a confiar!\n\n\n—Si todo hombre tiene un precio…\n\n\n—De eso estoy segura, pero sé que hay excepciones y yo te quiero.\n\n\nLe quedó la satisfacción de que Chantal confiara en él. En todo caso, lo abrazó y lo besó más cariñosamente que nunca. Pidieron champagne.\n\n\n—Por tu coraje —brindó la muchacha.\n\n\n—Por nuestro amor.\n\n\n—Por nuestro amor y la ecología.\n\n\nTanto lo mimaron esa noche que después de dejar en Chambéry a Chantal volvió a Aix en una suerte de arrobamiento, sin acordarse de su ingrato programa para el día siguiente. En el preciso momento de entrar en la habitación, en el hotel, el arrobamiento se disipó. Se diría que el miedo estaba esperándolo.\n\n\nA lo largo de la noche las ganas de fugarse lo acometieron en forma de accesos o arrebatos. Poco antes de las tres de la mañana tuvo un arrebato más convincente que los anteriores; se levantó de la cama y empezó a preparar las valijas. Era curioso: mientras las preparaba, desaparecía la angustia. Lo que no le permitió calmarse del todo fue la excitación de saberse a punto de estar a salvo. Ya empuñaba sus dos valijas, cuando se preguntó: «¿Quiero renunciar a mi casamiento con Chantal Cazalis?». No, no quería. Argumentó a continuación que este descenso al lecho del lago, prueba irrefutable de lealtad y coraje, le daría autoridad para fijar la fecha del casamiento y evitar así el riesgo de quedar sin fondos y verse en la obligación de emprender una retirada poco airosa.\n\n\nReflexionó: «En la relación con una mujer rica, en cuanto el hombre se descuida, la mujer es el hombre. Una prueba de coraje varonil tal vez pueda restablecer las cosas».\n\n\nA lo largo de su noche de insomnio, muchas veces reapareció el miedo y muchas lo reprimió. Hacia la madrugada reflexionó que si el señor Cazalis, un botánico y un zoólogo, se mostraban dispuestos al descenso, el peligro no sería tan grande. Con estos pensamientos tranquilizadores consiguió el sueño. Al despertarse dijo: «Sin embargo, Chantal no quiere que baje Languellerie, ni Cazalis quiere que baje su hija, que es más fuerte que un caballo». La expresión no probaba que en su fuero interno no quisiera a Chantal. Probaba lo que sabemos todos: el que se asusta, se enoja.\n\n\nEl despertador sonó a las seis. Maceira se asomó a la ventana: era aún de noche; llovía; ráfagas de viento estremecían las copas de los árboles. «Con un tiempo así probablemente suspendan el experimento. Ojalá».\n\n\nSe bañó, se peinó con briolina, se vistió. Tardaron un rato para servirle el desayuno. No lo trajo la mujer de siempre, sino un individuo que por lo general trabajaba de changador en el hotel.\n\n\n—Tengo algo más —anunció el hombre; rápidamente salió del cuarto y volvió con un voluminoso envoltorio—. Lo dejaron en portería. Es para usted.\n\n\nNo bien se fue el changador, Maceira abrió el envoltorio y se encontró con un traje de hombre-rana, con su escafandra. «La confirmación de que el plan se cumple», dijo con un hilo de voz. «Es claro que si el mal tiempo sigue… No, no quiero ilusionarme». Como para confirmar el aserto, se puso el traje de hombre-rana. Se asomó al espejo. «Prefiero el smoking», murmuró y empezó a desayunar. El café estaba tibio. «Qué importa. Aunque no por mi culpa, voy a llegar después de las siete y a lo mejor a Cazalis no le gusta esperar. No debo hacerme ilusiones». Cuando mojó la medialuna en el café con leche, tuvo un pensamiento que le pareció ridículo pero que le humedeció los ojos. «Quizá mi última medialuna», se dijo. La miró enternecido.\n\n\nCuando entregó la llave, Felicitas —se llamaba así la hotelera— comentó en tono de broma:\n\n\n—Mire la hora para ir a un baile de máscaras.\n\n\n—Guárdeme el secreto —contestó Maceira—. Dentro de un rato bajo al fondo del lago, para recoger pruebas de contaminación. La pobre renga se asustó.\n\n\n—¿Por qué lo hace? ¿Le pagan bien?\n\n\n—Nada.\n\n\n—¿Le digo lo que pienso? Yo no bajaría. Usted no se hace una idea de la profundidad de nuestro querido lago. Cientos y cientos de metros. No baje; pero si persiste en ese proyecto estúpido, acuérdese de lo que voy a decirle: baje y suba despacio. Acuérdese: usted se apura y la cabeza estalla.\n\n\nLa cita era en el restaurante que está en el llamado Gran Puerto. Cuando llegó, la única persona a la vista era un marinero, con pipa, saco azul y gorra con borla roja. «Demasiado típico para ser marinero de lago», pensó Maceira. Por la manera de fumar, no parecía contento. Se acercó a Maceira y dijo:\n\n\n—¿Usted es de la excursión? No lo felicito. El que sale a navegar en un día como hoy no está bien de aquí —se tocó la frente y, al ver que Maceira no respondía en seguida, le previno—: Si naufragamos, le cobro el bote.\n\n\n—Estaría bueno. Vengo por obligación y me hace responsable.\n\n\n—Claro que lo hago responsable. Usted mismo se dará cuenta de que el lago está muy picado. No hay visibilidad.\n\n\n—Le dice todo eso a Cazalis. Él organizó el paseo.\n\n\n—No va a ser un paseo. Cuando el lago se encrespa, es peor que el mar. Si no, recuerde a la amiguita del poeta. Naufragó en pleno lago, en un día como hoy.\n\n\n—Hable con Cazalis.\n\n\n—Claro que voy a hablar. Para salir con un tiempo así, tienen que pagarme tarifa doble.\n\n\n—Lo que no entiendo es por qué, si la fábrica está en la otra punta, nos embarcamos acá. A mí me conviene porque vivo en Aix.\n\n\n—¿Vive en Aix? Un punto a su favor. Pero aunque le convenga ¿se da cuenta de lo que es ir de una punta a otra del lago, con este tiempo? Si no zozobramos a la ida, zozobramos a la vuelta.\n\n\nMaceira repitió que no entendía por qué decidió Cazalis partir de Aix y agregó:\n\n\n—No creo que haya pensado en mi comodidad.\n\n\n—Pensó en los obreros. No quiere que se enteren.\n\n\nEl marinero le hizo ver que si el puerto de partida fuera cerca de Chambéry, alguna información «se hubiera filtrado» y los obreros no hubieran permitido que tranquilamente salieran a investigar si existen o no razones para clausurar la fábrica donde ganan el pan.\n\n\nMaceira se dijo que si Cazalis y los técnicos tardaban diez minutos más, él se volvía al hotel, con la conciencia de haber cumplido. «Cuando ellos tardan es porque no pudieron llegar antes; cuando yo tardo, es porque soy sudamericano». Apuesto que al ver cómo está el tiempo, Cazalis dejó la excursión para mejor oportunidad.\n\n\nAparecieron tres caballeros en traje de hombre-rana, caminando de modo ridículo. Uno de ellos era corpulento, de grandes bigotes rubios, de aire de conquistador vikingo, o siquiera normando; otro, un hombrecito, se movía con tanta lentitud que Maceira se preguntó si estaría enfermo, o resolviendo mentalmente un problema, o drogado; el tercero, de tez bastante oscura, parecía enojado y nervioso. Maceira se apresuró a saludar al de aspecto de conquistador. Dijo:\n\n\n—Mucho gusto, señor Cazalis.\n\n\n—Acá tiene al señor Cazalis —contestó el normando y señaló al hombrecito.\n\n\n—Yo, en cambio, no puedo equivocarme; usted es Maceira. Dicho esto, el hombrecito lo miró fijamente, sin pestañear; después movió la cabeza, con resignación. No le dio la mano.\n\n\n—Soy Le Boeuf —dijo el que parecía normando.\n\n\n—Me parece que he oído su nombre —comentó Maceira.\n\n\n—Seguramente lo vio en frascos de coaltar. El orgullo de mi familia. Le presento al zoólogo Koren.\n\n\nTras juntar coraje, Maceira previno a Cazalis:\n\n\n—El marinero dice que no es prudente salir al lago con este mal tiempo.\n\n\n—Si usted tiene miedo, no venga.\n\n\nEl marinero llevó aparte a Cazalis y, después de unos cuchicheos, levantó la voz para decir:\n\n\n—Todo el mundo a bordo.\n\n\n—El mal tiempo es un excelente pretexto para elevar la tarifa —observó Cazalis, con sorprendente buen humor; después, mirando a Maceira, agregó—: Puede estar seguro de que a mí el experimento no me atrae, pero dije que hoy lo llevo a buen término y tengo una sola palabra.\n\n\n—¿No viene nadie más? —preguntó el marinero.\n\n\n—Nadie más —contestó Cazalis—. Ya somos demasiados.\n\n\n—La primera verdad que dice —declaró el marinero—. El lago está picado y la carga es mucha. Maceira le susurró a Cazalis:\n\n\n—Si quiere, yo me quedo.\n\n\n—Como usted representa la otra parte, dirán que me las arreglé para dejarlo —contestó Cazalis y, con una sonrisa, agregó irónicamente—: No, pensándolo bien, no permitiré que por nosotros se prive de este viaje de placer.\n\n\nCuando todos se embarcaron, los bordes del bote estaban casi a nivel del agua.\n\n\n—Señores —dijo el marinero—. Podrán ver que hay una latita a disposición de cada uno de los señores pasajeros. Por favor, úsenla. Deben sacar el agua que entra, sobre todo si no quieren zozobrar. Hasta la otra punta del lago, el viaje no es corto.\n\n\n«Con un tiempo como éste», pensó Maceira, «¿cómo sabe el marinero que vamos hacia el punto convenido? Lo más probable es que ya no sepa dónde estamos».\n\n\nEl viento no amainaba; aumentaba más bien y, consecuentemente, la navegación, azarosa desde el principio, se volvía poco menos que imposible. A pesar de todo, el marinero no paraba de remar. En algún momento Maceira, desesperando de la utilidad de cualquier esfuerzo, pretendió descansar un instante de su tarea con la lata. El marinero en seguida lo increpó:\n\n\n—¡Eh! ¡Usted! ¡No se haga el tonto! ¡A sacar agua, si no quiere que todos nos ahoguemos!\n\n\nMaceira reflexionó: «Este hombre trata de convencernos de que es el mago de la orientación. En realidad es un sinvergüenza. No sabe dónde estamos ni hacia dónde nos dirigimos. Cuando se canse, va a decir: “Es acá” y nosotros, como idiotas, vamos a creerle». Con tal de acortar esa interminable primera parte de la excursión, de buena gana hubiera dicho lo que sin duda todos pensaban: «Paremos de una vez… Tanto da un punto del lago como otro». Se contuvo por temor de que Cazalis repitiera sus palabras a Chantal.\n\n\n—Hemos llegado —anunció el marinero.\n\n\n—¡Hurra! —exclamó el botánico.\n\n\n—Lástima que haya que bajar —dijo el zoólogo.\n\n\n—Es verdad. Lo había olvidado… —respondió sin alegría el botánico.\n\n\n—Señores, acabemos cuanto antes. Yo bajo primero —anuncio Cazalis.\n\n\n—Yo, último —se apresuró a decir Maceira.\n\n\nCuando se disponía a iniciar el descenso, el botánico dijo:\n\n\n—Marinero: usted no se distraiga. Si queremos subir, damos un tirón a la cuerda; dos tirones, si queremos subir con rapidez.\n\n\n—Mejor que no suban con rapidez —comentó displicentemente el marinero.\n\n\nEl descenso fue largo, según Maceira, y al menos para él muy alarmante. Le llegaban de pronto, sin que supiera de dónde, sonidos que le recordaban los del agua que se va por un desagüe. Dos o tres veces, «por nervios nomás», estuvo a punto de tirar de la cuerda. Se preguntó si en algún momento llegaría al fondo y si tendría fondo ese lago.\n\n\nPor fin sintió bajo los pies un lecho de barro y hojas. Miró hacia delante y pudo ver al grupo de los demás que avanzaba hacia la boca, en forma de arco, de un túnel vegetal, oscuro en el centro y formado por enormes plantas azules, de hojas carnosas, que se entrelazaban arriba. «Si van a meterse ahí son muy valientes», pensó Maceira. Aquello era una verdadera boca de lobo: una superficie oscura, la boca de lobo propiamente dicha, rodeada de plantas que parecían víboras. Víboras no: boas. Para no ser menos que los otros quiso avanzar, pero debió de paralizarlo la desconfianza, porque no dio un paso. Cuando me refirió esto, Maceira dijo: «Del Pollo Maceira se habrá dicho de todo, pero no que es cobarde. Ahora quiero aclarar: una cosa es la vida corriente y otra estar en el fondo del lago Le Bourget».\n\n\nCuando por fin iba a dar el paso, aparecieron dos luces de un azul amarillento, en la mitad superior de la boca del túnel. Creyó que eran faros para la niebla. Faros de forma ovalada, como los ojos de un gato enorme. De pronto advirtió, no sin preocupación, que los faros se movían, avanzaban, con extrema lentitud. Tuvo tiempo de imaginar algo inverosímil: un camión «¡allá en el fondo del lago!» que de repente iba a acelerar para atropellarlo. Él se mantenía listo y, en su momento, se haría a un lado y tiraría dos veces de la cuerda. Tuvo tiempo, también, de ver cómo se deslizaba hacia fuera del túnel un larguísimo animal, una enorme oruga azul, con ojos de gato; una enorme oruga que diligentemente, pero sin apuro, devoraba uno después de otro, al señor Cazalis, al zoólogo, al botánico. Quizá porque los hechos ocurrieron en silencio le dejaron un recuerdo que no le parecía del todo real. No impidió esto que se asustara, como una apretada serie de tirones de la cuerda lo evidenciaron. Tan frenéticos fueron que el marinero se alarmó. Por lo menos reaccionó como si estuviera alarmado o irritado: olvidando toda precaución, izó a Maceira lo más rápidamente que pudo. Para exonerarlo de su culpa podría alegarse que si él hubiera sido menos expedito, Maceira no hubiese escapado a la oruga. Llegó enfermo a la superficie, con la cara cubierta de magulladuras por golpes contra la quilla del bote. No hablaba, no contestaba a las preguntas. Gemía, se llevaba las manos a la cabeza.\n\n\nEn la Asistencia Pública de Chambéry recibió los primeros cuidados, pero muy pronto lo enviaron al hospital de Aix, donde había una cámara de descompresión.\n\n\nPasados unos cuantos días, mejoró.\n\n\n—En todo el tiempo que estuve en este hospital ¿nadie vino a verme? —preguntó a la enfermera.\n\n\nEra rubia, joven, ojerosa. Su mirada expresaba fatiga o preocupación.\n\n\n—No sé. Tenemos que preguntar en portería.\n\n\n—¿Y llamados telefónicos?\n\n\n—¿Espera alguno ansiosamente? No sé para qué pregunto, si no me va a decir… En verdad no hay ninguna razón para que usted oculte algo a su enfermera. Mientras lo tengamos acá es cariñoso, pero en cuanto ponga un pie en la calle me olvida. Muy triste.\n\n\nA la enfermera de la noche —voluminosa y maternal— repitió las preguntas.\n\n\n—Habría que hablar con Larquier.\n\n\n—¿Quién es Larquier?\n\n\n—La que se fue hace un rato, la del turno de día. De noche no se aceptan visitas y los llamados que hay son generalmente de urgencias. Sin embargo, me parece que en las primeras noches lo llamó una dama.\n\n\n—¿Chantal Cazalis?\n\n\n—Claro. Después lo confirmo. Tengo anotada la llamada.\n\n\n—¿Ahora puedo recibir visitas?\n\n\n—Puede recibir a quien tenga ganas.\n\n\nEn la mañana del día siguiente dijo a la enfermera Larquier:\n\n\n—Si viene una señorita rubia la hace pasar.\n\n\nA la tarde Maceira recibió su primera visita. Un periodista, que le preguntó:\n\n\n—¿Está mejor? ¿Cree que podría contestar a unas pocas preguntas? No quiero cansarlo.\n\n\n—Pregunte —contestó Maceira.\n\n\nRecapacitó: «Debo pensar a toda velocidad. ¿Cuento o no cuento lo que pasó en el fondo del lago? Si digo que no vi nada y que tiré de la cuerda porque me sentí mal, lo que pasó allá abajo quedará como un misterio, pero yo no habré dado un solo argumento en favor de la clausura de la fábrica y cuando nos casemos y recibamos toda la fortuna del señor Cazalis, menos los impuestos, me sobrarán motivos para felicitarme, pero ¡qué diablos! aunque sea por una vez en la vida quiero ser leal a la mujer que el destino pone a mi lado. Si lo que digo ahora provoca el cierre de la fábrica y un día me arrepiento de no haber mentido, no importa; por una vez quiero ser leal, ciegamente leal».\n\n\n—La primera pregunta —dijo el periodista— es: ¿Qué vio usted en el fondo del lago? ¿Qué pasó allá, exactamente?\n\n\nMaceira procuró ser veraz, no callar nada, salvo sus reacciones personales. Quería ser objetivo.\n\n\nEl periodista lo escuchó en silencio. Después le rogó que hablara de nuevo de la oruga.\n\n\n—¿Era muy grande? ¿Grande para oruga?\n\n\n—Un animal gigantesco.\n\n\n—¿De qué diámetro?\n\n\n—Cuatro metros por lo menos. La última vez que vi a Le Boeuf, un hombre de aproximadamente un metro ochenta, estaba parado en la boca abierta de la oruga.\n\n\nDespués de algunas preguntas de poca importancia, cuando ya se iba, el periodista pasó a cuestiones personales, del tipo: «¿En su familia hubo casos de locura?», «¿A usted lo encerraron alguna vez en un frenopático?».\n\n\nPor fin se fue el periodista. Maceira preguntó a la enfermera si la señorita Chantal Cazalis había venido a visitarlo o había preguntado por él. Le dijeron que no.\n\n\n—Me extraña que no haya venido.\n\n\n—¿Es la rubia que esperaba? Voy a decir que la dejen pasar.\n\n\nAl día siguiente Larquier anunció que había llegado la joven rubia. Maceira le pidió que pusiera orden en el cuarto y se levantó para lavarse un poco, peinarse y comprobar en el espejo si el piyama estaba presentable. Admiró la rapidez y precisión de malabarista con que su enfermera arreglaba la cama; después de un brevísimo juego de manos, las sábanas y las colchas parecían nuevas.\n\n\nEntró en su habitación una muchacha rubia, desconocida.\n\n\n—Soy delegada del personal de la fábrica —dijo—. Me complace que me haya recibido. Ya no podrá alegar que no le avisamos.\n\n\nEra una de esas rubias, generalmente belgas, que a él le gustaban tanto.\n\n\n—No entiendo —aseguró.\n\n\n—Qué importa. Creo que hay asuntos más graves que tampoco entiende.\n\n\n—¿Qué asuntos?\n\n\n—Usted sabe de qué hablo. ¿Bajó o no bajó al fondo del lago, como representante del grupo ecologista que pretende el cierre de la fábrica?…\n\n\n—Si no hubiera bajado no estaría acá. Además, bajó el dueño de la fábrica.\n\n\n—La verdad es que pensé encontrarlo sano y bueno. Si pudiera levantarse un momento, para venir a la ventana, vería algo interesante.\n\n\nEl tono de la muchacha era hostil. Maceira pensó: «Debo decirle que puedo levantarme, pero que por falta de curiosidad no lo voy a hacer»… Como su curiosidad era más fuerte que su buen criterio, se levantó, se arrimó a la ventana, estuvo mirando la calle y las casas de enfrente.\n\n\n—No veo nada extraordinario —declaró.\n\n\n—¿No ve a un hombre, allá, a la izquierda? Ahora, por favor, mire a la derecha. ¿Ve al otro?\n\n\n—¿Qué hay con eso?\n\n\n—Están apostados. Cuando salga lo van a recibir. Son del sindicato.\n\n\n—¿Están ahí para atacarme? ¿Se han vuelto locos?\n\n\n—No tiene nada que temer si no sigue en su campaña y si no hace declaraciones comprometedoras.\n\n\n—¿A qué llama declaraciones comprometedoras?\n\n\n—Ya se va a enterar cuando salga de este edificio.\n\n\n—Se han vuelto locos.\n\n\n—Se enoja porque tiene miedo de que le hagan mal —replicó la muchacha y continuó a gritos—: ¿A usted le importa hacer mal a las quinientas personas que de la noche a la mañana pueden quedar sin trabajo por su culpa? ¡Conteste!\n\n\nEnfermeras y enfermeros entraron en el cuarto, muy alarmados.\n\n\n—¿Qué pasa aquí?\n\n\n—Nada —aseguró Maceira.\n\n\n—¿Una pelea entre novios? —preguntó en tono burlón Larquier. Otra enfermera interpeló a la muchacha:\n\n\n—¿A usted nunca le dijeron que gritar en un hospital es mala educación? Yo se lo digo.\n\n\n—Es verdad y lo siento.\n\n\n—Puedo asegurarle que lo que usted sienta me importa muy poco. Esta visita se acabó.\n\n\nMinutos después, cuando Larquier le trajo unas píldoras, Maceira dijo:\n\n\n—¿Sabe para qué vino esa rubia? Para amenazarme.\n\n\n—¡Qué desastre! —exclamó, apenada, Larquier—. La rubia parecía tan seria que no se me ocurrió que tuviera malas intenciones. Le aclaro que yo sabía perfectamente que no era la señorita Cazalis, pero la dejé pasar, para que usted se llevara una desilusión. Yo soy una idiota y usted no va a perdonarme. Deberíamos llamar a la policía.\n\n\n—De acuerdo —contestó Maceira—. Pero no desde el teléfono del piso. En el hospital ha de haber una cabina.\n\n\n—Sí, más de una, en planta baja.\n\n\nLarquier le dio la razón: cualquiera podría oírlo si hablaba desde el teléfono del piso. Agregó que era muy importante que él hiciera ese llamado y prometió hablar con el médico de guardia, para conseguir un permiso de bajar.\n\n\nDijo el médico que había encontrado muy repuesto a monsieur Maceira y que ya era hora de que empezara a circular por los corredores. No se oponía a que debidamente acompañado por la enfermera bajara a las cabinas telefónicas.\n\n\nEn ningún momento Maceira tuvo intención de llamar a la policía. Llamó a casa de Chantal. Le dijeron:\n\n\n—La señorita partió a París por cuestiones legales; estaba contrariada de no haberlo visto, pero la policía le aconsejó que no fuera al hospital, porque había piquetes de activistas vigilando; por las enfermeras tenía buenas noticias de la salud del señor Maceira.\n\n\nBuscó después en la guía el número del diario y habló con el periodista. Éste, disculpándose, le anunció que el reportaje saldría al día siguiente. Cuando Maceira preguntó si no habría posibilidad de que él echara una ojeada a sus declaraciones, el periodista le prometió:\n\n\n—Si me confirman que sale mañana, se lo llevo esta tarde. ¿De acuerdo? ¡Perfecto!\n\n\nAl dejar la cabina advirtió cierta animación en los ojos de la enfermera que dijo:\n\n\n—Quiero que me cuente. Me muero de curiosidad.\n\n\n—Por ahora no hay que hablar del asunto. Podríamos pagarlo muy caro. Con la mano en el corazón le prometo que usted va a ser la primera en saberlo.\n\n\nPensó que estaba viviendo horas intensas. Los momentos de satisfacción y los de inquietud se alternaban vertiginosamente. Quieras que no, el reportaje, las amenazas de la rubia, lo habían convertido en uno de los enfermos más importantes del hospital.\n\n\nEsa tarde el periodista no le llevó el reportaje. A la mañana siguiente la enfermera Larquier entró en su habitación agitando el diario en su mano.\n\n\n—Mire lo que le traigo. Ocupa una página entera. Tendrá que celebrarlo con champagne; pero no con la rubia. Con nosotras.\n\n\nNerviosamente Maceira ojeó sus declaraciones. Mientras por las venas le entraba una sensación de frialdad, pensó: «Ahora sí estoy en peligro». Se lamentó de haber obrado contra sus intereses y llegó a preguntarse si no podría confesar a los sindicalistas que les daba la razón, que había obrado como un estúpido, en perjuicio propio, porque iba a casarse con Chantal. Les prometería luchar, de ahora en adelante, para evitar el cierre de la fábrica y les haría ver que sus intereses coincidían en un todo con los de ellos. Reflexionó luego: «Es inútil. Esa gente es dura. No perdona».\n\n\nEn realidad la entrevista ocupaba menos de media página; en recuadro, eso sí. Leyó: «Una oruga azul, con ojos de gato. Sobreviviente acusa». Siguió leyendo:\n\n\n«Periodista: ¿A qué profundidad llegaron?\n\n\nMonsieur Maceira: Por lo menos a un centenar de metros… Digo por lo que tardamos en llegar al fondo.\n\n\nAcotación del periodista: “Fuentes bien informadas me aseguran que la profundidad alcanzada no pudo exceder los veinticinco o treinta metros”.\n\n\nPeriodista: ¿De qué color era la oruga?\n\n\nM. Maceira: Azul. Allá todo es azul.\n\n\nPeriodista: En su opinión ¿de qué se alimenta la oruga?\n\n\nM. Maceira: De los desechos de la fábrica. Parece evidente.\n\n\nPeriodista: ¿Por qué?\n\n\nM. Maceira: Bajamos para comprobar si había pruebas de polución. Encontramos la prueba más extraordinaria: una oruga de tres o cuatro metros de diámetro. En lagos libres de polución nadie encontró un monstruo así.\n\n\nPeriodista: Antes de que se hablara de polución apareció un monstruo en un lago de Escocia; pero dejemos eso. ¿Qué pasó a quienes lo acompañaron en el descenso?\n\n\nM. Maceira: Fueron devorados por la oruga.\n\n\nPeriodista: ¿No dijo usted que ese monstruo se alimentaba únicamente de los desechos de la fábrica?\n\n\nM. Maceira: No creo que antes de Cazalis y los dos expertos otros caballeros le sirvieran de alimento.\n\n\nAcotación del periodista: “Al oír esta muestra del extraño humor de M. Maceira, di por terminado el reportaje”».\n\n\nEl disgusto que le provocó la lectura del diario fue aumentado por la noticia que le dio el médico:\n\n\n—Antes de lo que supone abandonará nuestro hospital. Felicitaciones.\n\n\nMaceira pensó que debía sobreponerse al miedo y alegrarse porque muy pronto vería a Chantal. La llamó por teléfono, para darle la noticia. La secretaria le dijo que la señorita Chantal seguía en París. Maceira pensó: «Mi lugar está en París, junto a la mujer querida y lejos de los activistas de la fábrica».\n\n\nEn la que sería la última noche de hospital, la enfermera Larquier le propuso bajar a la portería, a jugar a los naipes con «el señor del standard» (el telefonista) y el portero. Después de tres o cuatro partidas de un juego parecido a la brisca, Larquier dijo que iría a la cocina a preparar un café para todos y, en especial, para su enfermito, al que debía evitarle un enfriamiento en esa noche destemplada. A pesar de que pretendía expresar alegría, por la manera de mirarlo Larquier expresó ansiedad, tal vez desesperación. Maceira reflexionó que algunos hombres, entre los que desde luego se incluía, aun sin proponérselo enamoraban a las mujeres. El del standard habló de los activistas apostados. Acompañado del portero, Maceira se arrimó a la puerta de la calle. El portero la entreabrió y miró. Preguntó Maceira:\n\n\n—¿Como siempre?\n\n\n—No los veo —respondió el portero—. Mire usted.\n\n\nEn cuanto asomó la cabeza, desde afuera lo sujetaron, lo alzaron, lo envolvieron en algo espeso y piloso, que resultó una frazada, y lo metieron en un vehículo.\n\n\n—No se mueva, no se levante, no hable —le dijo en un murmullo una voz de mujer que no reconoció en el acto, porque estaba confundido y hasta un poco asustado.\n\n\nA pesar de su desconcierto recapacitó que la enfermera Larquier lo había traicionado miserablemente… «Soy un estúpido», pensó. «Con las mujeres no hay que bajar la guardia».\n\n\nAl principio anduvieron a gran velocidad, con frenadas bruscas y neumáticos que rechinaban en las curvas. Después el ritmo de la marcha fue más tranquilo. Una voz que reconoció como la del maître del restaurante del Palace Hotel preguntó:\n\n\n—¿Está segura de que no nos siguen?\n\n\n—Completamente —contestó la voz femenina, que ya Maceira reconoció como de Felicitas, la patrona—. Vamos a casa, Julio.\n\n\n—¿Puedo sentarme? —preguntó Maceira.\n\n\n—No lo haga hasta que entremos en el garaje del hotel. Yo le avisaré.\n\n\nLe sacaron la manta. Felicitas le pidió disculpas por cómo había procedido, pero dijo que después de sus declaraciones al diario los obreros de la fábrica estaban furiosos.\n\n\n—Pasará unos días escondido en el hotel. Lo importante es que ellos no sepan dónde encontrarlo. Cuando se cansen de seguir de facción en Aix-les-Bains, volverán a Chambéry y usted hará lo que quiera.\n\n\nMaceira no sabía si alegrarse de estar oculto y seguro o lamentarse de postergar su encuentro con Chantal.\n\n\nDurante los primeros dos días la ansiedad lo dominaba. Por momentos se resolvía a llamar a Chantal; por momentos creía que no debía cometer semejante imprudencia. Finalmente llamó. Le dijeron qué Chantal no había vuelto de París. Al día siguiente volvió a llamar. Cuando pidió por Chantal, lo comunicaron con Languellerie. Éste dijo:\n\n\n—Quiero verlo.\n\n\n—No sabe cuánto me alegro de que usted salga al teléfono. Ya perdí la cuenta de las veces que llamé a Chantal.\n\n\n—Lo sé, lo sé. Tengo para usted un mensaje de ella. Debo dárselo personalmente.\n\n\n«¿Qué hago?», pensó Maceira. «El amigo y protector de Chantal puede traicionarme». Preguntó:\n\n\n—¿Está seguro de que la línea no está intervenida?\n\n\n—Completamente seguro.\n\n\n—Estoy en el Palace Hotel de Aix.\n\n\n—Lo visitaré esta misma tarde.\n\n\n—No diga que viene a verme y fíjese que no lo sigan. Pasó un rato de agitación. Cuando le anunció a Felicitas que Languellerie lo visitaría, la mujer se enojó. Dijo:\n\n\n—No merece el trabajo que nos dimos para ponerlo a salvo.\n\n\nMaceira intentó explicaciones («Languellerie es un fiel amigo, podemos depositar en él toda nuestra confianza», etcétera), pero la renga perdió la paciencia y se fue, dando un portazo.\n\n\nMaceira recibió con muestras de afecto a Languellerie. Explicó: «Veía en él a un aliado». El viejo, por su parte, lo saludó inexpresivamente y dijo:\n\n\n—No le ocultaré que sus declaraciones a los diarios causaron una impresión deplorable.\n\n\n—Lo sé perfectamente. Los activistas…\n\n\n—No hablo de los activistas —puntualizó Languellerie—. Estoy hablando de nosotros. De Chantal y de mí. Por herencia de su padre, Chantal recibió la dirección de la fábrica y usted, un íntimo en la opinión de la gente, sin consultar a nadie sale con declaraciones extemporáneas. Más aún: inoportunas.\n\n\n—Las hice por lealtad a Chantal. Yo creía…\n\n\n—Lo que usted creía, no interesa. Antes de hablar así ¿no se detuvo a pensar que la situación de Chantal sufrió un cambio? De ser una muchacha sin responsabilidad alguna, que a título personal podía permitirse las opiniones menos convencionales, pasó a ser la cabeza de un imperio y la única dueña de una fábrica donde trabajan quinientos obreros. No sé si me explico: ¿En esta nueva situación Chantal puede mirar con buenos ojos a quien brega por la clausura de su fábrica?\n\n\n—Entiendo —dijo Maceira, con rabia.\n\n\n—Si entiende —replicó Languellerie— no sé por qué toma ese tono. La clausura significa la desocupación de quinientas personas y la miseria de dos o tres veces ese número. Acepte el consejo de un viejo amigo: estese quieto, no abra la boca, espere que la gente olvide y que Chantal perdone. Le prometo mis buenos oficios.\n\n\nHubo un silencio, como si Maceira diera por terminada la historia que me había contado. Pregunté:\n\n\n—¿Cumplió Languellerie?\n\n\n—Se casó con Chantal.\n\n\n—¡No te creo!\n\n\n—Créeme. Por un tiempo estuve amargado y no sabes cuánto me llevó descubrir que Felicitas mostraba una viva inclinación por mí.\n\n\nAunque renga, es pasablemente linda y tal vez a la larga sea más llevadera que la otra. Con las mujeres ¿quién está seguro? ¿Quién prevé cómo van a evolucionar? Admito que entre las dos fortunas no hay comparación, pero el más acreditado hotel de una ciudad francesa famosa por las aguas, en definitiva es un gran respaldo. En cambio como bien sabemos, toda industria puede ser riqueza para hoy y hambre para mañana.\n\n\n—¿Vas a casarte con Felicitas?\n\n\n—Ya nos casamos, viejo. Misión cumplida. Estás hablando con el propio dueño del Palace Hotel.\n\n\n*FIN*\n\n\n\n\n“Una muñeca rusa”.\n\n\nUna muñeca rusa, \n1991\n\n\n \n\n\n \n\n"}