{"metadata": {"length": 4821, "words": 829, "reading_time_min": 4.145}, "text": "Cuando me preguntan por mi oficio, siento gran confusión. Yo, al que todo el mundo considera un hombre de una gran seguridad, me pongo colorado y tartamudeo.\n\n\nEnvidio a las personas que pueden decir: soy albañil. Envidio a los peluqueros, contables y escritores por la simplicidad de su confesión, pues todos estos oficios se explican por sí mismos y no necesitan aclaraciones prolijas. Pero yo me siento obligado a responder: “Soy reidor.” Tal confesión implica otras preguntas, ya que a la segunda: “¿Puede usted vivir de ello?”, he de contestar con un sincero “Sí”. Vivo de mi risa y vivo bien, pues mi risa -hablando comercialmente de ella- es muy cotizada. Soy un reidor bueno, experto; nadie ríe como yo, nadie domina como yo los matices de mi arte.\n\n\nDurante mucho tiempo -y para prevenir preguntas enojosas- me he calificado de actor, sin embargo, mis facultades mímicas y vocales son tan nimias que esta calificación no me parecía adecuada a la realidad. Amo la verdad, y la verdad es que soy reidor. No soy payaso ni cómico, no alegro a las gentes, sino que produzco hilaridad: río como un emperador romano o como un bachiller sensible, la risa del siglo XVII me es tan familiar como la del siglo XIX y si es preciso río como se ha hecho a través de todos los siglos, de todas las clases sociales, de todas las edades: lo he aprendido tal como se aprende a poner suelas a los zapatos. La risa de América descansa en mi pecho, la risa de África, risa blanca, roja, amarilla; y por un honorario decente la hago estallar, como mande el director artístico.\n\n\nMe he hecho imprescindible, río en discos, río en cinta magnetofónica, y los directores de radionovelas me tratan con gran respeto. Río melancólicamente, moderadamente, histéricamente, río como un cobrador de tranvía o como un aprendiz del ramo alimenticio; produzco la risa mañanera, la vespertina, la nocturna y la risa del ocaso, en una palabra: allí donde haya necesidad de reír, allí estoy yo.\n\n\nCréanme, este oficio es cansado, y lo es tanto más cuanto que -y esta es mi especialidad- domino la risa contagiosa. Por eso soy imprescindible para los cómicos de tercera y cuarta categoría, que con razón tiemblan por el efecto de sus chistes. Casi todas las tardes me siento en los locales de variedades para reír contagiosamente en los momentos débiles del programa, con lo que constituyo una especie de sutil claque. Este trabajo tiene que realizarse con gran exactitud: mi risa cordial y espontánea no ha de sonar demasiado pronto ni tampoco demasiado tarde, sino en el momento preciso. Entonces, según se ha programado, empiezo a soltar carcajadas y todos los asistentes se unen a mis risas, con lo que el chiste se ha salvado.\n\n\nDespués me dirijo, agotado, sigilosamente al camerino, me pongo el abrigo, feliz por haber terminado mi trabajo. En casa me esperan casi siempre telegramas con “Necesitamos urgentemente su risa. Grabación el martes” y, pocas horas más tarde, me acurruco en un expreso con demasiada calefacción y maldigo mi suerte.\n\n\nTodo el mundo comprenderá que, terminada mi jornada o en vacaciones, tenga pocas ganas de reír: el ordeñador está contento si puede olvidarse de las vacas, el albañil feliz si puede olvidar el mortero y los carpinteros suelen tener en casa puertas que no funcionan o cajones muy difíciles de abrir. A los pasteleros les gustan los pepinillos en vinagre, a los carniceros el mazapán y los panaderos prefieren la carne al pan; a los toreros les encantan las palomas, los boxeadores se ponen pálidos si a sus hijos les sangra la nariz: lo comprendo muy bien, pues yo después del trabajo jamás me río. Soy un hombre superserio y la gente me considera -acaso con razón- pesimista.\n\n\nEn los primeros años de nuestro matrimonio, mi mujer solía decirme: “Ríete”, pero, mientras tanto, se ha dado cuenta de que no puedo satisfacer su deseo. Soy feliz cuando puedo relajar mis cansados músculos faciales, cuando puedo relajar mi cansado ánimo a base de una profunda seriedad. Sí, también la risa de los otros me pone nervioso, porque me recuerda demasiado mi oficio. El nuestro es, pues, un matrimonio tranquilo y pacífico, porque también mi mujer ha olvidado qué es reír. De vez en cuando la pillo con una sonrisa y entonces también yo sonrío. Hablamos sin levantar la voz, pues odio el ruido de las variedades, odio el ruido que puede reinar en los estudios de grabación. La gente que no me conoce me considera poco comunicativo. Tal vez lo sea porque he de abrir demasiado a menudo la boca para reír.\n\n\nSigo mi vida con rostro inmutable, solo de vez en cuando me permito una leve sonrisa y a menudo me pregunto si habré reído alguna vez. Creo que no. Mis hermanos pueden decir que siempre he sido un muchacho serio.\n\n\nAsí pues, suelo reír de múltiples formas, pero desconozco mi propia risa.\n\n\nFIN\n\n\n\n\n1952\n\n"}