{"metadata": {"length": 19745, "words": 3466, "reading_time_min": 17.33}, "text": "No hace mucho que volvimos de un viajecito, y ya estamos impacientes por emprender otro más largo. ¿Adónde? Pues a Esparta, a Micenas, a Delfos. Hay cientos de lugares cuyo solo nombre os alboroza el corazón. Se va a caballo, cuesta arriba, por entre monte bajo y zarzales; un viajero solitario equivale a toda una caravana. Él va delante con su «argoyat», una acémila transporta el baúl, la tienda y las provisiones, y a retaguardia siguen, dándole escolta, una pareja de gendarmes. Al término de la fatigosa jornada, no le espera una posada ni un lecho mullido; con frecuencia, la tienda es su único techo, en medio de la grandiosa naturaleza salvaje. El «argoyat» le prepara la cena: un arroz pilav; miríadas de mosquitos revolotean en torno a la diminuta tienda; es una noche lamentable, y mañana el camino cruzará ríos muy hinchados. ¡Tente firme sobre el caballo, si no quieres que te lleve la corriente!  \n\n\n¿Cuál será la recompensa para tus fatigas? La más sublime, la más rica. La Naturaleza se manifiesta aquí en toda su grandeza, cada lugar está lleno de recuerdos históricos, alimento tanto para la vista como para el pensamiento. El poeta puede cantarlo, y el pintor, reproducirlo en cuadros opulentos; pero el aroma de la realidad, que penetra en los sentidos del espectador y los impregna para toda la eternidad, eso no pueden reproducirlo.  \n\n\nEn muchos apuntes he tratado de presentar de manera intuitiva un rinconcito de Atenas y de sus alrededores, y, sin embargo, ¡qué pálido ha sido el cuadro resultante! ¡Qué poco dice de Grecia, de este triste genio de la belleza, cuya grandeza y dolor jamás olvidará el forastero!  \n\n\nAquel pastor solitario de allá en la roca, con el simple relato de una incidencia de su vida, sabría probablemente, mucho mejor que yo con mis pinturas, abrirte los ojos a ti, que quieres contemplar la tierra de los helenos en sus diversos aspectos.  \n\n\n-Dejémosle, pues, la palabra -dice mi Musa-. El pastor de la montaña nos hablará de una costumbre, una simpática costumbre típica de su país.  \n\n\nNuestra casa era de barro, y por jambas tenía unas columnas estriadas, encontradas en el lugar donde se construyó la choza. El tejado bajaba casi hasta el suelo, y hoy era negruzco y feo, pero cuando lo colocaron esta a formado por un tejido de florida adelfa y frescas ramas de laurel, traídas de las montañas. En torno a la casa apenas quedaba espacio; las peñas formaban paredes cortadas a pico, de un color negro y liso, y en lo más alto de ellas colgaban con frecuencia jirones de nubes semejantes a blancas figuras vivientes. Nunca oí allí el canto de un pájaro, nunca vi bailar a los hombres al son de la gaita; pero en los viejos tiempos, este lugar era sagrado, y hasta su nombre lo recuerda, pues se llama Delfos. Los montes hoscos y tenebrosos aparecían cubiertos de nieve; el más alto, aquel de cuya cumbre tardaba más en apagarse el sol poniente, era el Parnaso; el torrente que corría junto a nuestra casa bajaba de él, y antaño había sido sagrado también. Hoy, el asno enturbia sus aguas con sus patas, pero la corriente sigue impetuosa y pronto recobra su limpidez. ¡Cómo recuerdo aquel lugar y su santa y profunda soledad! En el centro de la choza encendían fuego, y en su rescoldo, cuando sólo quedaba un espeso montón de cenizas ardientes, cocían el pan. Cuando la nieve se apilaba en torno a la casuca hasta casi ocultarla, mi madre parecía más feliz que nunca; me cogía la cabeza entre las manos, me besaba en la frente y cantaba canciones que nunca le oyera en otras ocasiones, pues los turcos, nuestros amos, no las toleraban. Cantaba:  \n\n\n«En la cumbre del Olimpo, en el bajo bosque de pinos, estaba un viejo ciervo con los ojos llenos de lágrimas; lloraba lágrimas rojas, sí, y hasta verdes y azul celeste: Pasó entonces un corzo:  \n\n\n-¿Qué tienes, que así lloras lágrimas rojas, verdes y azuladas? – El turco ha venido a nuestra ciudad, cazando con perros salvajes, toda una jauría.  \n\n\n-¡Los echaré de las islas -dijo el corzo-, los echaré de las islas al mar profundo!-. Pero antes de ponerse el sol el corzo estaba muerto; antes de que cerrara la noche, el ciervo había sido cazado y muerto».  \n\n\nY cuando mi madre cantaba así, se le humedecían los ojos, y de sus largas pestañas colgaba una lágrima; pero ella la ocultaba y volvía el pan negro en la ceniza. Yo entonces, apretando el puño, decía:  \n\n\n-¡Mataremos a los turcos!  \n\n\nMas ella repetía las palabras de la canción: «¡Los echaré de las islas al mar profundo! Pero antes de ponerse el sol, el corzo estaba muerto; antes de que cerrara la noche, el ciervo había sido cazado y muerto».  \n\n\nLlevábamos varios días, con sus noches, solos en la choza, cuando llegó mi padre; yo sabía que iba a traerme conchas del Golfo de Lepanto, o tal vez un cuchillo, afilado y reluciente. Pero esta vez nos trajo una criaturita, una niña desnuda, bajo su pelliza. Iba envuelta en una piel, y al depositarla, desnuda, sobre el regazo de mi madre, vimos que todo lo que llevaba consigo eran tres monedas de plata atadas en el negro cabello. Mi padre dijo que los turcos habían dado muerte a los padres de la pequeña; tantas y tantas cosas nos contó, que durante toda la noche estuve soñando con ello. Mi padre venía también herido; mi madre le vendó el brazo, pues la herida era profunda, y la gruesa pelliza estaba tiesa de la sangre coagulada. La chiquilla sería mi hermana, ¡qué hermosa era! Los ojos de mi madre no tenían más dulzura que los suyos. Anastasia -así la llamaban- sería mi hermana, pues su padre la había confiado al mío, de acuerdo con la antigua costumbre que seguíamos observando. De jóvenes habían trabado un pacto de fraternidad, eligiendo a la doncella más hermosa y virtuosa de toda la comarca para tomar el juramento. Muy a menudo oía yo hablar de aquella hermosa y rara costumbre.  \n\n\nY, así, la pequeña se convirtió en mi hermana. La sentaba sobre mis rodillas, le traía flores y plumas de las aves montaraces, bebíamos juntos de las aguas del Parnaso, y juntos dormíamos bajo el tejado de laurel de la choza, mientras mi madre seguía cantando, invierno tras invierno, su canción de las lágrimas rojas, verdes y azuladas. Pero yo no comprendía aún que era mi propio pueblo, cuyas innúmeras cuitas se reflejaban en aquellas lágrimas.  \n\n\nUn día vinieron tres hombres; eran francos y vestían de modo distinto a nosotros. Llevaban sus camas y tiendas cargadas en caballerías, y los acompañaban más de veinte turcos, armados con sables y fusiles, pues los extranjeros eran amigos del bajá e iban provistos de cartas de introducción. Venían con el solo objeto de visitar nuestras montañas, escalar el Parnaso por entre la nieve y las nubes, y contemplar las extrañas rocas negras y escarpadas que rodeaban nuestra choza. No cabían en ella, aparte que no podían soportar el humo que, deslizándose por debajo del techo, salía por la baja puerta; por eso levantaron sus tiendas en el reducido espacio que quedaba al lado de la casuca, y asaron corderos y aves, y bebieron vino dulce y fuerte; pero los turcos no podían probarlo.  \n\n\nAl proseguir su camino, yo los acompañé un trecho con mi hermanita Anastasia a la espalda, envuelta en una piel de cabra. Uno de aquellos señores francos me colocó delante de una roca y me dibujó junto con la niña, tan bien, que parecíamos vivos y como si fuésemos una sola persona. Nunca había yo pensado en ello, y, sin embargo, Anastasia y yo éramos uno solo, pues ella se pasaba la vida sentada en mis rodillas o colgada de mi espalda, y cuando yo soñaba, siempre figuraba ella en mis sueños.  \n\n\nDos noches más tarde llegaron otras gentes a nuestra choza, armadas con cuchillos y fusiles. Eran albaneses, hombres audaces, según dijo mi padre. Permanecieron muy poco tiempo; mi hermana Anastasia se sentó en las rodillas de uno de ellos, y cuando se hubieron marchado, la niña no tenía ya en el cabello las tres monedas de plata, sino únicamente dos. Ponían tabaco en unas tiras de papel y lo fumaban; el más viejo habló del camino que les convenía seguir; sobre él no estaban aún decididos.  \n\n\n-Si escupo arriba -dijo-, me cae a la cara; si escupo abajo, me cae a la barba.  \n\n\nPero había que elegir un camino; y al fin se fueron, acompañados por mi padre. Al poco rato oímos disparos, otros les respondieron, unos soldados entraron en la choza y se nos llevaron presos a mi madre, a Anastasia y a mí. Los bandidos se habían cobijado en nuestra choza, y mi padre los había seguido; por eso se nos llevaban. Vi los cadáveres de los bandidos, vi el cadáver de mi padre, y lloré hasta que me quedé dormido. Al despertar me encontré en la cárcel, cuyo recinto no era más miserable que nuestra casucha. Me dieron cebollas y vino resinoso, que vertieron de un saco embreado: no comamos mejor en casa.  \n\n\nIgnoro cuánto tiempo permanecimos encarcelados, pero sí sé que transcurrieron muchos días y muchas noches. Al salir de la prisión era la Santa Pascua, y yo llevé a Anastasia a cuestas, pues mi madre estaba enferma, no podía caminar sino muy despacio, y tuvimos que andar mucho antes de llegar al mar, al Golfo de Lepanto. Entramos en una iglesia, toda ella un reflejo de imágenes sobre fondo dorado; había ángeles, ¡oh, tan preciosos!, aunque Anastasia no me parecía menos bonita que ellos. En el centro del templo, sobre el suelo, había un ataúd lleno de rosas; era Nuestro Señor Jesucristo -dijo mi madre-, que yacía allí en forma de bellas flores. El sacerdote anunció: «¡Cristo ha resucitado!». La gente se besaba. Todos tenían una vela encendida en la mano; también a mí me dieron una, y otra a Anastasia, aun siendo tan pequeña. Resonaban las gaitas, los hombres salían de la iglesia bailando cogidos de la mano, y fuera las mujeres asaban el cordero pascual. Nos invitaron; yo me senté junto al fuego; un muchacho mayor que yo me rodeó el cuello con el brazo y, besándome, dijo: «¡Cristo ha resucitado!». De este modo nos conocimos Aftánides y yo.  \n\n\nMi madre sabía remendar redes de pesca; era una ocupación lucrativa allá en el Golfo, y, así, nos quedamos largo tiempo en la orilla del mar, aquel mar tan hermoso que sabía a lágrimas, y que por sus colores recordaba las del ciervo, pues tan pronto era rojo como verde o azul.  \n\n\nAftánides sabía guiar el bote, yo me embarcaba en él con mi pequeña Anastasia, y la embarcación se deslizaba por el agua, rauda, como una nube a través del cielo. Luego, cuando el sol se ponía, las montañas se teñían de azuloscuro, una sierra asomaba por encima de la otra, y al fondo quedaba el Parnaso, con su manto de nieve; al sol poniente, la cumbre relucía como hierro al rojo vivo. Se hubiera dicho que la luz venía de su interior, pues al cabo de largo rato de haberse ocultado, el sol seguía aún brillando en el aire azul y radiante. Las blancas aves marinas azotaban con las alas la superficie del agua; de no ser por ellas, la quietud habría sido tan absoluta como entre las negras peñas de Delfos. Yo me estaba tendido de espalda en el bote, con Anastasia sentada sobre mi pecho, y las estrellas del cielo brillaban más claras que las lámparas de nuestra iglesia. Eran las mismas estrellitas, y se hallaban en el mismo lugar sobre mí que cuando me encontraba yo en Delfos delante de la choza. Al fin acabó pareciéndome que estaba todavía en Delfos. De súbito se oyó un chapoteo en el agua y lancé un grito, pues Anastasia había caído al mar; pero Aftánides saltó rápidamente tras ella, y pocos instantes después la levantaba y me la entregaba. Le quitamos los vestidos, exprimimos el agua que los empapaba y volvimos a vestirla. Aftánides hizo lo mismo con sus ropas y nos quedamos en el mar hasta que todo se hubo secado; y nadie supo una palabra del susto que habíamos pasado por causa de mi hermanita adoptiva, en cuya vida, desde entonces, Aftánides, tuvo parte.  \n\n\nLlegó el verano. El sol era tan ardiente, que secaba las hojas de los árboles. Me acordaba yo de nuestras frescas montañas, con sus aguas límpidas; y también mi madre sentía la nostalgia de ellas; y así, un atardecer emprendimos el regreso a aquella tierra nuestra. ¡Qué silencio y que paz! Pasamos por entre altos tomillos, que olían aún a pesar de que el sol había chamuscado sus hojas. Ni un pastor encontramos, ni una choza en nuestro camino. Todo estaba silencioso y solitario; sólo una estrella fugaz nos dijo que todavía quedaba vida allá en el cielo. No sé si era el propio aire diáfano y azul el que brillaba, o si eran rayos de las estrellas; pero distinguíamos bien todos los contornos de las montañas. Mi madre encendió fuego y asó cebollas que traía consigo, y mi hermanita y yo dormimos entre los tomillos, sin temor al feo smidraki , que despide llamas por las fauces, ni tampoco al lobo ni al chacal; mi madre estaba sentada junto a nosotros, y esto, creía yo, era suficiente.  \n\n\nLlegamos a nuestra vieja tierra; pero de la choza quedaba sólo un montón de ruinas; había que construir otra nueva. Unas mujeres ayudaron a mi madre, y en pocos días estuvieron levantadas las paredes y cubiertas con otro tejado de adelfa. Con piedras y corteza de árbol, mi madre trenzó muchas fundas de botellas, mientras yo guardaba el pequeño hato de los sacerdotes. Anastasia y las tortuguitas eran mis compañeras de juego.  \n\n\nUn día recibimos la visita de nuestro querido Aftánides. Tenía muchos deseos de vernos, dijo, y se quedó dos días enteros.  \n\n\nAl cabo de un mes volvió nos contó que pensaba ir en barco a Patras y Corfú, pero antes había querido despedirse de nosotros; a mi madre le trajo un pescado muy grande. Nos contó muchas cosas, no solamente acerca de los pescadores de allá abajo, en el Golfo de Lepanto, sino también de los reyes y los héroes que en otros tiempos habían reinado en Grecia como ahora los turcos.  \n\n\nMuchas veces he visto brotar una yema en el rosal y desarrollarse al cabo de días y semanas hasta convertirse en flor, y hacerse flor antes de que yo me hubiese detenido a pensar en lo grande, hermoso y, roja que era; pues lo mismo me ocurrió con Anastasia. Era una bella moza, y yo un robusto muchacho. Las pieles de lobo de los lechos de mi madre y Anastasia, yo mismo las había arrancado a los animales cazados con mi propia escopeta. Los años se habían ido corriendo.  \n\n\nUn atardecer se presentó Aftánides, esbelto como una caña, fuerte y moreno; nos besó a todos y nos habló del mar inmenso, de las fortificaciones de Malta y de las extrañas sepulturas de Egipto. Nos parecía estar escuchando una leyenda de los sacerdotes; yo lo miraba con una especie de veneración.  \n\n\n-¡Cuántas cosas sabes -le dije-, y qué bien las cuentas! \n\n\n-Un día me contaste tú la más hermosa de todas -respondió-. Me contaste algo que nunca más se ha borrado de mi memoria: lo de la antigua y bella costumbre del pacto de amistad, costumbre que yo quisiera seguir también. Hermano, vámonos los dos a la iglesia, como un día lo hicieron tu padre y el de Anastasia. La doncella más hermosa y más inocente es Anastasia, tu hermana: ¡que ella nos consagre! No hay ningún pueblo que tenga una costumbre tan bella como nosotros, los griegos.  \n\n\nAnastasia se sonrojó como un pétalo de rosa fresca, y mi madre besó a Aftánides.  \n\n\nA una hora de camino de nuestra choza, allí donde tierra mullida cubre las rocas y algunos árboles dan sombra, se levantaba la pequeña iglesia; una lámpara de plata colgaba delante del altar.  \n\n\nYo me había puesto mi mejor vestido: la blanca fustanela me bajaba, en abundantes pliegues, por encima de los muslos; el jubón encarnado se quedaba ceñido y ajustado; en la borla del fez relucía la plata, y del cinturón pendían el cuchillo y las pistolas. Aftánides llevaba el traje azul propio de los marinos griegos, exhibiendo en el pecho una placa de plata con la imagen de la Virgen; su faja era preciosa, como las que sólo llevan los ricos. Bien se veía que nos preparábamos para una fiesta. Entramos en la solitaria iglesita, donde el sol poniente, penetrando por la puerta, enviaba sus rayos a la lámpara encendida y a los policromos cuadros de fondo, de oro. Nos arrodillamos en las gradas del altar, y Anastasia se colocó delante de nosotros; un largo ropaje blanco, holgado y ligero, cubría sus hermosos miembros; tenía el blanquísimo cuello y el pecho cubierto con una cadena de monedas antiguas y nuevas, y resultaba un magnífico atavío. El cabello negro recogido; en un moño, estaba sujeto por una diminuta cofia, adornada con monedas de plata y oro encontradas en los templos antiguos. Ninguna muchacha griega habría podido soñar un tocado más precioso. En su rostro radiante los ojos brillaban como dos estrellas. \n\n\nLos tres orábamos, y ella nos preguntó:  \n\n\n-¿Quieren ser amigos en la vida y en la muerte?  \n\n\n-¡Sí! -respondimos.  \n\n\n-¿Piensen, suceda lo que suceda: mi amigo es parte de mí; mi secreto es su secreto, mi felicidad es la suya: el sacrificio, la constancia, cuanto en mí hay le pertenece como a mí mismo?  \n\n\nY repetimos:  \n\n\n-¡Sí!  \n\n\nJuntándonos las manos, nos besó en la frente, y volvimos a rezar en voz queda. Entró entonces el sacerdote por la puerta del presbiterio, nos bendijo a los tres, y un canto de los demás religiosos resonó detrás del altar. El pacto de eterna amistad quedaba sellado. Cuando nos levantamos, vi a mi madre que, en la puerta de la iglesia, lloraba vehementemente.  \n\n\n¡Qué alegría, luego, en nuestra casita y en la fuente de Delfos! La velada que precedió al día de la partida de Aftánides, estábamos él y yo sumidos en nuestros pensamientos, sentados en la ladera de la peña, su brazo en torno a mi cuerpo, el mío rodeándole el cuello. Hablábamos de la miseria de Grecia, de los hombres en quien podía confiar. Cada pensamiento de nuestras almas aparecía claro, ante los dos; yo le cogí la mano.  \n\n\n-¡Una cosa debes saber, una cosa que hasta este momento, sólo Dios y yo sabemos! Mi alma entera es amor. Un amor más fuerte que el que siento por mi madre y por ti.  \n\n\n-¿A quién amas, pues? -preguntó Aftánides, y su rostro y cuello enrojecieron.\n\n\n-Amo a Anastasia -dije, y sentí su mano temblar en la mía, y lo vi palidecer como un cadáver. Lo vi, lo comprendí, y, pareciéndome que también mi mano temblaba, me incliné hacia él y, besándole en la frente, murmuré:  \n\n\n-Nunca se lo he dicho; tal vez ella no me quiere. Hermano: piensa en que la he estado viendo todos los días, ha crecido junto a mí, y dentro de mi alma. \n\n\n-Y tuya ha de ser -respondió él-, ¡tuya! No puedo mentirte, ni quiero. Yo también la amo. Pero mañana me marcho. Dentro de un año volveremos a vernos; para entonces estarán casados, ¿verdad?. Tengo algo de dinero, quédate con él, debes aceptarlo, debes aceptarlo.  \n\n\nSeguimos errando por entre las rocas; cerraba la noche cuando llegamos a la choza de mi madre.  \n\n\nAnastasia salió a recibirnos con la lámpara; cuando entramos, mi madre no estaba allí. La muchacha miró a Aftánides con expresión de maravillosa melancolía.  \n\n\n-¡Mañana te vas de nuestro lado! -dijo-, ¡cuánto lo siento! \n\n\n-¡Te apena! -exclamó él, y me pareció observar en sus palabras un dolor tan intenso como el mío. No pude hablar, pero él, cogiéndome la mano, dijo:  \n\n\n-Nuestro hermano te ama; ¿lo quieres tú a él? En su silencio se expresa su amor.  \n\n\nAnastasia, temblando, rompió a llorar; yo la veía sólo a ella, sólo en ella pensaba, y, pasándole el brazo alrededor del cuerpo, le dije:  \n\n\n-¡Sí, te amo!  \n\n\nOprimió ella su boca contra la mía, y me rodeó el cuello con las manos; pero la lámpara se había caído al suelo, y la habitación quedó oscura, como el corazón de nuestro pobre y querido Aftánides.  \n\n\nAntes de rayar el alba se levantó, se despidió de todos besándonos y emprendió el camino. Había entregado a mi madre todo su dinero para nosotros. Anastasia era mi novia, y pocos días más tarde se convirtió en mi esposa.\n\n\n \n\n"}