{"metadata": {"length": 8681, "words": 1406, "reading_time_min": 7.03}, "text": "La noche del primer día de Pascua, el consejero de Estado Navaguin, después de haber hecho sus visitas, tornó a su casa y tomó en la antesala el pliego de papel en donde los visitantes de aquel día habían puesto sus firmas. Se mudó de traje, bebió un vaso de agua de seltz, se sentó cómodamente en una butaca y comenzó la lectura de aquellas firmas. Al llegar a la mitad del primer pliego se estremeció y dio muestras de asombro.\n\n\n-¡Otra vez! -exclamó golpeándose la rodilla-. ¡Es pasmoso! ¡Otra vez ha firmado ese diablo de Fedinkof, que nadie conoce!\n\n\nEntre las numerosas firmas había, en efecto, la de un Fedinkof. ¿Qué clase de pájaro era ese Fedinkof? Navaguin, decididamente, lo ignoraba. Pasó mentalmente revista a los nombres de sus parientes, de sus subordinados; exploró en el fondo de su memoria su pasado más lejano, y nada descubrió parecido, ni remotamente, al nombre de Fedinkof. Lo más extraordinario era que, en los últimos trece años, ese incógnito Fedinkof aparecía fatalmente en ocasión de cada Pascua de Navidad y de cada Pascua florida. ¿Quién es? ¿De dónde viene? ¿Qué representa? Nadie lo sabía, ni Navaguin, ni su mujer, ni el portero.\n\n\n-¡Esto es increíble! -se decía Navaguin paseándose por el gabinete-; ¡es extraordinario e incomprensible!… ¡Llamen al conserje! -gritó asomándose a la puerta-. ¡Esto es diabólico! No importa; yo he de averiguar quién es… ¡Oye, Gregorio! -añadió dirigiéndose al conserje-; otra vez ha firmado ese Fedinkof. ¿Lo has visto?\n\n\n-No, señor -contestó el conserje.\n\n\n-Sin embargo, él ha firmado, lo cual prueba que estuvo en la portería.\n\n\n-No, señor, no estuvo.\n\n\n-Pero ¿cómo pudo firmar sin venir a la portería?\n\n\n-Eso yo no lo sé.\n\n\n-Entonces, ¿quién lo ha de saber? Acaso te duermes y no ves quién entra. Procura acordarte. Piénsalo bien.\n\n\n-No, señor, ninguna persona desconocida ha franqueado la entrada. Vinieron nuestros empleados; también vino la baronesa, con objeto de visitar a la señora; asimismo vino el clero de la iglesia vecina con el crucifijo; y nadie más.\n\n\n-Así, pues, Fedinkof, para firmar, se hizo invisible.\n\n\n-No lo puedo saber; lo que sí sé es que no había entre los visitantes ningún Fedinkof; esto lo juraría delante de Cristo.\n\n\n“¡Increíble! ¡Incomprensible! ¡Ex-tra-or-di-na-rio! -reflexionó Navaguin-. ¡Hasta tiene algo de cómico! Por espacio de trece años viene un hombre, firma, y no hay modo de averiguar quién es. ¿Será una broma? ¿Será que alguno de mis empleados, por bromear, escribe el nombre de Fedinkof?”\n\n\nNavaguin emprendió el estudio de la firma de Fedinkof; la rúbrica, floreada, llena de rasgos y de curvas, al modo antiguo, no se parecía a ninguna de las otras rúbricas. Figuraba junto a la del secretario Stutchkin, hombre modesto y de pocos ánimos, quien antes moriría de susto que permitirse broma tan osada.\n\n\n-Otra vez ha firmado ese misterioso Fedinkof -dijo Navaguin, penetrando en el aposento de su esposa-, y tampoco ahora me ha sido posible averiguar quién es.\n\n\nLa señora de Navaguin era espiritista y explicaba cosas más inexplicables con la mayor sencillez del mundo.\n\n\n-No veo en ello nada de extraordinario -repuso-; tú te empeñas en no creerlo; sin embargo, cuántas veces te he advertido que en la vida hay muchas cosas sobrenaturales, inaccesibles a nuestra comprensión. Estoy certísima de que el tal Fedinkof es un espíritu que siente simpatías por ti… En tu lugar, yo lo llamaría y le preguntaría qué es lo que desea.\n\n\n-¡Vaya una sandez!\n\n\nNavaguin no tenía preocupaciones; pero el acontecimiento en cuestión se le antojaba tan misterioso que su cabeza se llenó de ideas del otro mundo. Transcurrió la velada, y entretanto, meditó sobre si ese Fedinkof sería alguno de sus subordinados, arrojado del servicio por algún predecesor suyo, y que se vengaba en la persona de uno de los sucesores de aquel. O quién sabe si no es el deudo de algún escribiente despedido por el propio Navaguin. O acaso también el espíritu de alguna doncella por él seducida… Durante toda la noche, Navaguin vio en sueños a un empleado viejo, flaco, con uniforme ajado, la tez amarilla como un limón, pelos de punta y ojos de plato. El empleado, con voz de ultratumba, pronunciaba frases y enviaba gestos amenazadores.\n\n\nNavaguin estuvo a punto de sufrir un ataque cerebral. Por espacios de dos semanas anduvo de un lado para otro en su habitación. Fruncía el entrecejo y callaba. Vencido su escepticismo, entró en la habitación de su mujer y le dijo con voz ronca:\n\n\n-Zina, llama a Fedinkof.\n\n\nLa espiritista, regocijada, ordenó que le trajeran un trozo de cartón y un platillo, y procedió inmediatamente a sus manipulaciones. Fedinkof no se hizo esperar.\n\n\n-¿Qué quieres? -le preguntó Navaguin.\n\n\n-Arrepiéntete -contestó el platillo.\n\n\n-¿Qué fuiste tú en la tierra?\n\n\n-Yo erré mi camino.\n\n\n-¿Ves? -le murmuró su mujer al oído-, ¡y tú no creías!\n\n\nNavaguin conversó largamente con Fedinkof, luego con Napoleón, con Aníbal, con Ascotchensky, con su tía Claudia Zajarrovna; todos daban respuestas cortas, pero justas y de un sentido profundo. Cuatro horas duró este ejercicio. Navaguin acabó por dormirse, traspuesto y feliz por haber entrado en contacto con un mundo nuevo y misterioso.\n\n\nDiariamente se ocupó en el espiritismo, explicando a sus subalternos que existen muchas cosas sobrenaturales y milagrosas, dignas, desde mucho tiempo, de fijar la atención de los sabios. El hipnotismo, el medionismo, el bischopismo, el espiritismo, la cuarta dimensión y otros temas nebulosos acapararon completamente su atención. Consagraba días enteros, con el mayor júbilo por parte de su esposa, a la lectura de libros espiritistas; se entretenía con el platillo, con la mesa, y trataba de hallar explicación a los problemas sobrenaturales. Influidos por su verbosidad convincente, y deseosos de serle agradables, todos sus empleados dieron en dedicarse al espiritismo, y con tanto afán que uno de ellos se volvió loco, y hubo de expedir un telegrama concebido en estos términos:\n\n\n«Al Infierno, en la Tesorería, siento que me transformo en espíritu malo; ¿qué debo hacer? -Respuesta pagada. Vasilio Krinolinski.»\n\n\nLuego de haber leído algunos centenares de librejos espiritistas, Navaguin se vio poseído de la ambición de componer él mismo una obra. Al cabo de cinco meses de estudios y compilaciones, produjo un enorme manuscrito, con el nombre de \nLo que yo opino a mi vez\n, resolviendo mandarlo a una revista espiritista. El día en que tomó esta resolución fue para él un día memorable. Navaguin, en aquella hora trascendental, tenía a su lado a su secretario y al sacristán de la parroquia vecina, llamado para un menester urgente. El autor contempló con cariño su obra; la palpó, sonrió satisfecho, y dijo a su secretario:\n\n\n-Supongo, Felipe Serguievitch, que habrá que expedir esto certificado; será más seguro -se volvió luego hacia el sacristán-. Amigo, te hice llamar porque, teniendo que mandar a mi hijo al colegio, necesito su partida de bautismo. Es preciso que me la procures cuanto antes.\n\n\n-Perfectamente, excelencia -replicó el sacristán inclinándose-; perfectamente; comprendo lo que vuecencia desea.\n\n\n-¿Puedes hacerlo para mañana?\n\n\n-Perfectamente; puede vuecencia contar conmigo; mañana estará todo listo. Sírvase mandar alguien a la iglesia antes del Ángelus. Yo me encontraré allí, como de costumbre; que pregunten por Fedinkof.\n\n\n-¿Cómo? -exclamó Navaguin pálido y estupefacto.\n\n\n-Fedinkof.\n\n\n-¿Tú eres Fedinkof? -preguntó Navaguin abriendo desmesuradamente los ojos.\n\n\n-Así como suena: Fedinkof.\n\n\n-¿Eres tú quien firmaba en los pliegos de mi antesala?\n\n\n-Era yo, en efecto -confesó el sacristán, confuso y avergonzado-. Excelencia, cuando visitamos con el crucifijo a personajes de calidad, yo acostumbro a firmar… Esto me complace en extremo… Vuecencia me censurará; pero viendo en la antesala un pliego de papel destinado a recibir firmas, es indispensable que yo estampe allí mi nombre. Una fuerza oculta me impulsa a ello.\n\n\nMudo y entristecido, Navaguin se puso a caminar a grandes pasos.\n\n\nExtendió la mano con ademán trágico; una sonrisa extraña asomó a sus labios, y con el dedo señaló algo en el espacio.\n\n\n-Excelencia -dijo el secretario-, voy al correo para expedir el paquete.\n\n\nEstas palabras llamaron de nuevo a Navaguin a la realidad. Miró alternativamente al secretario y al sacristán; se acordó de todo; pataleó y gritó en tono agudo:\n\n\n-¡Déjame en paz! ¡Les repito que me dejen en paz! ¿Para qué me quieren?\n\n\nEl secretario y el sacristán salieron rápidamente del gabinete, mientras el consejero de Estado seguía gritando con voz estentórea:\n\n\n-¡Déjenme en paz! ¡Les repito que me dejen en paz! ¿Para qué me quieren?…\n\n\nFIN\n\n\n\n\n“Тайна”, 1887\n\n"}