{"metadata": {"length": 5693, "words": 1080, "reading_time_min": 5.4}, "text": "Un padre tenía una hija muy hermosa, pero terca y decidida. Esto a él no le parecía mal, mas un día se presentaron tres jóvenes, a cual más apuesto, y los tres le pidieron la mano de su hija; el padre, después de que hubo hablado con ellos, dijo que los tres tenían su beneplácito y que, en consecuencia, fuera su hija la que decidiese con cuál de ellos se quería casar.\n\n\nConque le preguntó a la niña y ella le contestó que con los tres.\n\n\n-Hija mía -dijo el buen hombre-, comprende que eso es imposible. Ninguna mujer puede tener tres maridos.\n\n\n-Pues yo elijo a los tres -contestó la niña tan tranquila.\n\n\nEl padre volvió a insistir:\n\n\n-Hija mía, ponte en razón y no me des más quebraderos de cabeza. ¿A cuál de ellos quieres que le conceda tu mano?\n\n\n-Ya te he dicho que a los tres -contestó la niña.\n\n\nY no hubo manera de sacarla de ahí.\n\n\nEl padre se quedó dando vueltas en la cabeza al problema, que era un verdadero problema y, a fuerza de pensar, no halló mejor solución que encargar a los tres jóvenes que se fueran por el mundo a buscar una cosa que fuera única en su especie; y aquel que trajese la mejor y la más rara, se casaría con su hija.\n\n\nLos tres jóvenes se echaron al mundo a buscar y decidieron reunirse un año después a ver qué había encontrado cada uno. Pero por más vueltas que dieron, ninguno acabó de encontrar algo que satisficiera la exigencia del padre, de modo que al cumplirse el año se pusieron en camino hacia el lugar en el que se habían dado cita con las manos vacías.\n\n\nEl primero que llegó se sentó a esperar a los otros dos; y mientras esperaba, se le acercó un viejecillo que le dijo que si quería comprar un espejito.\n\n\nEra un espejo vulgar y corriente y el joven le contestó que no, que para qué quería él aquel espejo.\n\n\nEntonces el viejecillo le dijo que el espejo era pequeño y modesto, sí, pero que tenía una virtud, y era que en él se veía a la persona que su dueño deseara ver. El joven hizo una prueba y, al ver que era cierto lo que el viejecillo decía, se lo compró sin rechistar por la cantidad que éste le pidió.\n\n\nEl que llegaba en segundo lugar venía acercándose al lugar de la cita cuando le salió al paso el mismo viejecillo y le preguntó si no querría comprarle una botellita de bálsamo.\n\n\n-¿Para qué quiero yo un bálsamo -dijo el joven- si en todo el mundo no he encontrado lo que estaba buscando?\n\n\nY le dijo el viejecillo:\n\n\n-Ah, pero es que este bálsamo tiene una virtud, que es la de resucitar a los muertos.\n\n\nEn aquel momento pasaba por allí un entierro y el joven, sin pensárselo dos veces, se fue a la caja que llevaban, echó una gota del bálsamo en la boca del difunto y éste, apenas la tuvo en sus labios, se levantó tan campante, se echó al hombro el ataúd y convidó a todos los que seguían el duelo a una merienda en su casa. Visto lo cual, el joven le compró al viejecillo el bálsamo por la cantidad que éste le pidió.\n\n\nEl tercer pretendiente, entretanto, paseaba meditabundo a la orilla del mar, convencido de que los otros habrían encontrado algo donde él no encontrara nada. Y en esto vio llegar sobre las olas una barca que se llegó hasta la orilla y de la que descendieron numerosas personas. Y la última de esas personas era un viejecillo que se acercó a él y le dijo que si quería comprar aquella barca.\n\n\n-¿Y para qué quiero yo esa barca -dijo el joven- si está tan vieja que ya sólo ha de valer para hacer leña?\n\n\n-Pues te equivocas -dijo el viejecillo-, porque esta barca posee una rara virtud y es la de llevar en muy poco tiempo a su dueño y a quienes le acompañen a cualquier lugar del mundo al que deseen ir. Y si no, pregunte a estos pasajeros que han venido conmigo, que hace tan sólo media hora estaban en Roma.\n\n\nEl joven habló con los pasajeros y descubrió que esto era cierto, así que le compró la barca al viejecillo por la cantidad que éste le pidió.\n\n\nConque al fin se reunieron los tres en el lugar de la cita, muy satisfechos, y el primero contó que traía un espejo en el que su dueño podía ver a la persona que desease ver; y para probarlo pidió ver a la muchacha de la cual estaban los tres enamorados, pero cuál no sería su sorpresa cuando vieron a la niña muerta y metida en un ataúd.\n\n\nEntonces dijo el segundo:\n\n\n-Yo traigo aquí un bálsamo que es capaz de resucitar a los muertos, pero de aquí a que lleguemos ya estará, además de muerta, comida por los gusanos.\n\n\nY dijo el tercero:\n\n\n-Pues yo traigo una barca que en un santiamén nos pondrá en la casa de nuestra amada.\n\n\nCorrieron los tres a embarcarse y, efectivamente, al poco tiempo echaron pie a tierra muy cerca del pueblo de la niña y fueron en su busca.\n\n\nAllí estaba ya todo dispuesto para el entierro y el padre, desconsolado, aún no se decidía a cerrar el ataúd y dar la orden de enterrarla.\n\n\nEntonces llegaron los tres jóvenes y fueron a donde yacía la niña; y se acercó el que tenía el bálsamo y vertió unas gotas en su boca. Y apenas las tuvo sobre sus labios, la niña se levantó feliz y radiante.\n\n\nTodo el mundo celebró con alborozo la acción del pretendiente y en seguida decidió el padre que éste era el que debería casarse con su hija, pero entonces los otros dos protestaron, y dijo el primero:\n\n\n-Si no hubiese sido por mi espejo, no hubiéramos sabido del suceso y la niña estaría muerta y enterrada.\n\n\nY dijo el de la barca:\n\n\n-Si no llega a ser por mi barca, ni el espejo ni el bálsamo la hubieran vuelto a la vida.\n\n\nConque el padre, con gran disgusto, se quedó de nuevo meditando cuál habría de ser la solución. Y la niña, dirigiéndose a él, le dijo entonces:\n\n\n-¿Lo ve usted, padre, como me hacían falta los tres?\n\n\nY colorín, colorete, con este cuento y el siguiente ya irán siete.\n\n\nFIN\n\n\n\n\nAnónimo español\n\n"}