{"metadata": {"length": 14871, "words": 1861, "reading_time_min": 9.305}, "text": "Vean ahí lo que nos refirió el viejo                   marqués de Arville, a los postres de la comida con que                   inaugurábamos aquel año la época venatoria en la residencia                   del barón de Ravels.                   \n\n\nHabíamos perseguido a un ciervo todo                   el día. El marqués era el único invitado que no tomó parte                   alguna en aquella batida, porque no cazaba jamás. \n\n\nDurante la fastuosa comida casi no se                   habló más que de matanzas de animales. Hasta las señoras oían                   con interés las narraciones sangrientas y con frecuencia                   inverosímiles; los oradores acompañaban con el gesto la                   relación de los ataques y luchas de hombres y bestias;                   levantaban los brazos, ahuecaban la voz. \n\n\nAgradaba oír al señor de Arville,                   cuya poética fraseología resultaba un poco ampulosa, pero de                   buen efecto. Es indudable que habría referido muchas veces, en                   otras ocasiones, la misma historia, porque ninguna frase lo                   hizo dudar, teniéndolas todas ya estudiadas, muy seguro de                   producir la imagen que le convenía. \n\n\n-Señores: yo no he cazado nunca; mi                   padre, tampoco; ni mi abuelo ni mi bisabuelo. Este último era                   hijo de un hombre que había cazado él solo más que todos                   ustedes juntos. Murió en 1764, y voy a decir de qué manera.                  \n\n\n“Se llamaba Juan, estaba casado y era                   padre de una criatura, que fue mi bisabuelo; habitaba con su                   hermano menor, Francisco de Arville, en nuestro castillo de                   Lorena, entre bosques. \n\n\n“Francisco de Arville había quedado                   soltero; su amor a la caza no le permitía otros amores.                   \n\n\n“Cazaban los dos todo el año sin                   tregua, sin descanso y sin rendirse a las fatigas. Era su                   mayor goce; no sabían divertirse de otro modo; no hablaban de                   otro asunto: sólo vivían para cazar. \n\n\n“Dominábalos aquella pasión terrible,                   inexorable, abrasándolos, poseyéndolos, no dejando espacio en                   su corazón para nada más. \n\n\n“Habían prohibido que por ninguna                   causa los interrumpieran en sus cacerías. Mi bisabuelo nació                   mientras perseguía su padre a un zorro y, sin abandonar su                   pista, Juan de Arville murmuró: \n\n\n“-¡Recristo! Bien pudo esperar ese                   pícaro para nacer a que yo termine. \n\n\n“Su hermano Francisco se apasionaba                   aún más en su afición. Lo primero que hacía en cuanto se                   levantaba era ver a los perros y los caballos; luego,                   entreteníase disparando a los pájaros en torno del castillo                   hasta la hora de salir a caza mayor. \n\n\n“En la comarca llamábanlos el señor                   marqués y el señor menor; entonces los aristócratas no                   establecían en los títulos -como ahora la nobleza improvisada                   quiere hacerlo- una jerarquía descendiente; porque no es conde                   un hijo de marqués ni barón un hijo de vizconde, como no es                   coronel de nacimiento el hijo de un general. Pero la vanidad                   mezquina de los actuales tiempos lo dispone así. \n\n\n“Vuelvo a mis ascendientes.                   \n\n\n“Parece ser que fueron agigantados,                   velludos, violentos y vigorosos; el joven aún más que su                   hermano mayor, y tenía una voz tan recia, que, según una                   opinión popular que le complacía, sus gritos agitaban toda la                   verdura del bosque. \n\n\n“Y, al salir de caza, debieron de                   ofrecer un espectáculo admirable aquellos dos gigantes,                   galopando en dos caballos de mucha talla y brío. \n\n\n“El invierno de 1764 fue muy crudo y                   los lobos rabiaron de hambre. \n\n\n“Atacaban a los campesinos rezagados,                   rondaban de noche alrededor de las viviendas, aullaban desde                   la puesta de sol hasta el amanecer y asaltaban los establos.                  \n\n\n“Circuló un rumor terrible. Hablábase                   de un lobo colosal, de pelo gris, casi blanco; que había                   devorado a dos niños y el brazo de una mujer; había matado a                   todos los mastines de la comarca y, saltando las tapias,                   oliscaba sin temor alguno bajo las puertas. Ningún hombre dejó                   de sentirlo resoplar; su resoplido hacía estremecer la llama                   de las luces. Invadió la provincia un pánico terrible. Nadie                   salía de casa de noche ni al anochecer. La oscuridad parecía                   poblada en todas partes por la sombra de aquella bestia…                  \n\n\n“Los hermanos de Arville, resueltos a                   perseguir y matar al monstruo, dispusieron grandes cacerías,                   invitando a los nobles de la región. \n\n\n“Todo fue inútil; ni en los bosques                   ni entre las malezas lo hallaron jamás. Mataban muchos lobos,                   pero aquél no aparecía. Y cada noche, al terminar la batida,                   como para vengarse, la bestia feroz causaba estragos mayores,                   atacando a un caminante o devorando alguna res; pero siempre a                   distancia del sitio donde lo buscaron aquel día. \n\n\n“Entró una de aquellas noches en la                   pocilga del castillo de Arville y devoró los dos mejores                   cerdos. \n\n\n“Juan y Francisco reventaban de                   cólera, suponiendo aquel ataque una provocación del monstruo,                   una injuria directa, un reto. Con sus más resistentes                   sabuesos, acostumbrados a perseguir temibles bestias,                   aprestáronse a la caza, rebosando sus corazones odio y furor.                  \n\n\n“Desde el amanecer hasta que                   descendía el sol arrebolado entre los troncos de los árboles                   desnudos, batieron inútilmente los matorrales. \n\n\n“Regresaban furiosos y                   descorazonados, llevando al paso las cabalgaduras por un                   camino abierto entre maleza, sorprendiéndose de que burlase un                   lobo toda su precaución y poseídos ya de una especie de recelo                   misterioso. \n\n\n“Juan decía: \n\n\n“-Esa bestia no es como las demás.                   Parece que piensa y calcula como un hombre. \n\n\n“Y contestaba Francisco: \n\n\n“-Acaso conviniera que nuestro primo                   el obispo bendijese una bala, o que lo hiciese algún sacerdote                   de la región, rogándole nosotros que pronunciase las palabras                   oportunas. \n\n\n“Callaron y, después de un silencio,                   advirtió Juan: \n\n\n“-Mira el sol, qué rojo. La fiera no                   dejará de causar algún daño esta noche. \n\n\n“Apenas había terminado la frase,                   cuando su caballo se encabritó; el de Francisco giraba. Un                   matorral, cubierto de hojas marchitas, crujió, abriendo paso a                   una bestia enorme y gris que, saliendo rápidamente de su                   escondrijo, internose al punto en el bosque. \n\n\n“Los dos de Arville articularon una                   especie de rugido que demostraba su fiera satisfacción y                   encogiéndose, inclinados hacia adelante, pegándose al cuello                   de sus briosos caballos, impulsándolos con todo su cuerpo, los                   lanzaron a la carrera, excitándolos, arrastrándolos,                   enloqueciéndolos de tal modo con las voces, con sus                   movimientos, con la espuela, que los hercúleos caballeros,                   como si un ímpetu gigantesco los condujera volando, parecían                   arrastrar entre las piernas a sus caballos, que iban a escape,                   tocando en el suelo con el vientre, haciendo crujir los                   matorrales y salvando las torrenteras, encaramándose por                   escarpadas pendientes y descendiendo por angostas gargantas.                   Los caballeros hacían resonar las trompas con toda la fuerza                   de sus pulmones, llamando a sus criados y a sus perros.                   \n\n\n“De pronto, en aquella furiosa y                   precipitada persecución, tropezó mi abuelo con la cabeza en                   una rama que le abrió el cráneo y cayó sin sentido, mientras                   el caballo continuaba su carrera loca, desapareciendo en la                   densa oscuridad que iba envolviendo el bosque. \n\n\n“Francisco de Arville paró en seco y                   se apeó, cogiendo en brazos a su hermano; vio que por la                   herida, entre la sangre, asomaba también el cerebro.                   \n\n\nEntonces, apoyándolo sobre sus                   rodillas, contempló el rostro ensangrentado, las facciones                   rígidas, inertes, del marqués. Poco a poco un miedo lo                   invadió, un miedo extraño que no había sentido nunca. Temía la                   oscuridad, la soledad, el silencio del bosque; hasta llegó a                   temer que apareciera el fantástico lobo, que se vengaba de                   aquella persecución tenaz de los Arville haciendo morir al                   mayor de los hermanos. \n\n\n“Espesaban las tinieblas; el frío,                   agudo, hacía crujir los árboles. Francisco se incorporó,                   tembloroso, incapaz de permanecer allí más tiempo, sintiéndose                   casi desfallecer. No se oía nada; ni ladridos de perros ni                   voces de trompa; todo estaba mudo en el invisible horizonte, y                   aquel silencio taciturno de una helada noche tenía bastante de                   horroroso y extraño. \n\n\n“Alzó entre sus manos de coloso el                   cuerpo gigantesco de Juan, atravesándolo sobre la silla para                   llevarlo al castillo; montó y se puso en marcha, despacio,                   sintiendo una turbación semejante a la embriaguez, perseguido                   por espectros indefinibles y espantosos. \n\n\n“De pronto, una forma vaga cruzó el                   sendero que la nocturna oscuridad invadía. Era la bestia. Una                   sacudida brusca, un verdadero espanto agitó al cazador; algo                   frío, como una gota de agua, se deslizó sobre sus riñones; y,                   como un ermitaño que ahuyenta a los demonios, el caballero                   hizo la señal de la cruz, desconcertado ante aquella temible                   aparición del espantoso vagabundo. Pero sus ojos refrescaron                   su memoria, presentándole a su hermano muerto; y, de pronto,                   pasando en un instante del miedo al odio, rugió furiosamente y                   espoleando al caballo lanzose tras el lobo. \n\n\n“Lo siguió entre los matorrales, por                   las torrenteras y a través de bosques desconocidos. Galopaba                   con la vista penetrante, clavada en la sombra que huía;                   tropezaban en los troncos y en las rocas la cabeza y los pies                   del muerto atravesado en la silla. Le arrancaban el cabello                   las zarzas y salpicaba con sangre los árboles, golpeándolos                   con la frente; las espuelas rechinaban y hacían saltar chispas                   de los pedruscos. \n\n\n“De pronto, la bestia y su                   perseguidor salieron del bosque y se lanzaron a un valle                   cuando aparecía la luna en lo alto del monte; un valle                   pedregoso, cerrado por enormes rocas. No hallando fácil salida                   por aquella parte, la bestia retrocedió. \n\n\n“Francisco no pudo contener un                   alarido estruendoso de alegría, que los ecos repitieron como                   repiten el rodar de un trueno, y saltó a tierra empuñando el                   cuchillo de monte. \n\n\n“La bestia, con los pelos erizados y                   arqueado el cuerpo, lo aguardaba. Pero antes de comenzar el                   combate, cogiendo el cazador el cuerpo de su hermano, lo apoyó                   entre unas rocas, y sosteniéndole con piedras la cabeza, que                   parecía una masa de sangre cuajada, le dijo a voces, como si                   hablara con un sordo:\n\n\n“-¡Mira, Juan! ¡Mira eso!\n\n\n“Y se arrojó sobre la bestia.                   Sentíase bastante poderoso para levantar en vilo una montaña,                   para triturar pedernales entre sus dedos. La bestia quiso                   hacer presa en él, procurando arrimar su hocico al vientre del                   cazador; pero éste la tenía sujeta por el cuello y la                   estrangulaba tranquilamente con la mano, sin acordarse del                   cuchillo, gozándose al sentir los ahogos de su garganta y las                   palpitaciones de su corazón. Reía, reía más, cuanto más                   apretaba; reía gritando: ‘¡Mira, Juan! ¡Mira eso!’ Ya no                   hallaba resistencia: el cuerpo del monstruo cedía con                   blandura. Estaba muerto. \n\n\n“Entonces Francisco lo alzó, y                   acercándose a su hermano con aquella carga inerte dejó caer un                   cadáver a los pies de otro cadáver, diciendo, conmovido y                   cariñoso: \n\n\n“-Toma, Juan; tómalo; ahí lo tienes.                  \n\n\n“Después colocó en la silla los dos                   cuerpos y se puso en marcha. \n\n\n“Entró en el castillo riendo y                   llorando, como Gargantúa cuando el nacimiento de Pantagruel.                   Pregonaba la muerte de la bestia con exclamaciones de                   triunfador y gritos de gozo; refería la muerte de su hermano,                   gimiendo y arrancándose las barbas. \n\n\n“Y, pasado el tiempo, cuando hablaba                   de aquella noche fatal, decía con lágrimas en los ojos:\n\n\n“-¡Si al menos hubiese podido ver el                   pobre Juan cómo estrangulé al otro, es posible que muriera                   satisfecho! ¡Estoy seguro! \n\n\n“La viuda educó a su hijo haciéndolo                   odiar la caza y ese odio se ha transmitido hasta mí de                   generación en generación.”\n\n\nEl marqués de Arville había                   terminado. Alguien preguntó:\n\n\n-Esa historia es una leyenda,                   ¿verdad?\n\n\nY el marqués respondió:\n\n\n-Aseguro que todo es cierto, que todo                   ha ocurrido.\n\n\nY una señora dijo con dulzura:\n\n\n-De cualquier modo, agrada oír contar                   que alguien se apasiona fieramente.\n\n\n                  FIN\n\n"}