{"metadata": {"length": 8372, "words": 1435, "reading_time_min": 7.175}, "text": "Eran las dos de la madrugada cuando Francesco y yo, casualmente —pero ¿fue realmente una casualidad?— pasamos por delante del número 37 de la avenida Calzavara, donde vive el poeta.\n\n\nComo es justo y simbólico, el famoso poeta vive en el último piso del gran edificio, bastante sórdido. Sin pronunciar palabra, mi amigo y yo miramos hacia arriba, esperando. La fachada del tétrico bloque estaba completamente a oscuras, pero allá arriba, donde la última cornisa se desdibujaba entre la niebla, una ventana, una sola, aparecía iluminada por una tenue luz. En comparación con el resto, en comparación con la humanidad que dormía bestialmente, en contraste con la negra formación de ventanas cerradas, avaras y ciegas, resplandecía triunfalmente.\n\n\nSería una sensiblería trasnochada, pero nos consoló saber que mientras los demás estaban sumidos en el sombrío sueño, allá arriba, a la luz de una lámpara solitaria, él estaba poetizando. Pues era la hora remota y extrema, el profundo recoveco de la noche donde nacen los sueños, y el alma, si puede, se sacude las penas acumuladas, sobrevolando los tejados y las brumas del mundo, buscando las palabras misteriosas que mañana, con ayuda de la gracia, traspasarán los corazones de la gente, induciéndola a pensar en cosas grandes. ¿Acaso sería posible que los poetas trabajasen, digamos, a las diez de la mañana, recién afeitados, después de un abundante desayuno?\n\n\nMientras estábamos absortos mirando hacia arriba y por nuestra mente pasaban confusos pensamientos, algo como una sombra se agitó de repente en el recuadro de la ventana iluminada y un objeto cayó, con un vuelo ligero, sobre nosotros. Antes de que tocase el suelo y rebotara en la acera, a la luz de la farola más próxima, vimos que se trataba de una bola de papel.\n\n\n¿Era un mensaje para nosotros, o al menos una llamada al primer transeúnte desconocido que lo encontrase, como los que los náufragos de las islas desiertas meten en una botella, dejándolos a merced de las olas?\n\n\nFue lo primero que se nos ocurrió. ¿O es que el poeta se sentía mal y, al no haber nadie en su casa, pedía socorro? ¿O quizá unos bandidos habían entrado en su habitación y era una súplica desesperada?\n\n\nNos inclinamos a la vez para recoger el papel. Yo fui más rápido.\n\n\n—¿Qué es? —preguntó mi amigo.\n\n\nBajo la farola, yo ya estaba desdoblando el papel.\n\n\nNo era una hoja arrugada. No era una llamada de socorro. La realidad era más sencilla y trivial. O quizá más enigmática. Lo que tenía en la mano era un paquetito de pedacitos de papel en los que leí palabras incompletas. Evidentemente el poeta, después de escribir, en un arranque de decepción o de rabia, había roto la hoja en mil pedazos, había hecho una bola y la había tirado a la calle.\n\n\n—No lo tires —dijo enseguida Francesco—, podría ser una poesía preciosa. Con un poco de paciencia quizá podamos juntar todos los pedazos.\n\n\n—Si fuese tan preciosa no la habría tirado, puedes estar seguro. Si la ha tirado quiere decir que se ha retractado, que no le gusta, que no la reconoce como suya.\n\n\n—Se ve que no lo conoces. Sus versos más famosos los salvaron sus amigos más íntimos. Él quería destruirlos. Nunca está satisfecho.\n\n\n—Y además —añadí— está viejo, hace años que no escribe poesía.\n\n\n—Sí la escribe, pero no la publica porque nunca está satisfecho.\n\n\n—¿Y si en vez de una poesía —dije yo— fuese un simple apunte, una carta a un amigo o incluso una lista de la compra?\n\n\n—¿A estas horas?\n\n\n—Sí, a estas horas. Los poetas, supongo, también hacen cuentas a las dos de la madrugada.\n\n\nPero mientras tanto cerré la mano, volviendo a apretujar los pedacitos de papel, y me los metí en el bolsillo de la chaqueta.\n\n\nA pesar de las protestas de Francesco no he vuelto a separar esos fragmentos, no los he extendido encima de la mesa, no he intentado recomponer la hoja para leer lo que estaba escrito. La bola de papel, más o menos igual que cuando la recogí del suelo, está metida en un cajón y ahí sigue.\n\n\nNo puede descartarse que mi amigo tenga razón y que el gran poeta acostumbre a arrepentirse de lo que acaba de hacer y por esa manía de perfección destruya unos versos que podrían ser inmortales. Es posible que las palabras escritas por él aquella noche formen una armonía divina, que sean lo más poderoso y puro que se haya hecho nunca.\n\n\nPero también hay que tener en cuenta otras hipótesis: que sea un papel insignificante; que sea, como decía antes, una vulgar anotación de asuntos domésticos; que quien ha escrito ese papel y lo ha roto no sea el poeta sino un pariente suyo o una persona del servicio (lo poco que he visto de la caligrafía no me permite identificarlo); o que sea realmente una poesía, pero fea; o incluso, tampoco se puede excluir, que nos equivocáramos y la ventana encendida no fuera la del poeta sino la de otro piso, en cuyo caso el manuscrito roto sería poco más que papel de envolver.\n\n\nPero no son estas suposiciones negativas las que me disuaden de reconstruir la hoja. Al contrario. Las circunstancias nocturnas del hallazgo, la convicción, quizá gratuita, de que un designio misterioso dispone, con más frecuencia de lo que imaginamos, los hechos de la vida que en apariencia dependen del ciego azar, la idea, por tanto, de que fue una especie de fatalidad, de sabio destino, lo que nos llevó hasta allí a Francesco y a mí, precisamente esa noche, precisamente a esa hora, para que pudiésemos recoger un tesoro que de lo contrario se habría perdido; todo eso, con la poderosa sugestión de los argumentos basados en lo irracional, me ha hecho llegar al convencimiento de que la bola errante contiene un secreto enorme: versos de una belleza sobrehumana, creo yo, que el poeta destruyó inducido por la amarga convicción de que nunca podría subir tan alto (de hecho, el artista que, tras llegar a lo alto de la parábola, desciende fatalmente, tiende a odiar todo lo que ha hecho antes, pues le habla de una felicidad perdida para siempre).\n\n\nCon esa convicción, prefiero mantener intacta la valiosa sorpresa que encierra ese paquete y guardarla para un vago futuro. Y del mismo modo que en la vida la espera de un bien seguro nos produce más alegría que alcanzarlo (y lo inteligente es no disfrutarlo enseguida, sino saborear esa clase maravillosa de deseo que es el que, sabemos, veremos cumplido, pero no satisfecho del todo, la espera, en suma, sin temores ni dudas, que probablemente representa la única forma de felicidad concedida al hombre), del mismo modo que la primavera, que es una promesa, alegra a los hombres más que el verano, que es su anhelado cumplimiento, así también saborear con la fantasía el esplendor del poema desconocido equivale, o mejor dicho supera, al goce artístico del conocimiento directo y profundo. Se dirá que este es un juego de la imaginación demasiado desenvuelto, que así se abre la puerta a las mistificaciones y los \nbluffs\n. Pero si miramos atrás comprobamos que las alegrías más dulces e intensas nunca tuvieron un fundamento más sólido.\n\n\nPor lo demás, ¿no consistirá en eso el misterio de la poesía, expresado en uno de sus ejemplos más extremos? Es posible que esta no necesite usar un lenguaje abierto y universalmente comprensible, ni tener un sentido lógico, ni que sus palabras formen frases articuladas o expresen conceptos razonables. Es más: las palabras, como en nuestro caso, pueden estar divididas y mezcladas confusamente en un revoltijo de sílabas. Más aún: para disfrutar de su encanto, percibir su poder, es incluso superfluo leerlas. ¿Basta entonces con mirarlas, basta el contacto, la cercanía física? Quizá. Lo importante, sobre todo, es creer que en ese librito, en esa página, en esos versos, en esos signos, hay una obra maestra (véase Leopardi, Zibaldone: “Lo bello en gran medida no es tal, sino porque tal se estima”). Yo, por ejemplo, cuando abro el cajón y aprieto en la mano la bola de papel donde supuestamente se esconde, en un amasijo de fragmentos, un esbozo de poesía, será por la fuerza de la sugestión, pero de pronto me siento más contento, más vivo, más ligero, atisbo una luz de magnificencia espiritual, ¡y desde el lejano horizonte empiezan a avanzar lentamente hacia mí las montañas, las montañas solitarias! (Cuando quizá ahí dentro lo único que haya sea el borrador de una carta anónima para buscar la ruina de un colega).\n\n\nFIN\n\n\n\n\n“Una pallottola di carta”,\n\n\nSessanta racconti\n, 1958\n\n"}