{"metadata": {"length": 5615, "words": 956, "reading_time_min": 4.78}, "text": "El bosque parecía alejarse hacia el mar, dejando entre él y la Albufera una extensa llanura baja cubierta de vegetación bravía, rasgada a trechos por la tersa lámina de pequeñas lagunas. Era el llano de Sancha. Un rebaño de cabras guardado por un muchacho pastaba entre las malezas, y a su vista surgió en la memoria de los hijos de la Albufera la tradición que daba su nombre al llano.\n\n\nLos de tierra adentro que volvían a sus casas después de ganar los grandes jornales de la siega preguntaban quién era la tal Sancha que las mujeres nombraban con cierto terror, y los del lago contaban al forastero más próximo la sencilla leyenda que todos aprendían desde pequeños. Un pastorcillo como el que ahora caminaba por la orilla apacentaba en otros tiempos sus cabras en el mismo llano. Pero esto era muchos años antes, ¡muchos…!, tantos, que ninguno de los viejos que aún vivían en la Albufera conoció al pastor: ni el mismo tío Paloma.\n\n\nEl muchacho vivía como un salvaje en la soledad, y los barqueros que pescaban en el lago le oían gritar desde muy lejos, en las mañanas de calma:\n\n\n-¡Sancha! ¡Sancha…!\n\n\nSancha era una serpiente pequeña, la única amiga que le acompañaba. El mal bicho acudía a los gritos, y el pastor, ordeñando sus mejores cabras, la ofrecía un cuenco de leche. Después, en las horas de sol, el muchacho se fabricaba un caramillo cortando cañas en los carrizales y soplaba dulcemente, teniendo a sus pies al reptil, que enderezaba parte de su cuerpo y lo contraía como si quisiera danzar al compás de los suaves silbidos. Otras veces, el pastor se entretenía deshaciendo los anillos de Sancha, extendiéndola en línea recta sobre la arena, regocijándose al ver con qué nervioso impulso volvía a enroscarse. Cuando, cansado de estos juegos, llevaba su rebaño al otro extremo de la gran llanura, seguíale la serpiente como un gozquecillo, o enroscándose a sus piernas le llegaba hasta el cuello, permaneciendo allí caída y como muerta, con sus ojos de diamante fijos en los del pastor, erizándole el vello de la cara con el silbido de su boca triangular.\n\n\nLas gentes de la Albufera le tenían por brujo, y más de una mujer de las que robaban leña en la Dehesa, al verle llegar con la Sancha en el cuello hacía la señal de la cruz como si se presentase el demonio. Así comprendían todos cómo el pastor podía dormir en la selva sin miedo a los grandes reptiles que pululaban en la maleza. Sancha, que debía ser el diablo, le guardaba de todo peligro.\n\n\nLa serpiente crecía y el pastor era ya un hombre, cuando los habitantes de la Albufera no le vieron más. Se supo que era soldado y andaba peleando en las guerras de Italia. Ningún otro rebaño volvió a pastar en la salvaje llanura. Los pescadores, al bajar a tierra, no gustaban de aventurarse entre los altos juncales que cubrían las pestíferas lagunas. Sancha, falta de la leche con que la regalaba el pastor, debía perseguir los innumerables conejos de la Dehesa.\n\n\nTranscurrieron ocho o diez años, y un día los habitantes del Saler vieron llegar por el camino de Valencia, apoyado en un palo y con la mochila a la espalda, un soldado, un granadero enjuto y cetrino, con las negras polainas hasta encima de las rodillas, casaca blanca con bombas de paño rojo y una gorra en forma de mitra sobre el peinado en trenza.\n\n\nSus grandes bigotes no le impidieron ser reconocido. Era el pastor, que volvía deseoso de ver la tierra de su infancia. Emprendió el camino de la selva costeando el lago, y llegó a la llanura pantanosa donde en otros tiempos guardaba sus reses. Nadie. Las libélulas movían sus alas sobre los altos juncos con suave zumbido, y en las charcas ocultas bajo los matorrales chapoteaban los sapos, asustados por la proximidad del granadero.\n\n\n-¡Sancha!¡Sancha! -llamó suavemente el antiguo pastor.\n\n\nSilencio absoluto. Hasta él llegaba la soñolienta canción de un barquero invisible que pescaba en el centro del lago.\n\n\n-¡Sancha! ¡Sancha! -volvió a gritar con toda la fuerza de sus pulmones.\n\n\nCuando hubo repetido su llamamiento muchas veces, vio que las altas hierbas se agitaban y oyó un estrépito de cañas tronchadas, como si se arrastrase un cuerpo pesado. Entre los juncos brillaron dos ojos a la altura de los suyos y avanzó una cabeza achatada moviendo la lengua de horquilla, con un bufido tétrico que pareció helarle la sangre, paralizar su vida. Era Sancha, pero enorme, soberbia, levantándose a la altura de un hombre, arrastrando su cola entre la maleza hasta perderse de vista, con la piel multicolor y el cuerpo grueso como el tronco de un pino.\n\n\n-¡Sancha! -gritó el soldado, retrocediendo a impulsos del miedo-. ¡Cómo has crecido…! ¡Qué grande eres!\n\n\nE intentó huir. Pero la antigua amiga, pasado el primer asombro, pareció reconocerle y se enroscó en torno de sus hombros, estrechándolo con un anillo de su piel rugosa sacudida por nerviosos estremecimientos. El soldado forcejeó.\n\n\n-¡Suelta, Sancha, suelta! No me abraces. Eres demasiado grande para estos juegos. Otro anillo oprimió sus brazos, agarrotándolos. La boca del reptil le acariciaba como en otros tiempos; su aliento le agitaba el bigote, causándole un escalofrío angustioso, y mientras tanto los anillos se contraían, se estrechaban, hasta que el soldado, asfixiado, crujiéndole los huesos, cayó al suelo envuelto en el rollo de pintados anillos.\n\n\nA los pocos días, unos pescadores encontraron su cadáver: una masa informe, con los huesos quebrantados y la carne amoratada por el irresistible apretón de Sancha. Así murió el pastor, víctima de un abrazo de su antigua amiga.\n\n\nFIN\n\n\n\n\nFragmento del capítulo I de la novela \nCañas y barro\n, 1902\n\n"}