{"metadata": {"length": 1785, "words": 333, "reading_time_min": 1.665}, "text": "Creyéndose abandonada por su hombre, Diansola mandó llamar al Brujo. Sólo ella, que con su fama tenía embrujada a toda la isla Barbuda, pudo haber conseguido que el Brujo dejara el bosque y caminara una legua para visitarla. Lo hizo pasar a la habitación y le explicó:\n\n\n-Hace meses que no veo a Bondó. El canalla ha de andar por otras islas, con otra mujer. Quiero que muera.\n\n\n-¿Estas segura que anda lejos?\n\n\n-Sí.\n\n\n-¿Y lo que quieres es matarlo desde aquí, por lejos que esté?\n\n\n-Sí.\n\n\nSacó el brujo un pedazo de cera, modeló un muñeco que representaba a Bondó y por el ojo le clavó un alfiler.\n\n\nSe oyó, en la habitación, un rugido de dolor. Era Bondó, a quien esa tarde habían soltado de la cárcel y acababa de entrar. Dio un paso, con las manos sobre el ojo reventando, y cayó muerto a los pies de Diansola.\n\n\n-¡Me dijiste que estaba lejos! -Protestó el Brujo; y mascullando un insulto amargo como semilla, huyó del rancho.\n\n\nEl camino, que a la ida se había estirado, ahora se acortaba; la luz, que a la ida había sido del sol, ahora era de la luna; los tambores, que a la ida habían murmurado a su espalda, ahora le hablaban de frente; y la semilla de insulto que al salir del rancho se había puesto en la boca, ahora, en el bosque, era un árbol sonoro:\n\n\n-¡Estúpida, más que estúpida! Me aseguraste que Bondó estaba lejos y ahí no más estaba. Para matarlo de tan cerca no se necesitaba de mi Poder. Cualquier negro te hubiese ayudado. ¡Estúpida!, me has hecho invocar al Poder en vano. A lo mejor, por tu culpa, el Poder se me ha estropeado y ya no me sirve más.\n\n\nPara probar si todavía le servía, apenas llegó a su choza miró hacia atrás -una legua de noche-, encendió la vela, modeló con cera una muñeca que representaba a Diansola y le clavó un alfiler en el ojo.\n\n\nFIN\n\n"}