{"metadata": {"length": 25582, "words": 3229, "reading_time_min": 16.145}, "text": "París acababa de enterarse del                   desastre de Sedan. Se proclamaba la República. Francia entera                   jadeaba al comienzo de esa demencia que duró hasta después de                   la Comuna. Se jugaba a los soldados de una punta a otra del                   país. \n\n\nFabricantes de géneros de punto eran                   coroneles y desempeñaban cargos de generales; revólveres y                   puñales se desplegaban en torno a gruesos vientres pacíficos                   rodeados por cinturones rojos; pequeños burgueses convertidos                   en guerreros de ocasión mandaban batallones de voluntarios                   chillones y juraban como carreteros para adquirir empaque.                  \n\n\nEl mero hecho de manejar armas, de                   tener fusiles complicados, enloquecía a aquella gente que                   hasta entonces sólo había manejado balanzas, y la hacía, sin                   la menor razón, temible para el recién llegado. Ejecutaban a                   inocentes para probar que sabían matar; fusilaban, merodeando                   por las campiñas todavía vírgenes de prusianos, a los perros                   vagabundos, a las vacas que rumiaban en paz, a los caballos                   enfermos que pacían en los pastos. \n\n\nCada cual se creía llamado a                   desempeñar un gran papel militar. Los cafés de los más míseros                   villorios, llenos de comerciantes de uniforme, parecían                   cuarteles o ambulancias. \n\n\nEl pueblo de Canneville ignoraba aún                   las desquiciadas noticias del ejército y de la capital; pero                   una extremada agitación lo perturbaba desde hacía un mes, los                   partidos contrarios se encontraban frente a frente.                   \n\n\nEl alcalde, señor vizconde de                   Varnetot, un hombrecillo flaco, ya anciano, legitimista                   incorporado al Imperio hacía poco por ambición, había visto                   surgir un decidido adversario en el doctor Massarel, un gordo                   sanguíneo, jefe del partido republicano en el distrito,                   venerable de la lógica masónica de la cabeza de partido,                   presidente de la Sociedad de Agricultura y del cuerpo de                   bomberos, y organizador de la milicia rural que salvaría a la                   comarca. \n\n\nEn quince días se las había arreglado                   para decidir a defender el país a sesenta y tres voluntarios                   casados y padres de familia, campesinos prudentes y tenderos                   del lugar, y los adiestraba todas las mañanas en la plaza del                   ayuntamiento. \n\n\nCuando el alcalde, por casualidad,                   iba al edificio municipal, el comandante Massarel, cargado de                   pistolas, pasando fieramente con el sable en la mano, al                   frente de su tropa, hacía gritar a su gente: «¡Viva la                   patria!» Y ese grito, lo habían notado, excitaba al menudo                   vizconde, que veía en él sin duda una amenaza, un desafío, al                   mismo tiempo que un odioso recuerdo de la gran Revolución.                  \n\n\nEl 5 de septiembre por la mañana, el                   doctor, de uniforme, con el revólver sobre la mesa, pasaba                   consulta a una pareja de viejos campesinos, uno de los cuales,                   el marido, que sufría de varices desde hacía siete años, había                   esperado a que su mujer las tuviera también para ir al médico,                   cuando el cartero le llevó el periódico. \n\n\nEl señor Massarel lo abrió, se                   levantó bruscamente, y alzando los brazos al cielo con un                   gesto exaltado se puso a vociferar con toda su voz ante los                   dos aldeanos asustados:\n\n\n-¡Viva la República! ¡Viva la                   República! ¡Viva la República!\n\n\nDespués se dejó caer en la butaca,                   desfallecido de emoción. \n\n\nY como el campesino continuaba:                  \n\n\n-Empezó con unos hormigueos que me                   corrían sin parar a lo largo de las piernas -el doctor                   Massarel exclamó: \n\n\n-Déjeme en paz, no tengo tiempo para                   ocuparme de sus tonterías. Se ha proclamado la República, el                   emperador está prisionero, Francia se ha salvado. ¡Viva la                   República!\n\n\nY, corriendo a la puerta, bramó:\n\n\n-¡Céleste! ¡Pronto! ¡Céleste!\n\n\nLa criada acudió asustada; él                   tartamudeaba, de tan rápido que quería hablar: \n\n\n-Mis botas, mi sable, mi cartuchera y                   el puñal español que está sobre mi mesilla de noche: ¡date                   prisa! \n\n\nY como el campesino, obstinado,                   aprovechando un instante de silencio, proseguía: \n\n\n-Después me salieron como unas bolsas                   que me hacían daño al andar.\n\n\nEl médico, exasperado, chilló:                   \n\n\n-Déjeme en paz, maldita sea, ¡si se                   hubiera lavado los pies, no le pasaría eso!\n\n\nDespués. agarrándolo por el cuello,                   le escupió a la cara: \n\n\n-¿No te das cuenta de que ya tenemos                   república, pedazo de animal?\n\n\nPero la conciencia profesional lo                   calmó en seguida, y empujó hacia fuera al estupefacto                   matrimonio, repitiendo: \n\n\n-Vuelvan mañana, vuelvan mañana,                   amigos míos. Hoy no tengo tiempo.\n\n\nMientras se equipaba de pies a                   cabeza, dio de nuevo una serie de órdenes urgentes a su                   criada: \n\n\n-Corre a casa del teniente Picart y                   del alférez Pommel, y diles que los espero aquí                   inmediatamente. Y mándame también a Torchebeuf con su tambor,                   ¡deprisa! ¡De prisa!\n\n\nCuando Céleste hubo salido, se                   concentró, preparándose para superar las dificultades de la                   situación. \n\n\nLos tres hombres llegaron juntos, con                   ropas de trabajo. El comandante, que esperaba verlos de                   uniforme, tuvo un sobresalto. \n\n\n-¿No saben nada, diantre? El                   Emperador está prisionero, se ha proclamado la República. Es                   preciso actuar. Mi posición es delicada, y diría aún más,                   peligrosa.\n\n\nReflexionó unos segundos ante los                   rostros atontados de sus subordinados, y después prosiguió:                  \n\n\n-Hay que actuar sin vacilar; los                   minutos valen horas en semejantes momentos. Todo depende de la                   prontitud de las decisiones. Usted, Picart, vaya a buscar al                   cura y conmínele a que toque a rebato para reunir a la                   población, a la que voy a prevenir. Usted, Torchebeuf, toque                   llamada en todo el municipio, hasta los caseríos de la                   Gerisaie y de Salmare, para reunir a la milicia armada en la                   plaza. Usted, Pommel, póngase rápidamente el uniforme, sólo la                   guerrera y el quepis. Vamos a ocupar juntos el ayuntamiento y                   a conminar al señor de Varnetot a que me entregue sus poderes.                   ¿Entendido? \n\n\n-Sí. \n\n\n-Pues manos a la obra y rápidamente.                   Lo acompaño a su casa, Pommel, pues actuamos juntos.                   \n\n\nCinco minutos después el comandante y                   su subalterno, armados hasta los dientes, aparecían en la                   plaza en el mismo momento en que el menudo vizconde de                   Varnetot, con polainas como para partida de caza, el fusil                   Lefaucheux al hombro, desembocaba a rápidos pasos por la otra                   calle, seguido por sus tres guardias de guerrera verde, con el                   cuchillo sobre el muslo y el fusil en bandolera. \n\n\nMientras el doctor se detenía                   estupefacto, los cuatro hombres penetraron en el ayuntamiento                   cuya puerta se cerró a sus espaldas. \n\n\n-Se nos han adelantado -murmuró el                   médico- ahora hay que esperar refuerzos. No se puede hacer                   nada de momento.\n\n\nEl teniente Picart reapareció.                   \n\n\n-El cura se ha negado a obedecer                   -dijo- y hasta se ha encerrado en la iglesia con el sacristán                   y el guarda. \n\n\nY, al otro lado de la plaza, frente                   al ayuntamiento blanco y cerrado, la iglesia, muda y negra,                   mostraba su gran puerta de roble claveteada con herrajes.\n\n\nEntonces, cuando los intrigados                   habitantes asomaban la nariz por las ventanas o salían al                   umbral de las casas, redobló de pronto el tambor, y apareció                   Torchebeuf, tocando con furia los tres golpes precipitados de                   la llamada. Cruzó la plaza a paso gimnástico y después                   desapareció camino de los campos. \n\n\nEl comandante desenvainó el sable,                   avanzó solo, más o menos a media distancia entre los dos                   edificios donde se había atrincherado el enemigo, y agitando                   su arma sobre la cabeza berreó con toda la fuerza de sus                   pulmones:\n\n\n-¡Viva la República! ¡Muerte a los                   traidores!\n\n\nDespués se replegó hacia sus                   oficiales. \n\n\nEl carnicero, el panadero y el                   farmacéutico, inquietos, echaron los cierres. Sólo quedó                   abierta la tienda de ultramarinos. \n\n\nSin embargo, los hombres de la                   milicia llegaban poco a poco, vestidos de diversas maneras y                   tocados todos con un quepis negro galoneado de rojo, pues el                   quepis constituía todo el uniforme del cuerpo. Iban armados                   con sus viejos fusiles herrumbrosos, los viejos fusiles                   colgados desde hacía treinta años sobre las chimeneas de las                   cocinas, y se parecían bastante a un destacamento de guardas                   rurales. \n\n\nCuando hubo una treintena alrededor                   de él, el comandante, en pocas palabras, los puso al corriente                   de los sucesos; después, volviéndose hacia su estado mayor:                  \n\n\n-Y ahora, actuemos -dijo.\n\n\nLos habitantes se congregaban,                   examinaban y platicaban. \n\n\nEl doctor decidió rápidamente su plan                   de campaña: \n\n\n-Teniente Picart, usted avanzará                   hasta las ventanas de ese ayuntamiento y conminará al señor de                   Varnetot, en nombre de la República, a entregarme la casa de                   la villa.\n\n\nPero el teniente, un maestro albañil,                   se negó: \n\n\n-Pues sí que es usted listo. Para que                   me larguen un tiro. Muchas gracias. Los que están allí dentro                   tienen buena puntería, ya lo sabe usted. Haga el recado usted                   mismo.\n\n\nEl comandante se puso rojo.                   \n\n\n-Le ordeno que vaya en nombre de la                   disciplina.\n\n\nEl teniente se rebeló: \n\n\n-No pienso dejar que me rompan la                   cara sin saber por qué.\n\n\nLos notables, reunidos en un grupo                   próximo, se echaron a reír. Uno de ellos exclamó: \n\n\n-Tienes razón, Picart, no es el                   momento.\n\n\nEntonces el doctor murmuró:                   \n\n\n-¡Cobardes!\n\n\nY, dejando su sable y su revólver en                   manos de un soldado, avanzó con paso lento, con los ojos                   clavados en las ventanas, esperando ver salir un cañón de                   fusil apuntado hacia él. \n\n\nCuando sólo estaba a unos metros del                   edificio, las puertas de los dos extremos que daban paso a las                   dos escuelas se abrieron, y una oleada de pequeños seres,                   niños por aquí, niñas por allá, escaparon por ellas y                   empezaron a jugar en la gran plaza vacía, chillando como una                   manada de gansos en torno al doctor, que no podía hacerse oír.                  \n\n\nEn cuanto los últimos alumnos                   salieron, las dos puertas volvieron a cerrarse. \n\n\nEl grueso de los críos se dispersó                   por fin, y el comandante llamó con voz potente: \n\n\n-¡Señor de Varnetot!\n\n\nSe abrió una ventana del primer piso.                   El señor de Varnetot apareció. \n\n\nEl comandante prosiguió: \n\n\n-Caballero, ya conoce usted los                   grandes acontecimientos que acaban de cambiar la faz del                   gobierno. Aquel al que usted representa ya no existe. El que                   yo represento sube al poder. En estas dolorosas aunque                   decisivas circunstancias, vengo a pedirle, en nombre de la                   nueva República, que ponga en mis manos las funciones con las                   que lo había investido el poder anterior.\n\n\nEl señor de Varnetot respondió:                  \n\n\n-Señor doctor, soy el alcalde de                   Canneville, nombrado por la autoridad competente, y seguiré                   siendo alcalde de Canneville mientras no haya sido revocado y                   reemplazado por un mandato de mis superiores. Como alcalde,                   estoy en mi casa en el ayuntamiento, y aquí me quedo. Por lo                   demás, intente hacerme salir. \n\n\nY cerró la ventana. \n\n\nEl comandante regresó hacia su tropa.                   Pero, antes de explicarse, miró de arriba a abajo al teniente                   Picart.\n\n\n-¡Es usted un valiente! ¡Menudo                   conejo, la vergüenza del ejército! Lo degrado de su puesto.\n\n\nEl teniente respondió: \n\n\n-Me importa un pepino.\n\n\nY fue a mezclarse con el grupo                   murmurador de los habitantes. \n\n\nEntonces el doctor vaciló. ¿Qué                   hacer? ¿Dar el asalto? Pero sus hombres, ¿avanzarían? Y,                   además, ¿tenía derecho a hacerlo? \n\n\nLo iluminó una idea. Corrió a                   telégrafos, cuya oficina estaba frente al ayuntamiento, al                   otro lado de la plaza. Y envió tres despachos: \n\n\nA los señores miembros del gobierno                   republicano, en París; Al nuevo prefecto republicano del Sena                   Inferior, en Ruán; Al nuevo subprefecto republicano de Dieppe.                  \n\n\nExponía la situación, hablaba del                   peligro corrido por el municipio al quedar en manos del                   exalcalde monárquico, ofrecía sus abnegados servicios, pedía                   órdenes y firmaba acompañando su nombre de todos sus títulos.\n\n\nDespués regresó hacia su cuerpo de                   ejército y, sacando diez francos del bolsillo, dijo:\n\n\n-Tengan, amigos míos, vayan a comer y                   beber un poco; dejen aquí sólo un destacamento de diez hombres                   para que nadie salga del ayuntamiento.\n\n\nPero el exteniente Picart, que                   charlaba con el relojero, lo oyó; se echó a reír burlonamente                   y pronunció:\n\n\n-Pardiez, si salen será una                   oportunidad de entrar. Sin eso, no acabo de verlo a usted allí                   dentro. \n\n\nEl doctor no respondió y se marchó a                   almorzar. \n\n\nPor la tarde dispuso guardias todo                   alrededor del municipio, como si estuviera amenazado por una                   sorpresa. \n\n\nPasó varias veces ante las puertas de                   la alcaldía y de la iglesia sin observar nada sospechoso;                   hubiérase dicho que los edificios estaban vacíos. \n\n\nEl carnicero, el panadero y el                   farmacéutico volvieron a abrir sus tiendas. \n\n\nSe cotilleaba mucho en las casas. Si                   el emperador estaba prisionero, alguna traición habría debajo.                   No se sabía exactamente cuál de las repúblicas volvía.                   \n\n\nCayó la noche. \n\n\nHacia las nueve, el doctor se acercó                   solo, sin hacer ruido, a la entrada del edificio municipal,                   persuadido de que su adversario se había marchado a dormir; y                   cuando se disponía a hundir la puerta a golpes de pico, una                   voz potente, la de un guardia, preguntó de pronto:\n\n\n-¿Quién va?\n\n\nY el señor Massarel se batió en                   retirada a todo correr. \n\n\nSe alzó el día sin que la situación                   hubiera cambiado en nada. \n\n\nLa milicia armada ocupaba la plaza.                   Todos los habitantes se habían reunido en torno a la tropa,                   esperando una solución. Los de los pueblos vecinos llegaban a                   ver. \n\n\nEntonces el doctor, comprendiendo que                   se jugaba su reputación, resolvió acabar fuera como fuera; e                   iba a tomar una resolución cualquiera, enérgica seguramente,                   cuando se abrió la puerta de telégrafos y la criadita de la                   directora apareció, llevando en la mano dos papeles.                   \n\n\nSe dirigió primero hacia el                   comandante y le entregó uno de los despachos; después,                   cruzando el centro desierto de la plaza, intimidada por todos                   los ojos clavados en ella, con la cabeza gacha y a menudos                   pasos, fue a llamar suavemente a la casa atrancada, como si                   hubiera ignorado que en ella se ocultaba un partido armado.                  \n\n\nLa puerta se entreabrió; una mano de                   hombre recibió el mensaje, y la chiquilla regresó, muy                   colorada, a punto de llorar, al ser así contemplada por el                   pueblo entero. \n\n\nEl doctor pidió con voz vibrante:                  \n\n\n-Un poco de silencio, por favor.\n\n\nY cuando el populacho calló,                   prosiguió orgullosamente: \n\n\n-He aquí la comunicación que acabo de                   recibir del gobierno.\n\n\nY, alzando su despacho, leyó:                   \n\n\n–\nExalcalde revocado. Sírvase                   avisar urgentemente. Recibirá instrucciones ulteriores. \n \n\n\nPor el subprefecto, \n \n\n\nSAPIN, concejal.\n\n\nTriunfaba; su corazón latía de gozo;                   sus manos temblaban, pero Picart, su antiguo subalterno, le                   gritó desde un grupo vecino: \n\n\n-Todo eso está bien; pero si los                   otros no salen, ¿de qué le sirve su papel?\n\n\nY el señor Massarel palideció. En                   efecto, si los otros no salían, iba a tener que avanzar él. No                   era solamente su derecho, sino también su deber. \n\n\nY miraba ansiosamente al                   ayuntamiento, esperando que iba a ver abrirse la puerta y                   replegarse a su adversario. \n\n\nLa puerta seguía cerrada. ¿Qué hacer?                   La muchedumbre aumentaba, se agolpaba alrededor de la milicia.                   Reían. \n\n\nUna reflexión torturaba sobre todo al                   médico. Si daba el asalto, tendría que marchar a la cabeza de                   sus hombres; y como, muerto él, toda oposición cesaría, era                   sobre él, sobre él solamente sobre quien tirarían el señor de                   Varnetot y sus tres guardias. Y disparaban bien, muy bien;                   Picart acababa de repetírselo. Pero lo iluminó una idea y,                   volviéndose hacia Pommel: \n\n\n-Vaya en seguida a pedir al                   farmacéutico que me preste una servilleta y un palo.\n\n\nEl lugarteniente se precipitó.                   \n\n\nIba a hacer una bandera de                   parlamento, una bandera blanca cuya visión acaso alegrara el                   corazón legitimista del exalcalde. \n\n\nPommel regresó con la prenda pedida y                   un mango de escoba. Con unos bramantes montaron un estandarte                   que el señor Massarel aferró con ambas manos; y avanzó de                   nuevo hacia el ayuntamiento sujetándolo ante sí. Cuando estuvo                   frente a la puerta, volvió a llamar: \n\n\n-Señor de Varnetot.\n\n\nLa puerta se abrió de pronto, y el                   señor de Varnetot apareció en el umbral con sus tres guardias.                  \n\n\nEl doctor retrocedió con un                   movimiento instintivo; después, saludó cortésmente a su                   enemigo y pronunció, estrangulado por la emoción: \n\n\n-Vengo, caballero, a comunicarle las                   instrucciones que he recibido.\n\n\nEl aristócrata, sin devolverle el                   saludo, respondió: \n\n\n-Me retiro, señor, pero sepa usted                   bien que no es por temor ni por obediencia al odioso gobierno                   que usurpa el poder.\n\n\nY, resaltando cada palabra, declaró:\n\n\n-No quiero que parezca que sirvo ni                   un solo día a la República. Eso es todo.\n\n\nMassarel, cortado, no respondió nada;                   y el señor de Varnetot echó a andar con pasos rápidos,                   desapareciendo por una esquina de la plaza, seguido siempre                   por su escolta. \n\n\nEntonces el doctor, loco de orgullo,                   regresó hacia la muchedumbre. En cuanto estuvo lo bastante                   cerca para hacerse oír, gritó:\n\n\n-¡Hurra! ¡Hurra! La República triunfa                   en toda la línea.\n\n\nNadie manifestó la menor emoción.                  \n\n\nEl médico prosiguió:\n\n\n-El pueblo es libre, son libres,                   independientes. ¡Enorgullézcanse de ello!\n\n\nLos aldeanos inertes lo miraban sin                   que la menor gloria iluminase sus ojos. \n\n\nA su vez, él los contempló, indignado                   de su indiferencia, buscando lo que podría decir, lo que                   podría hacer para dar un gran golpe, electrizar a aquel pueblo                   plácido, cumplir su misión de iniciador. \n\n\nLo invadió una inspiración y,                   volviéndose hacia Pommel: \n\n\n-Teniente, vaya a buscar el busto del                   exemperador que está en la sala de juntas del concejo, y                   tráigalo con una silla. \n\n\nPronto el hombre reapareció trayendo                   sobre el hombro derecho el Bonaparte de yeso, y llevando en la                   mano izquierda una silla de paja. \n\n\nEl señor Massarel fue a su encuentro,                   cogió la silla, la dejó en el suelo, colocó sobre ella el                   busto blanco y después, retrocediendo unos pasos, lo interpeló                   con voz sonora: \n\n\n-Tirano, tirano, hete ahí caído,                   caído en el lodo, caído en el fango. La patria expirante gemía                   bajo tu bota. El Destino vengador te ha herido. La derrota y                   la vergüenza han hecho presa en ti; caes vencido, prisionero                   del prusiano; y, sobre las ruinas de tu imperio que se                   desploma, la joven y radiante República se yergue, recogiendo                   tu espada rota…\n\n\nEsperaba unos aplausos. Ningún grito,                   ninguna palmada estalló. Los campesinos pasmados callaban; y                   el busto de puntiagudos bigotes que sobresalían de las                   mejillas a ambos lados, el busto inmóvil y bien peinado como                   una muestra de peluquero, parecía mirar al señor Massarel con                   su sonrisa de yeso, una sonrisa inefable y burlona.                   \n\n\nAsí estaban, frente a frente,                   Napoleón sobre su silla, el médico de pie, a tres pasos de él.                   La cólera asaltó al comandante. Pero ¿qué hacer? ¿Qué hacer                   para emocionar a aquel pueblo y ganar definitivamente esta                   victoria de la opinión? \n\n\nSu mano, por casualidad, se posó                   sobre el vientre, y encontró, bajo su cinturón rojo, la culata                   de su revólver. \n\n\nNo se le ocurría ninguna idea,                   ninguna palabra. Entonces sacó su arma, dio dos pasos y, a                   quemarropa, fulminó al exmonarca. \n\n\nLa bala hizo en la frente un                   agujerito negro, parecido a una mancha, casi nada. El efecto                   había fallado. El señor Massarel disparó un segundo tiro, que                   hizo un segundo agujero, después un tercero, y después, sin                   detenerse, soltó los tres últimos. La frente de Napoleón                   volaba convertida en polvo blanco, pero los ojos, la nariz y                   las finas guías de los bigotes seguían intactos. \n\n\nEntonces, exasperado, el doctor                   derribó la silla de un puñetazo y, apoyando un pie sobre el                   resto del busto, en una postura de triunfador, se volvió hacia                   el público aturdido vociferando:\n\n\n-¡Perezcan así todos los traidores!\n\n\nPero como seguía sin manifestarse el                   menor entusiasmo, como los espectadores continuaban pasmados                   de asombro, el comandante gritó a los hombres de la milicia:\n\n\n-Ya pueden regresar a sus hogares.\n\n\nY él mismo se dirigió a grandes pasos                   hacia su casa, como si huyera. \n\n\nSu criada, en cuanto apareció, le                   dijo que unos enfermos lo esperaban desde hacía tres horas en                   su despacho. Corrió a él. Eran los dos campesinos de las                   varices, de vuelta con el alba, obstinados y pacientes.                   \n\n\nY el viejo reanudó al punto su                   explicación: \n\n\n-Empezó con unos hormigueos que me                   corrían sin parar a lo largo de las piernas…\n\n\nFIN\n\n\n\n\n1884\n\n\n\n\n\n"}