{"metadata": {"length": 2318, "words": 355, "reading_time_min": 1.775}, "text": "James Burne Worson era zapatero, habitante de Leamington, Warwickshire, Inglaterra. Era propietario de un pequeño local, en uno de esos pasajes que nacen de la carretera a Warwick. Dentro de su humilde círculo, lo estimaban hombre honesto, aunque algo dado (como tantos de su clase en los                   pueblos ingleses) a la bebida. Cuando se emborrachaba, solía comprometerse en apuestas insensatas. En una de tales ocasiones, harto frecuentes, se ufanaba de sus hazañas como corredor y atleta, lo que tuvo como resultado una competición contra natura. Apostaron un soberano de oro, y se comprometió a hacer todo                   el camino a Coventry corriendo ida y vuelta; se trata de una distancia que supera las cuarenta millas. Esto fue el 3 de septiembre de 1873. Partió de inmediato; el hombre con quien había hecho la apuesta -no se recuerda su nombre-, acompañado por Barham Wise, lencero, y Hamerson Burns, creo que fotógrafo, lo                   siguió en su carro o carreta ligera.\n\n\n                  Durante varias millas, Worson anduvo muy bien, a paso regular, sin fatiga aparente, porque poseía, en verdad, gran poder de resistencia, y no estaba tan intoxicado como para que tal poder lo traicionara. Los tres hombres, en su carruaje, lo seguían a escasa distancia, y, ocasionalmente, se burlaban                   amistosamente de él o lo estimulaban, según se los imponía el ánimo. Súbitamente -en plena carretera, a menos de doce yardas de distancia, y mientras todos lo estaban observando- el hombre pareció tropezar. No cayó a tierra: desapareció antes de tocarla. Jamás se halló rastro de él.\n\n\n                  Tras permanecer en el sitio y merodearlo, presa de la irresolución y la incertidumbre, los tres hombres regresaron a Leamington, narraron su increíble historia, y fueron, al fin, puestos a buen recaudo. Pero gozaban de buena reputación, siempre se los había juzgado sinceros, estaban sobrios en el momento del                   hecho, y nada conspiró jamás para desmentir el relato juramentado de su extraordinaria aventura; éste, no obstante, provocó divisiones de la opinión pública en todo el Reino Unido. Si tenían algo que ocultar eligieron, por cierto, uno de los medios más asombrosos que haya escogido jamás un ser humano en su sano                   juicio.\n\n\nFIN\n\n"}