{"metadata": {"length": 22595, "words": 3683, "reading_time_min": 18.415}, "text": "Aunque la teoría del mesmerismo esté aún envuelta en dudas, sus sobrecogedoras realidades son ya casi universalmente admitidas. Los que dudan de éstas pertenecen a la casta inútil y despreciable de los que dudan por pura profesión. No hay mejor manera de perder el tiempo que proponerse probar en la actualidad que el hombre, por el simple ejercicio de su voluntad, puede impresionar a su semejante al punto de sumirlo en un estado anormal cuyas manifestaciones se parecen estrechamente a las de la muerte, o por lo menos en mayor grado que cualquier otro fenómeno conocido en condiciones normales; que, en ese estado, la persona así influida utiliza sólo con esfuerzo y en consecuencia débilmente los órganos exteriores de los sentidos y, sin embargo, percibe con agudeza y refinamiento, y por vías presuntamente desconocidas, cosas que están más allá del alcance de los órganos físicos; que, además, sus facultades intelectuales se hallan en un maravilloso estado de exaltación y fuerza; que las simpatías con la persona que así influye sobre ella son profundas, y, finalmente, que su susceptibilidad de impresión va en aumento gradual, al tiempo que, en la misma proporción, se extienden y acentúan cada vez más los peculiares fenómenos producidos.\n\n\nDigo que sería superfluo demostrar las leyes del mesmerismo en sus rasgos generales; tampoco infligiré a mis lectores una demostración hoy tan innecesaria. Mi propósito es, en verdad, muy otro. Me siento impelido, aun enfrentándome de esta manera con un mundo de prejuicios, a detallar sin comentarios el notabilísimo diálogo que sostuve con un hipnotizado.\n\n\nHacía mucho tiempo que tenía la costumbre de hipnotizar a la persona en cuestión (Mr. Vankirk), en quien se habían manifestado la aguda susceptibilidad y la exaltación habituales en la percepción mesmérica. Desde varios meses atrás, Mr. Vankirk padecía una tisis declarada y mis pases habían aliviado sus efectos más penosos; la noche del miércoles 15 del mes actual fui llamado a su cabecera.\n\n\nEl enfermo sufría un dolor agudo en la región cordial y respiraba con gran dificultad, presentando todos los síntomas comunes del asma. En espasmos como aquél generalmente le proporcionaba alivio la aplicación de mostaza en los centros nerviosos, pero esa noche el recurso había resultado inútil.\n\n\nCuando entré en su habitación me recibió con una sonrisa jovial, y aunque evidentemente sus dolores físicos eran grandes, su ánimo parecía muy tranquilo.\n\n\n-Lo mandé buscar esta noche -dijo- no tanto para que mitigara mi dolencia como para que me explicara ciertas impresiones psíquicas que últimamente me han causado gran ansiedad y sorpresa. No necesito decirle cuan escéptico he sido hasta hoy con respecto a la inmortalidad del alma. No puedo negar que siempre ha existido, quizá en esa misma alma que he negado, una especie de vago sentimiento de su propia existencia. Pero esta especie de sentimiento no llegó en ningún instante a la convicción. Era cosa que nada tenía que ver con la razón. Todas las tentativas de investigación lógica me dejaban, a decir verdad, más escéptico que antes. Me aconsejaron que estudiara a Cousin. Lo estudié en sus obras, así como en sus repercusiones europeas y americanas. El \nCharles Elwood\n de Mr. Brownson, por ejemplo, cayó en mis manos. Lo leí con profunda atención. Lo encontré lógico de una punta a la otra, pero las partes que no eran simplemente lógicas constituían, desgraciadamente, los argumentos iniciales del incrédulo héroe del libro. En sus conclusiones me pareció evidente que el razonador no había logrado siquiera convencerse a sí mismo. El final había olvidado por completo el principio, como el gobierno de Trínculo. En una palabra: no tardé en advertir que, si el hombre ha de persuadirse intelectualmente de su propia inmortalidad, nunca lo logrará por las meras abstracciones que durante tanto tiempo han constituido el método de los moralistas de Inglaterra, Francia y Alemania. Las abstracciones pueden ser una diversión y un ejercicio, pero no se posesionan de la mente. Aquí, en la tierra por lo menos, la filosofía, estoy convencido, siempre nos pedirá en vano que consideremos las cualidades como cosas. La voluntad puede asentir; el alma, el intelecto, nunca.\n\n\n»Repito, pues, que sólo había sentido a medias, pero nunca creí intelectualmente. Mas en los últimos tiempos el sentimiento se ha ahondado hasta parecerse tanto a la aquiescencia de la razón, que me resulta difícil distinguirlos. Creo también poder atribuir este efecto simplemente a la influencia mesmérica. No sé explicar mejor mi pensamiento que por la hipótesis de que la exaltación mesmérica me capacita para percibir una serie de razonamientos que en mi existencia normal son convincentes, pero que, en total acuerdo con los fenómenos mesméricos, no se extienden, salvo en su efecto, a mi estado normal. En el estado hipnótico, el razonamiento y la conclusión, la causa y el efecto están presentes a un tiempo. En mi estado natural, la causa se desvanece; únicamente el efecto, y quizá sólo en parte, permanece.\n\n\n»Estas consideraciones me han llevado a pensar que podrían obtenerse algunos buenos resultados dirigiéndome, mientras estoy mesmerizado, una serie de preguntas bien encaminadas. Usted ha observado a menudo el profundo conocimiento de sí mismo que demuestra el hipnotizado, el amplio saber que despliega sobre todo lo concerniente al estado mesmérico, y de este conocimiento de sí mismo pueden deducirse indicaciones para la adecuada confección de un cuestionario.»\n\n\nAccedí, claro está, a realizar este experimento. Unos pocos pases sumieron a Mr. Vankirk en el sueño mesmérico. Su respiración se hizo inmediatamente más fácil y parecía no padecer ninguna incomodidad física. Entonces se produjo la siguiente conversación (en el diálogo, V. representa al paciente y P. soy yo):\n\n\nP. -¿Duerme usted?\n\n\nV. -Sí…, no; preferiría dormir más profundamente.\n\n\nP.-(Después de algunos pases.) ¿Duerme ahora?\n\n\nV. -Sí.\n\n\nP. -¿Cómo cree que terminará su enfermedad?\n\n\nV. -(Después de una larga vacilación y hablando como con esfuerzo.) Moriré.\n\n\nP. -¿Le aflige la idea de la muerte?\n\n\nV. -(Muy rápido.) ¡No…, no!\n\n\nP. -¿Le desagrada esta perspectiva?\n\n\nV. -Si estuviera despierto me gustaría morir, pero ahora no tiene importancia. El estado mesmérico se avecina lo bastante a la muerte como para satisfacerme.\n\n\nP. -Me gustaría que se explicara, Mr. Vankirk.\n\n\nV. -Quisiera hacerlo, pero requiere más esfuerzo del que me siento capaz. Usted no me interroga correctamente.\n\n\nP. -Entonces, ¿qué debo preguntarle?\n\n\nV. -Debe comenzar por el principio.\n\n\nP. -¡El principio! Pero, ¿dónde está el principio?\n\n\nV. -Usted sabe que el principio es Dios. (Esto fue dicho en tono bajo, vacilante, y con todas las señales de la más profunda veneración.)\n\n\nP. -Pero, ¿qué es Dios?\n\n\nV. -(Vacilando durante varios minutos.) No puedo decirlo.\n\n\nP. -Dios, ¿no es espíritu?\n\n\nV. -Mientras estaba despierto, yo sabía lo que usted quiere decir con «espíritu», pero ahora me parece sólo una palabra, tal como, por ejemplo, verdad, belleza; una cualidad, quiero decir.\n\n\nP. -Dios, ¿no es inmaterial?\n\n\nV. -No hay inmaterialidad; ésta es una simple palabra. Lo que no es materia no es nada, a menos que las cualidades sean cosas.\n\n\nP. -Entonces, ¿Dios es material?\n\n\nV. -No. (Esta respuesta me sobrecogió.)\n\n\nP. -¿Y qué es?\n\n\nV. -(Después de una larga pausa, entre dientes.) Lo veo… pero es una cosa difícil de decir. (Otra larga pausa.) No es espíritu, pues existe. Tampoco es materia, como usted la entiende. Pero hay gradaciones de la materia de las que el hombre nada sabe, en que la más basta impulsa a la más sutil, la más sutil invade la más basta. La atmósfera, por ejemplo, impulsa el principio eléctrico, mientras el principio eléctrico penetra la atmósfera. Estas gradaciones de la materia crecen en tenuidad o sutileza hasta que llegamos a una materia indivisa -sin partículas-, indivisible -una-, y aquí la ley de la impulsión y de la penetración se modifica. La materia última o indivisa no sólo penetra todas las cosas, sino que las impulsa, y de esta manera es todas las cosas en sí misma. Esta materia es Dios. Lo que el hombre intenta formular con la palabra «pensamiento» es esta materia en movimiento.\n\n\nP. -Los metafísicos sostienen que toda acción es reductible a movimiento y pensamiento, y que el último es el origen del primero.\n\n\nV. -Sí, y ahora veo la confusión de la idea. El movimiento es la acción de la mente, no del pensamiento. La materia indivisa o Dios, en reposo, es (en la medida en que podemos concebirlo) lo que los hombres llaman mente. Y el poder de automovimiento (equivalente en efecto a la volición humana) es, en la materia indivisa, el resultado de su unidad y de su omni-predominancia; cómo, no lo sé, y ahora veo claramente que nunca lo sabré. Pero la materia indivisa, puesta en movimiento por una ley o cualidad existente en sí misma, es el pensamiento.\n\n\nP. -¿No puede darme una idea más precisa de lo que usted designa materia indivisa?\n\n\nV. -Las materias que el hombre conoce escapan gradualmente a los sentidos. Tenemos, por ejemplo, un metal, un trozo de madera, una gota de agua, la atmósfera, el gas, el calor, la electricidad, el éter luminoso. Ahora bien, llamamos materia a todas esas cosas, y abarcamos toda la materia en una definición general; sin embargo, no puede haber dos ideas más esencialmente distintas que la que referimos a un metal y la que referimos al éter luminoso. Cuando llegamos al último, sentimos una inclinación casi irresistible a clasificarlo con el espíritu o con la nada. La única consideración que nos detiene es nuestra idea de su constitución atómica, y aun aquí debemos pedir ayuda a nuestra noción de átomo como algo infinitamente pequeño, sólido, palpable, pesado. Destruyamos la idea de la constitución atómica y ya no seremos capaces de considerar el éter como una entidad o, por lo menos, como materia. A falta de una palabra mejor podríamos designarlo espíritu. Demos ahora un paso más allá del éter luminoso, concibamos una materia mucho más sutil que el éter, así como el éter es más sutil que el metal, y llegamos en seguida (a pesar de todos los dogmas escolásticos) a una masa única, a una materia indivisa. Pues, aunque admitamos una infinita pequeñez en los átomos mismos, la infinita pequeñez de los espacios interatómicos es un absurdo. Habrá un punto, habrá un grado de sutileza en el cual, si los átomos son suficientemente numerosos, los interespacios desaparecerán y la masa será absolutamente una. Pero al dejar de lado ahora la idea de la constitución atómica, la naturaleza de la masa se deslizará inevitablemente a nuestra concepción del espíritu. Está claro, sin embargo, que es tan materia como antes. La verdad es que resulta imposible concebir el espíritu, puesto que es imposible imaginar lo que no es. Cuando nos jactamos de haber llegado a concebirlo, hemos engañado simplemente nuestro entendimiento con la consideración de una materia infinitamente rarificada.\n\n\nP. -Me parece que hay una objeción insuperable a la idea de la absoluta unidad, y ella es la ligerísima resistencia experimentada por los cuerpos celestes en sus revoluciones a través del espacio, resistencia que ahora sabemos, es verdad, existe en cierto grado, pero que, sin embargo, es tan ligera que aun la sagacidad de Newton la pasó por alto. Sabemos que la resistencia de los cuerpos es principalmente proporcionada a su densidad. La unidad absoluta es la densidad absoluta. Donde no hay interespacios no puede haber paso. Un éter absolutamente denso detendría de una manera infinitamente más efectiva la marcha de una estrella que un éter de diamante o de acero.\n\n\nV. -Su objeción se contesta con una facilidad que está casi en proporción con su aparente irrefutabilidad. Con respecto a la marcha de una estrella, no puede haber diferencia entre que la estrella pase a través del éter o el éter a través de ésta. No hay error astronómico más inexplicable que el que relaciona el conocido retardo de los cometas con la idea de su paso a través del éter, pues por sutil que se suponga ese éter detendría toda revolución sideral en un período mucho más breve que el admitido por esos astrónomos, quienes han intentado suprimir un punto que consideraban imposible de entender. El retardo experimentado es, por el contrario, aproximadamente el mismo que puede esperarse de la fricción del éter en el pasaje instantáneo a través del astro. En un caso, la fuerza de retardo es momentánea y completa en sí misma; en el otro, es infinitamente acumulativa.\n\n\nP. -Pero en todo esto, en esta identificación de la simple materia con Dios, ¿no hay nada de irreverencia? (Me vi obligado a repetir esta pregunta antes de que el hipnotizado comprendiera cabalmente su sentido.)\n\n\nV. -¿Puede usted decir por qué la materia ha de ser menos reverenciada que la mente? Usted olvida que la materia de la cual hablo es, en todo sentido, la verdadera «mente» o «espíritu» de las escuelas, sobre todo en lo que concierne a sus elevadas propiedades, y es, al mismo tiempo, la «materia» para estas escuelas. Dios, con todos los poderes atribuidos al espíritu, es tan sólo la perfección de la materia.\n\n\nP. -¿Afirma usted, entonces, que la materia indivisa, en movimiento, es pensamiento?\n\n\nV. -En general, el movimiento es el pensamiento universal de la mente universal. Este pensamiento crea. Todas las cosas creadas no son sino los pensamientos de Dios.\n\n\nP. -Usted dice «en general».\n\n\nV. -Sí. La mente universal es Dios. Para las nuevas individualidades es necesaria la materia.\n\n\nP. -Pero usted habla ahora de «mente» y de «materia» como lo hacen los metafísicos.\n\n\nV. -Sí, para evitar la confusión. Cuando digo «mente» me refiero a la materia indivisa o última; cuando digo «materia» me refiero a todo lo demás.\n\n\nP. -Usted decía que «para las nuevas individualidades es necesaria la materia».\n\n\nV. -Sí, pues la mente, en su existencia incorpórea, es simplemente Dios. Para crear los seres individuales, pensantes, era necesario encarnar porciones de la mente divina. Así es individualizado el hombre. Despojado de su envoltura corporal sería Dios. El movimiento particular de las porciones encarnadas de la materia indivisa es el pensamiento del hombre, así como el movimiento del todo es el de Dios.\n\n\nP. -¿Dice usted que despojado de su envoltura corporal el hombre sería Dios?\n\n\nV. -(Después de mucho vacilar.) No pude haber dicho eso, es un absurdo.\n\n\nP. -(Recurriendo a mis notas.) Usted dijo que «despojado de su envoltura corporal el hombre sería Dios».\n\n\nV. -Y es verdad. El hombre así despojado sería Dios, sería desindividualizado. Pero no puede despojarse jamás de esa manera -por lo menos nunca podrá-, a menos que imaginemos una acción de Dios que vuelve sobre sí misma, una acción inútil, sin finalidad. El hombre es una criatura. Las criaturas son pensamientos de Dios. Está en la naturaleza del pensamiento ser irrevocable.\n\n\nP. -No comprendo. ¿Usted dice que el hombre nunca podrá desprenderse de su cuerpo?\n\n\nV. -Digo que nunca será incorpóreo.\n\n\nP. -Explíquese.\n\n\nV. -Hay dos cuerpos: el rudimentario y el completo, que corresponden a las dos condiciones de la crisálida y la mariposa. Lo que llamamos «muerte» es tan sólo la penosa metamorfosis. Nuestra presente encarnación es progresiva, preparatoria, temporaria. Nuestro futuro es perfecto, definitivo, inmortal. La vida definitiva constituye la finalidad absoluta.\n\n\nP. -Pero de la metamorfosis de la crisálida tenemos un conocimiento palpable.\n\n\nV. -Nosotros sí, pero la crisálida no. La materia que compone nuestro cuerpo rudimentario está al alcance de los órganos de este cuerpo, o, más claramente, nuestros órganos rudimentarios se adaptan a la materia que forma el cuerpo rudimentario, pero no al que compone el cuerpo definitivo. Éste escapa así a nuestros sentidos rudimentarios, y sólo percibimos la envoltura que cae al morir, desprendiéndose de la forma interior, no esa misma forma interior; pero esta última, así como la envoltura, es apreciable para los que ya han adquirido la vida definitiva.\n\n\nP. – Usted ha dicho a menudo que el estado mesmérico se asemeja estrechamente a la muerte. ¿Cómo es eso?\n\n\nV. -Cuando digo que se parece a la muerte, aludo a que se asemeja a la vida definitiva, pues cuando estoy en trance los sentidos de mi vida rudimentaria quedan en suspenso y percibo las cosas exteriores directamente, sin órganos, a través de un intermediario que emplearé en la vida definitiva, inorganizada.\n\n\nP. -¿Inorganizada?\n\n\nV. -Sí; los órganos son mecanismos mediante los cuales el individuo se pone en relación sensible con clases y formas particulares de materia, con exclusión de otras clases y formas. Los órganos del hombre están adaptados a esta condición rudimentaria y sólo a ésta; siendo inorganizada su condición última, su comprensión es ilimitada en todos los órdenes, salvo en uno: la naturaleza de la voluntad de Dios, es decir, el movimiento de la materia indivisa. Usted tendrá una idea clara del cuerpo definitivo concibiéndolo como si fuera todo cerebro. No es eso; pero una concepción de esta naturaleza lo acercará a la comprensión de su ser. Un cuerpo luminoso imparte vibración al éter. Las vibraciones engendran otras similares dentro de la retina; éstas comunican otras al nervio óptico. El nervio envía otras al cerebro, y el cerebro otras a la materia indivisa que lo penetra. El movimiento de esta última es el pensamiento, cuya primera ondulación es la percepción. De esta manera la mente de la vida rudimentaria se comunica con el mundo exterior, y este mundo exterior está limitado para la vida rudimentaria, por la idiosincrasia de sus órganos. Pero en la vida definitiva, inorganizada, el mundo exterior llega al cuerpo entero (que es de una sustancia afín al cerebro, como he dicho), sin otra intervención que la de un éter infinitamente más sutil que el luminoso; y todo el cuerpo vibra al unísono con este éter, poniendo en movimiento la materia indivisa que lo penetra. A la ausencia de órganos especiales debemos atribuir, además, la casi ilimitada percepción propia de la vida definitiva. En los seres rudimentarios los órganos son las jaulas necesarias para encerrarlos hasta que tengan alas.\n\n\nP. -Usted habla de «seres» rudimentarios. ¿Hay otros seres pensantes rudimentarios además del hombre?\n\n\nV. -Las numerosas acumulaciones de materia sutil en nebulosas, planetas, soles y otros cuerpos que no son ni nebulosas, ni soles, ni planetas tienen la única finalidad de dar pábulo a los distintos órganos de infinidad de seres rudimentarios. De no ser por la necesidad de la vida rudimentaria, previa a la definitiva, no hubiera habido cuerpos como éstos. Cada uno de ellos es ocupado por una variedad distinta de criaturas orgánicas, rudimentarias, pensantes. En todas los órganos varían según los caracteres del lugar ocupado. A la muerte o metamorfosis, estas criaturas que gozan de la vida definitiva -la inmortalidad- y conocen todos los secretos, salvo uno, actúan y se mueven en todas partes por simple volición; habitan, no en las estrellas, que nosotros consideramos las únicas cosas palpables para cuya distribución ciegamente juzgamos creado el espacio, sino el espacio mismo, ese infinito cuya inmensidad verdaderamente sustancial se traga las estrellas al igual que sombras, borrándolas como no entidades de la percepción de los ángeles.\n\n\nP. -Usted dice que, «de no ser por la necesidad de la vida rudimentaria», no hubiera habido estrellas. ¿Pero por qué esta necesidad?\n\n\nV. -En la vida inorgánica, así como generalmente en la materia inorgánica, no hay nada que impida la acción de una única y simple ley, la Divina Volición. La vida orgánica y la materia (complejas, sustanciales y sometidas a leyes) fueron creadas con el propósito de producir un impedimento.\n\n\nP. -Pero de nuevo, ¿qué necesidad había de producir ese impedimento?\n\n\nV. -El resultado de la ley inviolada es perfección, justicia, felicidad negativa. El resultado de la ley violada es imperfección, injusticia, dolor positivo. Por medio de los impedimentos que brindan el número, la complejidad y la sustancialidad de las leyes de la vida orgánica y de la materia, la violación de la ley resulta, hasta cierto punto, practicable. Así el dolor, que es imposible en la vida inorgánica, es posible en la orgánica.\n\n\nP. -¿Pero cuál es el propósito benéfico que justifica la existencia del dolor?\n\n\nV. -Todas las cosas son buenas o malas por comparación. Un análisis suficiente mostrará que el placer, en todos los casos, es tan sólo el reverso del dolor. El placer positivo es una simple idea. Para ser felices hasta cierto punto, debemos haber padecido hasta ese mismo punto. No sufrir nunca sería no haber sido nunca dichoso. Pero se ha demostrado que en la vida inorgánica no puede existir dolor; de ahí su necesidad en la orgánica. El dolor de la vida primitiva en la tierra es la única garantía de beatitud para la vida definitiva en el cielo.\n\n\nP. -Todavía hay una de sus expresiones que me resulta imposible comprender: «la inmensidad verdaderamente sustancial» del infinito.\n\n\nV. -Ello es quizá porque no tiene usted una noción suficientemente genérica del término «sustancia». No debemos considerarla una cualidad, sino un sentimiento: es la percepción, en los seres pensantes, de la adaptación de la materia a su organización. Hay muchas cosas en la tierra que nada serían para los habitantes de Venus, muchas cosas visibles y tangibles en Venus cuya existencia seríamos incapaces de apreciar. Pero, para los seres inorgánicos, para los ángeles, la totalidad de la materia indivisa es sustancia, es decir, la totalidad de lo que designamos «espacio» es para ellos la sustancialidad más verdadera; al mismo tiempo las estrellas, en lo que consideramos su materialidad, escapan al sentido angélico, de la misma manera que la materia indivisa, en lo que consideramos su inmaterialidad, se evade de lo orgánico.\n\n\nMientras el hipnotizado pronunciaba estas últimas palabras con voz débil, observé en su fisonomía una singular expresión que me alarmó un poco y me indujo a despertarlo en seguida. No bien lo hube hecho, con una brillante sonrisa que iluminó todas sus facciones cayó de espaldas sobre la almohada y expiró. Observé que, menos de un minuto después, su cuerpo tenía toda la severa rigidez de la piedra. Su frente estaba fría como el hielo. Parecía haber sufrido una larga presión de la mano de Azrael. El hipnotizado, durante la última parte de su discurso, ¿se había dirigido a mí desde la región de las sombras?\n\n\nFIN\n\n\n\n\nTraducción de Julio Cortázar\n\n\n\n"}