{"metadata": {"length": 4602, "words": 800, "reading_time_min": 4.0}, "text": "Fue cerca del camposanto cuando sentí removerse dentro de la caja al pobre Bieito. (De los cuatro portadores del ataúd yo era uno). ¿Lo sentí o fue aprensión mía? Entonces no podría asegurarlo. ¡Fue un rebullir tan suave!… Como la tenaz carcoma que roe, roe en la noche, roe desde entonces en mi magín enfervorizado aquel suave rebullir. \n\n\nPero es que yo, amigos míos, no estaba seguro, y por tanto -comprendedme, escuchadme-, por tanto no podía, no debía decir nada.\n\n\nImaginaos por un instante que yo hubiera dicho: \n\n\n-Bieito está vivo. \n\n\nTodas las cabezas de los viejos que portaban cirios se alzarían con un pasmado asombro. Todos los chiquillos que iban extendiendo la palma de la mano bajo el gotear de la cera, vendrían en remolino a mi alrededor. Se apiñarían las mujeres junto al ataúd. Resbalaría por todos los labios un murmullo sobrecogido, insólito: \n\n\n-¡Bieito está vivo! ¡Bieito está vivo!…\n\n\nCallaría el lamento de la madre y de las hermanas, y en seguida también, descompasándose, la circunspecta marcha que plañía en los bronces de la charanga. Y yo sería el gran revelador, el salvador, eje de todos los asombros y de todas las gratitudes. Y el sol en mi rostro cobraría una importancia imprevista. \n\n\n¡Ah! ¿Y si entonces, al ser abierto el ataúd, mi sospecha resultara falsa? Todo aquel magno asombro se volvería inconmensurable y macabro ridículo. Toda la anhelante gratitud de la madre y de las hermanas, se convertiría en despecho. El martillo clavando de nuevo la caja tendría un son siniestro y único en la tarde atónita. ¿Comprendéis? Por eso no dije nada.\n\n\nHubo un instante en que por el rostro de uno de los compañeros de fúnebre carga pasé la leve insinuación de un sobresalto, como si él también estuviese sintiendo el tenue rebullir. Pero no fue más que un lampo. En seguida se serenó. Y no dije nada. \n\n\nHubo un instante en que casi me decido. Me dirigí al de mi lado y, encubriendo la pregunta en una sonrisa de humor, deslicé: \n\n\n-¿Y si Bieito fuese vivo?\n\n\nEl otro rió pícaramente como quien dice: «Qué ocurrencias tenemos», y yo amplié adrede mi falsa sonrisa de broma.\n\n\nTambién me encontré a punto de decirlo en el camposanto, cuando ya habíamos posado la caja y el cura rezongaba los réquienes.\n\n\n«Cuando el cura acabe», pensé. Pero el cura terminó y la caja descendió al hoyo sin que yo pudiese decir nada. \n\n\nCuando el primer terrón de tierra, besado por un niño, golpeó dentro de la fosa contra las tablas del ataúd, me subieron hasta la garganta las palabras salvadoras… Estuvieron a punto de surgir. Pero entonces acudió nuevamente a mi imaginación la casi seguridad del horripilante ridículo, de la rabia de la familia defraudada si Bieito se encontraba muerto y bien muerto. Además de decirlo tan tarde acrecentaba el absurdo desorbitadamente. ¿Cómo justificar no haberlo dicho antes? ¡Ya sé, ya sé, siempre se puede uno explicar! ¡Sí, sí. sí, todo lo que queráis! Pues bien… ¿Y si hubiese muerto después, después de sentirlo yo remecerse, como quizá se pudiera adivinar por alguna señal? ¡Un crimen, sí, un crimen el haberme callado! Oíd ya el griterío de la gente… \n\n\n-Pidió auxilio y no se lo dieron, desgraciado… \n\n\n-Él sentía llorar, se quiso levantar, no pudo… \n\n\n-Murió de espanto, le saltó el corazón al sentirse bajar a la sepultura. \n\n\n-¡Ahí lo tenéis, con la cara torcida por el esfuerzo!\n\n\n-¡Y ése que lo sabía, tan campante, ahí sonriendo como un payaso!\n\n\n-¿Es tonto o qué? \n\n\nTodo el día, amigos míos, anduve loco de remordimientos. Veía al pobre Bieito arañando las tablas en ese espanto absoluto, más allá de todo consuelo y de toda conformidad, de los enterrados en vida. Llegó a parecerme que todos leían en mis ojos adormilados y lejanos la obsesión del delito. \n\n\nY allá por la alta noche -no lo pude evitar- me fui camino del camposanto, con la solapa subida, al arrimo de los muros. \n\n\nLlegué. El cerco por un lado era bajo: unas piedras mal puestas sujetas por hiedras y zarzas. Lo salté y fui derecho al lugar… Me eché en el suelo, arrimé la oreja, y pronto lo que oí me heló la sangre. En el seno de la tierra unas uñas desesperadas arañaban las tablas. ¿Arañaban? No sé, no sé. Allí cerca había una azada… Iba ya hacia ella cuando quedé perplejo. Por el camino que pasa junto al camposanto se sentían pasos y rumor de habla. Venía gente. Entonces sí que sería absurda, loca, mi presencia allí, a aquellas horas y con una azada en la mano. \n\n\n¿Iba a decir que lo había dejado enterrar sabiendo que estaba vivo? \n\n\nY huí con la solapa subida, pegándome a los muros.\n\n\nLa luna era llena y los perros ladraban a lo lejos.\n\n\nFIN\n\n"}