{"metadata": {"length": 21574, "words": 3559, "reading_time_min": 17.795}, "text": "Recuerdo que era un día de sol hermoso, lleno del hormigueo popular, en las calles atronadas de vehículos. Un día asaz cálido y de tersura perfecta.\n\n\nDesde mi terraza dominaba una vasta confusión de techos, vergeles salteados, un trozo de bahía punzado de mástiles, la recta gris de una avenida…\n\n\nA eso de las once cayeron las primeras chispas. Una aquí, otra allá -partículas de cobre semejantes a las morcellas de un pábilo; partículas de cobre incandescente que daban en el suelo con un ruidecito de arena. El cielo seguía de igual limpidez; el rumor urbano no decrecía. Únicamente los pájaros de mi pajarera cesaron de cantar.\n\n\nCasualmente lo había advertido, mirando hacia el horizonte en un momento de abstracción. Primero creí en una ilusión óptica formada por mi miopía. Tuve que esperar largo rato para ver caer otra chispa, pues la luz solar anegábalas bastante; pero el cobre ardía de tal modo, que se destacaban lo mismo. Una rapidísima vírgula de fuego, y el golpecito en la tierra. Así, a largos intervalos.\n\n\nDebo confesar que al comprobarlo, experimenté un vago terror. Exploré el cielo en una ansiosa ojeada. Persistía la limpidez. ¿De dónde venía aquel extraño granizo? ¿Aquel cobre? ¿Era cobre?…\n\n\nAcababa de caer una chispa en mi terraza, a pocos pasos. Extendí la mano; era, a no caber duda, un gránulo de cobre que tardó mucho en enfriarse. Por fortuna la brisa se levantaba, inclinando aquella lluvia singular hacia el lado opuesto de mi terraza. Las chispas eran harto ralas, además. Podía creerse por momentos que aquello había ya cesado. No cesaba. Uno que otro, eso sí, pero caían siempre los temibles gránulos.\n\n\nEn fin, aquello no había de impedirme almorzar, pues era el mediodía. Bajé al comedor atravesando el jardín, no sin cierto miedo de las chispas. Verdad es que el toldo, corrido para evitar el sol, me resguardaba…\n\n\n¿Me resguardaba? Alcé los ojos; pero un toldo tiene tantos poros, que nada pude descubrir.\n\n\nEn el comedor me esperaba un almuerzo admirable; pues mi afortunado celibato sabía dos cosas sobre todo: leer y comer. Excepto la biblioteca, el comedor era mi orgullo. Ahíto de mujeres y un poco gotoso, en punto a vicios amables nada podía esperar ya sino de la gula. Comía solo, mientras un esclavo me leía narraciones geográficas. Nunca había podido comprender las comidas en compañía; y si las mujeres me hastiaban, como he dicho, ya comprenderéis que aborrecía a los hombres.\n\n\n¡Diez años me separaban de mi última orgía! Desde entonces, entregado a mis jardines, a mis peces, a mis pájaros, faltábame tiempo para salir. Alguna vez, en las tardes muy calurosas, un paseo a la orilla del lago. Me gustaba verlo, escamado de luna al anochecer, pero esto era todo y pasaba meses sin frecuentarlo.\n\n\nLa vasta ciudad libertina era para mí un desierto donde se refugiaban mis placeres. Escasos amigos; breves visitas; largas horas de mesa; lecturas; mis peces; mis pájaros; una que otra noche tal cual orquesta de flautistas, y dos o tres ataques de gota por año…\n\n\nTenía el honor de ser consultado para los banquetes, y por ahí figuraban, no sin elogio, dos o tres salsas de mi invención. Esto me daba derecho -lo digo sin orgullo- a un busto municipal, con tanta razón como a la compatriota que acababa de inventar un nuevo beso.\n\n\nEntre tanto, mi esclavo leía. Leía narraciones de mar y de nieve, que comentaban admirablemente, en la ya entrada siesta, el generoso frescor de las ánforas. La lluvia de fuego había cesado quizá, pues la servidumbre no daba muestras de notarla.\n\n\nDe pronto, el esclavo que atravesaba el jardín con un nuevo plato, no pudo reprimir un grito. Llegó, no obstante, a la mesa; pero acusando con su lividez un dolor horrible. Tenía en su desnuda espalda un agujerillo, en cuyo fondo sentíase chirriar aún la chispa voraz que lo había abierto. Ahogámosla en aceite, y fue enviado al lecho sin que pudiera contener sus ayes.\n\n\nBruscamente acabó mi apetito; y aunque seguí probando los platos para no desmoralizar a la servidumbre, aquélla se apresuró a comprenderme. El incidente me había desconcertado.\n\n\nPromediaba la siesta cuando subí nuevamente a la terraza. El suelo estaba ya sembrado de gránulos de cobre; mas no parecía que la lluvia aumentara. Comenzaba a tranquilizarme, cuando una nueva inquietud me sobrecogió. El silencio era absoluto. El tráfico estaba paralizado a causa del fenómeno, sin duda. Ni un rumor en la ciudad. Sólo, de cuando en cuando, un vago murmullo de viento sobre los árboles. Era también alarmante la actitud de los pájaros. Habíanse apelotonado en un rincón, casi unos sobre otros. Me dieron compasión y decidí abrirles la puerta. No quisieron salir; antes se recogieron más acongojados aún. Entonces comenzó a intimidarme la idea de un cataclismo.\n\n\nSin ser grande mi erudición científica, sabía que nadie mencionó jamás esas lluvias de cobre incandescente. ¡Lluvias de cobre! En el aire no hay minas de cobre. Luego aquella limpidez del cielo no dejaba conjeturar la procedencia. Y lo alarmante del fenómeno era esto. Las chispas venían de todas partes y de ninguna. Era la inmensidad desmenuzándose invisiblemente en fuego. Caía del firmamento el terrible cobre -pero el firmamento permanecía impasible en su azul. Ganábame poco a poco una extraña congoja; pero, cosa rara: hasta entonces no había pensado en huir. Esta idea se mezcló con desagradables interrogaciones. ¡Huir! ¿Y mi mesa, mis libros, mis pájaros, mis peces que acababa precisamente de estrenar un vivero, mis jardines ya ennoblecidos de antigüedad, mis cincuenta años de placidez, en la dicha del presente, en el descuido del mañana?…\n\n\n¿Huir?… Y pensé con horror en mis posesiones (que no conocía) del otro lado del desierto, con sus camelleros viviendo en tiendas de lana negra y tomando por todo alimento leche cuajada, trigo tostado, miel agria…\n\n\nQuedaba una fuga por el lago, corta fuga después de todo, si en el lago como en el desierto, según era lógico, llovía cobre también; pues no viniendo aquello de ningún foco visible, debía ser general.\n\n\nNo obstante el vago terror que me alarmaba, decíame todo eso claramente, lo discutía conmigo mismo, un poco enervado a la verdad por el letargo digestivo de mi siesta consuetudinaria. Y después de todo, algo me decía que el fenómeno no iba a pasar de allí. Sin embargo, nada se perdía con hacer armar el carro.\n\n\nEn ese momento llenó el aire una vasta vibración de campanas. Y casi junto con ella, advertí una cosa: ya no llovía cobre. El repique era una acción de gracias, coreada casi acto continuo por el murmullo habitual de la ciudad. Ésta despertaba de su fugaz atonía, doblemente gárrula. En algunos barrios hasta quemaban petardos.\n\n\nAcodado al parapeto de la terraza, miraba con un desconocido bienestar solidario la animación vespertina que era todo amor y lujo. El cielo seguía purísimo. Muchachos afanosos recogían en escudillas la granalla de cobre, que los caldereros habían empezado a comprar. Era todo cuanto quedaba de la grande amenaza celeste.\n\n\nMás numerosa que nunca, la gente de placer coloría las calles; y aun recuerdo que sonreí vagamente a un equívoco mancebo, cuya túnica recogida hasta las caderas en un salto de bocacalle, dejó ver sus piernas glabras, jaqueladas de cintas. Las cortesanas, con el seno desnudo según la nueva moda, y apuntalado en deslumbrante coselete, paseaban su indolencia sudando perfumes. Un viejo lenón erguido en su carro manejaba como si fuese una vela una hoja de estaño, que con apropiadas pinturas anunciaba amores monstruosos de fieras: ayunta-mientos de lagartos con cisnes; un mono y una foca; una doncella cubierta por la delirante pedrería de un pavo real. Bello cartel, a fe mía; y garantida la autenticidad de las piezas. Animales amaestrados por no sé qué hechicería bárbara, y desequilibrados con opio y con asafétida.\n\n\nSeguido por tres jóvenes enmascarados pasó un negro amabilísimo, que dibujaba en los patios, con polvos de colores derramados al ritmo de una danza, escenas secretas. También depilaba al oropimente y sabía dorar las uñas.\n\n\nUn personaje fofo, cuya condición de eunuco se adivinaba en su morbidez, pregonaba al son de crótalos de bronces, cobertores de un tejido singular que producía el insomnio y el deseo. Cobertores cuya abolición habían pedido los ciudadanos honrados. Pues mi ciudad sabía gozar, sabía vivir. Al anochecer recibí dos visitas que cenaron conmigo. Un condiscípulo jovial, matemático cuya vida desarreglada era el escándalo de la ciencia, y un agricultor enriquecido. La gente sentía necesidad de visitarse después de aquellas chispas de cobre. De visitarse y de beber, pues ambos se retiraron completamente borrachos. Yo hice una rápida salida. La ciudad, caprichosamente iluminada, había aprovechado la coyuntura para decretarse una noche de fiesta. En algunas cornisas, alumbraban perfumando, lámparas de incienso. Desde sus balcones, las jóvenes burguesas, excesivamente ataviadas, se divertían en proyectar de un soplo a las narices de los transeúntes distraídos, tripas pintarrajeadas y crepitantes de cascabeles. En cada esquina se bailaba. De balcón a balcón cambiábanse flores y gatitos de dulce. El césped de los parques palpitaba de parejas.\n\n\nRegresé temprano y rendido. Nunca me acogí al lecho con más grata pesadez de sueño.\n\n\nDesperté bañado en sudor, los ojos turbios, la garganta reseca. Había afuera un rumor de lluvia. Buscando algo, me apoyé en la pared, y por mi cuerpo corrió como un latigazo el escalofrío del miedo. La pared estaba caliente y conmovida por una sorda vibración. Casi no necesité abrir la ventana para darme cuenta de lo que ocurría.\n\n\nLa lluvia de cobre había vuelto, pero esta vez nutrida y compacta. Un caliginoso vaho sofocaba la ciudad; un olor entre fosfatado y urinoso apestaba el aire Por fortuna, mi casa estaba rodeada de galerías y aquella lluvia no alcanzaba las puertas.\n\n\nAbrí la que daba al jardín. Los árboles estaban negros, ya sin follaje; el piso, cubierto de hojas carbonizadas. El aire, rayado de vírgulas de fuego, era de una paralización mortal; y por entre aquéllas se divisaba el firmamento, siempre impasible, siempre celeste.\n\n\nLlamé, llamé en vano. Penetré hasta los aposentos famularios. La servidumbre se había ido. Envueltas las piernas en un cobertor de viso, acorazándome espaldas y cabeza con una bañera de metal que me aplastaba horriblemente, pude llegar hasta las caballerizas. Los caballos habían desaparecido también. Y con una tranquilidad que hacía honor a mis nervios, me di cuenta de que estaba perdido.\n\n\nAfortunadamente, el comedor se encontraba lleno de provisiones; su sótano, atestado de vinos. Bajé a él. Conservaba todavía su frescura; hasta su fondo no llegaba la vibración de la pesada lluvia, el eco de su grave crepitación. Bebí una botella, y luego extraje de la alacena secreta el pomo de vino envenenado. Todos los que teníamos bodega poseíamos uno, aunque no lo usáramos ni tuviéramos convidados cargosos. Era un licor claro e insípido, de efectos instantáneos.\n\n\nReanimado por el vino, examiné mi situación. Era asaz sencilla. No pudiendo huir, la muerte me esperaba; pero con el veneno aquél, la muerte me pertenecía. Y decidí ver eso todo lo posible, pues era, a no dudarlo, un espectáculo singular. ¡Una lluvia de cobre incandescente! ¡La ciudad en llamas! Valía la pena.\n\n\nSubí a la terraza, pero no pude pasar de la puerta que daba acceso a ella. Veía desde allá lo bastante, sin embargo. Veía y escuchaba. La soledad era absoluta. La crepitación no se interrumpía sino por uno que otro ululato de perro, o explosión anormal. El ambiente estaba rojo; y a su través, troncos, chimeneas, casas, blanqueaban con una lividez tristísima. Los pocos árboles que conservaban follaje retorcíanse, negros, de un negro de estaño. La luz había decrecido un poco, no obstante de persistir la limpidez celeste. El horizonte estaba, esto sí, mucho más cerca, y como ahogado en ceniza. Sobre el lago flotaba un denso vapor, que algo corregía la extraordinaria sequedad del aire.\n\n\nPercibíase claramente la combustible lluvia, en trazos de cobre que vibraban como el cordaje innumerable de un arpa, y de cuando en cuando mezclábanse con ella ligeras flámulas. Humaredas negras anunciaban incendios aquí y allá.\n\n\nMis pájaros comenzaban a morir de sed y hube de bajar hasta el aljibe para llevarles agua. El sótano comunicaba con aquel depósito, vasta cisterna que podía resistir mucho al fuego celeste; mas por los conductos que del techo y de los patios desembocaban allá, habíase deslizado algún cobre y el agua tenía un gusto particular, entre natrón y orina, con tendencia a salarse. Bastóme levantar las trampillas de mosaico que cerraban aquellas vías, para cortar a mi agua toda comunicación con el exterior.\n\n\nEsa tarde y toda la noche fue horrendo el espectáculo de la ciudad. Quemada en sus domicilios, la gente huía despavorida, para arderse en las calles en la campiña desolada; y la población agonizó bárbaramente, con ayes y clamores de una amplitud, de un horror, de una variedad estupendos. Nada hay tan sublime como la voz humana. El derrumbe de los edificios, la combustión de tantas mercancías y efectos diversos, y más que todo, la quemazón de tantos cuerpos, acabaron por agregar al cataclismo el tormento de su hedor infernal. Al declinar el sol, el aire estaba casi negro de humo y de polvaredas. Las flámulas que danzaban por la mañana entre el cobre pluvial, eran ahora llamaradas siniestras. Empezó a soplar un viento ardentísimo, denso, como alquitrán caliente. Parecía que se estuviese en un inmenso horno sombrío. Cielo, tierra, aire, todo acababa. No había más que tinieblas y fuego. ¡Ah, el horror de aquellas tinieblas que todo el fuego, el enorme fuego de la ciudad ardida no alcanzaba a dominar; y aquella fetidez de pingajos, de azufre, de grasa cadavérica en el aire seco que hacía escupir sangre; y aquellos clamores que no sé cómo no acababan nunca, aquellos clamores que cubrían el rumor del incendio, más vasto que un huracán, aquellos clamores en que aullaban, gemían, bramaban todas las bestias con un inefable pavor de eternidad!…\n\n\nBajé a la cisterna, sin haber perdido hasta entonces mi presencia de ánimo, pero enteramente erizado con todo aquel horror; y al verme de pronto en esa obscuridad amiga, al amparo de la frescura, ante el silencio del agua subterránea, me acometió de pronto un miedo que no sentía -estoy seguro- desde cuarenta años atrás, el miedo infantil de una presencia enemiga y difusa; y me eché a llorar, a llorar como un loco, a llorar de miedo, allá en un rincón, sin rubor alguno.\n\n\nNo fue sino muy tarde, cuando al escuchar el derrumbe de un techo, se me ocurrió apuntalar la puerta del sótano. Hícelo así con su propia escalera y algunos barrotes de la estantería, devolviéndome aquella defensa alguna tranquilidad; no porque hubiera de salvarme, sino por la benéfica influencia de la acción. Cayendo a cada instante en modorras que entrecortaban funestas pesadillas, pasé las horas. Continuamente oía derrumbes allá cerca. Había encendido dos lámparas que traje conmigo, para darme valor, pues la cisterna era asaz lóbrega. Hasta llegué a comer, bien que sin apetito, los restos de un pastel. En cambio bebí mucha agua.\n\n\nDe repente mis lámparas empezaron a amortiguarse, y junto con eso el terror, el terror paralizante esta vez, me asaltó. Había gastado, sin prevenirlo, toda mi luz, pues no tenía sino aquellas lámparas. No advertí, al descender esa tarde, traerlas todas conmigo.\n\n\nLas luces decrecieron y se apagaron. Entonces advertí que la cisterna empezaba a llenarse con el hedor del incendio. No quedaba otro remedio que salir; y luego, todo, todo era preferible a morir asfixiado como una alimaña en su cueva.\n\n\nA duras penas conseguí alzar la tapa del sótano que los escombros del comedor cubrían…\n\n\n…Por segunda vez había cesado la lluvia infernal. Pero la ciudad ya no existía. Techos, puertas, gran cantidad de muros, todas las torres yacían en ruinas. El silencio era colosal, un verdadero silencio de catástrofe. Cinco o seis grandes humaredas empinaban aún sus penachos; y bajo el cielo que no se había enturbiado ni un momento, un cielo cuya crudeza azul certificaba indiferencias eternas, la pobre ciudad, mi pobre ciudad, muerta, muerta para siempre, hedía como un verdadero cadáver.\n\n\nLa singularidad de la situación, lo enorme del fenómeno, y sin duda también el regocijo de haberme salvado, único entre todos, cohibían mi dolor reemplazándolo por una curiosidad sombría. El arco de mi zaguán había quedado en pie y asiéndome de las adarajas pude llegar hasta su ápice.\n\n\nNo quedaba un solo resto combustible y aquello se parecía mucho a un escorial volcánico. A trechos, en los parajes que la ceniza no cubría, brillaba con un bermejor de fuego, el metal llovido. Hacia el lado del desierto, resplandecía hasta perderse de vista un arenal de cobre. En las montañas, a la otra margen del lago, las aguas evaporadas de éste condensábanse en una tormenta. Eran ellas las que habían mantenido respirable el aire durante el cataclismo. El sol brillaba inmenso, y aquella soledad empezaba a agobiarme con una honda desolación cuando hacia el lado del puerto percibí un bulto que vagaba entre las ruinas. Era un hombre, y habíame percibido ciertamente, pues se dirigía a mí.\n\n\nNo hicimos ademán alguno de extrañeza cuando llegó, y trepando por el arco vino a sentarse conmigo. Tratábase de un piloto, salvado como yo en una bodega, pero apuñaleando a su propietario. Acababa de agotársele el agua y por ello salía.\n\n\nAsegurado a este respecto, empecé a interrogarlo. Todos los barcos ardieron, los muelles, los depósitos; y el lago habíase vuelto amargo. Aunque advertí que hablábamos en voz baja, no me atreví -ignoro por qué- a levantar la mía.\n\n\nOfrecíle mi bodega, donde quedaban aún dos docenas de jamones, algunos quesos, todo el vino…\n\n\nDe repente notamos una polvareda hacia el lado del desierto. La polvareda de una carrera. Alguna partida que enviaban, quizá, en socorro, los compatriotas de Adama o de Seboim.\n\n\nPronto hubimos de sustituir esta esperanza por un espectáculo tan desolador como peligroso.\n\n\nEra un tropel de leones, las fieras sobrevivientes del desierto, que acudían a la ciudad como a un oasis, furiosos de sed, enloquecidos de cataclismo.\n\n\nLa sed y no el hambre los enfurecía, pues pasaron junto a nosotros sin advertirnos. ¡Y en qué estado venían! Nada como ellos revelaba tan lúgubremente la catástrofe.\n\n\nPelados como gatos sarnosos, reducida a escasos chicharrones la crin, secos los ijares, en una desproporción de cómicos a medio vestir con la fiera cabezota, el rabo agudo y crispado como el de una rata que huye, las garras pustulosas, chorreando sangre -todo aquello decía a las claras sus tres días de horror bajo el azote celeste, al azar de las inseguras cavernas que no habían conseguido ampararlos.\n\n\nRondaban los surtidores secos con un desvarío humano en sus ojos, y bruscamente reemprendían su carrera en busca de otro depósito, agotado también, hasta que sentándose por último en torno del postrero, con el calcinado hocico en alto, la mirada vagorosa de desolación y de eternidad, quejándose al cielo, estoy seguro, pusiéronse a rugir.\n\n\nAh… nada, ni el cataclismo con sus horrores, ni el clamor de la ciudad moribunda era tan horroroso como ese llanto de fiera sobre las ruinas. Aquellos rugidos tenían una evidencia de palabra. Lloraban quién sabe qué dolores de inconsciencia y de desierto a alguna divinidad obscura. El alma sucinta de la bestia agregaba a sus terrores de muerte, el pavor de lo incomprensible. Si todo estaba lo mismo, el sol cotidiano, el cielo eterno, el desierto familiar, ¿por qué se ardían y por qué no había agua?… Y careciendo de toda idea de relación con los fenómenos, su horror era ciego, es decir, más espantoso. El transporte de su dolor elevábalos a cierta vaga noción de provenencia, ante aquel cielo de donde había estado cayendo la lluvia infernal; y sus rugidos preguntaban ciertamente algo a la cosa tremenda que causaba su padecer. Ah… esos rugidos, lo único de grandioso que conservaban aún aquellas fieras disminuidas: cual comentaban el horrendo secreto de la catástrofe; cómo interpretaban en su dolor irremediable la eterna soledad, el eterno silencio, la eterna sed…\n\n\nAquello no debía durar mucho. El metal candente empezó a llover de nuevo, más compacto, más pesado que nunca.\n\n\nEn nuestro súbito descenso, alcanzamos a ver que las fieras se desbandaban buscando abrigo bajo los escombros.\n\n\nLlegamos a la bodega, no sin que nos alcanzaran algunas chispas; y comprendiendo que aquel nuevo chaparrón iba a consumar la ruina, me dispuse a concluir.\n\n\nMientras mi compañero abusaba de la bodega -por primera y última vez, a buen seguro-decidí aprovechar el agua de la cisterna en mi baño fúnebre; y después de buscar inútilmente un trozo de jabón, descendí a ella por la escalinata que servía para efectuar su limpieza.\n\n\nLlevaba conmigo el pomo de veneno, que me causaba un gran bienestar apenas turbado por la curiosidad de la muerte.\n\n\nEl agua fresca y la obscuridad, me devolvieron a las voluptuosidades de mi existencia de rico que acababa de concluir. Hundido hasta el cuello, el regocijo de la limpieza y una dulce impresión de domesticidad, acabaron de serenarme.\n\n\nOía afuera el huracán de fuego. Comenzaban otra vez a caer escombros. De la bodega no llegaba un solo rumor. Percibí en eso un reflejo de llamas que entraban por la puerta del sótano, el característico tufo urinoso… Llevé el pomo a mis labios, y…\n\n\nFIN\n\n\n\n\nLas fuerzas extrañas\n, 1906\n\n"}