{"metadata": {"length": 37628, "words": 6307, "reading_time_min": 31.535}, "text": "Éramos siete en el coche: cuatro mujeres y tres hombres; uno iba en el pescante, junto al cochero; los caballos ganaban al paso la empinada pendiente sobre la cual serpenteaba el camino.\n\n\nHabiendo salido de Etretat muy temprano para ir a ver las minas de Tancarville, nos desperezábamos aún, estremecidos, respirando el aire fresco de la mañana. Sobre todo las mujeres, poco acostumbradas a los madrugones de los cazadores, cerraban a cada punto sus párpados, cabeceando y bostezando, insensibles a la emoción del amanecer.\n\n\nEra otoño. A uno y otro lado del camino se extendían los rastrojos, mostrando los tallos del trigo y de la avena segados, como una barba mal afeitada. La bruma, baja, parecía humo desprendido de la tierra. Las alondras piaban revoloteando y otros pajarillos cantaban ocultos entre los matorrales.\n\n\nAl fin el sol apareció en el horizonte, rojo al principio, y a medida que ascendía, más claro de minuto en minuto; la campiña parecía despertarse y sonreía, sacudiéndose y quitándose la camisa de vapores blancos.\n\n\nEl conde de Etraille, sentado en el pescante, gritó:\n\n\n-¡Ahí va una liebre!\n\n\nY extendió el brazo hacia la izquierda, señalando a un campo de trébol. El animal se deslizaba, casi oculto por el verde, mostrando sólo sus grandes orejas; luego atravesó una tierra labrada, se detuvo, emprendió nuevamente su rápida marcha, cambió de rumbo, se paró otra vez, inquieto; observaba los peligros, indeciso acerca del camino que debía tomar; al fin se lanzó a correr, desesperado, y desapareció en un ancho campo do remolachas. Todos los hombres se animaron viendo la carrera loca del animalito.\n\n\nRené Lemanoir exclamó:\n\n\n-No pecamos de galante por la mañana.\n\n\nY contemplando a su vecina la baronesita de Serennes, que luchaba contra el sueño, le dijo a media voz:\n\n\n-No se preocupe de su marido, baronesa. Tranquilícese; no vuelve hasta el sábado. Aún le quedan a usted cuatro días.\n\n\nElla respondió, esforzándose para sonreír:\n\n\n-¡Qué tonto es usted!\n\n\nY sacudiendo la modorra prosiguió:\n\n\n-Cuente usted algo para entretenernos. O usted, Chenal, a quien se atribuyen más conquistas venturosas que al duque de Richelieu, cuéntenos una historia de amor, algo que le haya sucedido, lo que guste.\n\n\nLeon Chenal, un pintor viejo, que había sido buen mozo, guapetón, fuerte, orgulloso de su figura y muy favorecido por las mujeres, acariciándose la barba luenga y canosa, y sonriendo, reflexionó algunos instantes; de pronto dijo seriamente:\n\n\n-No es una historia divertida; voy a referir el más lamentable amor de mi juventud. Y no deseo a mis amigos que inspiren jamás otro semejante.\n\n\n\nI\n\n\nTenía yo entonces veinticinco años y andaba pintando por las costas normandas; vagabundo, con los trabajos al hombro, de mesón en mesón. Esa vida errante a través de la Naturaleza es lo más delicioso que puede gozarse. Libre, sin trabas de ninguna especie, sin cuidados y sin preocupaciones, sin pensar siquiera en el mañana. Se toma el camino que parece más agradable, sin más guía que la imaginación, sin más consejero que el encanto de los ojos. Nos detiene un arroyo que seduce con su frescura, o el olor de papas fritas en la puerta de una posada. Tal vez un perfume de clemátida o la mirada inocente do una moza, deciden nuestro rumbo. No desprecien tan rústicas ternezas. Las mujeres del campo también tienen corazón, alma y sentidos, mejillas rosadas y frescos labios, cuyos besos resultan sabrosos como fruta silvestre. Venga de donde venga, el amor siempre nos encanta. Un corazón que palpita cuando nos presentamos, unos ojos que lloran cuando nos despedimos, son cosas tan agradables, tan dulces, tan preciosas, que nunca deben despreciarse.\n\n\nConocí las citas en sotillos cuajados de violetas, detrás del establo donde duermen las vacas y sobre los pajares que aún conservaban el calor del sol. Guardo recuerdos muy dulces de telas bastas que cubrían carnes duras, de inocentes y brutales caricias, más delicadas y sinceras que los placeres estudiados, ofrecidos por mujeres encantadoras y distinguidas.\n\n\nPero lo que más agrada en esas divagaciones al azar es el campo. El amanecer, el bosque, los crepúsculos y las noches de luna, son para los pintores como un viaje de novios con la Naturaleza, sólo con ella, en largas y silenciosas entrevistas. Así, tumbado entre margaritas y amapolas mientras el sol baña la tierra, se descubre un caserío y en el saliente campanario resuena el toque de oración.\n\n\nSe descansa junto a un manantial que brota al pie de una encina, entre hierbas delgadas, altas, relucientes, fecundas. Arrodillado, inclinándose, se bebe agua fresca y cristalina que moja el bigote y la nariz, se bebe con ansia, como besando a la fuente labio a labio. A veces, cuando se descubre un hoyo en esos arroyuelos, el cuerpo desnudo se baña, sintiendo sobre la piel, desde la cabeza hasta los pies, como una caricia helada y deliciosa, el estremecimiento de la corriente viva y ligera.\n\n\nSe alegra el alma en las cumbres y languidece con melancolía junto a los estanques; se exalta cuando se sumerge el sol en un océano de nubes rojizas, lanzando sobre las aguas reflejos de sangre. Y de noche, bajo la luna, se sueñan mil cosas que no asaltarían la imaginación en pleno día.\n\n\nAsí, vagando por esta misma tierra, llegué una vez a Benoiville, un pueblecillo situado entre Yport y Etretat. Había salido de Fécamp siguiendo la costa, la costa rocosa y lisa como una muralla, con salientes sobre el mar. Anduve toda la mañana sobre el césped fino y suave como una alfombra, que junto al abismo crece oreado por los aires marinos. Y cantando alegremente, ya contemplaba el majestuoso y lento vuelo de una gaviota, cuyas alas blancas destacaban en el cielo azul, ya la vela oscura de una barca de pesca, dibujándose sobre la superficie verde del mar; pasé un día feliz, despreocupado y libre.\n\n\nMe dieron razón de una casa de labranza donde admitían huéspedes, especie de posada regida por una campesina, en medio de un corralón normando rodeado por una doble fila de hayas.\n\n\nAbandonando la costa me acerqué al caserío, casi oculto entre los árboles, y me presenté en casa de la señora Lecacheur.\n\n\nEra una vieja campesina, arrugada, ceñuda, que parecía recibir a los huéspedes contra su gusto, con una especie de desconfianza.\n\n\nCorría el mes de mayo; los manzanos floridos cubrían el corral con sus perfumadas copas, derramando sus pétalos rosados en continua lluvia, cayendo sobre la hierba.\n\n\nPregunté al llegar:\n\n\n-Dígame, señora Lecacheur, ¿tiene usted habitación para mí?\n\n\nAsombrada al oírme llamarla por su nombre, como si la conociese, me respondió:\n\n\n-Según sea; lo tengo todo alquilado. Pero, sin embargo, podremos verlo.\n\n\nEn cinco minutes nos convinimos y dejé mi saco en el suelo terroso de una habitación rústica, amueblada con una cama, dos sillas, una mesa y un lavabo. Comunicaba con la cocina, grande, ahumada, donde los huéspedes, cuando los había, comían con los jornaleros de la casa y con la patrona, que era viuda.\n\n\nMe lavé las manos y salí. La vieja estaba asando un pollo en el hogar donde colgaba la cadena cubierta de hollín.\n\n\n-¿Tienen forasteros ahora? -pregunté. Y me respondió con displicencia:\n\n\n-Tengo una señora, una inglesa de “cierta edad”; ocupa el otro cuarto.\n\n\nConseguí, pagando veinticinco céntimos de aumento, que me dejaran comer solo en el patio, los días buenos.\n\n\nMe sirvieron el cubierto junto a la puerta y empecé a destrozar con los dientes la carne flaca del pollo normando, bebiendo sidra clara, comiendo pan duro, pero excelente.\n\n\nDe pronto el portillo de madera que daba al camino se abrió y una extraña figura se dirigió hacia la casa. Era muy delgada, muy alta, envolviéndose de tal modo en un chal escocés a cuadros rojos, que se la hubiera creído privada de brazos, al no asomar una larga mano a la altura del muslo, sosteniendo una sombrilla blanca. Su rostro de momia, rodeado por bucles de cabello gris que oscilaban a cada paso, se me apareció como un arenque de cuba que se hubiese adornado con rizos. Pasó delante de mí de prisa y bajando los ojos; luego desapareció en el interior de la casa.\n\n\nAquella singular figura me hizo gracia; era seguramente mi vecina, la inglesa de “cierta edad” de quien me hablaba la patrona.\n\n\nNo volví a verla en todo el día. Al siguiente, habiéndome acomodado para pintar en el fondo del hermoso valle que todos ustedes conocen y que se prolonga hasta Etrotat, descubrí, levantando los ojos, algo singular, erguido sobre una cresta del collado; parecía un mástil empavesado. Era ella. Viéndome, desapareció.\n\n\nVolví a la casa a medio día y me senté a almorzar en la mesa de la cocina para entablar amistades con aquella figura original. Pero no contestó a mis cumplidos, insensible a mis atenciones. Le llené la copa de agua, ofreciéndole los platos para que se sirviera. Con una suave inclinación de cabeza, casi imperceptible, y una palabra inglesa pronunciada tan bajo que no la entendí, quedé contestado.\n\n\nNo volví a ocuparme de ella, pero seguía pensando en ella.\n\n\nA los tres días la señora Lecacheur me había contado cuanto sabía de la inglesa.\n\n\nSe llamaba miss Harriet. Buscando un oculto caserío para pasar el verano, se había detenido en Bonouville mes y medio antes que yo, y no parecía dispuesta a marcharse. No hablaba nunca en la mesa, comía de prisa y leyendo algún libro de propaganda protestante; regalaba muchos libritos de esos a todo el mundo. Hasta el señor cura había recibido cuatro por conducto de un muchacho, al cual daba la inglesa diez céntimos por cada recado. Algunas veces decía a la patrona de pronto, sin que nada preparase esta declaración: “Amo a Dios sobre todas las cosas;. lo admiro en todas sus obras, lo adoro en toda la Naturaleza y lo llevo siempre en mi corazón.” Y dicho esto entregaba a la campesina, sorprendida, un librito de los destinados a convertir al universo.\n\n\nEn el pueblo no la estimaban. Habiéndola clasificado el maestro de atea, pesaba sobre la inglesa un desprecio general. El cura, consultado por la señora Lecacheur, respondía:\n\n\n-Es una hereje, pero Dios no quiere la muerte del pecador; y yo la juzgo persona de una moralidad perfecta.\n\n\nEstas palabras “atea”, “hereje”, cuyo significado preciso no se conocía en el pueblo, llenaban de dudas las almas sencillas do los campesinos. Además aseguraban que la inglesa era rica y que había pasado toda su vida recorriendo el mundo, porque su familia la echó de su casa. ¿Por qué su familia la echó de su casa? Por su impiedad, naturalmente.\n\n\nEra, en verdad, una exaltada por los principios, una puritana obstinada, como sólo en Inglaterra se producen; una de esas bondadosas e insoportables solteronas que frecuentan las fondas y posadas de toda Europa, deslucen Italia, envenenan Suiza, hacen imposibles las más hermosas ciudades del Mediterráneo, llevan a todas partes sus estrambóticas manías: sus costumbres de vestales petrificadas, sus tocados indescriptibles y un cierto olor a caucho, como si de noche las encerraran en un estuche.\n\n\nCuando tropezaba en un hotel con una de esas mujeres, yo huía como los pájaros que ven un espantajo en un sembrado.\n\n\nAquella, sin embargo, me parecía tan singular que no me disgustaba.\n\n\nLa Señora Lecacheur, hostil por instinto a todo lo que no era campesino, sentía en su alma limitada una especie de odio hacia las maneras estáticas de la solterona. Y había encontrado una expresión para calificarla, una expresión despreciativa seguramente, que asomó no sé cómo a sus labios, provocada por no sé qué misterioso esfuerzo de su inteligencia. La llamaba la endemoniada. Y esta expresión, refiriéndose a la mujer austera y sentimental, me parecía irresistiblemente irónica. Yo tampoco la llamaba más que la “endemoniada”, sintiendo cierta delicia cuando al verla pronunciaba en alta voz el apodo.\n\n\nPregunté a la señora Lecacheur:\n\n\n-¿Qué hace hoy nuestra endemoniada?\n\n\n-Y la campesina me respondió indignadísima:\n\n\n-¿Creerá usted que ha recogido un sapo, al cual había pisado una pata, que lo ha llevado a su habitación y que lo ha dejado en su jofaina, poniéndole una venda como a una persona herida? ¡Qué profanación!\n\n\nOtra vez, paseando por la costa, había comprado un hermoso pez que acababan de pescar, sin más objeto que devolverlo nuevamente al agua, y el marinero, aún cuando cobró espléndidamente, la llenó de improperios y de insultos, más exasperado que si la pobre mujer le hubiese robado el dinero del bolsillo. Al cabo de un mes, aún no podía recordar aquello sin enfurecerse y sin disparatar, vomitando ultrajes. ¡Oh! Sí; era seguramente una endemoniada miss Harriet; la señora Lecacheur había estado verdaderamente inspirada cuando la bautizó así.\n\n\nEl mozo de cuadra, al que llamaban Zapador porque había servido en el ejército de África, abrigaba otras opiniones. Decía con intención maliciosa:\n\n\n-Es una vieja que ha hecho de las suyas.\n\n\n¡Si la pobre solterona lo hubiera sabido!\n\n\nLa criada Celestina le servía siempre a disgusto, sin que yo acertase a comprender por qué. Acaso únicamente porque miss Harriet era extranjera, de otra raza, de otra lengua, de otra religión. ¡Era positivamente una endemoniada!\n\n\nTodo el día vagaba por el campo, tratando de adorar a Dios en la Naturaleza. Yo la encontré una tarde arrodillada sobre un zarzal. Distinguiendo algo rojo entre las hojas, aparté unas ramas, y miss Harriet se levantó avergonzada de que la hubiera descubierto, fijando en mí sus ojos asustados, como los de un búho sorprendido en pleno día.\n\n\nAlgunas veces, cuando yo trabajaba en las rocas, la veía de pronto en la costa, semejante a una señal del semáforo, contemplando el ancho mar dorado por la luz, y el inmenso cielo encendido como una hoguera. A veces la descubría en lo más hondo de una cañada, caminando muy de prisa, con su paso elástico de inglesa, y me acercaba entonces a ella, movido no sé por qué curiosidad, sólo para ver su rostro iluminado, su rostro seco, indescriptible, bañado en un placer interior y profundo.\n\n\nCon frecuencia la encontraba junto a una casa de labranza, sentada sobre la hierba y a la sombra de un manzano, con su librejo bíblico abierto sobre las rodillas y la mirada flotando a lo lejos.\n\n\nYo tampoco me iba de allí, sujeto a aquel terruño plácido y tranquilo por mil lazos amorosos que me unían a sus dulces paisajes. Me sentía satisfecho en aquel rincón ignorado, lejos de todo, cerca de la tierra, de la bondadosa, de la sana, de la verde tierra que todos fertilizaremos con nuestro cuerpo algún día. Y acaso también, fuerza es confesarlo, una pequeña curiosidad me retenía en casa de la señora Lecacheur. Yo deseaba conocer algo a la extraña miss Harriet y descubrir lo que pasa en las almas solitarias de las errantes solteronas inglesas.\n\n\n\nII\n\n\nIntimamos al fin de un modo singular. Yo acababa un estudio que me parecía muy atrevido, y lo era en efecto. Algunos años más tarde alcanzó un precio de quince mil francos. Era tan sencillo como dos y dos son cuatro, y exento de todas las reglas académicas. Toda la parte izquierda del lienzo representaba una roca, una enorme roca rugosa, cubierta de algas pardas, amarillas y rojas, sobre las cuales se deslizaba el sol como aceite. La luz, sin que apareciera el astro, oculto detrás de mí, caía sobre la piedra y la doraba con su fuego. No había más; un primer término de claridad deslumbradora: inflamado, soberbio. A la derecha el mar; no el mar azul: el mar pizarroso, verduzco, lechoso, bajo un cielo también recargado.\n\n\nYo estaba tan satisfecho de mi obra que brincaba de gusto cuando iba con ella de regreso para mi posada. Hubiera deseado que la contemplara en aquel instante el mundo entero. Recuerdo que la enseñé á una vaca, al borde del camino, diciéndole:\n\n\n-Mira esto; no verás con frecuencia cosas parecidas.\n\n\nLlegando a la casa, llamé a gritos a la señora Lecacheur vociferando:\n\n\n-jEh! patrona, patrona; salga usted en seguida y quítese las telarañas de los ojos para ver esto.\n\n\nLa campesina salió, contemplando mi obra con ojos estúpidos que no distinguían nada, que no sabían siquiera si aquello representaba un buey o una cabaña.\n\n\nMiss Harriet entraba, pasando detrás de mí en el momento en que yo presentaba el lienzo para enseñárselo a la patrona. “La endemoniada” no pudo dejar de verlo, porque yo cuidaba de colocarlo de manera que no escapase a su vista. Miss Harriet se detuvo en seco, sobrecogida, estupefacta. Era su roca, según creo, la roca donde solía subir para soñar a su gusto.\n\n\nMurmuró un “¡Aah!” británico tan acentuado y tan halagador, que me volví hacia ella sonriendo y dije:\n\n\n-Es mi último estudio, señorita.\n\n\nElla murmuró extasiada, cómica y tiernamente:\n\n\n-¡Oh, señor! Usted interpreta la Naturaleza de un modo palpitante.\n\n\nMe ruboricé, a fe mía, más conmovido por aquel elogio que si me lo hiciese una reina. Me sedujo, me conquistaba, me vencía. Le hubiera dado un beso; ¡palabra de honor!\n\n\nMe senté á su lado en la mesa, como siempre.\n\n\nPor vez primera me habló, como si continuara en alta voz su pensamiento.\n\n\n-¡Ah! Yo adoro la Naturaleza.\n\n\nLe ofrecí pan, le serví agua y vino. Aceptaba mis atenciones con una sonrisita de momia. Y comencé a hablar de paisajes.\n\n\nTerminada la comida y habiéndonos levantado a un tiempo, anduvimos a través del corral; luego, atraído sin duda por el incendio formidable que el sol poniente reflejaba en el mar, abrí el portillo que daba hacia la costa y salimos juntos, como dos personas que acaban de comprenderse y de penetrarse.\n\n\nEra una tarde templada y dulce; una de esas tardes bienhechoras en que la carne y el espíritu se sienten dichosos. El aire tibio y embalsamado, lleno de los olores de las hierbas y de las algas, acariciaba el olfato con sus perfumes silvestres, acariciaba el paladar con su sabor marítimo, acariciaba el alma con su dulzura penetrante. Caminábamos por el borde del abismo, sobre un mar anchuroso que removía sus pequeñas ondas a cien metros de profundidad; y absorbíamos, con la boca entreabierta y el pecho dilatado, la fresca brisa que después de atravesar el océano acariciaba nuestra piel: brisa lenta y salada, porque había recibido el beso de las olas.\n\n\nEnvuelta en su chal a cuadros, con la expresión de inspirada y mostrando los dientes, la inglesa contemplaba cómo el sol enorme se hundía en el mar. Ante nosotros, lejos, muy lejos, en la línea del horizonte, un barco de tres palos cubierto de velas dibujaba su contorno sobre un cielo inflamado, y otro barco de vapor, más próximo, pasaba lanzando una columna de humo que dejaba, como una nube oscura, un rastro en el cielo.\n\n\nEl globo rojo descendía constante y lentamente. Llegó a tocar el agua detrás del barco de vela, el cual apareció, inmóvil como en un cuadro de fuego, sobre el astro deslumbrador, que se hundía poco a poco devorado por el mar. Aquello acabó. Sólo el barco de vela seguía ofreciendo su perfil sobre un cielo dorado.\n\n\nMiss Harriet contemplaba con ojos apasionados el fin majestuoso del día, sintiendo un deseo inmoderado de abarcar el cielo, el mar, el horizonte.\n\n\nMurmuró:\n\n\n-¡Aoh! He querido…, he querido.., he querido…\n\n\nUna lágrima humedeció sus párpados. Luego prosiguió:\n\n\n-¡…ser un pájaro y volar hacia el firmamento!\n\n\nY seguía de pie, rígida, como la vi tantas veces en la costa envuelta en su chal purpurino. Se me pasaron ganas de hacer un apunte de aquella figura en mi álbum. Hubiera parecido la caricatura del éxtasis.\n\n\nVolví la cabeza para que no me viera sonreír.\n\n\nLuego seguí hablándole de pintura, como hablaría con un camarada, indicando los tonos, las energías, el vigor, con los términos del oficio. Ella escuchaba muy atenta, comprendiendo, tratando cuando no de adivinar el oscuro sentido de las palabras y penetrar en mis ideas. De vez en cuando murmuraba:\n\n\n-¡Oh! Lo he comprendido, lo he comprendido. Era muy palpitante.\n\n\nRegresamos.\n\n\nAl día siguiente, en cuanto me vio, se acercó para tenderme la mano. Y nos hicimos amigos.\n\n\nEra una interesante criatura que tenía una especie de resortes en el alma que la obligaban a manifestar a saltos sus emociones. Le faltaba el equilibrio como a todas las solteras de cincuenta años. Parecía confitada en una inocencia agriada; pero había conservado en el corazón algo muy joven, algo inflamable aún. Adoraba la Naturaleza y sentía por los animales un afecto exaltado, como el fermento de un vino de muchos años, como una derivación del amor sensual que no había dado a los hombres.\n\n\nEs cierto que la presencia de una perra dando de mamar a sus cachorros, de una burra comiendo en el prado con su pollino entre las piernas, de un nido de pájaros con las crías piando, con el pico abierto, la cabeza enorme y el cuerpo desnudo, la hacían palpitar con emociones exageradas.\n\n\n¡Pobres criaturas solitarias, errantes y tristes, de las fondas y hosterías! ¡Pobres criaturas ridículas y lamentables! ¡Me inspiran amor desde que pude conocer a aquélla!\n\n\nPronto comprendí que deseaba decirme algo pero no se atrevía, y para mí era un motivo de gozo su timidez. Cuando yo salía de mañana con mi caja al hombro, ella me acompañaba un rato, silenciosa, con ansia visible y buscando palabras para comenzar. Luego se apartaba de mí bruscamente y se iba de prisa, con el balanceo de sus pasos.\n\n\nUn día por fin se atrevió.\n\n\n-Deseo ver cómo pinta usted. ¿Quiere? Siento una gran curiosidad.\n\n\nY se puso colorada, como si hubiese pronunciado palabras muy atrevidas.\n\n\nLa conduje basta el fondo del valle donde había comenzado un gran estudio.\n\n\nSe quedó de pie detrás de mí, observando todos mis gestos con atención reconcentrada.\n\n\nLuego, de pronto, acaso temerosa de molestarme, dijo:\n\n\n-Gracias -y se fue.\n\n\nPero en poco tiempo demostró mucha confianza y me acompañaba todos los días con un placer visible. Llevaba su sillita de tijera debajo del brazo, sin consentirme que yo se la cogiese, y se sentaba a mi lado. Allí permanecía horas y horas inmóvil y muda, siguiendo con la vista la punta de mi pincel en todos sus movimientos. Cuando yo conseguía, con un emplasto de color puesto bruscamente con la cuchilla, un efecto justo y deseado, ella lanzaba contra su voluntad un “¡Aoh” de asombro, de alegría, de admiración. Sentía respeto y ternura por mis telas, respeto casi religioso por aquella copia humana de la Naturaleza, la obra divina. Mis estudios le parecían así como cuadros de santidad, y algunos veces me hablaba de Dios, queriendo catequizarme.\n\n\n¡Oh! Era un hombre bondadoso y agradable su Dios; una especie de filósofo de aldea, sin grandes medios y sin gran poder, porque lo suponía siempre desconsolado por las injusticias cometidas en su reino, como si Él no hubiese podido evitarlos.\n\n\nSe mostraba excelentemente relacionada con el Creador y hasta parecía recibir confidencias de sus secretos y de sus contrariedades. Decía: “Dios quiere” o “Dios no quiere”, como un sargento participando a un recluta lo que “el coronel ha ordenado”.\n\n\nDeploraba en el fondo de su corazón mi ignorancia de las intenciones celestes, que se esforzaba en revelarme; y yo encontraba cada día en mis bolsillos, en mi sombrero cuando lo dejaba en el suelo, en mi caja de pinturas, en mis botas embetunadas ante mi puerta al levantarme, aquellos libritos de propaganda piadosa que sin duda recibía ella directamente del Paraíso.\n\n\nYo la trataba como una antigua amiga, con una franqueza cordial; pero pronto noté que sus maneras habían cambiado; al principio no le di importancia.\n\n\nCuando yo trabajaba en el fondo de la cañada, la veía de pronto aparecer, llegando con su marcha rápida y ondulante. Se sentaba bruscamente, fatigada como si hubiese corrido o como si alguna emoción profunda la agitase.\n\n\nEstaba muy colorada, con ese rojo inglés que ningún otro pueblo posee. Luego, sin motivo, palidecía, poniéndose del color de la tierra y como si fuese a desmayarse. Poco a poco recobraba su fisonomía ordinaria y comenzaba la conversación.\n\n\nPero de pronto se interrumpía en una frase que dejaba sin concluir, y se levantaba, yéndose tan de prisa y tan bruscamente que me preocupaba, imaginando si pude hacer alguna cosa que la disgustara o la hiriera.\n\n\nAl cabo supuse que debía ser aquella su manera de ser, algo modificada en mi honor, al principio de nuestras amistades.\n\n\nCuando entraba en la casa, después de andar hora tras hora sobre una ladera azotada por el viento, sus largos cabellos retorcidos en espiral estaban lacios y colgaban como si se les hubiera roto el resorte.\n\n\nEntraba en su cuarto para componerse y atusarse un poco, y cuando yo le decía con una galantería familiar que la escandalizaba siempre: “Hoy está usted hermosa como un astro, miss Harriet”, le subía el rubor a las mejillas: el rubor de la joven, el rubor de los quince años.\n\n\nAl fin acabó mostrándose muy esquiva; ya no me acompañaba ni me veía pintar. Supuse: “una crisis que pasará”. Pero no pasó. Cuando yo le dirigía la palabra, me respondía con afectada indiferencia o con sorda irritación. Tenía brusquedades, impaciencias, nervios. Solamente a las horas de comer la veía y apenas hablábamos. Creyendo que sin mala intención acaso pude ofenderla, una tarde la pregunté:\n\n\n-Miss Harrict, ¿por qué no está usted conmigo como antes? ¿Qué hice para disgustarla? Siento verla indiferente.\n\n\nY me respondió con acento de cólera y algo de malicia:\n\n\n-Estoy con usted lo mismo que siempre. Lo que usted supone no es verdad, no es verdad.\n\n\nY corrió a encerrarse en su cuarto. A veces me miraba de un modo extraño. Luego he creído que los condenados a muerte deben mirar así cuando les anuncian que ha llegado el último día de su vida. Había en sus ojos una especie de locura; una locura misteriosa y violenta, y además una fiebre, un deseo exasperado, impaciente, impotente, de lo irrealizado y de lo irrealizable. Y me parecía también adivinar en ella un combate interior: su corazón luchando con una fuerza desconocida que no podía dominar; y acaso también otra cosa… ¡Qué sé yo! ¡Qué sé yo!\n\n\n\nIII\n\n\nFue una revelación extraña.\n\n\nLlevaba yo bastantes días trabajando todas las mañanas desde el amanecer en un cuadro, cuyo asunto era el siguiente:\n\n\nUn barranco profundo tapizado por malezas, y a cuya boca se asomaban los árboles de la orilla, casi anegado en ese vapor lechoso que flota en las cañadas al nacer el día. Y en el fondo de aquella bruma espesa y translúcida se veían aparecer, o más bien se adivinaban, dos enamorados: un muchachote y una mozuela, unidos, abrazados; ella con la cabeza levantada hacia él, y él inclinándose hacia ella ofreciéndole los labios.\n\n\nEl primer rayo de sol, atravesando entre las hojas, lanzaba un reflejo rosáceo, destacando las fugitivas sombras de los rústicos enamorados sobre una claridad argentada. Me gustaba de veras, me gustaba mucho aquel estudio.\n\n\nEsto lo hacía en la pendiente que conduce al valle de Etretat. Aquella mañana encontré por suerte la flotante niebla que yo apetecía.\n\n\nAlgo se irguió ante mí como un fantasma; era miss Harriet. Viéndome, quiso huir; pero la detuve llamándola.\n\n\n-Venga usted, señorita, venga usted a ver lo que pinto.\n\n\nSe acercó a disgusto. Le presenté mi boceto. No dijo nada, pero estuvo largo tiempo inmóvil, contemplando; y, bruscamente, arrancó a llorar. Lloraba con espasmos nerviosos, como quien ha luchado mucho contra sus lágrimas, y que no pudiendo más, viéndolas derramarse, resiste aún. Me levanté de un salto, conmovido por aquella tristeza que no comprendía, y le cogí las manos con un movimiento de afecto brusco, un movimiento irreflexivo, realizado antes que meditado.\n\n\nAbandonó durante algunos segundos sus manos entre las mías, y las sentí palpitar como si todos sus nervios se retorciesen. Luego las retiró bruscamente; más aún, las arrancó a la opresión de mis dedos.\n\n\nReconocí aquel estremecimiento por haberlo sentido; no lo confundiría con nada. ¡Oh! El estremecimiento amoroso de una mujer, ya tenga quince años, ya cincuenta, ya sea una campesina o una gran señora, me va tan derecho al corazón que nunca dudo para comprenderlo.\n\n\nTodo su pobre ser había temblado, vibrado, desfallecido; yo lo sabía. Se apartó de mí sin que yo le dijese una palabra, dejándome sorprendido como ante un milagro, y desconsolado como si me sintiera culpable de un crimen.\n\n\nNo acudí a la hora del almuerzo. Fui a dar un paseo por la costa, con tantas ganas de llorar como de reír, pareciéndome semejante aventura cómica y desconsoladora, sintiéndome ridículo y juzgándola infeliz hasta la demencia.\n\n\nReflexionaba qué sería prudente hacer.\n\n\nDeduje que lo mejor sería irme y acepté por buena mi resolución.\n\n\nDespués de vagar toda la tarde algo triste y algo soñador, volví a casa a la hora de comer.\n\n\nNos sentamos a la mesa como de costumbre. Miss Harriet comía gravemente, sin hablar a nadie y sin levantar los ojos. En su rostro y en sus maneras no se advertía cambio alguno.\n\n\nEsperé a que terminase la comida, y entonces, dirigiéndome a la patrona, dije:\n\n\n-Señora Lecacheur: ya muy pronto nos despediremos.\n\n\nLa pobre mujer, sorprendida y disgustada, exclamó:\n\n\n-¡Qué dice usted, señor? ¡Irse ya! ¡Nos habíamos acostumbrado a verle!\n\n\nMiré de reojo a miss Harriet; su rostro no se había inmutado. Pero Celestina, la criada, clavó sus ojos en mí. Era una moza de dieciocho años, abundante, fresca, fuerte como un caballo; y limpia, cosa rara. Tropezándola en los rincones, la había besado varias veces, por no perder la costumbre, nada más.\n\n\nFui a fumarme una pipa bajo los manzanos y paseándome de un extremo a otro del corral. Todas las reflexiones que me había hecho en el día, el extraño descubrimiento de la mañana, aquel amor grotesco y apasionado que motivaba yo, recuerdos despertados por aquella revelación, recuerdos agradables y turbadores, acaso también los ojos encendidos de la criada clavados en mí al anuncio de mi viaje: todo esto mezclado, revuelto, estremecía mi carne, provocando en mis labios ansia de besos y encendiendo en mis venas el deseo de hacer alguna bestialidad.\n\n\nCerraba la noche; vi a Celestina que salía del gallinero. Corrí en su busca tan ligeramente y tan silencioso que no me sintió llegar, y cuando ella se levantaba después de ajustar el pequeño agujero por donde salen y entran las gallinas, la oprimí entre mis brazos, cubriendo su rostro de caricias. Ella se defendía riendo, acostumbrada a recibir achuchones.\n\n\n¿Por qué la solté bruscamente? ¿Por qué me volví estremecido? ¿Cómo noté la mirada de alguien a mi espalda?\n\n\nEra miss Harriet que regresaba de su paseo, que nos vio, y que permanecía inmóvil como ante un espectro. Luego se perdió entre las sombras de la noche.\n\n\nMe sentí avergonzado, turbado, desesperado, al verme sorprendido así por ella. Menos me impresionara si me hubiese visto cometiendo cualquier acción criminal.\n\n\nApenas dormí, enervado, abrumado por tristes pensamientos. Me parecía oír llorar. No sería cierto. Varias veces también creí que andaban por la casa y que abrían la puerta de salida.\n\n\nAl amanecer, la fatiga me rindió; dormí aletargado y desperté muy tarde. A la hora de almorzar salí a la cocina, confuso aún, sin saber cómo presentarme.\n\n\nNadie había visto a miss Harriet aquella mañana. La esperamos, pero no llegó. La señora Lecacheur entró en su cuarto; la inglesa había salido; y debió salir muy temprano, antes de amanecer.\n\n\nNadie la extrañó y empezamos a comer en silencio.\n\n\nHacía calor, mucho calor; uno de esos días abrasadores y pesados en que no se mueve una hoja en los árboles. Habían sacado la mesa fuera, bajo un manzano, y de cuando en cuando Zapador iba a la bodega para llenar el jarro de sidra; todos teníamos bastante sed. Celestina servía un guisado de carnero con papas, un conejo salteado y ensalada. Luego puso en la mesa un frutero con cerezas, las primeras del año.\n\n\nQueriendo lavarlas y refrescarlas, pedí a la moza que sacara del pozo un cubo de agua fresca.\n\n\nFue para complacerme, y al cabo de cinco minutos volvió diciendo que el pozo estaba seco. Habiendo soltado toda la cuerda, el cubo había tocado al fondo, subiendo vacío. La señora Lecacheur quiso cerciorarse por sí misma de aquello que le parecía extraño, y fue hacia el pozo. Volvió asegurando que sucedía en el pozo algo que no era natural. Estaba cegado; sin duda un vecino, por vengarse de ella, arrojó al agujero algunos haces de paja.\n\n\nYo también quise verlo y me pareció distinguir una cosa blanca. ¿Qué sería? Se me ocurrió bajar un farol con una cuerda. La claridad pálida se derramaba sobre las paredes, hundiéndose poco á poco. Los cuatro estábamos inclinados sobre la boca del pozo, porque Celestina y Zapador curioseaban también. El farol se detuvo sobre una masa confusa, blanca y negra, extraña, incomprensible.\n\n\nZapador exclamó:\n\n\n-Es un caballo. Habrá caído por la noche, saliéndose del prado.\n\n\nPero de pronto sentí un estremecimiento que me penetró hasta los huesos. Había reconocido la forma de un pie, de una pierna.\n\n\nY murmuré, temblando tanto que la linterna bailaba en mi mano.\n\n\n-Es una mujer… no hay duda… Es miss Harriet.\n\n\nZapador no se inmutó. ¡Había visto en África tantas cosas!\n\n\nLa señora Lecacheur y Celestina, echando a correr, lanzaban gritos penetrantes.\n\n\nEra necesario sacar de allí el cadáver. Até fuertemente al criado por la cintura y lo bajé, ayudado por la polea, muy despacio, viéndolo hundirse en el agujero. Llevaba el farol y otra cuerda. Pronto su voz, que parecía salir del centro de la tierra, gritó:\n\n\n-¡Basta!\n\n\nY vi que removía un cuerpo en el agua; sacó la otra pierna, luego atando los dos pies a la cuerda que llevaba, gritó:\n\n\n-¡Arriba!\n\n\nLo hice subir, pero me sentía los brazos tronchados, los músculos reblandecidos; temí que la cuerda se me escapara de las manos, dejando caer al hombre. Cuando vi aparecer su cabeza, le pregunté:\n\n\n-¿Qué hay?\n\n\nComo si aguardase noticias del pobre ser dormido para siempre.\n\n\nEntre los dos, uno a cada lado, inclinados sobre la abertura, izamos el cadáver.\n\n\nLa señora Lecacheur y Celestina nos contemplaban desde lejos. Al ver asomar los zapatos y las piernas, corrieron a esconderse.\n\n\nZapador, cogiéndola por los tobillos, echó fuera el cuerpo de la pobre mujer, en la postura más vergonzosa para su castidad. La cabeza, horrible, negra y destrozada, y sus largos cabellos grises, destrenzados para siempre, colgaban, chorreando agua y lodo. Zapador exclamó despreciativamente:\n\n\n-¡Recontra, qué flacucha estaba!\n\n\nLa llevamos a su cuarto, y como las dos mujeres no aparecieron, entre el criado y yo tuvimos que amortajarla.\n\n\nLavé su triste rostro descompuesto. Al tocarla, un ojo se abrió, mirándome con la expresión pálida y fría de los cadáveres, con esa mirada que parece venir del otro lado de la vida. Recogí como pude sus cabellos y con mis manos inhábiles coloqué sobre su frente una cofia nueva y singular. Luego le quité las ropas empapadas en agua, descubriendo un poco sus hombros y su pecho, avergonzado como si cometiese una profanación. Sus hombros y su pecho y sus brazos eran delgados como ramas de arbusto.\n\n\nSalí a buscar flores, amapolas, margaritas, hojas frescas y perfumadas, con las cuales cubrí su lecho funerario.\n\n\nHallándome solo con ella, también tuve que cumplir las formalidades acostumbradas.\n\n\nEn uno de sus bolsillos encontré una carta, escrita en los últimos instantes, pidiendo que la enterrasen en aquel villorrio donde había pasado sus últimos días. Un terrible pensamiento me oprimió el corazón. ¿No era yo la causa de que desease permanecer allí?\n\n\nAl anochecer, las comadres de la vecindad llegaron para ver a la difunta, pero no consentí que entraran en su cuarto; prefería estar solo y velé toda la noche.\n\n\nA la luz de los cirios contemplaba yo a la miserable mujer desconocida, muerta lejos de su casa tan horrorosamente. ¿Dejaba en algún lugar de la tierra parientes o amigos? ¿Qué fueron su infancia y su juventud? ¿De dónde había salido tan sola, errante, como un perro abandonado por su dueño? ¿Qué secreto sufrimiento, qué íntima desesperación guardaba el cuerpo sin atractivos, el cuerpo arrastrado como una vergüenza durante toda la vida, ridícula envoltura que alejó de la infeliz todo afecto y todo amor?\n\n\n¡Hay seres muy desgraciados! Yo sentía gravitar sobre aquel despojo humano la eterna injusticia de la implacable naturaleza. ¡El mundo acabó para ella, sin que acaso hubiera sentido jamás lo que sostiene a todos los desheredados: la esperanza de que los amen alguna vez! ¿Por qué se ocultaba, huyendo de las gentes? ¿Por qué adoraba con tierna pasión todas las cosas y todos los seres vivos, excepto los hombres?\n\n\nMe parecía natural que la infeliz creyera en Dios y esperara en un porvenir la compensación de su miseria. Llegaba la hora en que su cuerpo daría jugo a las plantas, florecería con el sol, sería pasto de los animales, que a su vez son pasto del hombre: transformándose así de nuevo en carne humana. Pero su espíritu se apagó para siempre en el pozo estrecho. Ya no sufría.\n\n\nPasaban las horas en aquella soledad siniestra. Una pálida claridad anunció el nuevo día; luego un haz de luz rojiza penetró hasta el lecho. ¡Era la hora que más le agradaba! Los pájaros cantaron entre los árboles.\n\n\nAbrí la ventana, separé las cortinas para que la claridad nos inundase, y acercándome al cadáver cogí entre mis manos la cabeza desfigurada; luego, lentamente, sin terror y sin disgusto, la besé; un beso largo en aquella boca triste, que no había recibido nunca un beso…\n\n\nLeón Chenal acabó así. Las mujeres lloraban; en el pescante el conde de Etraille sacó repetidas veces el pañuelo. Los caballos, que no sentían la fusta, iban acortando el paso. El coche no avanzaba, como si en él gravitase todo el peso de tan espantosa tristeza.\n\n\nFIN\n\n\n\n\n“Miss Harriet”,\n\n\nLe Gaulois\n, 1883\n\n"}