{"metadata": {"length": 7463, "words": 1333, "reading_time_min": 6.665}, "text": "Había una vez un cangrejito nuevo que estaba haciendo un hueco profundo en la tierra, cuando, sin más ni más, vino una paloma torcaza a darle conversación.\n\n\n—¡Bonito que te está quedando el pozo ese! —dijo la paloma, y el cangrejo, levantando los tarritos de sus ojos, la miró tranquilo y respondió:\n\n\n—No se trata de un pozo, estoy haciendo mi casa.\n\n\n—¡Cómo! —exclamó asombrada la paloma—. ¿Ese oscuro agujero es tu casa?\n\n\n—Pues… sí, mi casa.\n\n\n—¿Cómo se entiende ese disparate, muchacho?\n\n\n—¡Ah!, ¿qué no?\n\n\n—¿Pero te parece poco llamarle casa a un agujero en la tierra? Escucha: si puedes vivir en la rama de un árbol ¿cómo vas a habitar en el fondo de un pozo oscuro?\n\n\n—Señora —dijo dignamente el cangrejito—, ¿se olvida usted de que está hablando con un crustáceo? No soy una paloma, señora.\n\n\n—¿Pero eso qué importa si eres “cangrejo con voluntad”?\n\n\n—Un “cangrejo con voluntad” —se dijo el cangrejito, levantando directamente al cielo los tarritos de sus ojos. ¿Sería posible eso? Mas, enseguida contuvo su entusiasmo.\n\n\n—¿Cómo vas a pasarte la vida bajo tierra?\n\n\n—Pero es que toda mi familia lo ha hecho siempre así.\n\n\n—Ya me imagino a toda tu familia; es decir, por uno que empezó una vez, todos los demás han seguido haciendo lo mismo. ¿Y es que en tu familia no hay aspiraciones?\n\n\n—Bueno, hay cangrejos… aspiraciones, que yo sepa, no.\n\n\n—Bien —dijo la paloma— entonces tú vas a ser el primero de los tuyos que viva en un árbol.\n\n\n—¡Cómo! ¿Yo vivir en un árbol?\n\n\n—Tú, el primero de todos.\n\n\n—¡Pero mire, señora Paloma, que mi abuelo me mandó esta mañana a que hiciera mi cueva, diciéndome que ya es hora de fabricarla como hacen los demás!\n\n\n—Pero, muchacho, contesta una cosa: ¿qué casa estás fabricando?\n\n\n—La mía, señora, ¿cuál otra?\n\n\n—Ninguna, porque ¿cuándo tú has visto una casa sin puertas ni ventanas?\n\n\n—Bueno… no; verdad que no la he visto.\n\n\n—Entonces ¿dónde vas a hacer allá abajo una ventana y qué fresco y qué luz van a entrar por ella?\n\n\n—Tiene razón.\n\n\n—Y hasta suponiendo que hubiera una ventana sin fresco y sin luz, ¿qué pajarito se pondría a cantar en ella cuando llegue el verano?\n\n\n—No, ninguno.\n\n\n—Entonces está claro; hazte una casa en el aire, muchacho.\n\n\n—Pero… ¿en el aire?\n\n\n—Quiero decir en la rama de un árbol, de un pino, de un júcaro, de un dagae, en el polo del monte que más te guste.\n\n\n—¡Un nido!\n\n\n—Eso, un nido fresco que lo meza el viento. De día cerca del Sol, de noche cerca de las estrellas.\n\n\n—¡Ah! ¡qué bueno sería! En el fondo, los cangrejos todos queremos llegar a las estrellas —más, enseguida se entristeció—: ¡pero es que soy solamente un cangrejo!.\n\n\n—¡Déjate de historias! ¡Tú eres lo que tú quieras ser! ¡Sé, pues, un crustáceo con voluntad!\n\n\nY como si estuviera cansada de hablar, la paloma torcaza batió sus alas y salió volando por encima del joven cangrejo, quien con los tarritos de sus ojos la siguió mirando hasta que se perdió con el viento.\n\n\nMas, ya el cangrejito no podía seguir haciendo su cueva en la tierra. Así que aquella misma tarde, después de que se lavó las tenazas en el río, fue directo a ver a su abuelo.\n\n\n—Abuelo, quiero fabricar mi casa fuera de la tierra.\n\n\n—¡Cómo! —exclamó el abuelo, cayéndosele la comida de la boca.\n\n\n—Sí. Voy a hacerlo si es posible en el copito de un caguairán.\n\n\n—¡Hijo mío! —dijo entonces mirándolo muy preocupado—, tienes que tener cuidado con las hierbas que comes. A ver, ¿qué has comido, hijo mío?\n\n\n—Palmiche, abuelo, pero hablé con la paloma torcaza…\n\n\n—¿Con esa loca?\n\n\n—Me ha dicho que es un disparate vivir bajo tierra como una lombriz.\n\n\n—Será, pero ten en cuenta que tú no eres más que un cangrejo, muchacho.\n\n\n—Un cangrejo que acaso un día pueda vivir cerca de las estrellas.\n\n\n—Pero, ¿qué diablos de casa es esa?\n\n\n—Un nido, abuelo, un nido.\n\n\n—¿Nido? ¿Y dónde están tus alas, muchacho?\n\n\n—Pues, quién sabe con el tiempo si…\n\n\nMas esta vez el abuelo no lo dejó terminar.\n\n\n—¡Muchacho! —tronó—, mientras tú seas cangrejo no hay ala que te salga ni pluma que te cuelgue. Cangrejo naciste y cangrejo terminarás.\n\n\nPero el nieto estaba dispuesto a trabajar de todas maneras. Así que se fue solo al monte y escogió el caguairán que le pareció más alto y frondoso de todos. Era un trabajo difícil el que se había propuesto. Tendría que subir y bajar el árbol cuantas veces fuera necesario para construir allá arriba su nido. Mas, empezó sin miedo, echándose a las espaldas los palitos secos y las bolsas de resina y todo lo que necesitaba para su trabajo. Subía y bajaba clavando sus patas espinadas en el tronco, y lo hizo tantas veces que formó un trillito de puntos en la corteza del caguairán. Y no solo era el trabajo que pasaba y el peligro que corría sino las cosas que le decían los otros animalitos del suelo, los que no vuelan.\n\n\n—¡Loco, loco de a viaje está! —decía la jicotera encaramada en su piedra del río—, ¡Y se revienta un día de estos! ¡Vivir para ver!\n\n\nPero él ni siquiera contestaba. Subía y bajaba lento, incansable, llevando su carga. A veces sucedía también que a mitad de camino, ya no podía más y rodaba la carga. Entonces, firme, sin ceder, bajaba hasta el suelo, cargaba de nuevo y tornaba a subir con los ojos fijos allá arriba, donde estaba creciendo su nido en la punta de la rama más alta.\n\nPor su parte, el viejo abuelo estaba muy triste y acabó diciendo que tenía un nieto chiflado, el primero en la familia. Pero al fin, una mañana se corrió la voz por toda la isla. De todas las provincias vinieron pájaros a visitarlo. De oriente llegó un lindo senseremicó, con su cuello amarillo como una corbata nueva. De Camagüey, un pájaro carpintero de pecho rojo y camisa de guinga. De Santa Clara un zenzontle cantador al que le decían el “Jilguero del Escambray”. De Matanzas, la más dulce paloma de todas. De La Habana, un zunzún azul que se paraba en el aire volando. Y por fin, de Pinar del Río, un ruiseñor de Viñales al que le decían la “Flauta de Aragón”. Vinieron todos y alabaron el nido del cangrejito, que era como un hermoso balcón al viento y la luz. Él dio las gracias a todos y les ofreció guayabas maduras y pomarrosas del río.\n\n\nY en ese mismo día, al atardecer, fue que sintió sueño y se extrañó. ¿Acaso estaría enfermo? Jamás había sentido sueño al atardecer. Todo lo contrario, porque esa es la hora en que los cangrejos salen a pasear, la misma en que los pájaros se posan a dormir. Pero en fin, se quedó dormido. Y cayó la tarde y pasó la noche con sus estrellas y sus sputniks, mientras él dormía sosegadamente sin darse cuenta de nada. Mas al otro día, cuando el sol tibio de la mañana lo hizo despertar, sintió como si no cupiera en el nido. Levantó primero el tarrito de un ojo y después el tarrito del otro. Miró a la derecha y quedó mudo de asombro; miró a la izquierda y quedó mudo del mismo asombro; ¡Dos alas! ¡Dos alas encendidas como las plumas del tocororo le salían de los costados! Le habían crecido durante la noche y eran más largas que sus tenazas. Entonces el cangrejito, no sabiendo si llorar o reír de alegría, levantó sus hermosas alas, las batió ruidosamente haciendo caer algunas hojas maduras del caguairán y se lanzó de frente al viento a volar para siempre.\n\n\nDesde aquella mañana todo el mundo vivía asombrado, con las caras vueltas hacia arriba para ver el cangrejito volador atravesar el aire, y hasta el viejo abuelo solía decir orgulloso ahora:\n\n\n—¡Tengo un nieto plumoso, lindo como un tocororo y vuela como el viento!\n\n\nFIN\n\n\n\n\nIba caminando\n, 1966\n\n"}