{"metadata": {"length": 3750, "words": 678, "reading_time_min": 3.39}, "text": "Guerreiro de Noste iba por el monte, cruzando la sierra que llaman Arneiro, cuando se encontró con un hombre que llevaba un paraguas enorme, más alto que él, la tela de color ceniza. Guerreiro le dio los buenos días, y se admiró del tamaño del paraguas, que nunca otro viera.\n-¡Eso no es nada! -dijo el hombre que era un tipo pequeño y colorado, y lucía un gran bigote entrecano.\nY le mostró a Guerreiro el puño del paraguas, que era un rostro humano, con barba de pelo y ojos de cristal, y la boca colorada y abierta parecía la de un humano con vida.\n-¡Vaya boca! -comentó Guerreiro.\n-¡Paraguas, saca la lengua! -ordenó el dueño del paraguas.\nY por la boca aquella sacó el paraguas la lengua, larga y colorada, una lengua de perro que lamió cariñosamente la mano del amo. El cual se quitó la boina y la puso en el suelo, delante de Guerreiro, quien echó en ella una peseta.\n-¿Qué trampa tiene? -preguntó Guerreiro, que era muy curioso.\nEl desconocido se rió.\n-No tiene trampa ninguna, que es mi cuñado Jacinto.\nY explicó que su cuñado Jacinto encontrara aquel paraguas en un campo, en Friol, y le pareció un buen paraguas, algo grande, eso sí, y como el paraguas parecía perdido, lo cogió, y se alegró de aquel hallazgo, porque en aquel momento comenzó a llover fuerte. Jacinto abrió el paraguas, y este, abriéndose y cerrándose, se tragó a Jacinto. Abierto, el paraguas corrió por el aire a posarse en la era de la casa de Jacinto, junto al pajar. Jacinto, perdido no se sabe dónde, dentro del paraguas, gritaba por la boca del puño, que aún no le naciera barba en el mentón. Acudieron la mujer, los cuñados, los suegros, los vecinos.\n-¡Soy Jacinto, María! -le gritaba a la mujer.\nEsta no sabía qué hacer. La voz era la de Jacinto. Por si valía de algo, la mujer se plantó ante el paraguas, que se mantenía abierto en el aire.\n-¡Si eres Jacinto Onega Ribas, casado con Manuela García Verdes, da una prueba!\nY fue entonces cuando Jacinto, por vez primera, sacó la lengua.\n-¡La misma! -dijo la mujer, que digo yo que la conocería.\nEn verdad, Jacinto tenía una lengua muy larga, que le revertía de la boca cuando estaba distraído, y que le valiera muchos arrestos cuando hizo el servicio militar en Zamora 8, en Lugo. Y ahora, desde que era paraguas, o habitaba el paraguas, aún le creciera más con el ejercicio que hacía sacándola para decir que estaba allí, y con las caricias que hacía a los parientes, e incluso a las vacas, de las que se alimentaba directamente, mamando sabroso.\n-¿Por qué no anda con él por las ferias? -preguntó Guerreiro, que ya estaba pesaroso de haber echado una peseta en la boina del cuñado de Jacinto.\n-No quiere mi hermana, que hasta duerme con el paraguas. ¡Después de todo es su marido!\nEl cuñado de Jacinto dijo que iba a hacer un descanso, y se despidió de Guerreiro, quien siguió camino. Los dos cuñados quedaban hablando. El paraguas debía decir algo que al otro no le gustaba, que el pequeño del bigote le dio una bofetada. El paraguas gritó algo que Guerreiro no pudo entender. La discusión prosiguió, y Guerreiro apuró el paso, no fuera a verse metido en un lío. Llovía en aquel alto de Arís, en la banda del Arneiro oscuro. Guerreiro, antes de iniciar el descenso a Lombadas, se subió a una roca, y vio cómo el hombre del paraguas abría este, con bastante esfuerzo, y se metía debajo. El paraguas comenzó a volar sobre las ginestas en flor. Volaba contra viento, llevando al cuñado montado en la caña. Guerreiro no se pudo contener y gritó con todas sus fuerzas:\n-¡Señor Jacinto!\nAlgo rojo lució en el puño del paraguas, por entre las piernas del cuñado de Jacinto. Era la lengua, sin duda. Luego Jacinto pegó un gran salto, y siguió viaje. Según Guerreiro hacia Guitiriz o La Coruña.\nFIN\n\nLa otra gente, 1975\n"}