{"metadata": {"length": 93493, "words": 15891, "reading_time_min": 79.455}, "text": "El capitán Bredon era un hombre de buen carácter. Cuando Angus Munro, el conservador del Museo de Kuala Solor, le dijo que había aconsejado a Neil MacAdam, su nuevo auxiliar, que cuando llegase a Singapur fuera al “Hotel Van Dyke” y le rogó a Bredon que se encargara de él para que no le sucediese nada desagradable durante el poco tiempo que tenía que permanecer en la ciudad, le contestó asegurándole que haría todo lo que estuviese en su mano. El capitán Bredon mandaba el Sultán Ahmed, y cuando estaba en Singapur iba siempre al “Hotel Van Dyke”. Tenía una mujer japonesa, y en el hotel le reservaban permanentemente una habitación. Aquélla era su casa. Cuando llegó al hotel, después de su viaje habitual de quince días a lo largo de la costa de Borneo, el encargado holandés le dijo que hacía dos días que Neil había llegado. El muchacho estaba en el polvoriento jardincillo leyendo números atrasados del Straits Times. El capitán Bredon le observó primero, dirigiéndose después hacia él.\n\n\n—Es usted MacAdam, ¿verdad?\n\n\nNeil se levantó, enrojeciendo hasta la raíz del pelo, y contestó tímidamente.\n\n\n—Yo soy.\n\n\n—Me llamo Bredon. Soy el capitán del Sultán Ahmed. Embarcará conmigo el próximo martes. Munro me rogó que me cuidara de usted. ¿Quiere tomar un stengah? [bebida hecha con la misma cantidad de whisky y agua de soda, servida sobre hielo; era una bebida popular entre los súbditos británicos en áreas del Imperio británico en Asia, a principios del siglo XX] Supongo que ya sabrá lo que es.\n\n\n—Muchas gracias, pero no bebo.\n\n\nHablaba con un marcado acento escocés.\n\n\n—Hace bien. La bebida ha sido en este país la ruina de muchos hombres excelentes.\n\n\nLlamó al boy chino, pidiendo para él un whisky doble y un sifón pequeño.\n\n\n—¿Qué ha hecho usted estos días?\n\n\n—Dar vueltas por la ciudad.\n\n\n—Singapur no tiene mucho que ver.\n\n\n—Yo creo que sí.\n\n\nNaturalmente, lo primero que hizo fue visitar el Museo. En él había poco que no hubiese visto ya en su patria; pero que aquellos animales y aves, aquellos reptiles, mosquitos, mariposas e insectos fueran naturales del país excitó su curiosidad. Una sección del Museo estaba dedicada a esa parte de Borneo que tenía por capital Kuala Solor, y puesto que aquellos animales iban a ser su principal ocupación durante los próximos tres años, los examinó con el mayor detenimiento. Pero fue en las calles donde halló cosas sorprendentes, y de no haber sido un joven serio y formal la alegría le hubiera hecho prorrumpir en carcajadas. Todo le era nuevo. Anduvo hasta que le dolieron los pies. Paróse en la esquina de una calle bellísima, contemplando la larga hilera de rickshaws, con los hombrecillos que entre los varales corrían constantemente. Luego se detuvo en un puente, sobre un canal, mirando los sampanes apiñados unos contra otros como sardinas en lata. Curioseó por las tiendas chinas de Victoria Road, donde se vendían tantas cosas extrañas. Los mercaderes de Bombay, hombres gruesos y exuberantes, se hallaban a la puerta de sus tiendas, y trataron de venderle sedas y baratijas. Vio a los tamiles, pensativos y meditabundos, pasar con una gracia siniestra, y a los árabes barbudos con blancos turbantes, de porte desdeñoso y altivo. El sol resplandecía sobre la escena multicolor. Estaba confuso. Le pareció que necesitaría dos años para aclimatarse a aquel mundo.\n\n\nAquella noche, después de cenar, el capitán Bredon le preguntó si le gustaría dar una vuelta por la ciudad.\n\n\n—Tiene que ver un poco de su vida mientras esté aquí —le dijo.\n\n\nTomaron unos rickshaws y se dirigieron al barrio chino. El capitán, que nunca bebía mientras navegaba, había recompensado su abstinencia durante el día. Se encontraba de excelente humor. Los rickshaws se detuvieron ante una casa de una calle lateral y llamaron a la puerta. Les abrieron, y a través de un pasillo estrecho llegaron a una espaciosa habitación rodeada de bancos tapizados de felpa roja. En ellos se hallaban sentadas unas cuantas mujeres, francesas, italianas y americanas. Una pianola tocaba una música estridente, y unas parejas bailaban.\n\n\nEl capitán Bredon pidió algo de beber. Dos o tres mujeres, esperando una invitación, les dirigieron unas miradas incitadoras.\n\n\n—Bueno, muchacho, ¿le gusta alguna? —le preguntó el capitán bromeando.\n\n\n—Para estar con ella, no.\n\n\n—Ya sabe que donde va no hay mujeres blancas.\n\n\n—Bueno.\n\n\n—¿Le gustaría ver mujeres indígenas?\n\n\n—Como quiera.\n\n\nEl capitán pagó la cuenta y salieron. Fueron a otra casa. Allí, las mujeres eran chinas, unas mujeres pequeñitas y pulcras, de pies y manos como flores, vestidas con rameados trajes de seda. Pero sus rostros pintados eran como máscaras. Miraban a los visitantes con burlones ojos negros. No parecían seres humanos.\n\n\n—Le he traído aquí porque quiero que conozca este sitio —dijo el capitán Bredon con el aire de un hombre que cumple un penoso deber—. Pero no haga más que verlo. Por razones desconocidas, no les somos simpáticos. En algunas de estas casas no dejan ni siquiera entrar a hombres blancos. Dicen que apestamos. Es curioso, ¿verdad? Les parece que olemos a cadáver.\n\n\n—¿Nosotros?\n\n\n—A mí que me den japonesas —continuó el capitán—. Son encantadoras. Ya sabe que mi mujer lo es. Venga conmigo. Voy a llevarle a un sitio donde hay japonesas, y que me ahorquen si no encuentro una que le guste.\n\n\nLos rickshaws los esperaban, y volvieron a subirse en ellos. El capitán Bredon dio una dirección y los boys comenzaron a andar. Una japonesa entrada en años les franqueó la entrada con una profunda reverencia. Después los condujo a una pulcra habitación cuyo único ajuar consistía en unas esteras. Los dos hombres se sentaron, y a los pocos instantes entró una muchachita llevando una bandeja con dos tazas de un té pálido. Con una tímida inclinación dio una a cada uno. El capitán habló con la mujer de mediana edad, y ella miró sonriendo a Neil. Luego le dijo algo a la joven cuando se retiraba, y a los pocos momentos se presentaron cuatro mujeres. Estaban encantadoras con sus quimonos y su brillante cabello negro artísticamente peinado. Eran pequeñas, regordetas, con caras de luna llena y ojos rientes. Al entrar hicieron una profunda reverencia, y con la mejor educación murmuraron unas corteses palabras. Su voz sonaba como el gorjeo de los pájaros. Después se arrodillaron una a cada lado de los dos hombres y empezaron a coquetear con ellos. El capitán Bredon no tardó en rodear con sus brazos dos esbeltas cinturas. Todas charlaban por los codos y estaban muy alegres. A Neil le pareció que las japonesitas que estaban con el capitán se burlaban de él, porque le miraban con ojos traviesos. Enrojeció. Pero las otras dos le asediaron sonriendo y hablando en japonés, como si pudiera entenderlas. Parecían tan felices e inocentes que se echó a reír. Eran muy atractivas. Le alargaron su taza para que pudiera tomar el té, sosteniéndola después para que no tuviese que molestarse. Le encendieron el cigarrillo, y una extendió su manita delicada para recoger la ceniza y que no se le cayera en el traje. Le acariciaron el rostro barbilampiño y miraron con curiosidad sus manos grandes y jóvenes. Eran tan juguetonas como gatitos.\n\n\n—Bueno, ¿por cuál se decide? —preguntó el capitán al cabo de un rato—. ¿Ha escogido ya?\n\n\n—¿Qué quiere decir?\n\n\n—Elija usted alguna. Después lo haré yo.\n\n\n—¡Oh, pero si no quiero ninguna! Yo me voy a dormir al hotel.\n\n\n—¿Por qué? ¿Qué le pasa? No estará asustado, ¿verdad?\n\n\n—No. Sencillamente, no me gusta esto. Pero no quiero estorbarle. Puedo volver solo al hotel.\n\n\n—Si usted no se queda, tampoco me quedaré yo. Solo lo hacía por acompañarle.\n\n\nHabló con la mujer de mediana edad, y sus palabras hicieron que las japonesitas miraran a Neil con súbita sorpresa. La mujer contestó, y el capitán se encogió de hombros. Entonces, una de las japonesitas dijo algo que hizo reír a todos.\n\n\n—¿Qué ha dicho? —preguntó Neil.\n\n\n—Una broma a costa de usted —repuso el capitán sonriendo y mirando a Neil con curiosidad.\n\n\nLa japonesita, habiéndoles hecho reír una vez, dijo entonces algo directamente a Neil. Éste no entendió una palabra, pero los ojos burlones de la joven le hicieron enrojecer y fruncir el ceño. No le gustaba que se rieran de él. Entonces, ella soltó una carcajada y echándole los brazos al cuello le besó levemente.\n\n\n—Vamos —dijo el capitán.\n\n\nCuando despidieron a los rickshaws y entraron en el hotel, Neil le preguntó:\n\n\n—¿Qué dijo aquella mujer que hizo reír a todos?\n\n\n—Que era usted casto.\n\n\n—No veo que eso tenga gracia —dijo Neil con su marcado acento escocés.\n\n\n—¿Es verdad?\n\n\n—Claro que sí.\n\n\n—¿Qué edad tiene?\n\n\n—Veintidós años.\n\n\n—¿Y a qué espera?\n\n\n—A casarme.\n\n\nEl capitán guardó silencio. Al final de las escaleras le tendió la mano. Al darle las buenas noches, sus ojos brillaron con una leve ironía, pero Neil sostuvo su mirada impasible y sereno.\n\n\nTres días después se hicieron a la mar. Neil era el único pasajero blanco. Se entretenía leyendo cuando el capitán estaba ocupado. Leía de nuevo Él archipiélago malayo, de Wallace. Lo había leído por primera vez cuando era niño, pero ahora tenía un nuevo y mayor interés para él. Cuando el capitán estaba ocioso, jugaban a las cartas o se sentaban en tumbonas sobre cubierta. Neil era hijo de un médico rural, y le había interesado la Historia Natural desde que tenía uso de razón. Al salir del colegio fue a la Universidad de Edimburgo, obteniendo matrícula de honor con el título de Bachiller en Ciencias. Cuando buscaba una colocación de profesor de Biología vio por casualidad en una revista un anuncio solicitando un auxiliar para el Museo de Kuala Solor. El conservador Angus Munro había estado en Edimburgo con su tío, un comerciante de Glasgow, y éste le escribió para que hiciera una prueba con Neil. Aunque MacAdam estaba especializado en entomología, era un buen taxidermista, lo cual, según el anuncio, era indispensable. Incluyó en la carta los certificados de los profesores de Neil y añadió que también había jugado al fútbol en el campo de su Universidad. Unas semanas después llegó un cable anunciando que se le había concedido la plaza, y quince días más tarde embarcó.\n\n\n—¿Cómo es Mr. Munro? —preguntó Neil al capitán.\n\n\n—Una excelente persona. Todo el mundo le aprecia.\n\n\n—He buscado artículos suyos en las revistas científicas, y encontré uno sobre el Gymnathidae en el último número de El Ibis.\n\n\n—De eso no sé una palabra. Lo que si sé es que está casado con una rusa que no goza de muchas simpatías.\n\n\nRemontaban el río. En su desembocadura había un poblado de pescadores construido sobre estacas; en la orilla crecían apretadamente las palmeras y los retorcidos mangos. Más allá se extendía el verde oscuro de la selva virgen. A lo lejos se dibujaba sobre el fondo azul del cielo la silueta sombría de una abrupta montaña. Neil, con el corazón palpitante de entusiasmo, devoraba la escena con ojos ansiosos. Estaba sorprendido. Se sabía a Conrad casi de memoria, y había esperado un país lleno de misterio. No estaba preparado para encontrarse con aquel cielo de azul pálido. Unas nubecillas blancas en el horizonte, como barcas de móviles velas, orillaban al sol. Los árboles verdes de la selva relucían bajo la luz deslumbrante. En las riberas del río aparecían de vez en cuando casas malayas con techo de bejucos en medio de árboles frutales. Algunos indígenas, en ligeras embarcaciones, remontaban el río remando de pie. Neil no se sentía extraño en aquel país ni triste en aquella radiante mañana; lo que experimentaba era una sensación de espacio y de libertad. El país le daba su amable bienvenida. Presentía que iba a ser feliz en él. El capitán Bredon, desde el puente, le miró amistosamente. Había simpatizado con él durante los cuatro días que duró el viaje. Era cierto que no le gustaba beber y que tomaba en serio cualquier broma, pero en su seriedad había algo seductor. Para él, todo era atrayente e importante. Por eso, desde luego, no encontraba divertidas las bromas, pero aun así las coreaba riendo, porque sabía qué era lo que se esperaba de él. Neil se reía porque la vida era maravillosa. Siempre demostraba su agradecimiento por la más mínima cosa que se le contase. Era muy cortés. Nunca pedía nada sin decir “por favor”, y después daba siempre las gracias. Además, era un muchacho guapo. Nadie podía negarlo. Neil, apoyado con las manos en la borda y destocado, miraba la ribera. Tenía algo más de seis pies de altura; sus miembros eran largos, sus hombros anchos y su cintura estrecha. Había en él algo retozón, y parecía que en cualquier momento iba a hacer una cabriola. Su pelo era castaño y rizado, con un brillo característico; algunas veces, con la luz, lanzaba reflejos dorados. Sus ojos, grandes y azules, traslucían un constante buen humor. Eran como un reflejo de su excelente carácter. Tenía una nariz pequeña y chata, una boca grande y una barbilla enérgica. Su rostro era más bien ancho. Pero lo más notable de él era su tez blanca y suave, con una sombra de color en las mejillas. Hubiera sido una tez exquisita incluso en una mujer. El capitán Bredon le gastaba diariamente la misma broma.\n\n\nNeil se pasaba la mano por la barbilla.\n\n\n—No. ¿Cree usted que lo necesito?\n\n\nEl capitán se reía siempre al oír esto.\n\n\n—¿Necesario? ¡Vamos! ¡Si su cara es como la de un niño!\n\n\nInvariablemente, Neil enrojecía hasta la raíz del cabello.\n\n\n—Me afeito una vez por semana —contestaba.\n\n\nPero no era solo su aspecto lo que le hacía simpático. Era también su ingenuidad, su candor y la franqueza con que hacía frente al mundo. A pesar de la actitud seria y grave con que lo tomaba todo, a pesar de su tendencia a discutir cualquier cosa, había en él una simplicidad que impresionaba. El capitán no podía explicárselo.\n\n\n“Tal vez se deba a que no ha conocido a ninguna mujer —se dijo—. Es curioso. Yo hubiese dicho que con un tipo como el suyo no le dejarían en paz”.\n\n\nPero el Sultán Ahmed estaba cerca del recodo tras el cual aparecía Kuala Solor, y los pensamientos del capitán se vieron interrumpidos por las necesidades de su tarea. Bajó a la sala de máquinas. El barco disminuyó su velocidad. Kuala Solor, una ciudad pequeña y limpia, se extendía a lo largo de la orilla izquierda del río; en la derecha, sobre una colina, estaba el fuerte y el palacio del sultán. Soplaba una ligera brisa y la bandera del sultán, en el extremo de un mástil, ondeaba bajo el cielo. El barco ancló en medio del río. El médico y un oficial de Policía llegaron en la lancha del Gobierno y subieron a bordo. Los acompañaba un hombre alto, con pantalones blancos.\n\n\nEl capitán salió a recibirlos al final de la pasarela y les estrechó la mano.\n\n\n—Bien, aquí le traigo sano y salvo a su joven auxiliar. —Y dirigiéndose a Neil, añadió—: Éste es Munro.\n\n\nEl hombre alto le tendió la mano, mirándole apreciativamente. Neil enrojeció un poco y sonrió.\n\n\n—¿Cómo está usted, señor?\n\n\nMunro no sonrió con los labios, pero sí ligeramente con sus ojos grises. Tenía las mejillas hundidas, una nariz delgada y aguileña y unos labios descoloridos. El sol le había tostado mucho la piel. Su rostro parecía cansado, pero su expresión era muy bondadosa, e inmediatamente Neil sintió confianza en él. El capitán le presentó al médico y al policía, sugiriendo después la idea de beber algo. Cuando se sentaron y el boy les sirvió unas botellas de cerveza, Munro se quitó el salacot. Neil observó que su pelo corto de color castaño blanqueaba ya. Era un hombre de unos cuarenta años, de porte reposado y seguro de sí mismo, con un aire intelectual que le distinguía del alegre doctor y del corpulento oficial de Policía.\n\n\n—MacAdam no bebe —dijo el capitán cuando el boy llenó los vasos de cerveza.\n\n\n—Tanto mejor —dijo Munro—. Supongo que no habrá intentado pervertirle.\n\n\n—Lo intenté en Singapur —repuso el capitán con ojos chispeantes—, pero fue inútil.\n\n\nCuando terminaron la cerveza, Munro dijo a Neil:\n\n\n—Bien, tenemos que irnos, ¿no le parece?\n\n\nDel equipaje de Neil se encargó el boy de Munro, y los dos hombres se embarcaron en un sampán. Cuando desembarcaron, Munro le dijo:\n\n\n—¿Quiere que vayamos a casa, o prefiere dar una vuelta? Disponemos de dos horas antes de comer.\n\n\n—¿No podríamos ir al Museo? —dijo él.\n\n\nLos ojos de Munro sonrieron bondadosamente. Aquello le gustó. Neil era muy tímido y Munro no tenía un carácter comunicativo, por lo que caminaron en silencio. Al lado del río estaban las chozas de los indígenas, y en ellas, viviendo su vida inmemorial, habitaban los malayos. Parecían atareados, pero sin prisa, demostrando al visitante una actividad feliz y normal. En ella se manifestaba el ritmo de la vida, cuyo fondo era el nacimiento y la muerte, el amor y las tareas propias del género humano.\n\n\nPasaron después ante los bazares, en calles estrechas con arcadas, donde los prolíficos chinos, trabajando, comiendo y charlando ruidosamente según su costumbre, luchaban con la eternidad.\n\n\n—Después de haber visto Singapur, esto es insignificante —dijo Munro—, pero a mí siempre me ha parecido muy pintoresco.\n\n\nHablaba con un acento menos marcado que el de Neil, pero acentuando las erres. Tranquilizó a Neil. No había quien le quitara de la cabeza que el inglés de los ingleses era afectado.\n\n\nEl Museo era un magnífico edificio de piedra, y al entrar, Munro, instintivamente, se irguió. El portero les hizo un saludo y Munro le habló en malayo, explicándole, evidentemente, quién era Neil, porque el indígena le sonrió y le saludó de nuevo. En el interior hacía fresco en comparación con el calor de fuera, y la claridad era agradable después de sufrir la luz deslumbradora de la calle.\n\n\n—Me temo que se lleve un desengaño —dijo Munro—. No poseemos ni la mitad de las cosas que debíamos poseer, pero hasta ahora hemos tenido que luchar contra la falta de dinero. Hemos hecho todo lo que hemos podido. Así que no sea muy exigente.\n\n\nNeil entró en el Museo como un nadador que se lanza confiadamente al mar en calma. Los ejemplares estaban admirablemente ordenados. Munro había intentado entretener al mismo tiempo que instruir, haciendo lo posible porque los pájaros, las fieras y los reptiles parecieran en su ambiente natural para dar una vigorosa impresión de vida. Neil perdió su timidez y empezó a hablar con un entusiasmo juvenil de mil cosas distintas. Hizo infinidad de preguntas. Estaba excitado. Ninguno de los dos se dio cuenta del transcurso del tiempo, y cuando Munro consultó su reloj se quedó sorprendido al ver la hora que era. Tomaron unos rickshaws y se dirigieron al bungalow.\n\n\nMunro introdujo al joven en el salón. Una mujer se hallaba sentada en un sofá, leyendo un libro, y cuando entraron se levantó lentamente.\n\n\n—Ésta es mi mujer. Me temo que nos hayamos retrasado bastante, Darya.\n\n\n—¿Qué importa? —dijo ella sonriendo—. ¿Hay algo que tenga menos importancia que el tiempo?\n\n\nTendió a Neil la mano, una mano más bien grande, dirigiéndole una mirada pensativa y a la vez amistosa.\n\n\nEra una mujer de unos treinta y cinco años, de mediana estatura, de rostro moreno pálido, de color uniforme y claros ojos azules. Su pelo, partido por una raya en medio y recogido en un moño sobre el cuello, no estaba muy arreglado; parecía apolillado y tenía un llamativo color castaño claro. Su rostro era ancho, de pómulos salientes y nariz carnosa. No podía decirse que fuera bella, pero en sus lentos movimientos y en su actitud había una gracia sensual que parecía involuntaria, pero que solo a personas muy obtusas hubiera pasado inadvertida. Vestía un traje verde de algodón. Hablaba el inglés a la perfección, pero con un leve acento extranjero.\n\n\nSe sentaron a comer. Neil se sintió nuevamente dominado por su timidez natural, pero Darya pareció no advertirlo. Habló con desembarazo, preguntándole por su viaje y por la impresión que le había causado Singapur. Le dio noticia de las personas que iba a conocer. Por la tarde, Munro le llevaría a visitar al gobernador —el sultán estaba ausente—, y después irían al club. Allí encontrarían a todo el mundo.\n\n\n—Será usted popular —dijo, mirándole atentamente con sus pálidos ojos azules. Un hombre menos ingenuo que Neil se hubiera dado cuenta de que ella observaba su tipo juvenil, su pelo rizado y su seductora tez—. Nosotros no gozamos aquí de simpatías.\n\n\n—¡Oh, no digas tonterías, Darya! Eres demasiado sensible. Son ingleses y nada más.\n\n\n—Les parece ridículo que Munro sea un hombre de ciencia, y muy vulgar que yo sea rusa. No me importa. Son unos necios. Es la gente más ordinaria, más mezquina y más convencional que he tenido la desgracia de conocer.\n\n\n—No asustes a MacAdam en el momento de llegar. Él encontrará unos amigos amables y hospitalarios.\n\n\n—¿Cuál es su primer nombre?\n\n\n—Neil.\n\n\n—Le llamaré así, y usted me llamará Darya. No me gusta que me llamen Mrs. Munro. Me da la impresión de ser la mujer de un ministro.\n\n\nNeil enrojeció. Le confundía un poco que se mostrase tan familiar de pronto. Ella prosiguió:\n\n\n—Hay que reconocer que algunos hombres no son del todo malos.\n\n\n—Cumplen satisfactoriamente con su deber, y para eso están aquí —dijo Munro.\n\n\n—Cazan, juegan al fútbol, al tenis y al criquet. Me llevo bien con ellos. Pero las mujeres son insoportables. Son envidiosas, malignas y holgazanas. No saben hablar de nada. Si usted toca un tema intelectual, bajan la cabeza como si se tratase de una indecencia. Así, ¿cuál puede ser su conversación? No se interesan por nada. Si uno habla del cuerpo, le juzgan incorrecto, y si del alma, le tildan de pedante.\n\n\n—No debe usted tomar muy al pie de la letra lo que dice mi mujer —dijo Munro, sonriendo con su habitual tolerancia—. La sociedad de aquí es igual a todas las del Este: ni muy inteligente, ni muy necia, pero afable y bondadosa. Y esto es mucho.\n\n\n—Yo no quiero que las personas sean afables ni bondadosas. Yo quiero que sean enérgicas y apasionadas. Quiero que sean interesantes. Quiero que den más importancia a las cosas del espíritu que a un gin pahit [bebida alcohólica hecha con ginebra y bitters , como se disfrutaba en la Malaya colonial, significa “gin amargo” en malayo] o a una comida. Quiero que se interesen por el arte y la literatura. —Y preguntó de pronto, dirigiéndose a Neil—: ¿Tiene usted alma?\n\n\n—¡Oh, no lo sé! No comprendo bien lo que quiere usted decir.\n\n\n—¿Por qué ha enrojecido cuando se lo he preguntado? ¿Por qué se avergüenza de su alma? Es lo más importante de usted. Dígame algo de ella. Me interesa usted y quiero saberlo.\n\n\nA Neil le confundía verse interrogado así por una persona completamente desconocida. No había conocido a nadie como ella. Pero era un joven serio, y cuando le preguntaban algo directamente hacía lo posible por contestar. La presencia de Munro era lo que más le cohibía.\n\n\n—No sé qué entiende usted por alma. Si entiende por tal el elemento psíquico que se agrega a la parte material del hombre y forma lo que se llama la personalidad del individuo, entonces, naturalmente, tengo alma.\n\n\n—Es usted encantador y muy guapo —dijo ella sonriendo—. Pero no me refiero al corazón con sus ansias, al cuerpo con sus deseos y al anhelo de infinito que hay en nosotros. Dígame, ¿qué leyó durante el viaje? ¿Se entretuvo en jugar al tenis en cubierta?\n\n\nNeil se quedó confuso al oír sus incongruentes palabras. Hasta se hubiera sentido un poco molesto a no ser por el buen humor que reflejaban sus ojos y la espontaneidad de su actitud. Munro sonrió tranquilamente al ver el asombro del joven. Cuando se reía, las arrugas que iban de las ventanas de su nariz a las comisuras de sus labios se marcaban profundamente.\n\n\n—Leí mucho a Conrad.\n\n\n—¿Por placer, o para instruirse?\n\n\n—Por ambos motivos. Siento una gran admiración por ese novelista.\n\n\nDarya levantó los brazos, haciendo un extravagante ademán de protesta.\n\n\n—¡Ese polaco! —exclamó—. No sé cómo ustedes, los ingleses, se han dejado seducir por ese charlatán. Tiene la intrascendencia característica de sus compatriotas. Todo se reduce a un mar de palabras, frases retorcidas, retórica de relumbrón y a una afectada profundidad. Cuando a través de todo eso se llega al meollo de su pensamiento, solo se encuentran trivialidades y lugares comunes. Conrad es como un actor de segundo orden que se pone un traje romántico y declama una obra de Víctor Hugo. Durante cinco minutos al espectador le parece sublime, pero después toda su alma se subleva y grita: “¡No, eso es falso, falso, falso!”.\n\n\nDijo esto con un apasionamiento que Neil desconocía en las personas que hablaban de arte o literatura. Sus mejillas, pálidas de ordinario, se encendieron y sus ojos claros brillaron.\n\n\n—No hay nadie que describa el ambiente mejor que Conrad —dijo Neil—. Cuando leo un libro suyo me parece que aspiro, veo y siento el Este.\n\n\n—¡Tonterías! ¿Qué sabe usted del Este? Todo el mundo le diría que cometió errores mayúsculos. Pregúnteselo a Angus.\n\n\n—Desde luego, no siempre estuvo acertado —dijo Munro con su calma acostumbrada—. El Borneo que él describe no es el que nosotros conocemos. Lo vio desde la cubierta de un barco mercante, y no fue un observador muy sagaz ni siquiera en eso. Pero, ¿qué importa? Yo no sé por qué la fantasía ha de verse constreñida por la realidad. No creo que sea escaso el mérito de haber creado un país, un sombrío, siniestro, romántico y heroico país.\n\n\n—Mi pobre Angus, eres un sentimental. —Y añadió, dirigiéndose a Neil—: Usted tiene que leer a Turgueniev, tiene que leer a Tolstoi, tiene que leer a Dostoievski.\n\n\nDarya Munro desconcertó completamente a Neil. Aquella mujer había suprimido los primeros pasos de la amistad, tratándole como a un íntimo que hubiese conocido de toda su vida. Estaba confuso. Le parecía demasiado atrevido. Cuando él conocía a alguien le trataba instintivamente con cautela. Era amable, pero sin intentar ir demasiado lejos antes de ver dónde iba. No quería poner en nadie su confianza hasta sentirse justificado. Pero con Darya era imposible. Ella imponía su confianza revelando pensamientos y sentimientos que la mayoría de las personas se guardan para sí, como un derrochador que arrojase monedas de oro a una muchedumbre pedigüeña. No hablaba ni se conducía como las demás personas. No se preocupaba de lo que decía. Era capaz de hablar de las funciones naturales de los seres humanos de una forma que le hacía enrojecer. Ella encontraba esto ridículo.\n\n\n—¡Qué pedante es usted! ¿Qué hay de indecente en eso? Cuando tomo una purga, ¿por qué voy a callarlo? Y cuando creo que usted la necesita, ¿por qué no voy a decírselo?\n\n\n—Teóricamente, creo que tiene usted razón —dijo Neil, siempre juicioso y razonable.\n\n\nDarya hizo que le dijera quiénes eran sus padres, sus hermanos y los recuerdos de su vida en el colegio y en la Universidad. Ella, por su parte, le habló de sí misma. Su padre fue un general que murió en la guerra, y su madre la princesa Lutchkov. Vivía en la Rusia oriental cuando los bolcheviques subieron al poder, y entonces huyeron a Yokohama. Allí llevaron una vida miserable, vendiendo las joyas y los pocos objetos de arte que habían podido salvar, y ella contrajo matrimonio con otro desterrado. No fue feliz con él, y a los dos años se divorció. A la muerte de su madre se quedó sin un céntimo, viéndose obligada a ganarse el sustento como pudo. Prestó sus servicios en una organización americana de socorro. Estuvo de maestra en un colegio. Trabajó en un hospital.\n\n\nLa sangre de Neil hervía, sintiéndose al mismo tiempo turbado, al oír cómo los hombres habían intentado aprovecharse de su condición y su pobreza. No omitió ningún detalle.\n\n\n—¡Brutos! —exclamó Neil.\n\n\n—¡Bah, todos los hombres son así! —dijo ella encogiéndose de hombros.\n\n\nLe contó cómo una vez tuvo que defender su virtud con un revólver.\n\n\n—Le juré que si daba un paso más le mataría, y lo hubiera hecho si se hubiese atrevido.\n\n\n—¡Caray!\n\n\nEn Yokohama conoció a Angus. Él pasaba sus vacaciones en el Japón. A ella le sedujo su rectitud, su evidente honradez, su ternura y su consideración. No era un hombre de negocios, sino un hombre de ciencia, y la ciencia es casi hermana del arte. A ella le ofrecía la paz, le ofrecía la seguridad. Y estaba cansada del Japón. Borneo era una tierra de misterio. Hacía ya cinco años que se había casado.\n\n\nDarya dio a Neil las obras de los autores rusos para que los leyera. Le dio Padres e hijos, Ana Karenina y Los hermanos Karamazov.\n\n\n—Éstas son las tres obras cumbres de nuestra literatura. Léalas. Son las mejores del mundo.\n\n\nLo mismo que muchos de sus compatriotas, hablaba como si ninguna otra literatura tuviese valor y como si únicamente unas cuantas novelas e historias, unas cuantas poesías apáticas y media docena de obras teatrales le pudieran hacer despreciar todas las demás producciones literarias del mundo. Neil estaba fascinado y confundido.\n\n\n—Usted, Neil, se parece mucho a Alyosha —dijo mirándole con ojos dulces y cariñosos—. A un Alyosha con obstinación escocesa, suspicaz y prudente, que no deja a su alma, su belleza principal, asomarse al exterior.\n\n\n—No me parezco en lo más mínimo a Alyosha —contestó Neil con arrogancia.\n\n\n—Usted no sabe cómo es. Usted no sabe nada de sí mismo. ¿Por qué es usted naturalista? ¿Por dinero? Podría haber ganado mucho más trabajando en la oficina de su tío, en Glasgow. Encuentro en usted algo extraño y sobrenatural, y siento impulso de arrodillarme a sus pies como el padre Zósima hizo ante Dimitri.\n\n\n—Pues le ruego que no lo haga —dijo él con una sonrisa, pero enrojeciendo levemente.\n\n\nLas novelas que leyó hicieron que la encontrase un poco menos extraña. Reconoció en ella rasgos que, aunque no eran propios de las mujeres que había conocido en Escocia, de su madre y de las hijas de su tío en Glasgow, parecían, sin embargo, corrientes en muchas heroínas de las novelas rusas. Ya no se extrañó de que estuviera levantada hasta tan tarde, bebiendo innumerables tazas de té, ni de que estuviese todo el día echada en un sofá leyendo y fumando cigarrillos incesantemente. Era capaz de pasarse las veinticuatro horas del día sin hacer nada y sin aburrirse. Había en ella una curiosa mezcla de languidez y deleite. Muchas veces decía encogiéndose de hombros que ella era oriental y que nació en Europa por casualidad. Y, en efecto, tenía una gracia felina que recordaba a las orientales. Era extraordinariamente desarreglada, y no parecía molestarla en lo más mínimo que su salita de estar estuviese llena de colillas, periódicos viejos y cajas vacías. Pero Neil creyó ver en Darya algo de Ana Karenina, sintiendo por ella la simpatía que le inspiró esta patética criatura. Comprendió su arrogancia. Era lógico que despreciase a las demás mujeres de la colonia a quienes fue conociendo poco a poco. Su inteligencia era más viva, su cultura más sólida. Sobre todo, tenía una especie de trémula sensibilidad que hacía que las demás pareciesen completamente anodinas. Darya, evidentemente, no se preocupaba de ganarse su simpatía. Aunque en su casa se ponía un sarong y un baju, cuando iba con Angus a cenar a algún sitio se ataviaba con un esplendor un poco fuera de lugar. Le gustaba lucir su escote y su espalda. Se pintaba las mejillas y los ojos como una actriz para la luz del escenario. Aunque a Neil le ponía frenético ver las miradas burlonas y ofendidas que provocaba su aparición, no podía menos de pensar interiormente que era una lástima que se pusiera tan en evidencia. Desde luego, parecía una gran señora, pero, no sabiendo quién era, también se le podía juzgar mal. Por otra parte, había en ella muchas cosas a las que nunca podría acostumbrarse. Tenía un apetito extraordinario, y le repugnaba que comiera más que Angus y él juntos. No podía tampoco acostumbrarse al descaro con que hablaba de las cuestiones sexuales. Ella daba por hecho que él había tenido muchos amoríos en Edimburgo, y le incitaba para que contase los detalles de sus aventuras. Su astucia escocesa le sirvió para contener sus golpes, eludiendo las preguntas con cautela. Darya se burlaba de su reserva.\n\n\nAlgunas veces le desagradaban verdaderamente sus cosas. Ya se había habituado a la franqueza con que miraba su físico, y ni siquiera pestañeaba cuando le decía que era tan hermoso como un joven dios escandinavo. Los elogios le dejaban indiferente por completo. Pero le disgustaba más que pasase su mano, que aunque grande era muy suave y sus dedos acariciadores, por su pelo rizado, o que sonriendo le diese unos golpecitos en su rostro barbilampiño. No le agradaba que le manoseasen. Un día se le antojó a ella tomar un poco de agua mineral, y empezó a llenar un vaso que estaba en la mesa.\n\n\n—Ése es mi vaso —dijo Neil—. He bebido en él.\n\n\n—Bueno, ¿qué importa? No está usted sifilítico, ¿verdad?\n\n\n—A mí no me gusta beber en los vasos de los demás.\n\n\nCon los cigarrillos tenía también sus caprichos. Una vez —aún no hacía mucho de su llegada— acababa de encender uno cuando ella le dijo:\n\n\n—Démelo.\n\n\nY se lo quitó de la boca, poniéndose a fumar. Después de dos o tres chupadas dijo que ya no lo quería y se lo devolvió. El extremo que había tenido en su boca estaba manchado por el carmín de sus labios, y Neil no sintió el menor deseo de seguir fumándolo. Pero temía que lo juzgara un grosero si lo tiraba. Fue algo muy desagradable. También solía pedirle frecuentemente un cigarrillo, y cuando se lo daba le decía:\n\n\n—Enciéndamelo, ¿quiere?\n\n\nNeil lo encendía, y al dárselo ella abría la boca para que se lo pusiese en ella. Muchas veces no podía evitar el humedecer un poco el extremo del cigarrillo, y no se explicaba cómo ella podía llevárselo a la boca. Aquello le parecía una repugnante intimidad. Estaba seguro de que a Munro no le gustaba. Darya había llegado incluso a hacer eso dos o tres veces en el club, haciendo que Neil enrojeciera. Hubiera preferido que no tuviera aquellas desagradables costumbres, pero suponía que eran rusas, y había que reconocer, por otra parte, que era una excelente compañía. Su conversación estimulaba. “Metafóricamente hablando”, producía el efecto del champaña, del champaña que Neil había probado una vez y que le había parecido un pésimo brebaje. Podía hablar de todo. No hablaba como un hombre; generalmente se sabe lo que un hombre de la misma generación va a decir; pero con ella era imposible. Además, su intuición era extraordinaria. Daba ideas, avivaba la inteligencia y encendía la imaginación. Neil se sentía a su lado más lleno de vida que nunca. Le daba la impresión de caminar por las cimas de unas montañas, contemplando horizontes ilimitados, y experimentaba cierta complacencia cuando se detenía a reflexionar en qué altísimo plano coincidían sus ideas con las de ella. Conversaciones como aquéllas hacían muy insignificantes y rastreros los placeres de los sentidos. Darya era, en muchos aspectos —su natural cautela le impedía llegar a una conclusión, aun para sí mismo, si no estaba plenamente justificada—, la mujer más inteligente que había conocido. Y, además, era la esposa de Angus Munro.\n\n\nFueran cuales fuesen las reservas de Neil respecto a Darya, no tenía ninguna con Munro, y ella hubiese tenido que ser una mujer menos extraordinaria para no sacar partido de la profunda admiración que en él había despertado su marido. Neil era expansivo con Munro. Sentía por él lo que hasta entonces no había sentido por nadie, porque era un hombre extraordinariamente juicioso, tolerante y ecuánime. Era como a él le hubiese gustado ser cuando fuese de su edad. Munro hablaba poco, pero cuando hablaba lo hacía juiciosamente. Sabía mucho. Su humor era satírico, y Neil lo entendía, haciendo que las bromas cordiales que se gastaban en el club pareciesen insípidas. Tenía un carácter bondadoso y paciente y una nobleza que hacía imposible que nadie se tomara una libertad con él, pero sin mostrarse pomposo ni solemne. Era un hombre honrado y completamente sincero. Pero Neil no le admiraba menos como sabio que como hombre. Poseía imaginación. Era cuidadoso y trabajador. Aunque su principal interés eran las investigaciones, realizaba concienzudamente la tarea rutinaria del Museo. Entonces se hallaba muy interesado en los insectos venenosos, teniendo el proyecto de escribir un libro sobre sus facultades para la partenogénesis. Un incidente en los experimentos que estaba haciendo produjo una gran impresión en Neil. Un día, un pequeño gibón cautivo rompió su cadena, devorando las larvas y destruyendo las pruebas de Munro. Neil estuvo a punto de llorar. Munro cogió al gibón en sus brazos y le dio unos golpecitos, sonriendo.\n\n\n—Diamante, Diamante —dijo, repitiendo las palabras de Sir Isaac Newton—, no sabes el daño que has hecho.\n\n\nMunro estudiaba también los parecidos y semejanzas, contagiando a Neil su interés por ese tema tan discutido. Sobre él sostuvieron interminables conversaciones. A Neil le sorprendían los vastos conocimientos del conservador del Museo. Era un hombre enciclopédico, y se sintió avergonzado de su ignorancia. Pero cuando Munro habló de hacer exploraciones por el país para buscar ejemplares, su entusiasmo llegó al límite. Ésa era la vida ideal, una vida de penalidades, contratiempos y en muchos casos de privaciones e incluso de peligros, pero que tenía como premio la alegría de encontrar un ejemplar raro o una especie nueva, de contemplar la belleza del paisaje, de observar íntimamente a la Naturaleza y, sobre todo, de experimentar el sentimiento de la libertad absoluta. Si habían solicitado los servicios de Neil era principalmente para esta tarea. Munro estaba tan ocupado con sus investigaciones que le era muy difícil ausentarse varias semanas seguidas, y Darya siempre se había negado a acompañarle. La jungla le inspiraba un terror irrazonable. Tenía miedo de los animales salvajes, de las serpientes y de los insectos venenosos. Aunque Munro le había dicho una y otra vez que ningún animal hace daño si no se le molesta o se le asusta, no podía dominar su instintivo horror. Por otra parte, él no quería dejarla sola. Sabía que no simpatizaba con la sociedad de la colonia, y estando él ausente su vida sería de un aburrimiento insoportable. Pero el sultán sentía un gran interés por la Historia Natural, y deseaba que el Museo tuviera ejemplares de toda la fauna del país. Munro y Neil harían juntos una expedición, para que el joven aprendiese la forma de trabajar, y estuvieron algunos meses discutiendo el plan. Neil esperó aquella expedición como no había esperado nada en su vida.\n\n\nMientras tanto, aprendió el malayo y adquirió algún conocimiento de los dialectos que le serían útiles en sus futuras expediciones. Jugaba al tenis y al fútbol. Pronto conoció a toda la colonia. En el campo de fútbol se olvidaba de la ciencia y de su interés por las novelas rusas, entregándose íntegramente al placer del juego. Era fuerte, rápido y ágil. Le parecía maravilloso tomar después una ducha y un tónico con un pedazo de limón y discutir el partido con sus compañeros. No habían hablado nunca de que Neil viviese siempre en casa de Munro. En Kuala Solor había una fonda muy decente, pero existía la costumbre de que nadie se quedara en ella más de quince días, por lo que los solteros que no tenían alojamiento oficial se unían para alquilar una casa. Cuando Neil llegó no había ningún puesto vacante. Sin embargo, una tarde, cuando ya llevaba unos cuatro meses en la colonia, dos de sus amigos, Waring y Jonson, que se hallaban sentados juntos después de jugar un partido de tenis, le dijeron que uno de los de su casa se iba a Inglaterra y que estarían encantados de que fuese a vivir con ellos. Tenían su misma edad y jugaban juntos en el equipo de fútbol. A Neil le eran muy simpáticos. Waring estaba en la Aduana, y Jonson en la Policía. Inmediatamente aprovechó la ocasión. Le dijeron lo que le costaría y acordaron que se trasladaría quince días después.\n\n\nA la hora de cenar se lo comunicó a Munro y a su mujer.\n\n\n—Han sido ustedes muy amables permitiendo que me quedara tanto tiempo en su casa. Para mí ha sido muy violento imponer así mi compañía, y estoy avergonzado. Pero ya no tengo excusa.\n\n\n—Pero si estamos encantados con que viva con nosotros —dijo Darya—. No tiene por qué excusarse.\n\n\n—Sin embargo, no voy a permanecer indefinidamente en su casa.\n\n\n—¿Por qué no? Su sueldo es muy pequeño. ¿Por qué va a gastarlo en su manutención? Se aburrirá terriblemente con Jonson y Waring. Son unos estúpidos. No tienen otra idea en su cerebro que tocar el gramófono o dar patadas a una pelota.\n\n\nRealmente, le convenía mucho vivir gratis. Así ahorraría la mayor parte de su sueldo. No era malgastador y no estaba acostumbrado a tirar el dinero, pero tenía su orgullo. No podía vivir a costa de los demás. Darya le miraba con unos ojos tranquilos y observadores.\n\n\n—Angus y yo nos hemos acostumbrado ya a usted. Creo que le echaríamos de menos. Si lo desea, puede pagarnos su hospedaje. Su estancia aquí no nos cuesta nada, pero si quiere calcularé exactamente la diferencia en el gasto de cocina, y puede pagar eso.\n\n\n—Pero siempre es una molestia tener a un extraño en la casa —contestó titubeando.\n\n\n—Allí no estará bien. ¡Dios mío! No sabe lo mal que comen.\n\n\nTambién era cierto que donde mejor se comía en Kuala Solor era en casa de Munro. Había cenado fuera algunas veces. Ni siquiera en casa del residente se cenaba tan bien. A Darya le gustaba comer, y obligaba al cocinero a lucirse. Sus platos rusos eran algo exquisito. Por la sopa de calabaza valía la pena de recorrer cinco millas. Pero Munro no había dicho nada hasta entonces.\n\n\n—Me alegraría que se quedara con nosotros —dijo de pronto—. Es muy conveniente que yo le tenga cerca. Podríamos hablar en el acto, si sucediera algo. Waring y Jonson son unas excelentes personas, pero creo que muy pronto las encontrará un poco toscas.\n\n\n—¡Oh!, bien, entonces encantado. Dios sabe que estaba deseando quedarme. Solo temía molestar.\n\n\nAl siguiente día llovió torrencialmente y fue imposible jugar al tenis y al fútbol, pero a eso de las seis Neil se puso el impermeable y se fue al club. Solo estaba el gobernador, que, sentado en su sillón, leía el Fortnightly. Se llamaba Trevelyan, y afirmaba que era pariente del amigo de Byron. Era un hombre alto y grueso, de corto pelo blanco y una cara ancha y sanguínea de actor cómico. Era muy aficionado al teatro y se había especializado en los papeles de duques cínicos y mayordomos cómicos. Era soltero, pero todo el mundo suponía que le gustaban las mujeres. Le agradaba mucho beberse un gin pahit antes de cenar. Debía su cargo a su amistad con el sultán. Tenía un carácter complaciente y débil, era muy hablador y no le gustaba mucho el trabajo; quería que todo marchase bien y que nadie le diera preocupaciones. Aunque no se le consideraba muy competente, era popular en la colonia por su llaneza y hospitalidad. En realidad, hacía la vida más cómoda que si hubiese sido enérgico y trabajador. Saludó a Neil.\n\n\n—Bien, mi joven amigo, ¿cómo se encuentran hoy los gusanos?\n\n\n—Sienten el tiempo, señor —contestó Neil gravemente.\n\n\n—¡Ja, ja!\n\n\nPoco después llegaron Waring, Jonson y un tal Bishop. Éste era un funcionario civil de la colonia. Neil no jugaba al bridge, por lo que Bishop se dirigió al gobernador.\n\n\n—¿Tendría inconveniente en jugar con nosotros, señor? —le dijo—. Hoy no hay nadie en el club.\n\n\nEl gobernador miró a los demás.\n\n\n—Está bien. En cuanto termine este artículo estaré con ustedes. Corten por mí y repartan las cartas. No tardaré ni cinco minutos.\n\n\nNeil se acercó a ellos.\n\n\n—Oye, Waring, te lo agradezco mucho, pero no puedo ir a vivir con vosotros. Munro y su mujer me han invitado a quedarme con ellos.\n\n\nUna sonrisa se dibujó en el rostro de Waring.\n\n\n—¡Estupendo!\n\n\n—Han sido muy atentos, ¿no crees? Insistieron tanto que no pude negarme.\n\n\n—¿Qué te dije? —exclamó Bishop.\n\n\n—No puedo censurárselo.\n\n\nHubo algo en su actitud que a Neil no le gustó. Parecía haberles hecho gracia. Enrojeció.\n\n\n—Pero, decidme, ¿de qué habláis? —exclamó.\n\n\n—Vamos —dijo Bishop—. Conocemos a nuestra Darya. No serás el primer joven de quien se enamora, ni tampoco el último.\n\n\nApenas había pronunciado estas palabras cuando el puño de Neil se disparó con la rapidez del rayo. Bishop, alcanzado de lleno, cayó pesadamente al suelo. Jonson se abalanzó sobre Neil, sujetándole por la cintura, porque estaba fuera de sí.\n\n\n—¡Suéltame! —gritó—. Si no retira lo que ha dicho, le mato.\n\n\nEl residente, al oír aquel revuelo, levantó la vista y se puso en pie, dirigiéndose lentamente hacia ellos.\n\n\n—¿Qué es esto? ¿Qué es esto? ¿A qué diablos están ustedes jugando?\n\n\nTodos se quedaron sorprendidos. Se habían olvidado de él. Era su superior. Jonson soltó a Neil, y Bishop se puso en pie. El residente, con el ceño fruncido, se dirigió a Neil ásperamente.\n\n\n—¿Qué significa esto? ¿Es usted el que ha pegado a Bishop?\n\n\n—Sí, señor.\n\n\n—¿Por qué?\n\n\n—Porque ha ofendido el honor de una mujer —repuso Neil con altanería y aún pálido de ira. Los ojos del residente brillaron, pero su rostro siguió serio.\n\n\n—¿Qué mujer?\n\n\n—Me niego a contestar —dijo Neil, echando hacia atrás su cabeza e irguiéndose.\n\n\nSu actitud hubiera producido más efecto si el residente no hubiese sido dos pulgadas más alto y mucho más grueso.\n\n\n—No sea usted loco.\n\n\n—Darya Munro —dijo Jonson.\n\n\n—¿Qué dijo usted, Bishop?\n\n\n—No me acuerdo exactamente de las palabras, pero dije que aquí había tenido amoríos con muchos hombres y que con MacAdam no quería hacer una excepción.\n\n\n—Eso es una ofensa. ¿Quiere hacer el favor de excusarse y estrechar la mano de MacAdam?\n\n\n—He recibido un puñetazo terrible, señor. Mi ojo va a tener un lamentable aspecto. Que me ahorquen si me excuso por decir la verdad.\n\n\n—Tiene usted edad suficiente para saber que sus palabras, por ser ciertas, son aún más ofensivas, y por lo que se refiere a su ojo tengo entendido que la aplicación de un trozo de carne cruda es un remedio muy eficaz. Y aunque por cortesía le he rogado que se excuse, en realidad es una orden.\n\n\nReinó un momento de silencio. El gobernador los miraba sosegadamente.\n\n\n—Le ruego que me perdone lo que he dicho, señor —dijo Bishop ceñudamente.\n\n\n—Ahora usted, MacAdam.\n\n\n—Siento haberle pegado, señor. También le ruego que me perdone.\n\n\n—Dense la mano.\n\n\nLos dos jóvenes se estrecharon las manos solemnemente.\n\n\n—Quiero que esto termine aquí. No sería muy agradable para Munro, a quien creo que todos apreciamos. ¿Puedo contar con su silencio?\n\n\nTodos asintieron.\n\n\n—Ahora pueden marcharse. Usted, MacAdam, quédese un momento. Quiero decirle particularmente unas palabras.\n\n\nCuando se quedaron solos, el gobernador se sentó, encendiendo un puro. Ofreció otro a Neil, pero éste no fumaba más que cigarrillos.\n\n\n—Es usted un joven muy impulsivo —dijo el gobernador sonriendo—. No me gusta que mis subordinados escandalicen de esa forma en sitios públicos.\n\n\n—Mrs. Munro es buena amiga mía. Ha sido siempre muy bondadosa conmigo, y no puedo tolerar que se la ofenda.\n\n\n—Entonces me temo que tendrá mucho trabajo si se queda aquí mucho tiempo.\n\n\nNeil permaneció silencioso. Estaba erguido ante el gobernador, reflejando en su grave rostro la más completa inocencia. Echó hacia atrás la cabeza con un ademán de reto, y la emoción hizo que su acento escocés fuera al hablar más pronunciado que de costumbre.\n\n\n—He vivido cuatro meses en casa de Munro, y le doy mi palabra de honor que, por lo que a mí se refiere, no hay ni una palabra de verdad en lo que ese animal ha dicho. Mrs. Munro nunca me ha tratado con lo que pudiéramos llamar excesiva familiaridad. Jamás, ni de palabra ni de obra, me ha dado a entender que albergara alguna idea torpe en su cabeza. Ha sido para mí como una madre o una hermana mayor.\n\n\nEl gobernador le miraba con ojos irónicos.\n\n\n—Me alegro mucho de que hable así. Es lo mejor que he oído decir de ella desde hace mucho tiempo.\n\n\n—¿Verdad que me cree, señor?\n\n\n—Naturalmente. Quizá la haya reformado. —Llamó—: Boy, tráigame un gin pahit. —Luego continuó—: Eso es todo. Puede marcharse si quiere. Pero no más peleas, ¿comprende?, o de lo contrario perderá su empleo.\n\n\nCuando Neil regresó al bungalow de Munro había cesado de llover y el cielo aterciopelado estaba tachonado de estrellas. En el jardín, las luciérnagas revoloteaban de un lado para otro. De la tierra trascendía un cálido aroma, dando la impresión de que si uno se detenía un momento podría oír crecer aquella lujuriante vegetación. Una nocturna flor blanca esparcía un perfume penetrante. En la veranda, Munro escribía a máquina unas notas. Darya estaba echada en una tumbona, leyendo. La lámpara, situada tras ella, alumbraba su pelo ceniciento y formaba una especie de aureola. Dejó el libro, miró a Neil y sonrió. La sonrisa fue acogedora.\n\n\n—¿Dónde ha estado, Neil?\n\n\n—En el club.\n\n\n—¿Había alguien?\n\n\nLa escena era tan agradable y hogareña, la actitud de Darya tan tranquila y reposada, que uno no podía menos que sentirse impresionado. Los dos, cada uno ocupado en sus cosas, parecían tan unidos, con una intimidad tan natural, que era imposible pensar que no fuesen completamente felices. Neil no creía ni una palabra de lo que Bishop había dicho y el gobernador dado a entender. Era increíble. Por otra parte, estaba seguro de que lo que sospechaban de él no era verdad. ¿Por qué, pues, iba a creer que lo demás lo era? Aquella gente tenía un alma mezquina, y como eran todos unos sinvergüenzas pensaban que todo el mundo era como ellos. Los nudillos le dolían un poco. Se alegraba de haberle dado un puñetazo a Bishop, y le hubiera gustado saber quién había inventado aquella historia. Le habría retorcido el pescuezo.\n\n\nPero entonces Munro fijó la fecha para la expedición que tanto habían discutido, y con su minuciosidad habitual comenzó a trazar planes con el fin de que a última hora no se les olvidase nada. El proyecto consistía en remontar el río todo lo posible y después seguir por la jungla para buscar nuevas especies en el pico conocido por Monte Hitam. Esperaban estar ausentes dos meses. A medida que se iba acercando el día de la marcha, Munro se animaba, y aunque no lo decía, aunque su actitud era tan tranquila como siempre, el brillo de sus ojos y la viveza de sus pasos demostraban la ilusión que sentía. Una mañana, en el Museo, casi estaba alegre.\n\n\n—Tengo buenas noticias para usted —dijo de pronto a Neil después de observar unos experimentos que estaban haciendo—. Darya nos acompañará.\n\n\n—¿Sí? Magnífico.\n\n\nA Neil le encantó. Así, la excursión sería perfecta.\n\n\n—Es la primera vez que he conseguido convencerla para que me acompañe. Siempre le decía que se divertiría, pero no quería ni oírme. Las mujeres son muy raras. Ya había abandonado la idea de conseguirlo, y no pensaba insistir más, cuando anoche me dijo de pronto que le gustaría ir con nosotros.\n\n\n—Me alegro mucho —dijo Neil.\n\n\n—A mí no me hacía gracia dejarla sola tanto tiempo; ahora podremos quedarnos todo el tiempo que queramos.\n\n\nEmprendieron la marcha una mañana temprano, en cuatro prahos [pequeña embarcación de remos de casco alto y velas; fácilmente maniobrable] tripulados por malayos. Les acompañaban además sus criados y cuatro cazadores dayacos [gente indígena malaya que habita en las zonas costeras de Malasia, Indonesia y Brunéi; gente ribereña que vive en pequeñas comunidades de casas comunales]. Ellos se acomodaron en almohadones, uno al lado de otro, bajo un toldo; en las demás embarcaciones iban los criados chinos y los dayacos. Llevaban sacos de arroz para todos, algunas provisiones para ellos, ropas, libros y todo lo necesario para su trabajo. Era delicioso dejar la civilización. Estaban excitados. Hablaron, fumaron y leyeron. El cabeceo de la embarcación era un sedante exquisito. Comieron en la orilla, sentados en la hierba. Llegó la noche y anclaron. Durmieron en una gran casa indígena, y su anfitrión dayaco celebró su visita con arak [bebida alcohólica anisada, destilada e incolora, producida en el Levante mediterráneo: Líbano, Siria, Jordania, Palestina, Israel, e Irak], discursos y una fantástica danza. Al día siguiente el río se estrechó dándoles una impresión más viva de que se adentraban en lo desconocido; la exótica vegetación, que crecía en las riberas como una chusma excitada, causó en Neil un profundo arrobamiento. ¡Qué maravilla y qué delicia! Al tercer día, porque el río era menos profundo y la corriente más rápida, se trasladaron a unas embarcaciones más ligeras, pero al poco tiempo la corriente se hizo tan fuerte que los barqueros ya no pudieron remar, viéndose obligados a impulsar las embarcaciones con pértigas y con ademanes enérgicos y magníficos. De vez en cuando encontraban unas cataratas, teniendo que desembarcar y llevar las embarcaciones por tierra. Al cabo de cinco días llegaron a un punto de donde ya no se podía pasar. Había allí un bungalow del Gobierno, y en él se acomodaron para pasar unos días, mientras Munro ultimaba los preparativos para su expedición al interior. Necesitaba porteadores para sus bártulos, y hombres para construir una casa cuando llegaran al Monte Hitam. Munro tenía que ver al jefe del poblado vecino, y, pensando que ahorraría tiempo yendo a verle en vez de esperar su visita, se puso en camino al rayar el alba, acompañado de un guía y de dos dayacos. Esperaba estar de regreso a las pocas horas. Neil, después de despedirse de él, decidió ir a bañarse. Había un remanso a poca distancia del bungalow, de agua tan limpia que se veía perfectamente la arena del fondo. El río era tan estrecho que las copas de los árboles formaban un arco sobre él. El lugar era delicioso. Neil recordó los remansos de los arroyos de Escocia, donde se había bañado de niño. Sin embargo, aquél era completamente distinto. Había en él un ambiente de aventura. La naturaleza virgen le hacía experimentar una sensación difícil de analizar. Naturalmente, trató de hacerlo, pero personas de más edad han confesado ya que es difícil analizar la felicidad. Un martín pescador estaba posado en una rama tendida sobre el río, y su vivo color azul se reflejaba en el cristal de la corriente. Cuando Neil, después de quitarse el sarong y el baju, entró en el agua, echó a volar con un brillo deslumbrante en sus alas. El agua estaba fresca, sin ser fría. Nadó de un lado a otro. Disfrutaba con el movimiento de sus miembros robustos. Se volvió de espaldas, contemplando el cielo azul a través de las hojas y el sol que en algunos sitios resplandecía en el agua.\n\n\n \n\n\n \n\n\nA la mañana siguiente, después de haber visto partir a los porteadores, que formaban una larga procesión en fila india, llevando cada hombre su carga en una cesta sobre la espalda, emprendieron la marcha con sus criados, guías y cazadores. El sendero serpeaba por la falda de las montañas, a través de una exuberante vegetación. Encontraron algunos pequeños arroyos que tenían que cruzar por ligeros puentes de bambú. El sol daba de lleno sobre ellos. Por la tarde llegaron a la sombra de un bosque de bambúes, sombra exquisita después de la claridad de la llanura. Los bambúes, con una grácil elegancia, se alzaban a increíble altura, y la luz verdosa era como una claridad submarina. Por fin alcanzaron la selva virgen; árboles gigantescos rodeados por lujuriantes enredaderas que formaban una intrincada maraña. Un temor extraño se apoderó de ellos. Tuvieron que abrirse paso a través de la maleza. Caminaban envueltos en una luz crepuscular, y solo de vez en cuando alcanzaban a ver el sol por entre el denso follaje. No encontraron ni hombres ni bestias, porque los habitantes de la jungla son tímidos y se ocultan al primer rumor de pasos. Oyeron a los pájaros en lo alto de los gigantescos árboles, pero no vieron a ninguno, a excepción de las aves del Paraíso, que huían por la maleza coqueteando delicadamente con las flores silvestres. Hicieron alto para pasar la noche. Los porteadores extendieron unas ramas por el suelo y colocaron sobre ellas unas lonas impermeabilizadas. El cocinero chino les hizo la cena, y se acostaron.\n\n\nEra la primera noche que Neil pasaba en la jungla, y no pudo dormir. La oscuridad era profunda. Innumerables insectos formaban un ruido ensordecedor, pero, lo mismo que el rumor del tráfico en una gran ciudad, era tan constante que al poco tiempo parecía un impenetrable silencio. Cuando de pronto se oía el chillido de un mono atrapado por una serpiente, o el grito de un pájaro nocturno, Neil sentía un brusco sobresalto. Experimentaba la misteriosa sensación de que, alrededor de él, espiaban infinidad de seres. Fuera de allí, más allá de las hogueras del campo, se desarrollaba una lucha salvaje, y ellos tres, en sus lechos de ramas, se hallaban indefensos y solos frente al horror de la Naturaleza. A su lado, Munro dormía profundamente, respirando con sosiego.\n\n\n—¿Está usted despierto, Neil? —murmuró Darya.\n\n\n—Sí. ¿Ocurre algo?\n\n\n—Estoy aterrorizada.\n\n\n—No pasa nada. No tiene por qué asustarse.\n\n\n—Este silencio es espantoso. Desearía no haber venido.\n\n\nDarya encendió un cigarrillo.\n\n\nNeil pudo al fin dormirse, pero le despertó el martilleo de un pájaro carpintero, y su risa al volar de un árbol a otro parecía burlarse de los holgazanes. Se desayunaron precipitadamente, y la caravana partió. Los gibones saltaban de rama en rama, sacudiendo el rocío de las hojas, y sus extraños chillidos eran como el grito de un pájaro. El día disipó el miedo de Darya, y a pesar de no haber dormido estaba alerta y contenta. Continuaron subiendo. Por la tarde llegaron al sitio que los guías habían señalado como bueno para acampar, y Munro decidió construir allí una casa. Los hombres comenzaron a trabajar. Con sus largos cuchillos cortaron ramas y hojas de palmera, y en poco tiempo levantaron una choza de dos habitaciones sostenida por unas estacas. Era una vivienda limpia, fresca y verde. Olía bien.\n\n\nEl matrimonio Munro, él por una antigua costumbre y ella porque había viajado por todo el mundo y tenía una instintiva habilidad para acomodarse en cualquier parte, se sentía como en su casa en todos los sitios. En un día lo arreglaron todo y se establecieron definitivamente. Su vida fue invariable. Todas las mañanas, a primera hora, Neil y Munro salían cada cual por su lado en busca de especies. La tarde la dedicaban a clavar los insectos con alfileres en cajas, a guardar las mariposas entre hojas de papel y a disecar los pájaros. Al anochecer cazaban mosquitos. Darya se cuidaba de la casa y de los criados, cosía, leía y fumaba innumerables cigarrillos. Los días transcurrían plácidos y monótonos, sin acontecimientos de importancia. Neil estaba encantado. Exploró la montaña en todas direcciones. Un día, con gran orgullo, descubrió un insecto nuevo. Munro le llamó Cuniculina MacAdammi. Era la fama. Neil, a los veintidós años, comprendió que no había vivido en vano. Pero otro día escapó milagrosamente de la mordedura de una víbora. Debido a su color verde, no la había visto, y se salvó gracias al cazador dayaco que le acompañaba. La mataron, llevándola al campamento. Darya se estremeció al verla. Sentía un terror casi histérico por los animales de la jungla. No se atrevía a alejarse más de unos cuantos metros del campamento, por temor a perderse.\n\n\n—¿Le ha contado Angus alguna vez cómo se perdió? —le preguntó una vez a Neil cuando estaban sentados tranquilamente después de cenar.\n\n\n—No fue una experiencia muy agradable —dijo Munro sonriendo.\n\n\n—Cuéntaselo, Angus.\n\n\nÉl titubeó unos instantes. No le gustaba recordarlo.\n\n\n—Hace algunos años salí una vez con mi cazamariposas. Tuve mucha suerte, porque encontré varias especies raras que buscaba hacía tiempo. Pero después comencé a sentir hambre y di media vuelta. Anduve un rato, y entonces comprendí que me había alejado del terreno que conocía. De pronto vi una caja de fósforos vacía. Proferí un juramento. Inmediatamente me di cuenta de lo que pasaba. La había tirado al emprender el camino de regreso. Así, pues, había estado dando vueltas, de modo que me encontraba hacía una hora exactamente en el mismo sitio. Esto no me gustó. Pero examiné los alrededores y eché a andar de nuevo. Hacía un calor terrible y estaba bañado en sudor. Sabía poco más o menos la dirección del campo, y busqué las huellas de mis pasos para ver si había seguido aquel camino. Creí encontrar dos o tres y continué esperanzado. Tenía una sed espantosa. Seguí andando, andando, abriéndome paso a través de los obstáculos y enredaderas, hasta que de pronto comprendí que me había extraviado. Era imposible que hubiese recorrido tanta distancia en línea recta sin encontrar el campamento. Le confieso que me asusté. Me di cuenta de que tenía que conservar la serenidad, y me senté para reflexionar. La sed me torturaba. Era ya bastante más de medio día, y tres o cuatro horas después todo estaría oscuro. No me hacía gracia pasar la noche en la jungla. Lo único que se me ocurrió fue tratar de encontrar un arroyo. Su curso me llevaría, en todo caso, a otro más importante, y éste, más tarde o más temprano, al río. Pero, naturalmente, podía tardar un par de días. Lamenté haber sido tan loco, pero no me quedaba otro recurso y eché a andar. De todas formas, si encontraba un arroyo podría beber. Pero no pude hallar el menor rastro de agua ni el más pequeño regato que pudiera llevarme a un arroyo. Empecé a sentirme alarmado. Me veía vagando por la jungla hasta caer exhausto. No ignoraba que en ella había muchas fieras, y si me encontraba con un rinoceronte todo habría terminado. Lo que más me desesperaba era la seguridad que tenía de no encontrarme a más de diez millas del campamento. Hice un esfuerzo para no perder la cabeza. El sol se ponía, y en el corazón de la jungla reinaba ya la oscuridad. Si hubiera llevado una escopeta podría haberla disparado. En el campamento se habrían dado cuenta de que me había perdido y me estarían buscando. La maleza era tan densa que no veía a un metro más allá de donde me hallaba. De pronto (no sé si fueron mis nervios o no) tuve la sensación de que un animal me seguía cautelosamente. Me detuve, y él se detuvo también. Eché a andar, y él me imitó. No podía verlo ni percibía el menor movimiento en la maleza. Ni siquiera oí el ruido de una rama al romperse, ni el roce de un cuerpo entre las hojas, pero sabía cuán silenciosamente podían moverse los animales, y estaba seguro de que alguien me acechaba. Mi corazón latía tan violentamente que creía que me iba a saltar del pecho. Estaba aterrorizado. Tuve que hacer un terrible esfuerzo de voluntad para no echar a correr. No ignoraba que si lo hacía estaba perdido. Me hubiera caído al tropezar con alguna raíz antes de recorrer veinte yardas, y cuando estuviera en el suelo se lanzaría sobre mí. Además, si empezaba a correr, Dios sabe dónde hubiera ido a parar. Por otra parte, tenía que conservar mis fuerzas. Estaba a punto de echarme a llorar. ¡Y aquella sed intolerable! En mi vida había estado tan aterrorizado. Créame, si hubiese tenido un revólver me parece que me habría pegado un tiro. Aquello era tan terrible que me hubiera parecido mejor terminar cuanto antes. Me sentía tan agotado que apenas podía andar. Si acaso tuviera un enemigo que me hubiese inferido una ofensa imperdonable, no le desearía la agonía que sufrí. De pronto escuché dos tiros. Mi corazón cesó de latir. Me estaban buscando. Entonces perdí la cabeza. Eché a correr en la dirección en que había oído los disparos, gritando con todas mis fuerzas. Me caí, volví a levantarme, seguí corriendo y gritando hasta desgañitarme. Oí otro tiro más cerca y grité de nuevo, oyendo que otros gritos me contestaban. Un tropel de hombres agitaron la maleza. Al cabo de un minuto me vi rodeado de cazadores dayacos. Me abrazaron y me besaron las manos, riendo y llorando. Yo también estaba a punto de llorar. Me sentía extenuado, pero me dieron algo de beber. Estábamos solo a tres millas del campamento. Cuando llegamos a él era de noche. ¡Dios mío! Escapé de milagro.\n\n\nUn estremecimiento convulsivo sacudió a Darya.\n\n\n—Créame, no deseo volver a perderme otra vez en la jungla.\n\n\n—¿Qué le hubiera sucedido si no lo hubiesen encontrado?\n\n\n—Se lo diré. Me habría vuelto loco. Si no me hubiese mordido una serpiente o atacado un rinoceronte, hubiera estado corriendo a ciegas hasta caer rendido. El hambre y la sed habrían acabado conmigo. Los animales feroces me hubieran devorado y las hormigas mondado mis huesos.\n\n\nLos tres permanecieron silenciosos.\n\n\nCuando ya llevaban casi un mes en el Monte Hitam, Neil, a pesar de la quinina que regularmente le daba Munro, enfermó de fiebres. No fue un ataque serio, pero lo sintió mucho porque le obligó a quedarse en la cama. Darya fue su enfermera. Se sentía avergonzado por causarle tanto trabajo, pero ella no hizo caso de sus protestas. Indudablemente, era muy hábil. Neil tuvo que resignarse a dejarle hacer algunas cosas que un boy chino podría haber hecho perfectamente. Esto le conmovió. Darya le asistió en todo. Pero cuando la fiebre subía y ella le rociaba con agua fresca, a pesar de que experimentaba un alivio extraordinario, se sentía confuso. Darya insistía en lavarle por la noche y por la mañana.\n\n\n—No he estado seis meses en el hospital británico de Yokohama sin aprender al menos lo más elemental para una enfermera —le decía sonriendo.\n\n\nLe besaba en los labios cada vez que terminaba. Era una demostración de afecto. A Neil le gustaba, pero no le daba importancia. Llegó hasta a bromear sobre aquello, lo que no era corriente en él.\n\n\n—¿Besaba siempre a sus enfermos en el hospital? —le preguntó.\n\n\n—¿No le gusta que le bese? —dijo ella sonriente.\n\n\n—No me molesta.\n\n\n—Puede que hasta acelere su curación —exclamó ella burlonamente.\n\n\nUna noche soñó con ella y despertó sobresaltado. Sudaba copiosamente. Experimentó un extraordinario alivio y se dio cuenta de que la fiebre había desaparecido. Estaba bien. Pero no le importaba. Lo que había soñado era vergonzoso. Estaba horrorizado. Le trastornaba haber tenido tales pensamientos incluso durmiendo. Debía de ser un monstruo de depravación. Despuntaba el día. Oyó a Munro levantarse en la habitación contigua, que ocupaba con Darya. Ella dormía hasta tarde; y su marido procuraba no molestarla.\n\n\nCuando pasó por la habitación de Neil, éste le llamó en voz baja.\n\n\n—¡Hola! ¿Está usted despierto?\n\n\n—Sí. La enfermedad ha hecho crisis. Ya estoy bien.\n\n\n—Magnífico. Será mejor que hoy se quede en la cama. Mañana estará como nuevo.\n\n\n—¿Quiere mandarme a Ah Tan cuando acabe de desayunarse?\n\n\n—Perfectamente.\n\n\nOyó a Munro salir. Entró el boy chino y le preguntó qué deseaba. Una hora después, Darya se despertó, entrando en la habitación para darle los buenos días. Neil apenas se atrevió a mirarla.\n\n\n—Me desayunaré y después vendré a lavarle —dijo.\n\n\n—Ya me he lavado. Llamé a Ah Tan.\n\n\n—¿Por qué?\n\n\n—Porque quería ahorrarle esa molestia.\n\n\n—No es ninguna molestia. Me gusta hacerlo.\n\n\nDarya se acercó a su cama, inclinándose para besarle, pero Neil volvió la cabeza.\n\n\n—¡Oh, no! —dijo.\n\n\n—¿Por qué no?\n\n\n—Es una tontería.\n\n\nDarya, sorprendida, le miró un momento. Después se encogió de hombros y salió. Poco después volvió para ver si necesitaba algo. Neil fingió dormir. Ella le acarició suavemente la mejilla.\n\n\n—¡Por el amor de Dios, no haga eso! —gritó él.\n\n\n—Creí que estaba durmiendo. ¿Qué le pasa a usted hoy?\n\n\n—Nada.\n\n\n—Entonces, ¿por qué se conduce así conmigo? ¿Le he ofendido en algo?\n\n\n—No.\n\n\n—Dígame entonces qué le ocurre.\n\n\nDarya se sentó en su cama, cogiéndole la mano. Neil volvió la cabeza hacia la pared. Estaba tan avergonzado que apenas podía hablar.\n\n\n—Me parece que usted olvida que soy un hombre. Me trata como si fuera un chiquillo de doce años.\n\n\n—¿Cómo?\n\n\nNeil había enrojecido vivamente. Estaba furioso consigo mismo y molesto con ella. Verdaderamente, debía tener más tacto. Asió nerviosamente la sábana.\n\n\n—Ya sé que a usted no le importa nada y que tampoco debía importarme a mí. Así me ocurre cuando estoy bien y hago mi vida normal. Es imposible encauzar los sueños, pero ellos nos indican lo que sentimos en el subconsciente.\n\n\n—¿Ha soñado usted conmigo? Bien, no veo en eso ningún mal.\n\n\nNeil volvió la cabeza y la miró. Los ojos de Darya resplandecían, pero los de Neil estaban sombríos por el remordimiento.\n\n\n—Usted no conoce a los hombres.\n\n\nDarya soltó una leve carcajada Se inclinó sobre él, rodeándole el cuello con sus brazos. No llevaba más que el sarong y el baju.\n\n\n—Querido —exclamó—, dime lo que has soñado.\n\n\nÉl se sobresaltó y la empujó violentamente.\n\n\n—¿Qué hace? ¿Está usted loca?\n\n\nCasi había saltado de la cama.\n\n\n—¿No sabes que estoy locamente enamorada de ti?\n\n\n—¿Qué dice usted?\n\n\nNeil se sentó en el borde de la cama. Estaba sinceramente sorprendido. Ella sonrió.\n\n\n—¿Por qué crees que he venido a este horrible lugar? Para estar contigo, amor mío. ¿No sabes que tengo un pánico horrible a la jungla? Aun aquí tengo miedo; puede haber serpientes, escorpiones o algo por el estilo. Pero te adoro.\n\n\n—No puede hablarme así —dijo él con firmeza.\n\n\n—Vamos, no seas tan escrupuloso.\n\n\n—Salgamos de aquí.\n\n\nNeil salió a la veranda y ella le siguió. Dejóse caer en una silla. Darya se arrodilló a su lado… intentando coger sus manos, pero él las retiró.\n\n\n—Debe usted de haberse vuelto loca. Confío en que no será verdad lo que ha dicho.\n\n\n—Lo es —repuso Darya sonriendo.\n\n\nA Neil le exasperaba que ella pareciera no darse cuenta de la importancia de su confesión.\n\n\n—¿Se ha olvidado de su marido?\n\n\n—¡Bah! ¿Qué importa?\n\n\n—¡Darya!\n\n\n—No puedo pensar ahora en Angus.\n\n\n—Creo que es usted una mujer despreciable —dijo él lentamente, frunciendo el ceño.\n\n\nElla se echó a reír.\n\n\n—¿Porque me he enamorado de ti? Querido, no debías ser tan absurdamente guapo.\n\n\n—¡Por el amor de Dios, no se ría!\n\n\n—No puedo remediarlo. Eres cómico, pero adorable. Estoy enamorada de tu piel blanca y de tu pelo brillante y rizado. Te quiero porque eres tan escrupuloso, tan escocés y tan serio. Adoro tu energía. Adoro tu juventud.\n\n\nSus ojos brillaban y su respiración era anhelante. Se calló y besó sus pies descalzos. Neil los retiró precipitadamente con un grito de protesta, y la brusquedad de su movimiento estuvo a punto de volcar la desvencijada silla.\n\n\n—Darya, se ha vuelto loca. ¿No le da vergüenza su conducta?\n\n\n—No.\n\n\n—¿Qué pretende de mí? —preguntó con furia.\n\n\n—Amor.\n\n\n—¿Por qué clase de hombre me toma?\n\n\n—Por un hombre como cualquier otro —replicó ella tranquilamente.\n\n\n—¿Cree usted que después de todo lo que ha hecho Angus Munro por mí voy a ser tan miserable como para engañarle con su mujer? Le admiro más que a ningún hombre. Es un genio. Vale más que muchos como usted y yo juntos. Me mataría antes de traicionarle. No me explico cómo me supone capaz de un acto tan cobarde.\n\n\n—Vamos, querido, no digas tonterías. ¿Qué daño puedes hacerle? No debes tomarlo tan trágicamente. Al fin y al cabo, la vida es corta, seríamos unos locos si no disfrutásemos de sus placeres.\n\n\n—Nunca conseguirá convencerme de que lo malo es bueno.\n\n\n—No lo sé, pero esa opinión me parece muy discutible.\n\n\nNeil la miró atónito. Estaba sentada a sus pies, en apariencia tranquila y serena, y parecía disfrutar con la situación. Evidentemente, no se daba cuenta de su seriedad.\n\n\n—¿Sabe que le pegué a un hombre en el club porque la insultó a usted?\n\n\n—¿Quién fue?\n\n\n—Bishop.\n\n\n—¡Qué canalla! ¿Qué dijo?\n\n\n—Que había tenido relaciones con varios hombres.\n\n\n—No sé por qué se mete la gente en lo que no le importa. De todas formas, ¿por qué preocuparnos de lo que digan? Te quiero. Nunca he querido a nadie como a ti. Te amo con locura.\n\n\n—Estése quieta. Estése quieta.\n\n\n—Escucha. Esta noche, cuando Angus duerma, iré a tu habitación. Duerme como un tronco. No habrá peligro.\n\n\n—No puede hacer eso.\n\n\n—¿Por qué?\n\n\n—Porque no, porque no…\n\n\nEstaba lívido de espanto. De pronto, ella se puso en pie y entró en la casa.\n\n\nMunro regresó al mediodía, y por la tarde estuvieron trabajando como de costumbre. Darya los ayudó, como hacía algunas veces. Estaba de excelente humor y demostraba tanta alegría que Munro supuso que empezaba a disfrutar de aquella vida.\n\n\n—No es mala —confesó ella—. Hoy me siento feliz.\n\n\nEstuvo tentando a Neil. No parecía darse cuenta verdaderamente de que él estaba silencioso y procuraba no mirarla.\n\n\n—Neil, está muy callado —dijo Munro—. Supongo que se siente aún un poco débil.\n\n\n—No, pero no tengo ganas de hablar.\n\n\nEstaba preocupado. No le cabía la menor duda de que Darya era capaz de todo. Recordó el histérico arrebato de Natacha Filipovna en El idiota, y comprendió que ella también podría comportarse con la misma falta de serenidad. La había visto más de una vez enfurecerse con algún criado chino, y sabía hasta qué punto llegaba a perder los estribos. Toda resistencia la exasperaba. Si no conseguía inmediatamente lo que deseaba, era capaz de enloquecer de ira. Afortunadamente, su interés por las cosas se extinguía con la misma rapidez con que las deseaba, y si se lograba distraer un instante su atención se olvidaba en seguida de ellas. Neil admiraba más que nunca el tacto de Munro en estas ocasiones. Muchas veces había gozado disimuladamente al ver con qué cariñosa habilidad lograba calmar sus arrebatos. Al pensar en Munro, la indignación de Neil aumentaba. Munro era un santo. ¿De cuántas humillaciones, estrecheces y azares la había salvado al hacerla su esposa? Ella se lo debía todo. Su nombre la amparaba. Era ya una mujer respetable. La más elemental gratitud debía haberle impedido albergar los pensamientos que aquella mañana le había confesado. Era lógico que los hombres se insinuaran, pero que lo hicieran las mujeres le producía una honda repugnancia. Sentía ultrajado su sentido de la decencia. Además, la pasión que vio reflejarse en su rostro y la indelicadeza de sus ademanes le habían escandalizado.\n\n\nSe preguntaba interiormente si sería capaz de llevar a cabo su amenaza de ir a su habitación. No creía que se atreviera a tanto. Pero cuando llegó la noche y todos se acostaron, estaba tan aterrorizado que no pudo dormir. Permaneció despierto, escuchando atentamente. Solo rompía el silencio el repetido y monótono grito de un búho. A través de la endeble pared de hojas de palmera oía la acompasada respiración de Munro. De pronto se dio cuenta de que alguien entraba furtivamente en su habitación. Ya había decidido lo que iba a hacer.\n\n\n—¿Es usted, Mr. Munro? —dijo en voz alta.\n\n\nDarya se detuvo. Munro se despertó.\n\n\n—Oí a alguien en mi habitación. Creí que era usted.\n\n\n—No ocurre nada —dijo Darya—. Soy yo. No puedo dormir. Voy a la veranda. Me apetece fumar un cigarrillo.\n\n\n—¡Ah!, ¿no es más que eso? —dijo Munro—. Procura no enfriarte.\n\n\nDarya pasó por la habitación de Neil y salió. Vio cómo encendía un cigarrillo. Poco después entró y oyó cómo se acostaba.\n\n\nA la mañana siguiente no se vieron porque Neil salió antes de que se levantara y tuvo buen cuidado de no volver hasta asegurarse de que Munro había regresado también. Procuró no estar nunca solo con ella, hasta que, al anochecer, Munro se ausentó un momento para preparar los caza-mosquitos.\n\n\n—¿Por qué despertaste anoche a Angus? —le preguntó con furia en voz baja.\n\n\nNeil se encogió de hombros. Prosiguió trabajando y no contestó.\n\n\n—¿Tuviste miedo?\n\n\n—Tengo aún cierto sentido del decoro.\n\n\n—¡Vamos, no seas tan escrupuloso!\n\n\n—Prefiero ser escrupuloso a ser un canalla.\n\n\n—Te odio.\n\n\n—Entonces, déjeme en paz.\n\n\nDarya no contestó, pero con la mano abierta le golpeó el rostro. Neil enrojeció, pero no despegó los labios. Munro volvió, y ellos fingieron estar distraídos en lo que hacían.\n\n\nEn los días sucesivos, Darya, excepto en las comidas, no dirigió la palabra a Neil. Sin ponerse de acuerdo, trataban de ocultar a Munro la tirantez de sus relaciones. Pero el esfuerzo que hacia Darya para romper su silencio hubiera sido evidente para cualquiera menos receloso que Angus. A veces no podía evitar tampoco el tratar con alguna brusquedad a Neil. Le gastaba bromas, pero en ellas había una intención mordaz. Sabía la forma de herirle, pero Neil procuraba disimularlo. Había descubierto que el buen humor que aparentaba la enfurecía.\n\n\nUn día, cuando Neil hubo regresado, a pesar de haberse retrasado todo lo posible, se quedó sorprendido al ver que Munro no había vuelto aún. Darya, tendida en un colchón en la veranda, tomaba un gin pahit y fumaba. No dijo nada cuando él pasó por su lado para ir a lavarse. Poco después, el boy chino entró en su habitación para anunciarle que la comida estaba servida. Entonces salió.\n\n\n—¿Dónde está Munro? —preguntó.\n\n\n—No viene a comer hoy —dijo Darya—. Ha avisado que no vendrá hasta la noche, porque ha descubierto un sitio magnífico.\n\n\nMunro había salido aquella mañana para ir a la cumbre de la montaña. En los terrenos bajos había conseguido pocos resultados, decidiendo que si encontraba un sitio más alto con agua trasladaría a él su campamento. Neil entró en la casa, saliendo poco después con un salacot y sus instrumentos de caza.\n\n\n—¿Adónde vas? —preguntó ella bruscamente.\n\n\n—Afuera.\n\n\n—¿Por qué?\n\n\n—No estoy cansado, y no tengo nada que hacer esta tarde.\n\n\nDe pronto Darya se echó a llorar.\n\n\n—¿Por qué eres tan cruel conmigo? —sollozó—. ¡Oh! ¡Es inhumano tratarme así!\n\n\nNeil la miró, reflejándose en su rostro atractivo y un poco estólido una expresión cansada.\n\n\n—¿Qué es lo que he hecho?\n\n\n—Has sido despiadado conmigo. Por mala que sea, no merezco que me hagas sufrir así. He hecho por ti cuanto he podido. Dime si he dejado alguna vez de hacer algo por agradarte. Soy terriblemente desgraciada.\n\n\nNeil se movió desasosegado. Era espantoso oírla hablar así. La odiaba y la temía, pero seguía sintiendo por ella el mismo respeto de siempre, no solo porque era una mujer, sino porque era la esposa de Munro. Darya se echó a llorar.\n\n\nAfortunadamente, los cazadores dayacos habían salido por la mañana con Munro. En el campamento no quedaban más que los criados chinos, los cuales, después de comer, dormían en sus dependencias, situadas a cincuenta yardas. Estaban solos.\n\n\n—No quiero que sea desgraciada. Pero esto es ridículo. Es absurdo que una mujer como usted se enamore de un hombre como yo. Esto me ofende. ¿No tiene un poco de dominio sobre sí misma?\n\n\n—¡Oh, Dios mío! ¿Dominio sobre sí misma?\n\n\n—Quiero decir que si realmente me quisiera no le gustaría que fuese un canalla. ¿No representa nada para usted que su marido tenga una infinita confianza en nosotros? El mero hecho de dejarnos solos demuestra su fe en nuestro honor. Es un hombre incapaz de matar a una mosca. Me avergonzaría de mí mismo si traicionara su confianza.\n\n\n—¿Qué te hace creer que no es capaz de matar a una mosca? Ahí están todas esas botellas y cajas llenas de inofensivos animales que ha matado.\n\n\n—Eso lo hace en interés de la ciencia y no tiene nada que ver con esto.\n\n\n—¡Qué loco, qué loco!\n\n\n—Bueno, si soy un loco, no puedo hacer nada por evitarlo. ¿Por qué se preocupa de mí?\n\n\n—¿Crees que yo deseaba enamorarme de ti?\n\n\n—Debería avergonzarse de sí misma.\n\n\n—¿Avergonzarme? ¡Qué estúpido! ¡Dios mío! ¿Qué habré hecho yo para enamorarme de tal majadero?\n\n\n—Usted habla de lo que ha hecho por mí. ¿Y qué ha hecho Munro por usted?\n\n\n—Munro me es insoportable. Estoy harta de él. No puedo aguantarlo.\n\n\n—Entonces, ¿no soy el primero?\n\n\nDesde su sorprendente confesión, a Neil le había torturado la sospecha de que fuera verdad aquello que de ella dijeron en Kuala Solor. Se había resistido a creerlo, y aun entonces no podía convencerse de que fuese tan depravada. Era horrible pensar que Munro, tan confiado, tan cariñoso, hubiera vivido en un falso paraíso. No podía ser tan mala. Pero ella le comprendió mal. Sonrió a través de sus lágrimas.\n\n\n—Claro que no. No seas tonto…, querido; no te pongas tan serio. Te quiero.\n\n\nEntonces, era verdad. Había intentado convencerse de que aquello que sentía por él era una excepción, una locura contra la cual podían luchar y vencer. Pero no; era, sencillamente, una depravada.\n\n\n—¿No teme que Munro lo sepa?\n\n\nDarya dejó de llorar. Le gustaba hablar de sí misma, y le pareció que así despertaba en Neil un nuevo interés.\n\n\n—No he podido saber si tiene la absoluta certeza o solo lo sospecha. Tiene la perspicacia y la sensibilidad de una mujer. Ha habido momentos en que he tenido la seguridad de que lo sabía, y en su angustia he creído ver una extraña exaltación espiritual. No sé si experimenta un sutil placer en su dolor. Hay personas que sienten una alegría voluptuosa en el sufrimiento.\n\n\n—¡Es espantoso! —Neil no podía soportar aquellas fantasías—. Lo que la disculpa es que está usted loca.\n\n\nDarya estaba entonces mucho más segura de sí misma. Le miró con descaro.\n\n\n—¿No me encuentras atractiva? Les he gustado a muchos hombres. En Escocia deben de haberte gustado muchas mujeres menos hermosas que yo.\n\n\nElla miró su cuerpo sensual con tranquilo orgullo.\n\n\n—No me he enamorado jamás de ninguna mujer —dijo él gravemente.\n\n\n—¿Por qué no?\n\n\nDarya se sintió tan sorprendida que se puso en pie. Neil se encogió de hombros. Le era imposible explicarle la repugnancia que le habían inspirado los amores fugaces de sus compañeros de Edimburgo. Sentía una alegría mística en su pureza. El amor era sagrado. El acto sexual le horrorizaba. Su única excusa era la procreación y su santificación por el matrimonio. Pero Darya, con el cuerpo rígido, le miró anhelante. De pronto, lanzando un grito en el cual se mezclaba el júbilo con el deseo, se arrodilló a sus pies, besándole las manos apasionadamente.\n\n\n—¡Alyosha! —exclamó—. ¡Alyosha!\n\n\nY entonces, riendo y llorando al mismo tiempo, se desplomó en el suelo. De su boca se escaparon unos sonidos inarticulados y su cuerpo se estremeció convulsivamente, como si recibiera descargas eléctricas. Neil no supo si se trataba de un ataque de histerismo o de epilepsia.\n\n\n—¡Basta! —gritó—. ¡Basta!\n\n\nLa cogió con sus brazos robustos y la dejó en una silla. Pero cuando trató de soltarla, Darya no se lo permitió, echándole los brazos al cuello. Entonces le cubrió la cara de besos. Neil luchó. Volvió la cabeza. Puso sus manos entre su cara y la de ella para protegerse. De pronto, Darya le clavó los dientes. El dolor fue tan intenso que sin darse cuenta le dio un golpe.\n\n\n—¡Víbora! —gritó.\n\n\nLa brusquedad de su acto hizo que ella lo soltase. Levantó la mano para verla. Le había mordido en la parte más carnosa y estaba sangrando. Los ojos de Darya brillaban. Se sentía alerta y activa.\n\n\n—Ya tengo bastante. Me marcho —dijo Neil.\n\n\nElla se puso en pie de un salto.\n\n\n—Me voy contigo.\n\n\nNeil se puso el salacot, cogió sus instrumentos y dio media vuelta sin decir una palabra. De un salto bajó los tres escalones que le separaban del suelo. Darya le siguió.\n\n\n—Voy a la selva —dijo él.\n\n\n—No me importa.\n\n\nTrastornada por su desenfrenada pasión, se olvidó de su morboso terror por la jungla. No le importaban las serpientes ni las fieras. No le preocupaban las ramas que la herían en el rostro, ni la maleza que obstruía su paso. Neil había explorado aquella parte de la selva durante un mes, y la conocía palmo a palmo. Se dijo interiormente que sería para ella una lección si le seguía. A grandes pasos se abrió camino a través de la maleza. Darya le siguió a trompicones, pero sin vacilar. Le hablaba mientras avanzaba, pero Neil se hizo el sordo. Le suplicó que tuviera piedad de ella. Se quejó de su suerte; se humilló; lloró, retorciéndose las manos; trató de halagarle. Las palabras brotaban de sus labios a torrentes. Estaba como loca. Por fin, al llegar a un claro, Neil se detuvo de pronto, volviéndose hacia ella.\n\n\n—Esto no puede continuar —exclamó—. Estoy harto. Cuando Angus regrese le diré que tengo que marcharme. Volveré mañana por la mañana a Kuala Solor y regresaré a Inglaterra.\n\n\n—No te dejará. Te necesita. Te considera imprescindible.\n\n\n—No me importa. Inventaré una excusa.\n\n\n—¡Qué!\n\n\nNeil interpretó mal su exclamación.\n\n\n—¡Oh, no se asuste! No le diré la verdad. Usted, si quiere, puede destrozarle el corazón; yo, no.\n\n\n—Tú adoras a ese hombre flemático y abúlico, ¿verdad?\n\n\n—Vale cien veces más que usted.\n\n\n—Sería divertido que le dijera que te ibas porque no he querido hacer caso de tus insinuaciones.\n\n\nNeil se estremeció, mirándola para ver si hablaba en serio.\n\n\n—No sea usted necia. No le hará el menor caso. Sabe que jamás se me ocurriría eso.\n\n\n—No estés tan seguro.\n\n\nDarya había dicho esto con indiferencia, sin otro propósito que continuar la conversación, pero entonces vio que se había asustado, y un instinto de crueldad le hizo aprovechar aquella ventaja.\n\n\n—¿Esperas compasión de mí? Me has humillado más allá de todo lo imaginable, me has tratado sin piedad. Te juro que si haces la menor indicación de irte le diré a Angus que has tratado de aprovecharte de su ausencia para abusar de mí.\n\n\n—Puedo negarlo. Solo existirá su palabra contra la mía.\n\n\n—Sí, pero mi palabra valdrá. Puedo probar lo que digo.\n\n\n—¿Qué quiere decir?\n\n\n—Puedo golpearme fácilmente. Puedo enseñarle la señal de tu golpe. Mira tu mano. —Neil la miró—. ¿Cómo explicarás ese mordisco?\n\n\nNeil le lanzó una mirada estúpida. Había palidecido. Si se viera obligado a defenderse, diría la verdad, pero ¿le creería Angus? Éste daría más crédito a su mujer que a nadie. ¡Qué monstruosa ingratitud después de todas las bondades de Munro, y qué traición en pago de tanta confianza! Le creería un canalla despreciable, y desde su punto de vista tendría razón. Le abrumó pensar que Munro, por quien hubiese dado gustoso la vida, le juzgara un miserable. Se sintió tan afligido que las lágrimas, esas lágrimas tan poco varoniles que tanto aborrecía, inundaron sus ojos. Darya vio que estaba vencido y se alegró. Estaba pagando todo lo que le había hecho sufrir. Ya era suyo. Le tenía en su poder. Saboreó su triunfo y se rió interiormente en medio de su angustia al ver que era tan necio. En aquel momento no sabía si le amaba o le despreciaba.\n\n\n—¿Te portarás bien ahora? —dijo.\n\n\nNeil sollozó. Sintiendo un súbito deseo de huir de aquella mujer abominable, dio media vuelta y echó a correr. Se internó en la jungla como un animal herido, sin ver dónde iba, hasta quedar exhausto. Entonces se detuvo, jadeante. Sacó el pañuelo, limpiándose el sudor que le cegaba. Estaba rendido, y se sentó para descansar.\n\n\n“Tengo que procurar no perderme”, se dijo a sí mismo.\n\n\nEra ésta la menor de sus preocupaciones, pero de todas formas se alegró de llevar una brújula en el bolsillo y saber qué dirección debía seguir. Dejó escapar un hondo suspiro y se puso trabajosamente en pie. Echó a andar. Observaba el camino y a la vez se preguntaba acongojadamente qué iba a hacer. Estaba convencido de que Darya era capaz de cumplir su amenaza. Estarían aún tres semanas en aquel maldito lugar. No se atrevía a irse y tampoco se atrevía a quedarse. Su mente era un caos. Su único recurso era volver al campamento y examinar la situación con serenidad. Un cuarto de hora después llegó a un sitio que reconoció, y después de una hora de marcha regresó al campamento. Neil, nervioso, se dejó caer en una silla. Solo pensaba en Angus. Lo compadecía. En un instante de amarga comprensión vio claramente muchas cosas que antes eran un misterio para él. Comprendía por qué las señoras de Kuala Solor eran hostiles a Darya y por qué miraban a Munro de una forma tan extraña. Le trataban con una especie de bondadosa compasión. Neil había creído que esto se debía a que Angus era un hombre de ciencia y que le juzgaban frívolamente como un individuo un poco absurdo. Entonces comprendió por qué le compadecían y por qué, al mismo tiempo, le encontraban ridículo. Darya le había convertido en el hazmerreír de la colonia. Pero si alguna vez había existido un hombre que no mereciera que una mujer le tratase mal, ese hombre era él. De pronto Neil dejó escapar un grito ahogado y se estremeció. Acababa de pensar que tal vez no conociera el camino de regreso. En su angustia apenas si se había dado cuenta hasta dónde había llegado. ¿Y si ella no sabía volver? Estaría horrorizada. Recordó la trágica historia que Angus les contó del día en que se extravió en la jungla. Su primer impulso fue ir a buscarla y se puso en pie de un salto. Pero entonces la ira le cegó. No, que se las arreglara como pudiera. Ella había ido por su propia voluntad. Así, pues, que volviera sola. Era una mujer abominable y merecía todo lo que le pudiera suceder. Neil echó hacia atrás la cabeza con un ademán de desafío, el ceño fruncido y los puños apretados. Valor. Estaba resuelto. Sería mejor para Angus si no regresaba. Se sentó, tratando de despellejar un quetzal, pero este animal tiene una piel finísima y sus manos temblaban. Trató de concentrar la atención en su trabajo, pero sus pensamientos revoloteaban como moscas en un encierro, y no podía sujetarla. ¿Qué estaría pasando en la jungla? ¿Qué habría hecho Darya cuando él huyó? De vez en cuando levantaba la vista a pesar suyo. En cualquier momento podría aparecer caminando tranquilamente hacia la casa. A él no se le podía censurar nada. Era la mano de Dios. Se estremeció. Unas nubes de tormenta se agolpaban en el cielo, y se hizo de noche rápidamente.\n\n\nPoco antes de que oscureciera del todo llegó Angus.\n\n\n—Llego a tiempo —dijo—. Va a desencadenarse una tormenta espantosa.\n\n\nEstaba de excelente humor. Había encontrado una magnífica meseta con mucha agua y una espléndida vista sobre el mar. Además, llevaba consigo dos mariposas raras y una ardilla voladora. Estaba decidido a trasladar el campamento a aquel nuevo sitio. Por sus alrededores había encontrado abundantes huellas de vida animal. Poco después entró en la casa para quitarse sus recias botas, pero salió inmediatamente.\n\n\n—¿Dónde está Darya?\n\n\nNeil hizo un gran esfuerzo para comportarse con naturalidad.\n\n\n—¿No está en su habitación?\n\n\n—No. Tal vez haya ido a las dependencias de los criados a buscar algo.\n\n\nBajó las escaleras y anduvo unos metros.\n\n\n—¡Darya! —llamó—. ¡Darya! —Pero no tuvo respuesta—. ¡Boy!\n\n\nUn criado chino se le acercó corriendo, y Angus le preguntó dónde estaba la señora. No lo sabía. No la había visto desde la hora de comer.\n\n\n—¿Dónde estará? —dijo Munro extrañado, regresando junto a Neil.\n\n\nVolvió a entrar en la casa y la llamó de nuevo.\n\n\n—No puede haber salido. No tiene aquí dónde ir. ¿Cuándo la vio por última vez, Neil?\n\n\n—Salí a cazar después de comer. Por la mañana no había tenido suerte, y quise probar otra vez.\n\n\n—Es extraño.\n\n\nBuscaron por todo el campamento. Munro pensó que tal vez se hubiera quedado dormida en algún sitio.\n\n\n—No debía asustarnos así.\n\n\nTodos los hombres disponibles se unieron a él para buscarla. Munro empezó a sentirse alarmado.\n\n\n—No es posible que haya ido a la jungla a dar un paseo y no sepa volver. Que yo recuerde, nunca se ha alejado más de cien metros de la casa desde que estamos aquí.\n\n\nNeil vio que el miedo se reflejaba en los ojos de Munro. Bajó la vista.\n\n\n—Lo mejor será que nos reunamos todos y empecemos a buscarla. Indudablemente, no puede estar lejos. Ella sabe que si uno se pierde lo mejor es no moverse y esperar a que nos encuentren. Debe de estar espantada, la pobre criatura.\n\n\nLlamó a los cazadores dayacos y ordenó a los criados chinos que llevasen las linternas. Disparó su escopeta como señal. Se dividieron en dos grupos, uno bajo la dirección de Munro y otro bajo la de Neil, yendo por las sendas que habían trazado en sus idas y venidas. Convinieron en que quien encontrase a Darya dispararía tres tiros seguidos. Neil se puso en camino con el rostro sombrío. No le remordía la conciencia. Parecía llevar en sus manos la sentencia de una justicia inminente. Tenía la certeza de que jamás encontrarían a Darya. Los dos grupos se encontraron. No era necesario mirar el rostro de Munro. Estaba desencajado. Neil creyó ser un cirujano que hiciera una peligrosa operación sin ayuda ni anestesia para salvar a un ser querido. Estaba obligado a mostrarse enérgico.\n\n\n—No puede haberse alejado tanto —dijo Munro—. Hemos de volver y registrar la jungla palmo a palmo en un radio de una milla. Las únicas explicaciones posibles son que se haya asustado, que se encuentre desmayada o que la haya mordido una serpiente.\n\n\nNeil no contestó. Emprendieron nuevamente la marcha, registrando la maleza en un amplio círculo. Gritaron. De vez en cuando disparaban una escopeta, escuchando después por si obtenían una lejana respuesta. Los pájaros nocturnos volaban con un batir de alas, asustados por las linternas. Algunas veces vieron o les pareció distinguir un animal, que podía ser un ciervo, una boa o un rinoceronte, que huía ante su presencia. De pronto estalló la tormenta. Se desencadenó un viento furioso; los relámpagos rasgaron la oscuridad, como el grito de una mujer atormentada, y los resplandores se sucedieron con una rapidez increíble, como demonios que bailaran una danza en la oscuridad. Todo el horror de la selva se puso de manifiesto. Los truenos sacudieron el cielo con grandes descargas, como olas enormes que chocaran contra las costas de la eternidad. El espantoso estruendo recorría el espacio como si tuviera dimensiones y peso. La lluvia caía torrencialmente. Rocas y árboles gigantescos rodaron por las laderas de la montaña. El tumulto fue espantoso. Los cazadores dayacos se acurrucaron temblando de miedo ante los espíritus coléricos que hablaban con la tormenta, pero Munro los obligó a seguir. La lluvia, acompañada de relámpagos y truenos, no cesó hasta el alba. Regresaron al campamento tiritando y calados hasta los huesos. Estaban rendidos. Después de comer algo, Munro quiso reanudar la busca. Pero ya sabía que era inútil. Nunca volverían a verla viva. Se sentó, extenuado. Su rostro, pálido y afligido, mostraba las señales del cansancio.\n\n\n—¡Pobre niña! ¡Pobre niña!\n\n\n*FIN*\n\n\n\n\n“Neil MacAdam”,\n\n\nHearst’s International\n, 1932\n\n"}