{"metadata": {"length": 30885, "words": 5248, "reading_time_min": 26.24}, "text": "Federico V., que vivía en una ciudad de Italia septentrional, estaba enamorado de Cinzia U., residente en Roma. Cada vez que sus ocupaciones se lo permitían, tomaba el tren a la capital. Habituado a una estricta economía de su tiempo, tanto en el trabajo como en el placer, viajaba siempre de noche: había un tren, el último, poco frecuentado —salvo durante las fiestas— y Federico podía tenderse en el asiento y dormir.\n\n\nLos días de Federico en su ciudad transcurrían nerviosos, como las horas del que espera la coincidencia entre dos trenes y, mientras sigue con algunas de sus ocupaciones, tiene siempre presente el horario de ferrocarriles. Pero cuando llegaba finalmente la noche de la partida, una vez que había despachado todos sus compromisos y se encontraba con la bolsa de viaje caminando hacia la estación, entonces empezaba a sentirse invadido por una sensación de calma interior a pesar de su prisa para no perder el tren. Era como si toda la actividad en torno a la estación —ahora en sus últimos estertores, dada la hora— entrara en un movimiento natural del cual él formaba parte. Todo parecía estar allí para secundarlo, para dar agilidad a sus pasos, como el pavimento de goma de la estación, y aun los obstáculos, la espera con los minutos contados en las últimas taquillas que quedaban abiertas, la dificultad de cambiar un billete grande, la falta de cambio en el quiosco de periódicos, parecían presentarse para que él tuviera el placer de salirles al encuentro y de superarlos.\n\n\nNo es que mostrara nada de este estado de ánimo: hombre discreto, no le gustaba distinguirse de tantos viajeros que llegaban o partían, todos como él con abrigo y una bolsa en la mano, y sin embargo se sentía como transportado por la cresta de una ola, porque corría hacia Cinzia.\n\n\nLa mano en el bolsillo del abrigo jugaba con una ficha telefónica. A la mañana siguiente, apenas llegara a Roma Termini correría con la ficha en la mano al teléfono público más cercano, marcaría el número, diría: «Querida, acabo de llegar, sabes…». Y apretaba la ficha como si fuera un objeto precioso, el único existente en el mundo, la única prueba tangible de lo que le esperaba al llegar.\n\n\nEl viaje era caro y Federico no era rico. Si en un vagón de segunda clase con asientos tapizados había compartimientos vacíos, Federico tomaba el billete de segunda. Es decir, tomaba siempre el billete de segunda, reservándose, si encontraba demasiada gente, la posibilidad de pasar a primera pagando la diferencia al revisor. En esta operación disfrutaba del placer del ahorro (incluso el precio de la primera clase, pagado en dos tiempos y con la conciencia de que se trataba de un caso de fuerza mayor, le pesaba menos), de la satisfacción de sacar partido de su propia experiencia, y de una sensación de libertad y amplitud de gestos y de miras. Como les ocurre a veces a los hombres cuya vida está más condicionada por los demás, más dispersa en lo exterior, Federico tendía constantemente a defender su estado de concentración interior, y en realidad le bastaba poquísimo: una habitación de hotel, un compartimiento ferroviario enteramente para él, y el mundo se recomponía de armonía con su vida, parecía creado expresamente para él, y las vías férreas que recorrían la península construidas expresamente para llevarlo en triunfo hacia Cinzia. Esa noche también la segunda estaba casi vacía. Todos los signos le eran propicios.\n\n\nFederico V. escogió un compartimiento vacío, no sobre las ruedas pero tampoco demasiado cerca del centro del vagón, sabiendo que por lo común el que sube de prisa al tren tiende a descartar los primeros compartimientos. La defensa del lugar necesario para viajar acostado está hecha de mínimos recursos psicológicos; Federico los conocía y los ponía todos en acción.\n\n\nPor ejemplo, corrió las cortinas de la puerta, gesto que en ese momento podía parecer excesivo, pero que apuntaba justamente a un efecto psicológico. Frente a las cortinas corridas, el viajero que llega siente casi siempre un escrúpulo instintivo, y prefiere, si lo encuentra, un compartimiento quizá ya con dos o tres personas, pero abierto. La bolsa, el abrigo, los periódicos, Federico los desparramó en los asientos de enfrente y a su lado. Otro procedimiento elemental, demasiado usado y aparentemente inútil pero que también sirve. No es que quisiera hacer creer que esos lugares estaban ocupados: semejante subterfugio hubiera sido contrario a su conciencia cívica y a su carácter sincero. Le bastaba crear un rápida impresión de compartimiento ocupado y poco atrayente, una simple y rápida impresión.\n\n\nSe dejó caer en el asiento y lanzó un suspiro de alivio. Había descubierto que el hallarse en un ambiente en el que cada cosa no podía sino estar en su lugar, igual que siempre, anónima, sin posibles sorpresas, le infundía calma, conciencia de sí mismo, libertad de pensamiento. Toda su vida se dispersaba en el desorden, pero ahora encontraba el perfecto equilibrio entre el impulso interno y la impasible neutralidad de las cosas.\n\n\nDuraba un instante (si estaba en segunda; un minuto si estaba en primera) y en seguida le asaltaba una angustia: la sordidez del compartimiento, el terciopelo gastado aquí y allá, la sospecha de que hubiera polvo a su alrededor, la raída trama de las cortinas de los vagones anticuados, le transmitían una sensación de tristeza, el disgusto de pensar que dormiría vestido, en un camastro que no era suyo, sin confianza posible con lo que tocaba. Pero en seguida recordaba por qué estaba de viaje, y volvía a sentirse presa de aquel ritmo natural, como de mar o de viento, aquel ímpetu jocoso y ligero; le bastaba buscarlo dentro de sí, cerrando los ojos o apretando en la mano la ficha del teléfono, y la impresión de sordidez era vencida, él estaba solo frente a la aventura de su viaje.\n\n\nPero algo le faltaba todavía: ¿qué era? Oyó entonces la voz de bajo que se acercaba por el andén:\n\n\n–¡Cojines! —y ya se había levantado, bajaba el vidrio, adelantaba la mano con las dos monedas de cien, gritaba:\n\n\n–¡Aquí, uno!\n\n\nEl hombre de los cojines era el que daba la señal de partida de su viaje.\n\n\nPasaba al pie de las ventanillas un minuto antes de partir empujando el carrito con los almohadones colgados: era un viejo de alta estatura, flaco, de bigotes blancos y grandes manos, de dedos largos y gruesos, manos que inspiraban confianza. Vestía todo de negro: gorra militar, uniforme, capote, bufanda ajustada en torno al cuello. Un tipo de la época del rey Umberto; algo así como un viejo coronel o solamente un fidelísimo furriel. O si no un cartero, un viejo cartero rural con sus grandes manos, cuando tendía a Federico la almohada flaca sujetándola con la punta de los dedos, parecía entregarle una carta o que quisiera deslizarla por el buzón de la ventanilla. La almohada estaba ahora entre los brazos de Federico, cuadrada, plana, exactamente como un sobre, y además cargado de sellos, era la carta cotidiana a Cinzia que partía también aquella noche, y en el lugar de la página de escritura ansiosa, Federico en persona era el que tomaba el camino invisible del correo nocturno, por mano del viejo cartero invernal, última encarnación del septentrión racional y disciplinado antes de aventurarse en las incontrolables pasiones del Centro-Sur.\n\n\nPero al fin y al cabo, sobre todo, era una almohada, es decir, un objeto blando (aunque aplastado y compacto) y blanco (si bien constelado de sellos), salido del autoclave. Contenía en sí, como un signo ideográfico encierra un concepto, la idea de la cama, de la pereza, de la intimidad, y Federico pregustaba ya la isla de frescura que sería para él, por la noche, entre aquellos sospechosos y ásperos terciopelos. No solo eso: el exiguo rectángulo de comodidad prefiguraba otras formas de comodidad, otras intimidades, otras dulzuras, para cuyo disfrute iniciaba el viaje; más aún, el hecho mismo de iniciar el viaje y de alquilar la almohada era ya una manera de disfrutarlas, de entrar en la dimensión donde reinaba Cinzia, en el círculo cerrado por sus suaves brazos.\n\n\nY con un movimiento amoroso, de caricia, empezaba el tren avanzar entre los pilastres de las marquesinas, serpenteaba por los espacios abiertos de los desvíos, se lanzaba a la oscuridad y se convertía en el ímpetu mismo que Federico había sentido hasta entonces dentro de sí. Y como si al liberarse de su ímpetu en la marcha del tren se volviera más ligero, se puso a acompañar el ritmo canturreando el tema de una canción que aquel ritmo le recordaba: «J’ai deux amours… Mon pays et Parts… París toujours…»\n\n\nEntró un señor, Federico calló.\n\n\n–¿Está libre?\n\n\nSe sentó. Federico ya había hecho mentalmente un rápido cálculo: a decir verdad, si uno quiere viajar acostado es mejor que sean dos en el compartimiento: uno se tiende a un lado, el otro al otro, y nadie se atreve a molestar; en cambio, si queda libre medio compartimiento, cuando menos te lo esperas sube una familia de seis personas, con niños, que va a Siracusa, y estás obligado a levantarte. Federico sabía pues muy bien que lo más atinado en un tren con pocos viajeros era instalarse no en un compartimiento vacío, sino en uno donde ya hubiera un viajero. Pero no lo hacía nunca: prefería jugar la carta de la soledad total, y cuando sin haberlo decidido él le tocaba un compañero de viaje, siempre podía consolarse con las ventajas de la nueva situación.\n\n\nEs lo que hizo.\n\n\n–¿Va usted a Roma? —preguntó al recién llegado, para poder añadir: «Bueno, entonces corramos las cortinas, apaguemos la luz y no dejemos entrar a nadie más». En cambio el otro respondió:\n\n\n–No. A Génova.\n\n\nExcelente que bajara en Génova y dejase a Federico de nuevo solo, pero en un viaje de pocas horas no se acostaría, probablemente permanecería despierto, no dejaría apagar la luz, otra gente podría entrar en las estaciones intermedias. Federico tenía así las desventajas del viaje en compañía sin las relativas ventajas.\n\n\nPero no se detuvo en esto. Su fuerza siempre había consistido en expulsar del área de sus pensamientos todo aspecto de la realidad que lo perturbara o que no le sirviese. Borró al hombre sentado en el ángulo opuesto al suyo hasta reducirlo a una sombra, una mancha gris. Los periódicos que ambos desplegaban contribuían a la impermeabilidad recíproca. Federico podía seguir dejándose llevar por su vuelo amoroso. «París toujours…» Nadie podía imaginar que desde el sórdido escenario de idas y venidas nacidas de la necesidad y de la paciencia, estuviera volando entre los brazos de una mujer como Cinzia U. Y para alimentar ese orgullo, Federico sintió la necesidad de examinar a su compañero de viaje (a quien hasta ese momento ni siquiera había mirado) para confrontar —con la crueldad del nuevo rico— la propia condición afortunada con la grisalla de la existencia ajena.\n\n\nSin embargo, el desconocido estaba lejos de parecer un pobre hombre. Era todavía joven, robusto, carnoso; con aire satisfecho y activo leía un periódico de deportes, tenía a su lado una gran bolsa: en suma, el aspecto del representante de una firma cualquiera, un inspector comercial. A Federico V. le asaltó por un instante la envidia que siempre le habían inspirado las personas de aspecto más práctico y vital que el suyo; pero fue una impresión instantánea que borró en seguida pensando: «Este viaja como representante de artículos de quincallería o pintura, en cambio yo…», y le volvió el deseo de cantar, en un desahogo de euforia y de vacío de ideas, «Je voyage en amour!», moduló mentalmente, con aquel ritmo de antes que encontraba acorde con la marcha del tren, adaptándole palabras inventadas a propósito para hacer rabiar al representante, si lo hubiera oído, «Je voyage en volupté!», enfatizando lo más que podía los arrebatos y las languideces del tema, «Je voyage toujours… l’hiver et l’été…». Siguió exaltándose cada vez más, «l’hiver et… l’eté!», hasta el punto de que en sus labios debió de asomar una sonrisa de absoluto bienestar mental. En ese momento se dio cuenta de que el representante lo miraba fijo.\n\n\nSe recompuso, se concentró en la lectura de los diarios, negándose incluso a sí mismo que hubiera conocido un segundo antes un estado de ánimo tan pueril. ¿Y por qué pueril? No había nada de pueril, el viaje lo ponía en una situación espiritual favorable, en un estado propio del hombre maduro, del hombre que conoce lo bueno y lo malo de la vida y ahora se prepara a disfrutar, merecidamente, de lo bueno. Tranquilo, con la conciencia en paz, perfecta, hojeaba los semanarios ilustrados, imágenes fragmentadas de una vida veloz, exaltada, en la que buscaba algo de aquello que también a él le movía. Pronto descubrió que los semanarios no le interesaban nada, meras huellas de la inmediatez, de la vida que se desliza en la superficie. Por cielos mucho más altos navegaba su impaciencia. «L’hiver et… l’été!» Ya era hora de dormir.\n\n\nTuvo una satisfacción inesperada: el representante se había dormido sentado, sin cambiar de posición, con el diario sobre las rodillas.\n\n\nFederico consideraba a las personas capaces de dormir sentadas con un sentimiento de extrañeza que ni siquiera llegaba a ser envidia: para él, dormirse en el tren presuponía un procedimiento laborioso, un ritual minucioso pero justamente también en esto residía el arduo placer de sus viajes.\n\n\nEn primer lugar debía cambiarse los pantalones buenos por otros usados, para no llegar todo arrugado. La operación debía llevarse a cabo en el lavabo; pero antes —para tener mayor libertad de movimientos— era mejor sustituir los zapatos por pantuflas. Federico sacó de la bolsa los pantalones viejos, el sobre de las pantuflas, se quitó los zapatos, se calzó las pantuflas, escondió los zapatos debajo del asiento, fue al lavabo a cambiarse los pantalones. «Je voyage toujours!» Volvió, acomodó los pantalones buenos en la red de manera que no perdieran la raya. «Tralala la-la!» Puso el cojín en la punta del asiento, del lado del pasillo, porque, si la puerta se abría bruscamente, era mejor oírla sobre su cabeza, en lugar de sufrir el choque visual de repente al abrir los ojos. «Du voyage, je sais tout!» En la otra punta del asiento puso un diario, porque no se acostaba descalzo sino en pantuflas. De un gancho que había del lado del cojín colgó la chaqueta y en un bolsillo de la chaqueta puso el monedero y la pinza del dinero, que si dejaba en el bolsillo de los pantalones se le clavaría en la cadera. En cambio guardó el billete de tren en el bolsillito bajo el cinturón. «Je sais bien voyager…» Se quitó el jersey bueno para no ajarlo, y se puso un jersey viejo; en cambio la camisa se la cambiaría al día siguiente. El representante, que se había despertado cuando Federico volvió al compartimiento, seguía sus movimientos como si no entendiera bien lo que sucedía. «Jusqu’a mon amour…» Se quitó la corbata y la colgó, sacó las ballenitas del cuello de la camisa y las puso en un bolsillo de la chaqueta, junto con el dinero, «…j’arrive avec le train!» Se quitó los tirantes (como todos los hombres fieles a una elegancia no exterior, usaba tirantes) y las ligas; se soltó el botón más alto del pantalón para que no le apretase el estómago. «Tralala la-la!» Encima del jersey no volvió a ponerse la chaqueta sino el abrigo, después de haber aligerado los bolsillos de las llaves de casa; en cambio guardó la preciosa ficha telefónica, con el mismo fetichismo conmovedor con que los niños ponen el juguete favorito debajo de la almohada. Se abotonó completamente el abrigo, levantó las solapas; con un poco de atención era capaz de dormir con él puesto sin que se marcara una arruga. «Maintenant voila!» Dormir en el tren quería decir despertarse con la cabeza hirsuta y encontrarse quizás en la estación sin haber tenido siquiera el tiempo de pasarse un peine, razón por la cual se encasquetó una boina. «Je suis prêt, alors!» Se balanceó en el compartimiento con el abrigo puesto que, sin la chaqueta, le colgaba como una vestidura sacerdotal, corrió las cortinas de la puerta estirándolas hasta alcanzar con los ojales de cuero los botones metálicos. Hizo un gesto hacia el compañero de viaje como pidiéndole permiso para apagar la luz: el representante dormía. Apagó: en la penumbra azul de la lamparita nocturna hizo todavía un movimiento para correr las cortinas de la ventanilla ya que dejaba siempre una rendija: le gustaba que le llegara por la mañana un rayo de sol. Una operación más: dar cuerda al reloj. Ya está, podía acostarse. De un salto se tendió horizontalmente en el asiento, de lado, el abrigo estirado, las piernas dentro, flexionadas, las manos en los bolsillos, la ficha telefónica en la mano, los pies —siempre en pantuflas— sobre el periódico, la nariz en la almohada, la boina sobre los ojos. Así, aflojando conscientemente toda su febril actividad interior, dejándose llevar vagamente hacia el día siguiente, se dormiría.\n\n\nLa brusca irrupción del revisor (abría la puerta de golpe y con mano segura soltaba de un solo gesto las dos cortinas mientras levantaba la otra mano para encender la luz) estaba prevista. Sin embargo, Federico prefería no esperarlo: si llegaba antes de que él hubiera concillado el sueño, bien; si el primer sueño había empezado ya, una aparición habitual y anónima como la del revisor lo interrumpía apenas unos pocos segundos, así como el que duerme en el campo se despierta con el chillido de un pájaro nocturno pero después se vuelve del otro lado y es como si no se hubiera despertado. Federico tenía listo el billete en el bolsillito y lo tendía sin levantarse, casi sin abrir los ojos, y dejaba la mano abierta hasta que lo sentía entre los dedos; volvía a meterlo en el bolsillito y hubiera reanudado en seguida el sueño de no ser que le tocaba cumplir una operación que anulaba todo su esfuerzo previo de inmovilidad: es decir, levantarse para volver a abrochar las cortinas. Esta vez estaba todavía despierto, y el control duró un poco más de lo acostumbrado porque el representante, que dormía profundamente, tardó en despabilarse, en encontrar el billete. «No tiene mi rapidez de reflejos», pensó Federico y aprovechó para abrumarlo con nuevas variantes de su canción imaginaria. «Je voyage l’amour…», moduló. La idea de usar transitivamente el verbo voyager le dio ese sentimiento de plenitud que dan las intuiciones poéticas por mínimas que sean, y la satisfacción de haber encontrado finalmente una expresión adecuada para su estado de ánimo. «Je voyage amour! Je voyage liberté! Jour et nuit je cours… par les chemins-de-fer…»\n\n\nEl compartimiento estaba de nuevo a oscuras. El tren masticaba su camino invisible. ¿Podía Federico pedir más a la vida? De semejante beatitud al sueño el paso es corto. Federico se durmió como si se hundiera en un pozo de plumas. Cinco o seis minutos solamente: después se despertó. Tenía calor, estaba todo sudado. En los vagones había calefacción, el otoño estaba ya adelantado pero él, con el recuerdo del frío que había sentido en su último viaje, había decidido acostarse con el abrigo puesto. Se levantó, se lo quitó, se lo echó encima como una manta, dejando libres los hombros y el pecho, pero siempre tratando de hacerlo caer de modo que no formara arrugas antiestéticas. Se volvió del otro lado. El sudor había despertado en su cuerpo un hormigueo. Se desabotonó la camisa, se rascó el pecho, se rascó una pierna. La incomodidad de su cuerpo le evocaba ideas de libertad física, de mar, de desnudez, de natación, de carreras, y todo culminaba en el abrazo de Cinzia, suma de todo lo bueno de la existencia. Y en el duermevela, no distinguía ya siquiera las molestias presentes del bien soñado, lo tenía todo a un tiempo, se regodeaba en un malestar que presuponía y casi contenía en sí todo bienestar posible. Volvió a dormirse.\n\n\nLos altavoces de las estaciones que cada tanto lo despertaban, no son tan absolutamente desagradables como muchos suponen. Despertarse y saber en seguida dónde se encuentra uno abre dos posibilidades de satisfacción diferentes: la de pensar, si es una estación más avanzada de lo que se creía: «¡Cuánto he dormido! ¡Este viaje lo hago sin darme cuenta!», y si en cambio es una estación más atrás: «Bueno, todavía tengo tiempo suficiente para volver a dormirme y continuar el sueño sin preocupaciones». En ese momento se encontraba en el segundo caso. El representante seguía allí, ahora dormía tendido también él, con un ronquido suave. Federico seguía teniendo calor. Se levantó medio dormido, buscó a tientas el regulador de la calefacción eléctrica, lo encontró en la pared opuesta a la suya, justo sobre la cabeza del compañero de viaje, adelantó las manos manteniéndose en equilibrio sobre un solo pie porque se le había deslizado una pantufla, giró rabioso la manivela poniéndola en el «mínimo». El representante debió de abrir los ojos en ese momento y ver la mano encogida sobre su cabeza: hipó, tragó saliva y volvió a caer en lo indistinto. Federico se echó sobre su camastro, el regulador eléctrico produjo un zumbido, se encendió una lamparita roja como si intentara una explicación, una conversación. Federico esperó impaciente que el calor disminuyera, se levantó para bajar apenas la ventanilla y después, como el tren corría a toda velocidad, tuvo frío y volvió a cerrarla, giró un poco el regulador hacia «automático». Con la cara apoyada en la amorosa almohada, estuvo escuchando un momento los ronquidos del regulador como misteriosos mensajes de mundos ultraterrenos. El tren recorría la tierra coronada de espacios interminables y en todo el universo él y solo él era el hombre que corría hacia Cinzia U.\n\n\nEl despertar siguiente fue el grito de un vendedor de café de la Estación Príncipe. El representante había desaparecido. Federico reparó cuidadosamente las fallas de su muro de cortinas y se quedó escuchando con aprensión los pasos que se acercaban por el pasillo, cada puerta que corría. No, no entró nadie. Pero en Génova-Brignole una mano se abrió camino, se agitó en el aire, trató de soltar las cortinas, no lo consiguió, apareció una forma humana a gatas, gritó en dialecto hacia el pasillo:\n\n\n–¡Aquí, muchachos! ¡Este está vacío! —Le respondieron unos pasos pesados, de zapatones, voces rotas y cuatro soldados alpinos entraron en la oscuridad del compartimiento y estuvieron por sentarse encima de Federico.\n\n\nMientras se inclinaban sobre él como si fuera un animal desconocido:\n\n\n–¡Oh! ¿Quién está aquí? —él se incorporó de golpe apoyándose en los brazos y atacó:\n\n\n–Pero, ¿no hay otros compartimentos vacíos?\n\n\n–No, están todos llenos —contestaron—, pero nos quedamos de este lado, no se moleste.\n\n\nSe hubiera dicho que estaban intimidados, pero en realidad acostumbrados a los modos bruscos, nada les ofendía; se dejaron caer estrepitosamente sobre los asientos.\n\n\n–¿Vais lejos? —preguntó Federico, un poco calmado, desde su almohada. No, bajaban en una de las primeras estaciones.\n\n\n–Y usted ¿adonde va?\n\n\n–A Roma.\n\n\n–¡Madre mía! ¡A Roma! —El tono de asombro compasivo se transformó, en el corazón de Federico, en un movimiento de heroico orgullo.\n\n\nAsí continuó el viaje.\n\n\n–¿Queréis apagar la luz?\n\n\nApagaron y se quedaron en la oscuridad, sin rostro, ruidosos, voluminosos, hombro contra hombro. Uno levanta la cortina de la ventanilla y mira hacia afuera: la noche es clara, Federico acostado ve solo el cielo y de vez en cuando la hilera de lámparas de una pequeña estación que lo deslumbran y proyectan un abanico de sombras en el techo. Los soldados alpinos son campesinos toscos, vuelven a sus casas de permiso, no paran de hablar fuerte y de interpelarse, y a veces en la oscuridad se largan manotazos y puñetazos, salvo uno que duerme y otro que tose. Hablan un dialecto oscuro, Federico pesca de vez en cuando una palabra, asuntos de cuartel, de burdel. Quién sabe por qué, sentía que no los odiaba. Ahora estaba con ellos, era casi uno de ellos, y se compenetraba con ellos por el placer de pensar que al día siguiente estaría al lado de Cinzia U., y de sentir el vértigo del brusco cambio de destino. Pero esto no porque se sintiera superior, como con el desconocido de antes; ahora estaba oscuramente de parte de ellos, e investido por ellos, que no lo sabían, iba hacia Cinzia; todo lo que parecía más ajeno a Cinzia era lo que daba valor a ese sentimiento de que él era el dueño de Cinzia. A Federico se le ha dormido un brazo. Lo levanta, lo sacude, el hormigueo no pasa, se transforma en dolor, el dolor en lento bienestar y hace girar el brazo contraído en el aire. Los cuatro soldados alpinos lo miran con la boca abierta.\n\n\n–¿Qué bicho le ha picado?… Está soñando… Pero qué hace… —Después, con la inconsecuencia de los jóvenes, empiezan a hacerse bromas.\n\n\nFederico trata de reactivar la circulación de una pierna, apoyando un pie en el suelo y pisando fuerte.\n\n\nEntre duermevela y bullicio pasó una hora. Y él no se sentía enemigo de los soldados; tal vez no era enemigo de nadie; tal vez se había convertido en un hombre bueno. No los odió ni siquiera cuando, poco antes de llegar a la estación donde se apeaban, salieron dejando abierta la puerta y descorridas las cortinas. Se levantó, volvió a atrincherarse, a gustar el placer de la soledad, pero sin rencor hacia nadie.\n\n\nAhora tenía frío en las piernas. Metió los bajos del pantalón dentro de los calcetines, pero seguía teniendo frío. Se envolvió las piernas con el abrigo. Ahora tenía frío en el estómago y en los hombros. Puso el regulador casi en el «máximo», se tapó de nuevo, hizo como si no advirtiera que el abrigo formaba unas arrugas debajo del cuerpo, en ese momento estaba dispuesto a renunciar a todo en favor de su bienestar inmediato, la conciencia de ser bueno con el prójimo lo inducía a ser bueno consigo mismo y, en esa indulgencia general, a reencontrar las vías del sueño.\n\n\nA partir de ese momento, se despertó con intermitencias, mecánicamente. Las entradas del revisor, con el gesto seguro con que corría las cortinas, se distinguían bien de las inciertas tentativas de los viajeros nocturnos que subían en una estación intermedia y se desconcertaban al encontrar una serie de compartimientos con las cortinas corridas. Igualmente profesional, pero más brusco y tétrico, se asomaba el agente de policía que encendía de golpe la luz en la cara del durmiente, lo examinaba, apagaba y se iba en silencio, dejando tras de sí una corriente de aire de prisión.\n\n\nDespués, en una estación cualquiera sepulta en la noche, entró un hombre. Federico lo advirtió cuando ya se había acurrucado en un rincón, y por el olor a mojado que daba el capote comprendió que afuera estaba lloviendo. Cuando volvió a despertarse el hombre había desaparecido vaya a saber en qué otra estación invisible, y solo había sido para él una sombra con olor a lluvia y una respiración pesada.\n\n\nSintió frío; hizo girar el regulador hasta el «máximo», después metió la mano debajo de los asientos para ver si el calor aumentaba. No se sentía nada; agitó la mano allí debajo; parecía que todo estaba apagado. Volvió a ponerse el abrigo, después se lo quitó, buscó el jersey bueno, se quitó el jersey viejo, se puso el bueno, volvió a ponerse encima el viejo, se puso de nuevo el abrigo, se encogió y trató de recuperar la sensación de plenitud que antes lo había llevado al sueño y no conseguía recordar nada, y cuando le volvió a la memoria la canción ya se había dormido y el ritmo continuó meciéndolo triunfalmente en el sueño.\n\n\nLa primera luz de la mañana entró por las rendijas como el grito «¡café caliente!» y «¡diarios!» de una estación quizá todavía del final de la Toscana o de los comienzos del Lazio. No llovía, al otro lado de los cristales mojados el cielo ostentaba su ya meridional indiferencia al otoño. El deseo de algo caliente y también el automatismo del hombre de ciudad que inicia su mañana recorriendo los periódicos actuaron sobre los reflejos de Federico y sintió que hubiera debido precipitarse a la ventanilla para comprar el café o el diario o las dos cosas. Pero logró convencerse tan bien de que todavía estaba dormido y de que no había oído nada que esa persuasión siguió funcionando inclusive cuando invadió el compartimiento la gente de Civitavecchia que suele tomar los trenes matutinos hacia Roma. Y la mejor parte de su sueño, la de las primeras horas del día, transcurrió casi sin interrupción.\n\n\nCuando se despertó de verdad, le cegó la luz que entraba por todos los cristales ya sin cortinas. En el asiento de enfrente había una hilera de personas que le parecieron muchas más de las que cabían, y en realidad había también un niño sobre las rodillas de una mujer gorda, y un hombre sentado en su mismo asiento, en el lugar que dejaban libre sus piernas dobladas. Los hombres tenían caras distintas pero todas con algo vagamente ministerial, más la única variante posible de un oficial de aviación con el uniforme cargado de condecoraciones; y se veía que incluso las mujeres iban a encontrarse con parientes funcionarios de algún ministerio, o bien era toda gente que viajaba a Roma para hacer gestiones burocráticas propias o ajenas. Y todos, algunos alzando los ojos del diario II Tempo, observaban a Federico quien, tendido a la altura de las rodillas de ellos, informe, empaquetado en el abrigo, sin pies, como una foca, se iba despegando de la almohada manchada de saliva, y, despeinado, la boina cubriéndole la coronilla, una mejilla marcada por los pliegues de la funda, se levantaba, se estiraba con movimientos informes, de foca, e iba recuperando el uso de las piernas y se calzaba las pantuflas equivocándose de pie, y ahora se desabrochaba y rascaba debajo de los suéteres superpuestos y la camisa ajada, y deslizaba sobre ellos sus ojos todavía legañosos y sonreía.\n\n\nPor las ventanillas se veía desplegarse la anchura del campo romano. Federico permaneció un instante con las manos sobre las rodillas, sonriendo siempre, después con un gesto pidió permiso para tomar el diario que tenía sobre el regazo el pasajero de enfrente. Recorrió los titulares, tuvo como siempre la impresión de estar en un país remoto, miró olímpico los arcos de los acueductos que se sucedían al otro lado de la ventanilla, devolvió el periódico, se levantó a buscar en la bolsa el neceser.\n\n\nEn la estación Termini el primero en saltar del vagón, fresco como una rosa, era él. En la mano apretaba la ficha telefónica. En los nichos entre las pilastras y los puestos, los teléfonos grises le aperaban solo a él. Metió la ficha, marcó el número, escuchó con el corazón palpitante el timbre lejano, oyó el «Dígame…» de Cinzia que emergía todavía oloroso de sueño y de suave tibieza, y él estaba ya en la tensión de los días que pasarían juntos, en la lanosa guerra de las horas, y comprendió que nunca lograría decirle nada de lo que había sido para él esa noche que ya se le iba desvaneciendo, como toda perfecta noche de amor, ante la cruel irrupción de los días.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}