{"metadata": {"length": 8844, "words": 1650, "reading_time_min": 8.25}, "text": "Está allá arriba. Lo veo desde aquí. Siempre quise un altillo. Cuando tenía nueve años, cuando tenía doce. Lo veo desde aquí y es bueno saber que existe. Tiene la luz encendida. Es una bombilla de cien bujías, pero desde el patio la veo apenas como un resplandor. Siempre quise un altillo, para escaparme. ¿De quién? Nunca lo supe. Francamente, yo quisiera saber si todos están seguros de quién escapan. Nadie lo sabe. Puede ser que lo sepa un ratón, pero yo creo que un ratón no es lo que el doctor llama un fugitivo típico. Yo sí lo soy. Quise un altillo como el de Ignacio, por ejemplo. Ignacio tenía allí libros, almanaques, mapas, postales, álbumes de estampillas. Ignacio pasaba directamente del altillo a la azotea, y desde allí podía dominar todas las azoteas vecinas, con claraboyas o sin ellas, con piletas de lavar ropa o macetas en los pretiles. En ese momento ya no tenía ojos de fuga sino de dominador. Dominar las azoteas es aproximadamente lo mismo que dominar las intimidades. La gente cuelga allí la ropa interior, amontona trastos viejos, toma el sol sin pedantería, hace gimnasia para sí misma y no para las muchachas, como sucede en la playa. La azotea es como una trastienda. Claro que hay azoteas que tienen perros y eso es un inconveniente; pero siempre queda el recurso de tirarles piedras o simplemente espantarlos con gritos. De todos modos, ni a Ignacio ni a mí nos gustaba que un perro nos estuviera mirando. Una azotea con perro pierde su soledad y entonces no sirve, especialmente si el perro tiene ojos de persona. A mí ni siquiera me gustan los perros con ojos de perro. Los gatos me importan menos. Son como un decorado y nada más. Puedo sentirme perfectamente solo con el cielo, un avión, una cometa y un gato. Incluso con Ignacio podía sentirme casi solo. Sería tal vez porque no hablaba. Tomaba los gemelos de teatro, miraba detenidamente la azotea de los Risso, y una vez que se cercioraba de que ni Mecha ni Sonia habían subido todavía, entonces me los alcanzaba a mí, y yo miraba detenidamente hacia la azotea de los Antuña hasta cerciorarme de que ni Luisa ni Marta habían subido. Siempre quise un altillo. El de Ignacio era un lindo altillo, pero tenía el inconveniente de que no era mío. Ya sé que Ignacio nunca me hizo sentirme extranjero, ni intruso, ni enemigo, ni pesado, ni ajeno; pero yo sentía todo eso por mí mismo, sin necesidad de que nadie me lo recordara. Para huir, para escapar de algo que uno no sabe bien qué es, hay que hacerlo solo. Y cuando escapaba (por ejemplo, cuando hice añicos los anteojos de mi tía y los tiré por el wáter¹ y ella perdió todo su aplomo y se puso furiosa y me gritó tarado de porquería, linda consecuencia de las borracheras de tu padre, aunque según el doctor no es seguro que mi atraso tenga que ver con las papalinas² de mi viejo, que en paz descanse) y cuando yo escapaba al altillo de Ignacio para estar solo, no podía estar solo, porque claro, estaba Ignacio. Y también a veces el perro del vecino, que es de los que miran con ojos de persona. Todo eso a los doce años y también a los nueve. A los trece se acabó el altillo porque empecé a ir al colegio de fronterizos. No recuerdo nada de lo que hice en el colegio. Hay que ver que fui solamente por tres días; después me pegó el grandote malísimo y estuve mucho tiempo en cama sin poder abrir este ojo que ahora abro, y además conteniendo la respiración. Todo debido a la costilla rota, claro. Pero al final tenía que respirar porque me ponía colorado, colorado, primero como un tomate y después como una remolacha. Entonces respiraba y el dolor era enorme. Se acabó el colegio de fronterizos, dijo mi tío. Después de todo es casi normal, dijo mi tía. Yo estaba agachado y de pronto sentí el frío de la llave en el ojo. Me aparté de la cerradura y me puse el camisón. Ella vendrá a enseñarte aquí desde mañana, dijo mi tía, antes de arroparme y darme un beso en la frente. Yo no tenía todavía mi altillo, ni tampoco podía ir al de Ignacio porque su papá se peleó con mi tío, no a las trompadas sino a las malas palabras. Ella vino a enseñarme todas las mañanas. No solo me enseñaba las lecciones. También me enseñaba unas piernas tan peludas que yo no podía dejar de mirarlas. Le advertí que yo era casi normal y ella sonrió. Me preguntó si había alguna cosa que me gustaba mucho, y yo dije que el altillo. Enseguida me arrepentí porque era como traicionar a Ignacio, pero de todos modos ella lo iba a saber porque su mirada era de ojos bien abiertos. Yo creo que nunca cerraba los ojos, o quizá pestañeaba en el instante que yo también lo hacía. Algunas veces yo demoraba más, a propósito, pero ella se daba cuenta de mi intención y también demoraba su pestañeo, y tal vez luego parpadeaba junto conmigo porque nunca la vi cerrar los ojos. Mejor dicho, la vi una sola vez, pero esa no vale porque estaba muerta. Los exalumnos le llevamos un ramo de flores. Yo era exalumno pero no la quería demasiado. Quería sus piernas, eso sí, porque eran peludas, pero la persona de ella también tenía otras partes. Así que solo duró un mes y medio. Una lástima porque había mejorado mucho, dijo mi tía. Ya sabía la tabla del ocho, dijo mi tío. Yo sabía también la del nueve, claro que nunca dije nada porque algún secreto hay que tener. Yo no sé cómo hay gente capaz de vivir sin secretos. Ignacio dice que el secreto más secreto de sus secretos es que. Pero yo no lo voy a decir porque le juré no comunicarlo a nadie. Fue sobre el perro muerto que lo juré. No sé exactamente cuándo. Siempre se me mezclaron las fechas. Acabo de hacer algo y sin embargo me parece muy lejano. En cambio, hay ocasiones en que una cosa bien antigua, me parece haberla hecho hace cinco minutos. A veces puedo saber cuándo, sobre todo ahora que mi tío me regaló el reloj que fue de mamá que en paz descanse. Pobrecito, así se entretiene, dijo mi tía. Pero yo no quiero entretenerme, es decir no quería, porque eso fue a los doce años y ahora tengo veintitrés, me llamo Albertito Ruiz, vivo en Solano Antuña cinco seis nueve, mi tío es el señor Orosmán Rivas y mi tía la señora Amelita T. de Rivas. La T. es de Tardáguila. Al fin conseguí el altillo. Para mí solo. Lo conseguí ayer, anteayer, o hace cinco años. No me importa el plazo. Mi altillo está. Lo veo desde aquí. Siempre quise mi altillo. Dice el doctor que no es exactamente un fronterizo, suspiró mi tía, y por el ojo de la cerradura yo vi exactamente su suspiro, o sea cómo se levantaba la pechera y luego bajaba, cómo se levantaba el collar con la crucecita y luego bajaba. Luego bajaba del altillo y mi tío estaba tomando mate y preguntaba qué tal. Lindo, dije. Mi altillo tiene una portátil con una bombilla que oficialmente es de setenta y cinco bujías. Yo hice trampa y le puse una de cien bujías, pero la tía cree que es una de setenta y cinco. A veces me molesta en los ojos tanta luz. El tío se dio cuenta de que, aunque en la bombilla dice setenta y cinco, en realidad es de cien bujías, pero yo sé que no me va a denunciar frente a la tía, porque en su mesa de noche él también tiene una de setenta y cinco cuando la tía le ha dado permiso para tener una de cuarenta bujías. Bujías quiere decir bichitos. Si Ignacio no hubiera venido hace un rato, yo estaría ahora en el altillo. Pero vino y hacía muchos años que no lo veía. Él dijo que once. Yo supe que se habían mudado y que él no tenía más altillo. Hola, dijo. Ignacio nunca habló mucho, ni siquiera en la época que tenía su altillo y estaba tan orgulloso. Ahora yo tengo el mío. De tarde me gusta salir a la azotea y por suerte aquí no hay perros con mirada de persona. Hay uno chiquito en la azotea de Terneiro, uno chiquito que se llama Goliat, pero ese tiene mirada de perro así que no me preocupa tanto. Hola, dije yo también. Pero me di cuenta a qué venía. Enseguida me di cuenta. Él dijo que hacía once años que no nos veíamos y que estaba en tercero de Facultad. Me pareció que tenía bigote. A mí no me crece el bigote. Tu tío me dio permiso para que viniera a verte, dijo para disimular. Dice tantas macanas mi tío. Se acercó a la ventana. Miró el cielo. También el cielo lo miró a él. Paf. Qué tal, me preguntó mi tío cuando bajé. Lindo, dije. Yo dejé la luz encendida y desde aquí veo el resplandor. A mí no me va a quitar nadie el altillo. Nunca. Nadie. Nunca. Yo a él no lo traicioné y ahora viene y se pone el muy falluto³ a mirar disimuladamente el cielo. Todos sabemos que él perdió su altillo, pero yo no tengo la culpa. Qué tal, preguntó mi tío. Lindo, dije. La luz está encendida, la bombilla de cien bujías, pero estoy seguro que a Ignacio no le molesta, porque antes de bajar dije perdón y le cerré los ojos.\n\n\nFIN\n\n\n\n\nLa muerte y otras sorpresas\n, 1968\n\n\n \n\n\n1. wáter: del inglés “water-closet”. Inodoro, cuarto de baño.\n\n\n2. papalinas: borracheras.\n\n\n3. falluto: falso, traicionero.\n\n"}