{"metadata": {"length": 61431, "words": 10515, "reading_time_min": 52.575}, "text": "I\n\n\nDicen que muchas mujeres están celosas de sus suegras. Se quejan de que sus maridos, cuando vuelven a su casa, aunque solo sea para pasar una hora, se alegran y dan muestra de un humor jovial que irrita a las esposas.\n\n\nEl corpulento Torrence nunca estaba tan radiante como cuando iba a darse una vuelta por la «casa». Y la «casa», para él, era la de sus principios, aquel «Quai des Orfèvres¹» donde fue durante quince años, como inspector de la Policía judicial, el brazo derecho del comisario Maigret.\n\n\nPara sus compañeros, Torrence había ido por mal camino, puesto que se había convertido en detective privado. Para la mayoría de la gente había hecho fortuna, ya que era, al menos ese título llevaba, jefe de la Agencia O, la más seria, la más conocida, la más ilustre de las agencias de policía privada.\n\n\nPrecisamente aquella mañana había ido a dar una vuelta por el «Quai des Orfèvres», con el pretexto de un vago informe que tenía que pedir, pero en realidad para aspirar durante unas horas la atmósfera que antes le era tan familiar. Dando vueltas por allí, estrechando manos, charlando con antiguos camaradas, había llegado al Gabinete Antropométrico que, para los clientes, es quizás el más siniestro local de todos aquéllos.\n\n\nPero en eso como en todo influye la costumbre. A Torrence le gustaban aquellas escaleras siempre polvorientas, aquellos aparatos de bárbaro aspecto, aquella brutalidad, aquel cinismo estudiado de los custodios de la seguridad del país.\n\n\n—Y eso que no es el día de la redada grande —susurró al oído de un colega.\n\n\nPorque las grandes redadas, en los barrios peligrosos de París, suelen hacerse en días fijos. Y, aquella mañana, reinaba en Identificación Judicial la fiebre de los grandes días. Sesenta hombres por lo menos, de todas las edades, de todas clases, jóvenes, viejos, rubios, morenos, hasta negros auténticos, esperaban, desnudos como gusanos, como si se estuviesen presentando a revisión en la Caja de Recluta.\n\n\nUnos empleados, instalados en mesas patinadas por los años, tomaban las huellas digitales. Otros las comparaban con las fichas ya existentes. Se hablaba en todas las lenguas. Se oían todos los acentos. Algunos protestaban. Otros estaban mansos como corderos. Otros, por último, trataban, como en la puerta de un cine un día de aglomeración, de pasar antes de que les llegase el turno.\n\n\nUn inspector amigo explica a Torrence:\n\n\n—Una redada suplementaria en el barrio Barbés-Rochechouart. Un barrio que siempre «da». Es raro que una redada inopinada allí no sea fructífera en caza mayor y menor.\n\n\nEn otra habitación esperaban turno las mujeres, más bulliciosas y más cínicas que los hombres.\n\n\n¡Torrence había desempeñado tanto tiempo aquel cometido!…\n\n\nEl coche celular, las camionetas de refuerzo escondidas en las esquinas de las calles, las pitadas a la hora H, la huida desatinada, los gritos, los empujones, las protestas y la irrupción de la policía en los locales sospechosos, en las trastiendas y hasta en los sótanos…\n\n\nDespués de eso embarcaban a todo el mundo en los vehículos.\n\n\nEstos no tardaban en verter su carga en la Prevención. Interrogatorio a cargo de un comisario. Algunos, los que llevan papeles verdaderamente en regla, se largan enseguida. En cuanto a los otros, la mayoría, pasan la noche en la gran sala de la Prevención, encima de los bancos, donde pueden.\n\n\nLuego, por la mañana, el registro, la salita donde todos se quedan desnudos como gusanos, las huellas, la antropometría.\n\n\nTorrence, con la pipa en los labios, porque suele imitar a su antiguo jefe Maigret y se ha comprado una pipa mayor aún que la suya, mira vagamente las diversas anatomías que no tienen nada de apetitosas a la pálida luz del día. Hay más pies sucios que pies limpios. Súbitamente, la mirada de Torrence pasa por encima de una cara, vuelve a ella y expresa sorpresa.\n\n\n¡No! ¡No es posible!… Por otra parte… ¡Pero no, vamos! Torrence no está loco. Es imposible que aquel hombre desnudo, apretado en la fila, entre un árabe y un joven pequeño y enclenque, sea el célebre abogado Duboin.\n\n\nCurioso parecido, de todos modos. Claro que le falta la barba… El letrado Duboin está muy orgulloso de su barba castaña oscura que los periódicos han reproducido a menudo.\n\n\nSin esa barba, no obstante…\n\n\nEl hombre desnudo tiene la cara cubierta de pelos de medio centímetro, cortados de cualquier modo, sin duda bajo un puente, por un barbero de mala muerte.\n\n\n—Moja el pulgar… Aprieta… Así… Ahora, los otros dedos… Todos juntos…\n\n\nEl hombre obedece dócilmente, pero a Torrence le parece que no lo pierde de vista.\n\n\n—Vístase.\n\n\nTorrence lo sigue con la mirada. Cuando vuelve del vestuario, el desconocido viste los harapos más inverosímiles que imaginarse puedan, y aquellas ropas, además, tienen la desgracia de no ser de su talla.\n\n\nEl sistema de fichas ha funcionado. Nada que tenga que ver con el desconocido.\n\n\n—Al Gabinete Antropométrico. Hagan cola…\n\n\nMedidas del cráneo, y del ángulo facial. Fotografía de cara y de perfil. Le parece a Torrence que en los labios de su hombre flota una sonrisa curiosa.\n\n\nY, en efecto, cuando el desconocido pasa por su lado, con el heterogéneo rebaño, una voz murmura:\n\n\n—Señor Torrence, tenga la bondad de esperarme a la salida.\n\n\nTiene un cuarto de hora por delante. Corre a la «Chope Dauphine», donde, en tiempos de Maigret, vaciaba sabrosos dobles de cerveza espumosa. Encarga uno y se precipita al teléfono.\n\n\n—¡Oiga! ¿El despacho del abogado Duboin? Quisiera hablar con el señor Duboin, por favor. ¿Dice que no está en casa? Ya le he telefoneado a las ocho de esta mañana y no estaba. ¡Ah! ¿No ha vuelto esta noche?… Muchas gracias… No… No vale la pena… Ya lo veré personalmente.\n\n\nTorrence está muy emocionado. Sigue viendo a aquel hombre completamente desnudo entre tantos hombres desnudos, aquellas mejillas cubiertas de pelos de medio centímetro, y luego aquellos harapos lamentables que nadie osaría ofrecer al más pobre de los pobres.\n\n\nEspera, de pie, a algunos pasos de la Prevención.\n\n\n—Hubiera debido usted llamar a un taxi, mi querido Torrence.\n\n\nEs el hombre, que arrastra la pata como un ave herida.\n\n\n—Llame uno, por favor.\n\n\nTorrence obedece, estupefacto. El vagabundo sube al coche, antes que él, sin cumplidos. Es él quien corre el vidrio y le dice al chofer:\n\n\n—A la Agencia O… Cité Bergère… Entre en la Cité.\n\n\nCierra el vidrio con cuidado, se arrellana en el asiento como si por fin respirara tranquilo. Torrence va a decir algo.\n\n\n—¡Luego, amigo mío!… ¡Luego!\n\n\nPronto se para el auto en la calmosa Cité Bergère, donde están las oficinas de la Agencia O, situadas encima de una peluquería.\n\n\n—¡Ha sido una suerte! —dice el hombre.\n\n\n—Dispense, pero quisiera saber…\n\n\n—Pague el taxi, ¿quiere?\n\n\nYa están los dos en el despacho de la Agencia. El mozo, Barbet, se pone de pie. Unos instantes más tarde, la puerta acolchada se cierra detrás de Torrence y de su compañero.\n\n\n—Pues sí, mi querido… soy el letrado Duboin, como usted ha podido darse cuenta; ha sido una suerte que se encontrara allí. ¿Estamos solos, verdad, absolutamente solos?\n\n\nVa a la puerta, que abre y vuelve a cerrar. Se asegura de que las ventanas son impenetrables a las miradas, porque están provistas de cristales opacos.\n\n\n—Siéntese, mi buen amigo. Y, antes que nada, deme un cigarrillo… ¿Tiene usted fuego?… Gracias… Ahora vamos a lo más urgente. Descuelgue su teléfono… Llame a mi casa… Que se ponga mi mujer al aparato… Eso… Muy bien… Dígale…\n\n\nAunque el señor Duboin sea uno de los abogados más célebres de París, hay cosas que ignora. Para él Torrence no es más que un inspector de policía que ha prosperado, es decir, que ha salido de la «jaula» para establecerse por su cuenta. Si ese éxito es excepcional, tanto mejor. No por eso va a dejar de tratar a Torrence con la condescendencia familiar corriente en el Palacio de Justicia, y, si es preciso, darle un golpecito en la barriga llamándole «pillín».\n\n\n—¡Oiga!… ¿Es la casa del señor Duboin?\n\n\nNo sospecha, por ejemplo, que, aunque están solos en aquel despacho, no lo están del todo. Detrás de un cristal con aspecto de espejo, un joven pelirrojo tiene también en la mano un receptor telefónico y su mirada no se aparta del visitante.\n\n\nEs Emilio, el verdadero jefe de da Agencia O.\n\n\n—Sí, querida… Vas a hablar con el inspector Torrence, que te confirmará que razones de orden estrictamente profesional me han impedido volver esta noche a casa y hasta avisarte… Dígaselo, Torrence.\n\n\n—Le aseguro, señora —murmura Torrence—, que su marido…\n\n\n—¿Rubia o morena, la razón de orden profesional?\n\n\n—Le aseguro, señora…\n\n\n—Te juro, querida… Ya lo verás tú misma pronto. Además, te voy a enviar al inspector; ten la bondad de decir al criado que le entregue un traje mío y un abrigo… Sí. Ropa blanca, calcetines, zapatos. Él te explicará…\n\n\nUna mirada del abogado a Torrence, el cual repite concienzudo:\n\n\n—Yo le explicaré, señora…\n\n\nEn su despachito, el joven a quien todo el mundo llama Emilio y que pasa, ora por el fotógrafo, ora por el mozo de la Agencia O, no pierde ni una palabra, ni un gesto, de la cara del extraño abogado.\n\n\n—Hasta pronto, querida… Dale al inspector Torrence lo que te he pedido.\n\n\nCuelga. Manda, porque aquel hombre harapiento manda como quien está acostumbrado a ello.\n\n\n—Usted debe de conocer al rapabarbas de abajo. ¿Cómo se llama? He visto su nombre en la fachada. Adolfo, eso es. Dígale a Adolfo que suba. Dígale que sea discreto. Quizá tenga en su establecimiento lo necesario para reconstruirme una barba postiza.\n\n\n—Adolfo cuenta en su clientela a muchos actores partiquinos y del Palace, cuya entrada está justo enfrente.\n\n\n—Perfecto. ¡Vaya, amigo! Comeremos luego juntos, solos, y le explicaré…\n\n\n*\n\n\n—Dígame, joven. Su cara no me es desconocida.\n\n\n—Trabajo con el señor Torrence.\n\n\nEl abogado tiene cuarenta y cinco años. Es gordo. Está seguro de sí mismo. Trata a todos los individuos como a simples comparsas. Da la impresión de que el mundo le pertenece.\n\n\nNi siquiera el hecho de llevar encima ropas de vagabundo le quita nada de su soberbia. ¿Acaso no le va a traer Torrence su ropa?\n\n\n—¿Cuál es su cometido exacto en esta casa?\n\n\n—La fotografía, señor.\n\n\n—En ese caso, olvídese de que me ha visto. ¿Comprendido?\n\n\nDesliza un billete de cien francos en la mano de Emilio, que este acepta con humildad, como si no fuese el verdadero propietario y animador de la Agencia O.\n\n\n—¿Y su jefe continúa bien relacionado con la Policía judicial?\n\n\n—No del todo mal, señor… Por lo menos, así lo creo.\n\n\n—¿Cree usted que es hombre discreto con el que se puede contar?\n\n\n—Me dejaría cortar un dedo…\n\n\n—Gracias, joven… Cuidado…\n\n\nTorrence vuelve. Trae un traje más digno de un miembro del colegio de abogados que el que lleva actualmente el señor Duboin: pantalón de corte y chaqueta negra ribeteada de seda. Camisa blanca y una deliciosa corbata de lazo con lunares blancos sobre fondo azul.\n\n\nCinco minutos bastan para la transformación.\n\n\n—Dígame, mi querido Torrence… ¿Se aguanta esta barba? ¿No le ha hecho mi mujer demasiadas preguntas? Yo le dije que me iba al cine con unos amigos… Claro que…\n\n\nHay, en las oficinas de la Cité Bergère, tradiciones que por fortuna no conoce el abogado. Así como ignora que todos sus gestos los espía Emilio, de aspecto tan inofensivo, también está lejos de sospechar que un micrófono permite al mismo Emilio oír todo lo que él dice, y que dicho Emilio, en aquel instante, descolgando un teléfono interior que comunica con el aparato del mozo del despacho, le ordena a este:\n\n\n—¡Sombrero!\n\n\nY «sombrero» quiere decir, en su lenguaje convencional:\n\n\n—Mi querido Barbet, va usted a seguir a ese caballero que sale y a no perderlo de vista bajo ningún pretexto. Luego me dará cuenta, personalmente, de sus hechos y actos.\n\n\n—¿Qué le parece el «Café de París», mi querido Torrence? Le confieso que después de la noche que acabo de pasar, no me disgustaría sumergirme en un ambiente algo elegante… ¡Vamos! Pase delante, por favor. A los postres, será para mí un placer explicarle… Vamos a trabajar juntos, amigo mío. Ya verá usted… Siempre he dicho que la Agencia O…\n\n\nII\n\n\n–¿Y un cigarro, amigo? ¡Sí, hombre! Son excelentes.\n\n\nEl abogado se inclina hacia Torrence, que acaba de sacar su pipa, y musita:\n\n\n—¡Aquí no! Le aseguro que haría mal efecto.\n\n\nEl abogado Duboin, en el «Café de París», se siente como el pez en el agua. En cuanto entró se puso a estrechar manos. Apenas sentado, se volvió a levantar para ir a estrechar otras manos. No quedan en él huellas de su aventura matutina ni de su lamentable actitud en el Gabinete Antropométrico.\n\n\n—Perdóneme, mi querido amigo. Era X, el gran banquero. Está comiendo con el ministro de…\n\n\nSolo la barba le preocupa y, de vez en cuando, se asegura de que el calor no va a separarla de su mentón. Ello le provoca un pequeño gesto divertido que, de repetirse mucho, se convertiría sin duda en un tic.\n\n\nPor fin, ha llegado la hora de la calma. Aquellos señores que almuerzan a diario en el «Café de París» se reintegran a la Bolsa, a los ministerios, a los hipódromos. No quedan en la discreta sala más que algunas personas aisladas.\n\n\n—Esta mañana, cuando me reconoció usted… Porque he visto perfectamente que me había reconocido… ¡Confiéselo!\n\n\n—Lo confieso —dijo Torrence.\n\n\n—¿Qué iba usted a hacer? Ahí está la cosa; desde luego iba usted a revelar a sus antiguos compañeros que uno de aquellos hombres desnudos, que se alineaban para pasar revista, era el abogado Duboin. Pues bien, amigo, en el mismo instante yo pensaba en usted. Ya ve usted lo que son los azares de la vida… Sí; yo me decía:\n\n\n»No hay más que la Agencia O y su célebre detective Torrence para elucidar el desagradable asunto en que me veo complicado.\n\n\n»Usted estaba allí… Yo le hice seña… ¡Ya ve!».\n\n\nY, entonces, llama:\n\n\n—¡Eugenio!… Este cigarro no tira.\n\n\nLe traen la caja de cigarros. Escoge otro, cosa que sorprendería a sus compañeros de la noche anterior.\n\n\n—Le decía, mi querido Torrence… Ya sé que sus tarifas son elevadas. Una agencia como la suya, que trabaja para las grandes compañías de seguros… ¡No importa! La cuestión, de momento, es tener éxito, es decir, resolver un problema que… un problema…\n\n\nTorrence ha comido demasiado bien y está medio dormido. Es tipo sanguíneo y los platos fuertes no le sientan bien. ¿Qué le han hecho comer? Trufas al homo. «Champignons» rellenos. Faisán. ¡Exactamente todo lo que el médico le prohíbe, amenazándole con la embolia! ¡Y los vinos! Y el coñac que, en una enorme copa de degustación, capta los reflejos de las lámparas eléctricas.\n\n\n—Mi buen amigo, se trata de una mujer. Ignoro su nombre. Me doy cuenta de que he sido engañado; pongamos que he sido imprudente. Soy abogado y no detective. Le voy a contar la palinodia. Ayer recibí una carta de esa mujer, que firmaba simplemente Huguette. Letra aristocrática. Decía que, teniendo absoluta necesidad de mi ayuda, me rogaba que me hallara, a las once de la noche, en el bar del bulevar Rochechouart, «Chez Jules»… Fui. ¿Es necesario que le diga que no encontré a nadie?\n\n\n—Dispense… La carta de aquella mujer es…\n\n\n—Me rogaba que la quemara y cometí la tontería de hacerlo.\n\n\n—¿A qué hora llegó la policía?\n\n\n—A eso de medianoche. Yo me había ocultado como pude en un rincón. Hubiera podido enseñar mi carnet, hacer que me soltaran allí mismo… Pero ¿se imagina usted las gacetillas de los diarios? «El abogado Duboin cogido en una redada, en el bulevar Rochechouart»… No dije nada, amigo. Nobleza obliga. ¿Un poco de coñac?… Sí, hombre…\n\n\n—¿Se dejó llevar a la Prevención? Pero usted iba vestido…\n\n\n—Como siempre, mi buen amigo. Como siempre. Un poco más discretamente quizá. En la Prevención, ya comprendí que nos iban a examinar más detalladamente. Como llevaba algún dinero encima, conseguí cambiar mi ropa con la de un vagabundo que había sido detenido al mismo tiempo que yo.\n\n\n—¿Y la barba?\n\n\n—A eso voy. Mi barba es, desgraciadamente, célebre en París y en toda Francia. Era lo que me preocupaba más. Ya sé que los inspectores de hoy no valen lo que los de su época, pero de todos modos temía… ¡En fin! Éramos allí como unos sesenta… Al principio, no encontré más que un cortaplumas e iba a utilizarlo cuando un tipo horrible, cuyo oficio es el de esquilar perros y castrar gatos por los muelles, me alquiló por unos minutos sus tijeras plegables. Eso es lo que explica, amigo mío, el estado en que me encontró esta mañana.\n\n\n—¿Y no tiene alguna idea de la mujer que…?\n\n\n—¿De la que me escribió? Ninguna. Precisamente por eso pensé, en cuanto lo vi, dirigirme a su Agencia. Usted es un as, mi querido Torrence. Con usted no caben fracasos. Usted se larga a Pau, y…\n\n\n—¿A Pau?\n\n\n—¿No le he dicho que la carta que recibí traía el matasellos de Pau? He ahí el hilo conductor. Le voy a entregar un cheque de cinco mil francos como adelanto. ¡Sí, hombre! Yo sé lo que cuestan las búsquedas. Usted se va a Pau en el primer tren…\n\n\n—Ni siquiera conozco la letra de esa mujer.\n\n\n—Tengo confianza en usted. Al cabo de una hora de estar en aquella ciudad ya habrá olfateado…\n\n\nY gritó, con voz estentórea, con su voz del Palacio de Justicia, cuando al informar soltaba lo que sus compañeros llamaban el vozarrón:\n\n\n—¡Eugenio! Lo mismo…\n\n\n—Le aseguro… —protesta Torrence, que ha adquirido ya un tono violáceo y siente un calor que se le antoja peligroso.\n\n\n—No; no, mi querido amigo… ¡Eugenio! La guía de ferrocarriles, chico… Búsqueme la hora de los trenes para Pau… Pau, sí. A su salud, mi querido Torrence… Va usted a prestarme un importante servicio descubriendo quién es esa cotorra que ha querido colocarme en tan mala postura. Porque… piense en mi reputación… ¿Qué podía yo haber ido a hacer al bar «Jules»? ¡El abogado Duboin en la Prevención!… ¿Qué hay de ese tren, Eugenio?\n\n\n—Sale un rápido a las cuatro y diecisiete, señor.\n\n\n—¿Qué hora es?\n\n\n—Las tres y cuarenta.\n\n\n—La cuenta, Eugenio. Y a propósito, mi querido amigo, usted no está casado, ¿verdad? Si no, yo me encargaría de telefonear a su mujer.\n\n\nDiablo de hombre. No da ni tiempo para respirar, ni siquiera para reflexionar. Tiene respuesta para todo. La prueba: Torrence ha encontrado por fin una excusa.\n\n\n—Tengo que pasar por el despacho para coger dinero.\n\n\n—Está usted loco, amigo… ¡Bueno! Me olvidaba de que no llevo cartera… Eugenio… Llame al gerente. Oiga, querido, ¿quiere usted dejarme dos… no… pongamos tres mil francos? Tres o cuatro mil. Se los devolveré luego.\n\n\n—Con mucho gusto, mi querido letrado.\n\n\n—Es que hay en el despacho unos asuntos…\n\n\n—Vamos, hombre. Dispone usted de personal. He visto allí a un joven alto con gafas, que se llama Emilio, creo… No parece muy inteligente, pero estoy seguro de que está al corriente… ¡Gracias, Eugenio!… ¡En camino, mi querido amigo! Lo acompaño a la estación. ¡Sí, hombre! Ese asunto me interesa, ¿comprende? Es el primero que le confío, pero en ello quizá me va el honor. Taxi, botones…\n\n\nYa están en el taxi. Torrence ha percibido vagamente, en la calle, la silueta de Barbet. Pero ¿cómo comunicarse con él? ¿No perderá la pista?\n\n\n—Todo lo que le puedo decir es que su carta era suplicante. Era la carta de una mujer de mundo. No le será difícil encontrarla. Es necesario que yo sepa por qué esa mujer me dio cita en un bar más que ambiguo del bulevar Rochechouart y…\n\n\nSi por lo menos Torrence no hubiese comido tanto, ni bebido tantos vinos generosos… Está a punto para una siesta voluptuosa, pero no para la reflexión. Movimiento y ruido en la estación de Orsay, mozos que se precipitan.\n\n\n—Por aquí. Voy a tomarle su billete. Una primera, naturalmente.\n\n\nEl querido abogado lo coge por el brazo. Barbet ha debido de apearse de un taxi, también, porque está junto a ellos. Torrence hace ver que carga una pipa mientras Duboin está en la taquilla. Deja caer la petaca.\n\n\n—Perdone, señor… Se le ha perdido algo…\n\n\n¡El señor Duboin les mira! Malo. Torrence llega a balbucear, a flor de labio, fingiendo que busca dinero en sus bolsillos:\n\n\n—Dile a don Emilio que probablemente es cuestión de minutos… Bulevar Rochechouart… Bar Jules…\n\n\n—¿Se le ha caído el tabaco? ¡Grave! Muy grave para un antiguo colaborador de Maigret… Por aquí. Tenemos el tiempo justo… Llegará usted por la noche. Cuento con un telegrama de usted mañana por la mañana, aunque no tenga nada de nuevo que decirme. Una vez más, no se preocupe por los gastos. Por amor propio estoy dispuesto a jugármelo todo para que la Agencia O aclare este asunto y usted vea que…\n\n\n¡Caramba! ¡Hasta ha tomado un billete de andén! No suelta el brazo de Torrence. La cordialidad de aquel hombre es pesada.\n\n\n—¿Periódicos? Sí, hombre. Tenga. Vamos a comprar algunos libros… ¿Qué le parecería una novela policíaca?\n\n\nHace lo que dice.\n\n\n—¿Le queda bastante tabaco?\n\n\nLos padres que acompañan a sus hijos al paquebote no tienen tantas atenciones.\n\n\n—Veamos… Coche 3… Departamento 2… Le he tomado un asiento de cara a la marcha.\n\n\nEl rápido está formado. Ya hay agitación. Torrence se ha embarcado sin tener tiempo de protestar.\n\n\n—Telegrama… No se olvide de telefonearme —grita el querido abogado, cuando el tren arranca.\n\n\nY Torrence solo puede hacer un signo, al gritar… pero su voz queda apagada por el ruido del tren:\n\n\n—La barba…\n\n\nEs que, en efecto, la barba del señor Duboin se despega.\n\n\nUn camarero anuncia agitando la campanilla:\n\n\n—Primer turno… Billetes para el primer turno…\n\n\nTorrence no tiene apetito. De pronto, no obstante, se agita.\n\n\n—Oiga… ¿Cuál es la primera estación donde…?\n\n\n—Tours. El tren no se para antes.\n\n\n*\n\n\n—¡Oiga! ¿Don Emilio?\n\n\nDon Emilio está tranquilamente sentado en su pequeño despacho, frente a la mirilla que da al despacho de Torrence. Al verlo, se le tomaría por un joven empleado modelo, y su pelo rojo le da un aspecto que algunos consideran como de perfecto imbécil.\n\n\n—Aquí, Barbet.\n\n\nBarbet nunca se llamó Barbet. Por otra parte, antes de formar parte de la Agencia O, en calidad de mozo, había sido célebre como carterista. ¡No importa, puesto que se ha reconciliado con la honradez!\n\n\nPor lo menos, en cierto sentido. Lo prueba esta conversación telefónica:\n\n\n—Han «jamado» en el «Café de París». Imposible entrar oficialmente a causa vestido lamentable. No obstante, eché una ojeada vendiendo periódicos… El jefe Torrence se ha hinchado hasta la coronilla.\n\n\n—¿Y qué más?\n\n\n—El abogado embarcó a Torrence en un tren, en dirección a Pau. No podrá apearse hasta las once cuarenta y cinco de la noche.\n\n\n—¿Y qué más?\n\n\n—El abogado ha vuelto a su casa, calle Montaigne. Está allí.\n\n\n—¿Y nada más?\n\n\n—Torrence me ha susurrado que aquello era sin duda cuestión de minutos… Cierto bar llamado «Chez Jules», bulevar Rochechouart… Puedo informarle… Lo frecuenté… ¡Diablo! A lo mejor podrían estar a la escucha… Bueno; hace tiempo era un rincón donde solían reunirse ciertos tipos.\n\n\n—¿Es todo?\n\n\n—Le he hurtado una llave.\n\n\n—¿A quién?\n\n\n—Al abogado. En el preciso momento en que subía al coche… Me empujaron, ¿sabe? Caí con la mano en su bolsillo… Como por casualidad es la llave de una caja de caudales… Y nada más, jefe. Estoy frente a una taberna de choferes. La casa no tiene más que una salida. He pedido un vaso de vino tinto y espero…\n\n\n—Oiga, Barbet, usted que entiende de llaves… ¿Es moderna?\n\n\n—De lo más moderno que hay, jefe.\n\n\n—Espéreme.\n\n\n—¿Y si el abogado sale?\n\n\n—Llegaré dentro de pocos minutos. Naturalmente, será necesario que lo siga. Pero deje la llave al tabernero… En un sobre…\n\n\nLos que, en Europa central, en América, en todas partes, han oído hablar de la Agencia O, imaginan unos locales suntuosos y un personal innumerable. Quedarían muy sorprendidos al ver a Emilio ponerse sus gafas de concha y su abrigo gastado en los locales desiertos que no brillan por su lujo, ni siquiera por su comodidad.\n\n\n—Señorita Berthe…\n\n\nSe presenta una joven rubia, deliciosamente acolchada, con el aspecto más inocente y juvenil posible, trayendo un bloc de notas en la mano.\n\n\n—No. No voy a dictar. Le confío las oficinas.\n\n\n—¿Hasta qué hora?\n\n\n—¡Yo qué sé!… ¿Hasta medianoche? ¿Hasta mañana por la mañana?… En todo caso, que siempre esté alguien al teléfono.\n\n\nEmilio viste un traje ajado, un abrigo que delata haber sido comprado hecho, y que encogió con la lluvia. Completa su figura un enorme aparato fotográfico que suele llevar en bandolera. Ello le permite entrar por todas partes y pasar por todas partes inadvertido.\n\n\n—Un fotógrafo —dicen desdeñosamente.\n\n\nEn cambio, si se supiera que es él, él solo, el ilustre detective que dirige la Agencia O y que ha solventado los casos más sensacionales…\n\n\n—Taxi… Calle Montaigne… Ya le avisaré.\n\n\nLleva pegado al labio un cigarrillo que jamás enciende y que es como su marca de fábrica. Si medita, no lo parece.\n\n\n—Eso es: déjeme aquí —le dice al chofer.\n\n\nNo sospecha todavía que se ha embarcado en uno de los asuntos más difíciles de su carrera.\n\n\nTorrence, que ciertamente tiene sus defectos, pero que no es ningún idiota, ha tomado la precaución de decirle a Barbet:\n\n\n—Dile al jefe que es cuestión de minutos.\n\n\nEmilio entra en el pequeño bar de choferes que le han indicado. Busca con la mirada a su colaborador.\n\n\n—Creo que tengo un encargo para usted —le dice el dueño desde su mostrador.\n\n\n¡Pardiez! El abogado ha salido de su casa. ¡Barbet ha tenido que seguirle!\n\n\nLe dan a Emilio el sobre que contiene una llavecita de arca de caudales. También incluye una hoja de papel en la que aparece escrito con lápiz, rápidamente:\n\n\n«Me largo. RE 265.78 verde».\n\n\nUn número de matrícula de coche y sus señas, evidentemente.\n\n\n—Un café, patrón… Dígame… La persona que ha dejado este encargo…\n\n\nEl otro escucha. Emilio calla.\n\n\n—Bueno, ¿qué? —pregunta el dueño—. ¿Qué quería preguntarme usted?\n\n\n—¿Yo? Nada. Absolutamente nada.\n\n\n—No obstante, usted ha dicho…\n\n\n—¿He dicho?\n\n\nNadie como él para adoptar una expresión tan estúpida. ¡Una cara para abofetearla!\n\n\n—Le juro… Este café está tan caliente…\n\n\nEs porque, muy cerca de Emilio, tan cerca que siente una mano que se mueve a lo largo de su cuerpo, se encuentra un personaje poco tranquilizador. Este personaje debe de tener las mismas aptitudes que Barbet para hacer discretas incursiones en los bolsillos ajenos.\n\n\nY, a pesar de que Emilio tiene cara de tonto, piensa rápido.\n\n\n“Dado que no tengo aspecto de transportar oro… Dado que no suelen abundar los carteristas en las tabernas de esta clase. Dado que acabo de recibir una llave de mano de este estimable tabernero. Dado que esta taberna está precisamente frente al domicilio del abogado Duboin…\n\n\n“Luego este episodio tiene que ver con el asunto. ¡Veamos!\n\n\n“El señor Duboin, abogado célebre, fue la víspera por la noche a un sórdido tugurio del bulevar Rochechouart, donde, según Barbet, que entiende de eso, suelen reunirse los encubridores; lo que Barbet llama, en su lenguaje metafórico «los furgones».\n\n\n“Se efectúa un registro policíaco y el señor Duboin prefiere dejarse llevar a la Prevención que revelar su identidad.\n\n\n“Eso ya es extraño. ¿No hubiera podido decir, como tantos otros burgueses que gustan de rozarse con el hampa, que vino a hacer un simple estudio de costumbres? ¿O a ver a un cliente?… O…\n\n\n“Pero hay más. Aquel hombre tan cuidadoso, tan bien vestido, no vacila en cambiar sus ropas por las de un vagabundo para estar seguro de no ser reconocido, y lleva su preocupación hasta el extremo de cortarse la barba con unas tijeras; una barba casi histórica…\n\n\n“¿Y eso es todo? ¡Aún no! Cree que Torrence lo ha reconocido; es casi exacto. Se vale de él para salir más fácilmente de la Prevención, para mudarse de ropa otra vez, volver a adquirir su aspecto ordinario y tranquilizar a su mujer.\n\n\n“Pero ¿qué hace de Torrence?”\n\n\nA Emilio le faltan detalles. Todo lo que sabe es que el pobre Torrence está en un tren que no parará hasta Tours a las doce de la noche. Y que Torrence ha dicho:\n\n\n—Es cuestión de minutos…\n\n\nAhora bien, en el curso de sus transformaciones sucesivas, el abogado Duboin ha logrado no separarse de un objeto, de una llave minúscula, la llave de una caja de caudales de un modelo moderno.\n\n\nBarbet se ha apoderado de ella. Barbet apostó un día que, si lo empujaban, se apoderaría del reloj del Prefecto de policía sin que nadie se diera cuenta. ¡Era capaz de ello! Aquella llave, ahora, está en el bolsillo de Emilio, que parece un fotógrafo apolillado.\n\n\nY, en aquel momento preciso, un desconocido trata de meter la mano en aquel bolsillo…\n\n\nY están frente a la casa del abogado Duboin…\n\n\nSi Emilio, en lugar de ser un detective privado —¡ni eso siquiera! ¡Oficialmente no es más que el fotógrafo de un detective privado!—, si Emilio fuese un solemne comisario de Policía, cogería al tipo por el cuello y se lo llevaría al «Quai des Orfèvres».\n\n\nUna vez allí, empezaría un buen interrogatorio de los que hacen cantar, con todo lo que se precisa para ello, y quizá al cabo de unas horas…\n\n\nEmilio no puede hacer nada de eso. Es cosa de minutos. Lo ha dicho Torrence.\n\n\n¿Seguir al tipo? ¿Y si el tipo se pone a jugar a la «belote» hasta la madrugada?\n\n\n—Desde el momento que quiere la llave, será él quien me siga.\n\n\nY, armado de ese razonamiento, Emilio paga su consumición, da las gracias al dueño y sale dignamente de la taberna.\n\n\nSon aproximadamente las cuatro y media de la tarde. Una frase le zumba en los oídos:\n\n\n—Cuestión de minutos…\n\n\nLlega a pie a los Campos Elíseos.\n\n\nTodo va bien: lleva al tipo pegado a sus talones.\n\n\nIII\n\n\nSi Emilio dispusiera de tiempo, se contaría, para consolarse, la historia del soldado que grita en la noche:\n\n\n—He hecho dos prisioneros, mi teniente.\n\n\n—Tráelos.\n\n\n—Es que no quieren soltarme.\n\n\nTres veces se detiene Emilio en lugares públicos. Tres veces su seguidor se para como él, con la evidente intención de esperar todo lo que sea necesario. Y así asistimos a esta paradoja: ¡Emilio, de la Agencia O, sigue a un individuo, y este individuo lo sigue a él!\n\n\n¡Nada! Hay que decidirse. Un cuarto de hora más tarde, Emilio se hace anunciar al señor Augagneur. El señor Augagneur, vestido con una larga blusa gris, es el contramaestre de la más importante fábrica de cajas de caudales y, si cesara súbitamente de ser un hombre honrado, poca gente seguiría sintiendo sus ahorros en seguridad.\n\n\n—Buenos días, don Emilio. ¿Cómo va el señor Torrence? ¿En qué puedo servirle, esta vez?\n\n\nEmilio saca la llavecita de su bolsillo. El señor Augagneur comprende que lo que le piden es que arroje sobre ella toda la información posible.\n\n\n—De momento puedo decirle que no se trata de un arca de fabricación francesa. Es de fabricación inglesa y su modelo pasó de actualidad hace unos dos años, lo cual limita el campo de las indagaciones.\n\n\n—¿En cuántas calcula usted las cajas de esa clase que han podido poner en circulación en dos años?\n\n\n—Muy pocas. Son demasiado caras, particularmente concebidas para resistir a los procedimientos más modernos de violencia, incluso al fuego. Pero si dispone de algunos minutos y está dispuesto a pagar los gastos, podemos preguntar a «Smith and Smith», de Londres, por teléfono… gracias al número grabado en la llave…\n\n\n—¿Me permite un instante?\n\n\nEmilio pasa a la antecámara. En una de las banquetas, encuentra a su seguidor con la nariz hundida en una revista. Llama al conserje:\n\n\n—¿Qué le ha preguntado ese señor? —le pregunta en voz baja.\n\n\n—¿Cómo? ¿No le conoce usted?\n\n\n—¡Explíquese!\n\n\n—Pero… Me ha dicho que iba con usted.\n\n\nUnos minutos más tarde, el señor Augagneur tiene la casa «Smith and Smith» al otro extremo de la línea telefónica.\n\n\n—26 826, sí… Modelo B… ¿Qué dice?… Sir James… ¿Cómo? Deletree el nombre, por favor… R de Roberto, A de Arturo… Raleigh, sí… ¿Y dice usted que ese cofre fue instalado por ustedes en el chalet que sir Raleigh posee en el Touquet?… Dispense… No… No comprendo… ¿En Australia? Curioso, desde luego… Muchas gracias… No; es una agencia privada… Ya la conoce usted… La Agencia O… Sí… ¡Claro!… Muchas gracias, mi querido colega.\n\n\nEl señor Augagneur refiere a Emilio, que ha esperado tranquilamente:\n\n\n—Sin duda no lo ha comprendido todo. La historia es muy curiosa. Parece que ese cofre fue encargado hace un año y medio aproximadamente, a nombre de sir James Raleigh… Sir Raleigh posee un chalet en El Touquet y en esta población es donde instaló la caja «Smith and Smith» de Londres. Ahora bien, en aquella época, sir Raleigh se hallaba en Australia y no ha vuelto a Europa desde entonces. Su ayuda de cámara fue quien hizo el encargo en su nombre y quien pagó, en billetes de banco, los gastos, muy considerables.\n\n\n—¿Cree usted que será posible abrir el cofre con esta llave sin conocer la combinación?\n\n\n—Es completamente imposible.\n\n\n—No hablo de mí, claro está… Pero un especialista…\n\n\n—No lo creo… Quizás ni el mismo que construyó la caja sería capaz.\n\n\n—Muchas gracias.\n\n\nEl hombre sigue esperando en el vestíbulo. Es difícil fijarle una edad, una profesión, ni siquiera una nacionalidad.\n\n\nEs un tipo como muchos que se encuentran por los alrededores de la plaza de la Etoile. Podría vivir de las carreras, o del juego, y actuar en el mundo del cine: o de los negocios sucios. Va bien vestido, pero su elegancia es muy especial.\n\n\n¿Un comparsa? ¿Un jefe?\n\n\nEn todo caso, cinismo no le falta. En efecto, cuando Emilio sale, él le abre la puerta y le hace pasar antes.\n\n\nBajan la escalera a dos o tres peldaños de distancia. Aquella escalera está desierta. No sabe por qué, pero tiene la certeza de que va a ser objeto de un ataque. ¡Cosa fácil, por cierto! Si aquella llave tiene alguna importancia, ¡qué juego de niño para un hombre acostumbrado a aquel deporte el lanzarse sobre Emilio, embarazado con su aparato fotográfico, o aturdirle, arrancarle la llave y huir!\n\n\nEmilio apenas tiene unos segundos para reflexionar. ¿En qué piso se encuentra? Las oficinas de la casa de cajas de caudales deben de estar en el cuarto. Se halla pues en el segundo, frente a él hay una puerta… Entra en el momento preciso en que tratan de golpearle el cráneo con una pequeña porra de caucho que apenas le roza la nuca.\n\n\nDiez o quince mujeres se vuelven y lo miran con estupor. Está en los salones de la casa «Emilienne Soeurs», modistas de sombreros. Aquellas señoritas se quedan estupefactas…\n\n\n—Buenos días, señoritas —murmura Emilio.\n\n\nSu perseguidor está allí. Ha tenido tiempo de volverse a meter la porra en el bolsillo. Saluda.\n\n\n—Voy con el señor.\n\n\n—¿Qué desea usted?\n\n\nEntonces Emilio lanza el nombre de un periódico, del primero que se le ocurre.\n\n\n—Me han encargado que venga a fotografiar sus nuevos modelos.\n\n\n—Voy a llevarle a la señorita Emilienne. Haga el favor de venir conmigo…\n\n\n¡Si por lo menos, en aquel maldito oficio, se dispusiera de tiempo para tomar decisiones! Pero siempre ocurre lo mismo. Siempre, en el último momento, es cuando los acontecimientos se presentan en la forma más inesperada.\n\n\n¿Telefonear a la policía para pedir un inspector o dos? ¿Y luego, qué? La Agencia O es una agencia privada. Mientras no se demuestre lo contrario, el abogado Duboin es un cliente de la Agencia O que le ha encargado una misión precisa.\n\n\nQue aquello de la carta llegada de Pau sea un cuento, un medio de alejar a Torrence de París, es posible. Pero por eso mismo Emilio no se cree con derecho a hacer intervenir a la policía oficial.\n\n\nPor otra parte, ahora se da más cuenta del peligro. Alguien desea aquella llave a cualquier precio. ¿Quién? Misterio. Desde luego, el individuo que lleva pegado a los talones no retrocede ante nada para apoderarse de ella.\n\n\nEn las calles animadas, ningún peligro. Pero cuando Emilio se encuentre en un lugar desierto…\n\n\n—Entre, señor.\n\n\nEmilio se vuelve hacia el tipo aquel.\n\n\n—Haga usted el favor de esperarme.\n\n\nSiempre irá ganando eso.\n\n\n—Perdóneme, señorita Emilienne. He tenido que usar de esa astucia para telefonear… Agencia O… ¿Me permite utilizar su aparato?\n\n\nPide el número de la Agencia O. El timbre suena largo rato en las oficinas de la Cité Bergère. Emilio se impacienta. Nadie responde.\n\n\n—Póngame con la celadora, por favor. Señora, tenga la bondad de volver a llamar a…\n\n\nNo es posible que la señorita Berthe haya abandonado las oficinas. Cuando ella recibe una consigna, no hay nada que pueda…\n\n\n—Imposible, señor. Su número no responde.\n\n\n¿Y si fuera allí?\n\n\n—¡Oiga! Deme el cuartelillo de bomberos del Château d’Eau… ¿Bomberos? ¡Cité Bergère! ¡Agencia O! ¡Pronto! Un amago de incendio…\n\n\nLa señorita Emilienne lo mira asombrada.\n\n\n—¿Cree usted que hay fuego?\n\n\nEmilio espera tecleando con las yemas de los dedos sobre el aparato. Los bomberos no tardarán más de cuatro minutos en llegar a la Cité Bergère y en derribar la puerta si es preciso… Saca el reloj. Tres. Cuatro minutos.\n\n\nEsta vez pide su número. Tardan en responder.\n\n\n—¡Oiga!… ¿La Agencia O?\n\n\nResponde una voz de hombre; una voz que no es ni la de Barbet ni la de Torrence. Una voz desconfiada, por añadidura.\n\n\n—¿Quién está al aparato?\n\n\n—Un empleado de la Agencia. ¿Es un bombero el que habla?… Dígame pronto lo que ha encontrado.\n\n\n—¿Cómo ha podido usted adivinar…?\n\n\n—¡Pero respóndame, diablos!\n\n\n—Hay aquí una joven, seguramente la mecanógrafa, que ha sido cloroformizada… Estamos esperando al médico…\n\n\n—¿Hay desorden?\n\n\n—Usted verá; el local ha sido registrado de arriba abajo… ¿Viene usted?\n\n\n—Sí… Es decir… No lo sé todavía… Ponga un agente, de vigilancia… Ya se lo explicaré más tarde.\n\n\nDe todos modos, un leve escalofrío acaba de recorrerle la columna vertebral. La verdad es que la Agencia O no siempre ha tenido que tratar con santitos.\n\n\nHa habido momentos difíciles y algunos que lindaban con lo trágico.\n\n\nPero, esta vez, Emilio tiene la impresión de estar jugando una partida más peligrosa que nunca. Lo más perturbador es aquella dispersión lograda de las fuerzas de la Agencia. Torrence bloqueado en un tren. Barbet en persecución del abogado. Emilio que lleva a un desconocido pegado a sus talones, y la señorita Berthe, a quien acaban de cloroformizar a domicilio.\n\n\n¿Tanto interés tienen por aquella llave? ¿Cuántos son? ¿Qué quieren? ¿Vacilarían en cometer un asesinato para conseguir sus fines?\n\n\nLa mano de Emilio se ha vuelto a poner encima del aparato telefónico. ¡Sería tan fácil! Una llamada al jefe de la Policía judicial. Unos minutos más tarde, llegarían dos inspectores…\n\n\n—¿Se va usted? —pregunta la señorita Emilienne.\n\n\n—Solamente le pido que diga a dos de sus dependientas que me acompañen a un taxi.\n\n\nLa señorita Emilienne no comprende. No puede comprender que él no debe quedarse, por nada del mundo, solo con su perseguidor, ni siquiera el tiempo de bajar dos pisos.\n\n\n—Que las chicas lleven cajas de sombreros para aparentar naturalidad…\n\n\nLas señoritas se divierten. Emilio deja pasar tres taxis antes de escoger uno que parece capaz de hacer un largo recorrido a gran velocidad. Además, el chofer es joven, robusto.\n\n\n—¿A dónde lo llevo?\n\n\n—De momento, a ningún lado. Paséeme por las calles más concurridas… ¿Lleva usted un buen retrovisor?… Bueno… Detrás de nosotros, un hombre acaba de subir a un taxi negro y rojo… Ese taxi va a seguirnos…\n\n\n—Comprendido, señor… ¿Debo despistarlo?\n\n\n—Al contrario.\n\n\n—¿He de seguirlo?\n\n\n—Tampoco. Él es quien nos va a seguir y usted hará de manera que no nos pierda de vista… Ahora, en marcha… Quédese en el barrio… Lo voy a retener sin duda toda la tarde y toda la noche.\n\n\nY Emilio se pega al labio un cigarrillo apagado, según su extraña costumbre. Durante mucho tiempo Torrence se burló de aquella manía. Luego, un día, el exinspector notó que los cigarrillos de Emilio, aunque apagados, disminuían de longitud.\n\n\n—¡Oiga, jefe!… ¡Pero si está mascando tabaco!\n\n\nEmilio se sonrojó y Torrence no volvió a insistir. Emilio no masca tabaco como los marineros viejos, naturalmente. Pero, en fin, sobre todo en los momentos de gran reflexión, mordisquea las hebras del tabaco una a una, cosa que no quiere de ningún modo confesar.\n\n\nNo recuerda haber tenido que resolver nunca tantos problemas a la vez.\n\n\n—Cuestión de minutos… —dijo Torrence.\n\n\nDebe de ser así, puesto que no lo han alejado más que por una noche. El abogado Duboin no se figurará que lo ha convencido de la realidad de su historia de Pau. Precisamente por eso se quedó en la estación de Orsay hasta la salida del tren. En Tours, Torrence se apeará. Si no tiene tren para regresar a París, alquilará un coche y llegará a primera hora del día. ¿Sabe algo Torrence? ¿En el curso de su almuerzo con el abogado, se habrá traicionado este?\n\n\n¡Bien! El taxi negro y rojo sigue detrás. Pero ¿por qué el chofer de Emilio ha tomado por la calle Caulaincourt, y sobre todo por qué frena de pronto y toca la bocina con cierto extraño ritmo?\n\n\n—Oiga, amigo…\n\n\n—Dispense, señor. Pero usted me ha dicho que me retendría probablemente toda la noche. Me ha permitido que circulara entretanto por cualquier sitio. Me he aprovechado de eso para avisar a mi mujer. Vive en el número 67, segundo piso. Estoy seguro de que mi mujer ha oído mi musiquita. Eso significa que no sé cuándo volveré.\n\n\n¡En ese caso, será el perseguidor el que se pregunte el significado de la música!\n\n\n¿En dónde estaba? Un abogado en ejercicio ha ido a una taberna más que ambigua del bulevar Rochechouart. ¿Fue allí donde le entregaron la llave famosa?\n\n\n¡Es curioso, de todas maneras, que la llave de una caja de caudales que en principio pertenece a un distinguido miembro de la aristocracia inglesa se encuentre en tal lugar! Sobre todo si se tiene en cuenta que el bulevar Rochechouart, que suele ser lugar de cita de ciertas categorías bastante bajas de malhechores, es poco frecuentado por los ladrones de lujo.\n\n\nY no obstante, a causa de aquella llave…\n\n\n¿Sabe, ahora, ya, el abogado Duboin, que le ha sido robada? En ese caso ¿qué piensa hacer? ¿A dónde ha ido escoltado por Barbet?\n\n\n¿Y por qué el tipo aquel no lo ha seguido? ¿Ha visto este, sin duda, que Barbet metía la llave en un sobre que entregaba al dueño de la taberna?\n\n\nEmilio da con los nudillos en el vidrio.\n\n\n—Dígame… ¿Lleva usted revólver?\n\n\n—¿Por qué? ¿Es usted de la policía?\n\n\n—No, amigo mío.\n\n\n—En ese caso puedo confesarle que siempre llevo revólver en el coche. Como suelo trabajar de noche y el año pasado hubo algunos atracos…\n\n\n—¿Cargado?\n\n\n—Seis balas.\n\n\n—Démelo.\n\n\n—Pero…\n\n\n—No tenga miedo… Démelo y tome por la carretera del Touquet. Personalmente, usted no tiene nada que temer. ¿Qué hay en ese bidón que está a su lado?\n\n\n—Gasolina de repuesto.\n\n\n—¿Quiere hacer el favor de dejar caer esta llavecita dentro del bidón?… Gracias. Ahora podemos ir.\n\n\n—¿Y dónde nos darán la pitanza?\n\n\n—La pitanza, como usted dice, ya la encontraremos por el camino. Tenga bien presente, no obstante, que a partir de este momento solo hay una cosa preciosa en su coche y es ese bidón de gasolina. Quiero decir la llave que está dentro.\n\n\n—¿Sabe usted que para sacarla habrá que desoldar el bidón?\n\n\n—No importa… No vaya demasiado aprisa… El taxi negro y rojo, que nos sigue, se ha parado por una señal de tráfico y podría perdemos de vista.\n\n\nYa no es más que medio cigarrillo lo que Emilio lleva en la comisura de los labios.\n\n\nIV\n\n\nLlueve a torrentes. La carretera está pegajosa. A pesar del limpiaparabrisas, no se ve nada delante y, varias veces, corren peligro de estrellarse contra la trasera de grandes camiones. El último rótulo de la carretera indicaba:\n\n\n—Abbeville: 17 km.\n\n\n—¿Cuántos kilómetros habían recorrido a partir de entonces? Emilio se asomó de pronto.\n\n\n—¡Párese!… Diviso a lo lejos, junto a la zanja, un coche que creo reconocer.\n\n\nNo había uno, sino dos, y uno de ellos era un taxi parisiense. El otro era el coche del abogado Duboin.\n\n\n—No me explico cómo han podido embutirse el uno en el otro —gruñó el chofer.\n\n\nEmilio no sintió la necesidad de añadir que, por su parte, él creía comprender. El coche que los seguía, se había detenido a cierta distancia y apagado sus faros.\n\n\n—¿Qué hacemos, señor?\n\n\n—Continuemos poco a poco… No han podido ir lejos.\n\n\nY, en efecto, a trescientos metros todo lo más, una luz les designó un pequeño restaurante en el que los choferes de los camiones pesados acostumbran a tomar un tentempié. En cuanto entró, Emilio vio a Barbet, cuya cabeza estaba envuelta en un vendaje, lo cual no le impedía disponerse a engullir un sabroso plato de lentejas con salchichas. Más lejos, el abogado Duboin estaba solo ante un pedazo de carne fría.\n\n\nEmilio instaló a su chofer en una mesa y se sentó junto a Barbet.\n\n\n—Cuénteme enseguida…\n\n\n—No es difícil. Aguantábamos firme, a pesar de su gran cacharro. Justo cuando creíamos que íbamos a llegar a algún sitio, va el chofer de mi taxi y me anuncia que no le queda gasolina en su depósito. Entonces, caramba, como para mí no hay más que la consigna…\n\n\n—¿Qué consigna?\n\n\n—Tenía orden de seguirlo, ¿no es verdad? Pues, ya que no pude seguirlo, le he impedido avanzar… Le he dicho al chofer que le entrara dentro y que la Agencia O pagaría los gastos… Hemos hecho un viraje sobre el ala…\n\n\nDebía de ser la primera vez que aquel restauraste contemplaba una reunión de aquel género, porque el perseguidor de Emilio llegaba a su vez y se colocaba cerca de la puerta. El abogado Duboin miraba a todos aquellos personajes con evidente desconfianza.\n\n\n—¿Qué ha hecho en París antes de salir? —preguntó Emilio.\n\n\n—A decir verdad, creo que se ha turbado bastante, a causa de la llave…\n\n\nUn guiño de Barbet, que nunca se sentía tan feliz, por muy honrado que fuese en los tiempos presentes, como cuando se le ofrecía ocasión de registrar bolsillos.\n\n\n—¿A dónde ha ido?\n\n\n—A la Santé². Confieso que no entré con él. No obstante, mientras él visitaba a un preso, yo procuré enterarme. Parece que su cliente es un extranjero a quien llaman el Comodoro, un tipo que trabaja en falsificación de cheques y en títulos falsos… ¡Nada! El gran juego.\n\n\n—¿Y luego?\n\n\n—Luego, entró en una gran quincallería.\n\n\n—¿Cómo?\n\n\n—Una quincallería, sí. No he podido saber lo que compró… Después, ya entramos en la carretera. Como le he dicho, cuando mi chofer me anunció que teníamos que abandonar, preferí causarle unos cientos de francos de desperfectos… ¡Hay más! Parece que está asegurado y que él se las arreglará para demostrar que el otro es quien…\n\n\nEl Comodoro… Emilio ha fruncido el entrecejo… El Comodoro… Él ha leído, como todo el mundo unos días antes, que había sido detenido en un gran establecimiento de la avenida de la Ópera un timador internacional, conocido por el nombre de Comodoro, en el momento en que trataba de cobrar un cheque falsificado… Se hablaba de un millón.\n\n\n¿Qué relación podía haber entre…?\n\n\nSúbitamente, Emilio se levanta y se dirige directamente hacia el abogado, que parece hallarse en el colmo de la nerviosidad.\n\n\n—¿Cómo está usted, mi querido letrado?\n\n\n—Tengo la impresión de conocerlo y, no obstante… Si tiene la bondad de recordarme su nombre…\n\n\n—Emilio… El empleado del exinspector Torrence… He pensado que quizás tendría necesidad de mí, sobre todo después de la llamada telefónica que acabo de recibir del jefe…\n\n\n—¿Qué dice usted? ¿Ha hablado por teléfono con…? ¿Realmente ha hablado con el señor Torrence?\n\n\n—¿Por qué no?\n\n\nAquellos minutos son de los que compensan de muchos sinsabores. Sobre todo, porque Emilio suelta todo eso con un aire angelical, bajando los ojos.\n\n\n—Lo que no sé es de dónde me ha telefoneado… La voz venía de muy lejos… Me ha recomendado que me pusiera a disposición de usted lo más pronto posible, y…\n\n\n—Dispense, amigo… Dispense… Pongamos orden en nuestras ideas, si no mi pobre cabeza va a saltar… Usted afirma que Torrence le ha telefoneado para decirle que…\n\n\n—Que quizás iba usted al encuentro de graves peligros y que si yo lograba alcanzarlo…\n\n\n—Pero, caramba, ¿cómo Torrence, que el diablo confunda, puede saber dónde yo…?\n\n\n—Perdóneme; yo no soy más que un empleado y él no me pone al corriente de todos sus asuntos… Me ha dicho solamente que lo alcanzaría por la carretera del Touquet.\n\n\n—Entonces ha sido él quien ha hecho chocar a ese idiota de taxista con mi coche.\n\n\n—No lo sé. Torrence añadió que si usted me llevaba demasiada delantera y no lo alcanzaba por el camino, lo encontraría seguramente en el chalet de un inglés, en el Touquet… Espere que me acuerde… Sir… Sir… James Raleigh.\n\n\nJamás manifestó nadie un estupor tal como el célebre abogado en aquel instante. Claro que sabe que la Agencia O ha logrado algunos golpes maestros. No ignora que Torrence fue el brazo derecho del ilustre Maigret. Pero de eso a…\n\n\n—A propósito —prosigue Emilio con voz de jovencita—. También me ha hablado, muy rápidamente, es cierto, de su cliente, el Comodoro.\n\n\nSi el diablo en persona se hubiese sentado a su mesa…\n\n\n—¿Qué diablos me ha dicho referente a ese asunto? ¡Ah, sí! Que a veces es difícil determinar exactamente hasta dónde llega el papel del abogado, pero que existen no obstante casos en los que es en extremo peligroso el ir más allá de cierto límite… Defender a un hombre en estrados, está bien… Pero ayudar a ese hombre a que haga desaparecer las pruebas de su culpabilidad…\n\n\n—¡Joven, no le permito que…!\n\n\n—Estoy seguro de que no hablaba de usted. Era una observación de carácter general. Igual que por lo que se refiere a sir Raleigh… hay un detalle curioso… Figúrese usted que mientras ese noble personaje pasa en Australia dos años, su ayuda de cámara, o yo no sé qué criado de confianza, encarga, por su cuenta, una caja de caudales de lo más perfeccionado que se fabrica. Esa caja está instalada en la villa del Touquet… ¿Dónde diablos he metido yo la llave?\n\n\n—¿La llave de qué?\n\n\nEmilio, que alcanza los límites del candor, murmura:\n\n\n—Pues la llave de esa caja.\n\n\n—¿Tiene usted esa llave?\n\n\n—Torrence… quiero decir mi jefe, me la ha enviado…\n\n\n—¿Por teléfono también, sin duda? —ironiza el abogado, que se ha puesto de pie y enrojece visiblemente.\n\n\n—No sé exactamente cómo me la ha enviado. El hecho es que hace un momento yo la tenía en el bolsillo. Hasta no sé si…\n\n\nEmilio se vuelve hacia la mesa, cerca de la puerta, en la que está instalado el individuo aquel.\n\n\n—No sé si será ese tipo… El caso es que me ha seguido mucho tiempo y que hace poco me ha empujado… ¡Ah! Es una lástima que haya usted enviado al señor Torrence de viaje. Estoy seguro de que él lo hubiera sacado de apuros inmediatamente…\n\n\nEl abogado mira fijamente al desconocido. Se le adivina presa de una gran agitación. Por último, dice, como vencido:\n\n\n—¿Por cuenta de quién trabaja usted?\n\n\n—Por cuenta de la Agencia O.\n\n\n—No es eso lo que yo le pregunto. ¿Por cuenta de quién trabaja la Agencia O en este asunto?\n\n\n—¡Yo creía que era por cuenta de usted! Lo vi esta mañana en el despacho con el jefe… Usted se fue con él y yo pensé que…\n\n\n—Oiga, joven, pocas veces se han burlado de mí…\n\n\n—Señor letrado, estoy persuadido de ello.\n\n\n—Tenemos el tiempo contado. ¿Acepta usted trabajar para mí?\n\n\n—Pero si acabo de decirle…\n\n\n—¡Basta de bromas!… Me horroriza la gente que quiere parecer más tonta de lo que es en realidad.\n\n\nEmilio sonríe.\n\n\n—La llave…\n\n\n—Eso depende de lo que usted quiera hacer con ella…\n\n\n—Lo cual significa que continúa usted en posesión de ella.\n\n\n—Puedo afirmarle que, haga usted lo que quiera, no podrá encontrarla.\n\n\n—Llegaré hasta cincuenta mil…\n\n\n—¿Cincuenta mil qué?\n\n\n—Cincuenta mil francos, claro. Poco importa si caen en su bolsillo o en los de su jefe… ¡Mozo! ¿Tiene aquí algún periódico del Havre?\n\n\nBusca en la última página.\n\n\n—Son las once. A las once y media, el Mooltan, que arriba de Australia, es esperado en el Havre. Sir Raleigh viene a bordo, y su primer cuidado será el de tomar un coche para trasladarse al Touquet. Quizá ni siquiera le llevemos una hora de ventaja.\n\n\n—¿Está usted citado con sir Raleigh?\n\n\nEmilio se estremece, porque Barbet, que se aburre y que no pierde las esperanzas de registrar los bolsillos del tipo, acaba de acercarse amablemente a este y de proponerle una partida de billar. El hombre ha aceptado por jactancia.\n\n\n—Oiga, joven…\n\n\n—Puede usted llamarme Emilio, como todo el mundo.\n\n\nEntonces, el abogado dice unas palabras enormes, una de esas frases casi históricas que el joven detective quisiera grabar para la posteridad.\n\n\n—Sabe usted demasiado para llamarse Emilio… Escúcheme.\n\n\n—Un instante. Es evidente que, en principio, para abrir una caja de caudales se necesita una llave. Lo cual no impide que, si usted iba al Touquet, era porque esperaba, aun sin dicha llave, abrir…\n\n\n—¿Quién le ha dicho que yo quería abrir la caja?\n\n\n—Pues claro —murmura Emilio.\n\n\n—¿Claro, qué?\n\n\n—Hay otras maneras de destruir las piezas de convicción. Cuando no es posible apoderarse de ellas o guardarlas en lugar seguro, se pueden destruir… Pero, por ejemplo, hay una pequeña objeción… Un arca de caudales, sobre todo tan moderna como la que nos ocupa, resiste al fuego…\n\n\n—No pensará usted que yo iba a pegar fuego…\n\n\n—Los quincalleros —prosigue Emilio sin dejarse apabullar— son la gente que vende los artículos más variados, desde las trampas para cazar ratones y las cacerolas de aluminio hasta… Ahora que me acuerdo… En ciertos barrios… o mucho me equivoco o son ellos los que venden dinamita a los canteros… Una caja de caudales, que no puede quemarse, puede ser casi pulverizada con su contenido… Eso depende de la carga… Oiga, señor letrado, ¿no cree usted que obraríamos mejor no fumando?\n\n\nEl éxito es inesperado. Sorprendido, el abogado acaba de hacer un gesto para apagar su cigarrillo.\n\n\nCede. Esta vez, se presiente que será sincero, que irá hasta el final. Está vencido.\n\n\n—¿Tiene usted auto?… Hablaremos por el camino, ¿quiere?… Yo me arreglaré luego, para los honorarios, con Torrence.\n\n\nUn guiño de Emilio a Barbet. El abogado y el pseudofotógrafo suben al taxi.\n\n\n—Si verdaderamente tiene usted la maldita llave, la cosa será mucho más sencilla. No digo que sea del todo legal, pero usted sabe como yo que no siempre se puede defender a los inocentes permaneciendo dentro de la legalidad.\n\n\n—Lo escucho, señor letrado.\n\n\n—El Comodoro que me llamó anteayer para pedirme que me encargara de su defensa es…\n\n\n—¿Me permite que lo adivine? Un pariente próximo de sir Raleigh.\n\n\n—Su hermano menor. Es indiferente saber cómo ha llegado a esa situación. Usted no ignora que, en Inglaterra, solo el primogénito hereda la fortuna paterna. Empezó contrayendo deudas; continuó extendiendo cheques sin fondos, y ha terminado por caer en las manos de una banda internacional.\n\n\n—Un instante… Bueno… Nos siguen.\n\n\n—¿Quién?\n\n\n—Ese tipo… Y creó que aquel hombre que jugaba al billar con él y que le quitó a usted la llave.\n\n\n—¿Eh?\n\n\n—Sosiéguese… Es un buen muchacho. Continúe.\n\n\n—Cuando sir Raleigh, el primogénito, se fue a Australia, donde debía permanecer por lo menos dos años, la banda, acosada en Inglaterra, pensó en utilizar su casa del Touquet, donde a la policía jamás se le ocurriría que…\n\n\n—¡Bien! Comprendido. ¿Y luego?\n\n\n—Instalar permanentemente un jardinero falso y un falso ayuda de cámara era un juego de niños, y la gente del país no sospechó nada… Encargar una caja de caudales… Y guardar en ella todos los documentos de la banda y todo su material… ¿Qué policía hubiera osado fracturar el arca de caudales de sir Raleigh para buscar en ella títulos falsos y cheques corregidos?\n\n\n—Explíquese pronto. Acabamos de pasar por Abbeville y el Touquet no está lejos.\n\n\n—Cien veces el hermano de Raleigh ha tratado de desprenderse de aquella banda, pero esta lo tenía agarrado.\n\n\n—Como siempre ocurre… Y luego…\n\n\n—La desgracia ha querido que, unos días antes de la vuelta de su hermano a Francia, lo hayan obligado a un golpe que debía ser el último.\n\n\n—Y ha sido cogido. Es de una ejemplaridad excelente y la moral…\n\n\n—¡Si sigue interrumpiéndome siempre! Poco le importa a ese hombre estar en la cárcel bajo el nombre de Comodoro, que no es el suyo. Lo principal es que su verdadero nombre no se descubra. Ahora bien, su hermano no tardará en llegar. Encontrará esa caja de caudales que jamás encargó… Comunicará su estupor a la policía y esta… ¿Comprende, ahora?\n\n\n—Yo comprendo, señor letrado, que usted aceptó la misión de retirar del cofre todos los documentos comprometedores, o dicho de otro modo, de cometer lo que, en términos jurídicos, se llama un robo con fractura. ¿Cuánto le ofrecieron por eso?\n\n\n—La vida es dura. ¡Si usted supiera cuántos clientes se olvidan de pagarnos los honorarios…! ¡Tengo una esposa joven que… un tren de casa…!\n\n\n—En una palabra, que usted aceptó ir a buscar la llave a donde estaba, es decir, a un bar ambiguo del bulevar Rochechouart.\n\n\n—Mi cliente hizo lo necesario; me entregó una carta que expedí por correo. El jefe de la banda, que es el que está en mejores relaciones con él, aceptó.\n\n\n—¿Quiere que abreviemos? El Touquet no está lejos. Él le entregó la llave. Asustado ante la idea de que, cogido en una redada, iba usted a tener que confesar lo que hacía en aquella taberna… La desgracia, mi querido señor letrado, está en que otros cómplices entre ellos sin duda el caballero que nos sigue en un taxi y que viene detrás de mí desde París, no tienen la misma idea que su jefe acerca del contenido del cofre. ¿Comprende usted? Ellos también quieren opinar. Saben que los jefes se las componen a menudo para defraudar a los subordinados de sus beneficios y, sin duda, no solamente hay dentro del cofre documentos sin valor. Suponga que el botín, o una parte de este, se halle también allí. ¡Mire! No soy precisamente un sicólogo, pero apostaría a que la tarjeta de identidad del que nos sigue señala como profesión la de escultor o grabador. Esa gente es necesaria para hacer títulos falsos y luego, en el último momento, se les abandona… Estamos llegando, mi querido señor letrado.\n\n\n—¿Qué ha decidido usted?\n\n\n—¿Y usted?\n\n\n—Si me entrega la llave y me permite sacar del cofre los documentos abrumadores para mi cliente, le prometo…\n\n\n—Una bala en el cuerpo.\n\n\n—¿Qué está diciendo?\n\n\n—Digo que el tipo que nos sigue no vacilará en metemos una bala en el cuerpo.\n\n\nEl abogado respira, aliviado. Y Emilio, que se había comido un cigarrillo casi entero por el camino, suspira:\n\n\n—¿Ve usted? Todos ustedes son lo mismo. En vez de dirigirse a nosotros francamente, cuando aún hay tiempo, y de facilitarnos el trabajo, se creen más listos y envían a un hombre como Torrence a una vía muerta.\n\n\n—¿Dejará usted que se deshonre a una familia?\n\n\n—En primer lugar, le haré observar que ella se deshonró sola y que yo no intervine en ello. Quizás también cierto miembro del Colegio de Abogados haya incurrido en penas disciplinarias, si no mayores, y…\n\n\nEl chofer descorre el vidrio.\n\n\n—¿Qué dirección?\n\n\n—Un instante…\n\n\nY en voz baja al oído del abogado:\n\n\n—¿Tiene usted la dinamita en el bolsillo?… Arrójela por la portezuela, lejos, en la cuneta.\n\n\nUn movimiento en la sombra le prueba que el otro ha obedecido.\n\n\n—¿El Comodoro será condenado de todos modos?\n\n\n—Si no se descubre el contenido de la caja, será condenado a una pena leve, verosímilmente diferida, porque no habrá pruebas concluyentes.\n\n\n—Pare, chofer.\n\n\nEl otro coche, detrás de ellos, se para también.\n\n\n—¿Que haría usted en mi lugar? —pregunta amablemente Emilio al abogado—. Al fin y al cabo usted es nuestro cliente. Y nuestra misión no es la de… Apeémonos, ¿quiere? Siento hormigueo en las piernas… Chofer… Deme ese bidón de bencina…\n\n\n—¿Aquél en que…?\n\n\n—Sí… Aquel en que metí la llave. Póngalo allí, en el suelo. No sé si andará por ahí un tal Barbet…\n\n\n—Aquí estoy, jefe —dijo este, que había viajado en la trasera del segundo coche.\n\n\n—Muy bien, Barbet… Vamos a tomar algo caliente, un ponche, por ejemplo, y a secarnos junto a una estufa. El chofer también… ¡No! Deje ese bidón en el suelo.\n\n\n—Pero si usted me había recomendado…\n\n\n—Amigo mío, sepa que solo los juramentos de amor son eternos… Y yo no he jurado todavía. Percibo una luz… Me sorprendería mucho que no fuera un bar.\n\n\nA Emilio no le es fácil conducir a su gente, que no comprende nada. Ha tenido buen cuidado, al pasar, de hacer sonar la llave dentro del bidón abandonado en la carretera. Cuando pasa junto al segundo taxi, percibe el resplandor de un cigarrillo, en la sombra; casi siente deseos de decirle:\n\n\n—¡Apresúrate, idiota!\n\n\n*\n\n\nUna historia inverosímil.\n\n\nAl regreso de una larga estancia en Australia, sir Raleigh, que posee un magnífico chalet en el Touquet, ha experimentado la sorpresa de encontrar en él una caja de caudales que jamás le perteneció; pero hay que añadir que dicha caja estaba vacía. Son muchas las conjeturas que…\n\n\nTorrence está en su despacho, sacando la punta de la lengua, como un buen discípulo aplicado, y Emilio dicta con un cigarrillo apagado en la boca:\n\n\n«… La Agencia O tiene el honor de enviarle los documentos que probablemente pertenecen a su cliente, conocido por el Comodoro, y que fueron retirados por un desconocido de la caja instalada en el chalet de…».\n\n\n—Sigo sin comprender, Emilio, cómo pudo usted… —murmura el bueno de Torrence.\n\n\n—No importa, jefe. Continúe:\n\n\n«El ladrón, al salir del antedicho chalet, tropezó con uno de nuestros colaboradores, por una de las mayores casualidades; se cayó y, a causa de la caída, dejó en el suelo los documentos que entendemos es nuestro deber remitirle…».\n\n\n—Habrá que darle una prima a Barbet —decide Torrence.\n\n\n—¡Caramba!… Le dejo a usted el trabajo da encontrar la fórmula de cortesía. La dirección: Abogado Duboin, calle Montaigne, París…\n\n\nY Emilio se permite hacer una pregunta sin malicia:\n\n\n—Oiga, jefe, ¿se come tan bien como dicen en el Café de París?\n\n\nFIN\n\n\n\n\n“L’Homme tout nu”,\n\n\nPolice-Roman\n, 1941\n\n\n1. Quai des Orfèvres: oficinas de la Policia Judicial.\n\n\n2. La Santé: cárcel de París.\n\n"}