{"metadata": {"length": 14351, "words": 2431, "reading_time_min": 12.155}, "text": "El coronel elogia mi puntualidad:\n\n\n-Es puntual como los alemanes -dice. \n\n\n-O como los ingleses.\n\n\nEl coronel tiene apellido alemán.\n\n\nEs un hombre corpulento, canoso, de cara ancha, tostada.\n\n\n-He leído sus cosas -propone-. Lo felicito.\n\n\nMientras sirve dos grandes vasos de whisky, me va informando, casualmente, que tiene veinte años de servicios de informaciones, que ha estudiado filosofía y letras, que es un curioso del arte. No subraya nada, simplemente deja establecido el terreno en que podemos operar, una zona vagamente común.\n\n\nDesde el gran ventanal del décimo piso se ve la ciudad en el atardecer, las luces pálidas del río. Desde aquí es fácil amar, siquiera momentáneamente, a Buenos Aires. Pero no es ninguna forma concebible de amor lo que nos ha reunido.\n\n\nEl coronel busca unos nombres, unos papeles que acaso yo tenga.\n\n\nYo busco una muerta, un lugar en el mapa. Aún no es una búsqueda, es apenas una fantasía: la clase de fantasía perversa que algunos sospechan que podría ocurrírseme.\n\n\nAlgún día (pienso en momentos de ira) iré a buscarla. Ella no significa nada para mí, y sin embargo iré tras el misterio de su muerte, detrás de sus restos que se pudren lentamente en algún remoto cementerio. Si la encuentro, frescas altas olas de cólera, miedo y frustrado amor se alzarán, poderosas vengativas olas, y por un momento ya no me sentiré solo, ya no me sentiré como una arrastrada, amarga, olvidada sombra.\n\n\nEl coronel sabe dónde está.\n\n\nSe mueve con facilidad en el piso de muebles ampulosos, ornado de marfiles y de bronces, de platos de Meissen y Cantón. Sonrío ante el Jongkind falso, el Fígari dudoso. Pienso en la cara que pondría si le dijera quién fabrica los Jongkind, pero en cambio elogio su whisky.\n\n\nÉl bebe con vigor, con salud, con entusiasmo, con alegría, con superioridad, con desprecio. Su cara cambia y cambia, mientras sus manos gordas hacen girar el vaso lentamente.\n\n\n-Esos papeles -dice.\n\n\nLo miro.\n\n\n-Esa mujer, coronel.\n\n\nSonríe.\n\n\n-Todo se encadena -filosofa.\n\n\nA un potiche de porcelana de Viena le falta una esquirla en la base. Una lámpara de cristal está rajada. El coronel, con los ojos brumosos y sonriendo, habla de la bomba.\n\n\n-La pusieron en el palier. Creen que yo tengo la culpa. Si supieran lo que he hecho por ellos, esos roñosos.\n\n\n-¿Mucho daño? -pregunto. Me importa un carajo.\n\n\n-Bastante. Mi hija. La he puesto en manos de un psiquiatra. Tiene doce años -dice.\n\n\nEl coronel bebe, con ira, con tristeza, con miedo, con remordimiento.\n\n\nEntra su mujer, con dos pocillos de café.\n\n\n-Contale vos, Negra.\n\n\nElla se va sin contestar; una mujer alta, orgullosa, con un rictus de neurosis. Su desdén queda flotando como una nubecita.\n\n\n-La pobre quedó muy afectada -explica el coronel-. Pero a usted no le importa esto.\n\n\n-¡Cómo no me va a importar!… Oí decir que al capitán N y al mayor X también les ocurrió alguna desgracia después de aquello.\n\n\nEl coronel se ríe.\n\n\n-La fantasía popular -dice-. Vea cómo trabaja. Pero en el fondo no inventan nada. No hacen más que repetir.\n\n\nEnciende un Marlboro, deja el paquete a mi alcance sobre la mesa.\n\n\n-Cuénteme cualquier chiste -dice.\n\n\nPienso. No se me ocurre.\n\n\n-Cuénteme cualquier chiste político, el que quiera, y yo le demostraré que estaba inventado hace veinte años, cincuenta años, un siglo. Que se usó tras la derrota de Sedán, o a propósito de Hindenburg, de Dollfuss, de Badoglio.\n\n\n-¿Y esto?\n\n\n-La tumba de Tutankamón -dice el coronel-. Lord Carnavon. Basura.\n\n\nEl coronel se seca la transpiración con la mano gorda y velluda.\n\n\n-Pero el mayor X tuvo un accidente, mató a su mujer.\n\n\n-¿Qué más? -dice, haciendo tintinear el hielo en el vaso.\n\n\n-Le pegó un tiro una madrugada.\n\n\n-La confundió con un ladrón -sonríe el coronel . Esas cosas ocurren.\n\n\n-Pero el capitán N…\n\n\n-Tuvo un choque de automóvil, que lo tiene cualquiera, y más él, que no ve un caballo ensillado cuando se pone en pedo.\n\n\n-¿Y usted, coronel?\n\n\n-Lo mío es distinto -dice-. Me la tienen jurada.\n\n\nSe para, da una vuelta alrededor de la mesa.\n\n\n-Creen que yo tengo la culpa. Esos roñosos no saben lo que yo hice por ellos. Pero algún día se va a escribir la historia. A lo mejor la va a escribir usted.\n\n\n-Me gustaría.\n\n\n-Y yo voy a quedar limpio, yo voy a quedar bien. No es que me importe quedar bien con esos roñosos, pero sí ante la historia, ¿comprende?\n\n\n-Ojalá dependa de mí, coronel.\n\n\n-Anduvieron rondando. Una noche, uno se animó. Dejó la bomba en el palier y salió corriendo.\n\n\nMete la mano en una vitrina, saca una figurita de porcelana policromada, una pastora con un cesto de flores.\n\n\n-Mire.\n\n\nA la pastora le falta un bracito.\n\n\n-Derby -dice-. Doscientos años.\n\n\nLa pastora se pierde entre sus dedos repentinamente tiernos. El coronel tiene una mueca de fierro en la cara nocturna, dolorida.\n\n\n-¿Por qué creen que usted tiene la culpa?\n\n\n-Porque yo la saqué de donde estaba, eso es cierto, y la llevé donde está ahora, eso también es cierto. Pero ellos no saben lo que querían hacer, esos roñosos no saben nada, y no saben que fui yo quien lo impidió.\n\n\nEl coronel bebe, con ardor, con orgullo, con fiereza, con elocuencia, con método.\n\n\n-Porque yo he estudiado historia. Puedo ver las cosas con perspectiva histórica. Yo he leído a Hegel.\n\n\n-¿Qué querían hacer?\n\n\n-Fondearla en el río, tirarla de un avión, quemarla y arrojar los restos por el inodoro, diluirla en ácido. ¡Cuanta basura tiene que oír uno! Este país está cubierto de basura, uno no sabe de dónde sale tanta basura, pero estamos todos hasta el cogote.\n\n\n-Todos, coronel. Porque en el fondo estamos de acuerdo, ¿no? Ha llegado la hora de destruir. Habría que romper todo.\n\n\n-Y orinarle encima.\n\n\n-Pero sin remordimientos, coronel. Enarbolando alegremente la bomba y la picana. ¡Salud! -digo levantando el vaso.\n\n\nNo contesta. Estamos sentados junto al ventanal. Las luces del puerto brillan azul mercurio. De a ratos se oyen las bocinas de los automóviles, arrastrándose lejanas como las voces de un sueño. El coronel es apenas la mancha gris de su cara sobre la mancha blanca de su camisa.\n\n\n-Esa mujer -le oigo murmurar-. Estaba desnuda en el ataúd y parecía una virgen. La piel se le había vuelto transparente. Se veían las metástasis del cáncer, como esos dibujitos que uno hace en una ventanilla mojada.\n\n\nEl coronel bebe. Es duro.\n\n\n-Desnuda -dice-. Éramos cuatro o cinco y no queríamos mirarnos. Estaba ese capitán de navío, y el gallego que la embalsamó, y no me acuerdo quién más. Y cuando la sacamos del ataúd -el coronel se pasa la mano por la frente-, cuando la sacamos, ese gallego asqueroso…\n\n\nOscurece por grados, como en un teatro. La cara del coronel es casi invisible. Sólo el whisky brilla en su vaso, como un fuego que se apaga despacio. Por la puerta abierta del departamento llegan remotos ruidos. La puerta del ascensor se ha cerrado en la planta baja, se ha abierto más cerca. El enorme edificio cuchichea, respira, gorgotea con sus cañerías, sus incineradores, sus cocinas, sus chicos, sus televisores, sus sirvientas, Y ahora el coronel se ha parado, empuña una metralleta que no le vi sacar de ninguna parte, y en puntas de pie camina hacia el palier, enciende la luz de golpe, mira el ascético, geométrico, irónico vacío del palier, del ascensor, de la escalera, donde no hay absolutamente nadie y regresa despacio, arrastrando la metralleta.\n\n\n-Me pareció oír. Esos roñosos no me van a agarrar descuidado, como la vez pasada.\n\n\nSe sienta, más cerca del ventanal ahora. La metralleta ha desaparecido y el coronel divaga nuevamente sobre aquella gran escena de su vida.\n\n\n-…se le tiró encima, ese gallego asqueroso. Estaba enamorado del cadáver, la tocaba, le manoseaba los pezones. Le di una trompada, mire -el coronel se mira los nudillos-, que lo tiré contra la pared. Está todo podrido, no respetan ni a la muerte. ¿Le molesta la oscuridad?\n\n\n-No.\n\n\n-Mejor. Desde aquí puedo ver la calle. Y pensar. Pienso siempre. En la oscuridad se piensa mejor.\n\n\nVuelve a servirse un whisky.\n\n\n-Pero esa mujer estaba desnuda -dice, argumenta contra un invisible contradictor-. Tuve que taparle el monte de Venus, le puse una mortaja y el cinturón franciscano.\n\n\nBruscamente se ríe.\n\n\n-Tuve que pagar la mortaja de mi bolsillo. Mil cuatrocientos pesos. Eso le demuestra, ¿eh? Eso le demuestra.\n\n\nRepite varias veces “Eso le demuestra”, como un juguete mecánico, sin decir qué es lo que eso me demuestra.\n\n\n-Tuve que buscar ayuda para cambiarla de ataúd. Llamé a unos obreros que había por ahí. Figúrese como se quedaron. Para ellos era una diosa, qué sé yo las cosas que les meten en la cabeza, pobre gente.\n\n\n-¿Pobre gente?\n\n\n-Sí, pobre gente -el coronel lucha contra una escurridiza cólera interior-. Yo también soy argentino.\n\n\n-Yo también, coronel, yo también. Somos todos argentinos.\n\n\n-Ah, bueno -dice.\n\n\n-¿La vieron así?\n\n\n-Sí, ya le dije que esa mujer estaba desnuda. Una diosa, y desnuda, y muerta. Con toda la muerte al aire, ¿sabe? Con todo, con todo…\n\n\nLa voz del coronel se pierde en una perspectiva surrealista, esa frasecita cada vez más rémova encuadrada en sus líneas de fuga, y el descenso de la voz manteniendo una divina proporción o qué. Yo también me sirvo un whisky.\n\n\n-Para mí no es nada -dice el coronel-. Yo estoy acostumbrado a ver mujeres desnudas. Muchas en mi vida. Y hombres muertos. Muchos en Polonia, el 39. Yo era agregado militar, dese cuenta.\n\n\nQuiero darme cuenta, sumo mujeres desnudas más hombres muertos, pero el resultado no me da, no me da, no me da… Con un solo movimiento muscular me pongo sobrio, como un perro que se sacude el agua.\n\n\n-A mí no me podía sorprender. Pero ellos…\n\n\n-¿Se impresionaron?\n\n\n-Uno se desmayó. Lo desperté a bofetadas. Le dije: “Maricón, ¿esto es lo que hacés cuando tenés que enterrar a tu reina? Acordate de San Pedro, que se durmió cuando lo mataban a Cristo.” Después me agradeció.\n\n\nMiró la calle. “Coca” dice el letrero, plata sobre rojo. “Cola” dice el letrero, plata sobre rojo. La pupila inmensa crece, círculo rojo tras concéntrico círculo rojo, invadiendo la noche, la ciudad, el mundo. “Beba”.\n\n\n-Beba -dice el coronel.\n\n\nBebo.\n\n\n-¿Me escucha?\n\n\n-Lo escucho.\n\n\nLe cortamos un dedo.\n\n\n-¿Era necesario?\n\n\nEl coronel es de plata, ahora. Se mira la punta del índice, la demarca con la uña del pulgar y la alza.\n\n\n-Tantito así. Para identificarla.\n\n\n-¿No sabían quién era?\n\n\nSe ríe. La mano se vuelve roja. “Beba”.\n\n\n-Sabíamos, sí. Las cosas tienen que ser legales. Era un acto histórico, ¿comprende?\n\n\n-Comprendo.\n\n\n-La impresión digital no agarra si el dedo está muerto. Hay que hidratarlo. Más tarde se lo pegamos.\n\n\n-¿Y?\n\n\n-Era ella. Esa mujer era ella. \n\n\n-¿Muy cambiada? \n\n\n-No, no, usted no me entiende. Igualita. Parecía que iba a hablar, que iba a… Lo del dedo es para que todo fuera legal. El profesor R. controló todo, hasta le sacó radiografías.\n\n\n-¿El profesor R.?\n\n\n-Sí. Eso no lo podía hacer cualquiera. Hacía falta alguien con autoridad científica, moral.\n\n\nEn algún lugar de la casa suena, remota, entrecortada, una campanilla. No veo entrar a la mujer del coronel, pero de pronto esta ahí, su voz amarga, inconquistable.\n\n\n-¿Enciendo?\n\n\n-No.\n\n\n-Teléfono.\n\n\n-Deciles que no estoy.\n\n\nDesaparece.\n\n\n-Es para putearme -explica el coronel-. Me llaman a cualquier hora. A las tres de la madrugada, a las cinco.\n\n\n-Ganas de joder -digo alegremente.\n\n\n-Cambié tres veces el número del teléfono. Pero siempre lo averiguan.\n\n\n-¿Qué le dicen?\n\n\n-Que a mi hija le agarre la polio. Que me van a cortar los huevos. Basura.\n\n\nOigo el hielo en el vaso, como un cencerro lejano.\n\n\n-Hice una ceremonia, los arengué. Yo respeto las ideas, les dije. Esa mujer hizo mucho por ustedes. Yo la voy a enterrar como cristiana. Pero tienen que ayudarme.\n\n\nEl coronel está de pie y bebe con coraje, con exasperación, con grandes y altas ideas que refluyen sobre él como grandes y altas olas contra un peñasco y lo dejan intocado y seco, recortado y negro, rojo y plata.\n\n\n-La sacamos en un furgón, la tuve en Viamonte, después en 25 de Mayo, siempre cuidándola, protegiéndola, escondiéndola. Me la querían quitar, hacer algo con ella. La tapé con una lona, estaba en mi despacho, sobre un armario, muy alto. Cuando me preguntaban qué era, les decía que era el transmisor de Córdoba, la Voz de la Libertad.\n\n\nYa no sé dónde está el coronel. El reflejo plateado lo busca, la pupila roja. Tal vez ha salido. Tal vez ambula entre los muebles. El edificio huele vagamente a sopa en la cocina, colonia en el baño, pañales en la cuna, remedios, cigarrillos, vida, muerte.\n\n\n-Llueve -dice su voz extraña.\n\n\nMiro el cielo: el perro Sirio, el cazador Orión.\n\n\n-Llueve día por medio -dice el coronel-. Día por medio llueve en un jardín donde todo se pudre, las rosas, el pino, el cinturón franciscano.\n\n\nDónde, pienso, dónde.\n\n\n-¡Está parada! -grita el coronel-. ¡La enterré parada, como Facundo, porque era un macho!\n\n\nEntonces lo veo, en la otra punta de la mesa. Y por un momento, cuando el resplandor cárdeno lo baña, creo que llora, que gruesas lágrimas le resbalan por la cara.\n\n\n-No me haga caso -dice, se sienta-. Estoy borracho.\n\n\nY largamente llueve en su memoria.\n\n\nMe paro, le toco el hombro.\n\n\n-¿Eh? -dice- ¿Eh? -dice.\n\n\nY me mira con desconfianza, como un ebrio que se despierta en un tren desconocido.\n\n\n-¿La sacaron del país?\n\n\n-Sí.\n\n\n-¿La sacó usted?\n\n\n-Sí.\n\n\n-¿Cuántas personas saben?\n\n\n-DOS.\n\n\n-¿El Viejo sabe?\n\n\nSe ríe.\n\n\n-Cree que sabe.\n\n\n-¿Dónde?\n\n\nNo contesta.\n\n\n-Hay que escribirlo, publicarlo.\n\n\n-Sí. Algún día.\n\n\nParece cansado, remoto.\n\n\n-¡Ahora! -me exaspero-. ¿No le preocupa la historia? ¡Yo escribo la historia, y usted queda bien, bien para siempre, coronel!\n\n\nLa lengua se le pega al paladar, a los dientes.\n\n\n-Cuando llegue el momento… usted será el primero…\n\n\n-No, ya mismo. Piense. Paris Match. Life. Cinco mil dólares. Diez mil. Lo que quiera.\n\n\nSe ríe.\n\n\n-¿Dónde, coronel, dónde?\n\n\nSe para despacio, no me conoce. Tal vez va a preguntarme quién soy, qué hago ahí.\n\n\nY mientras salgo derrotado, pensando que tendré que volver, o que no volveré nunca. Mientras mi dedo índice inicia ya ese infatigable itinerario por los mapas, uniendo isoyetas, probabilidades, complicidades. Mientras sé que ya no me interesa, y que justamente no moveré un dedo, ni siquiera en un mapa, la voz del coronel me alcanza como una revelación.\n\n\n-Es mía -dice simplemente-. Esa mujer es mía.\n\n"}