{"metadata": {"length": 6510, "words": 1175, "reading_time_min": 5.875}, "text": "Soy un hombre intranquilo, nervioso, muy nervioso; pero no estoy loco, como dicen los médicos que me han reconocido. He analizado todo, he profundizado todo, y vivo intranquilo. ¿Por qué? No lo he sabido todavía.\n\n\nDesde hace tiempo duermo mucho, con un sueño sin ensueño; al menos, cuando me despierto, no recuerdo si he soñado; pero debo soñar; no comprendo por qué se me figura que debo soñar. A no ser que esté soñando ahora cuando hablo; pero duermo mucho; una prueba clara de que no estoy loco. \n\n\nLa médula mía está vibrando siempre, y los ojos de mi espíritu no hacen más que contemplar una cosa desconocida, una cosa gris que se agita con ritmo al compás de las pulsaciones de las arterias en mi cerebro.\n\n\nPero mi cerebro no piensa, y, sin embargo, está en tensión; podría pensar, pero no piensa… ¡Ah! ¿Os sonreís, dudáis de mi palabra? Pues bien, sí. Lo habéis adivinado. Hay un espíritu que vibra dentro de mi alma. Os lo contaré: \n\n\nEs hermosa la infancia, ¿verdad? Para mí, el tiempo más horroroso de la vida. Yo tenía, cuando era niño, un amigo; se llamaba Román Hudson; su padre era inglés, y su madre, española. \n\n\nLe conocí en el Instituto. Era un buen chico; sí, seguramente era un buen chico; muy amable, muy bueno; yo era huraño y brusco.\n\n\nA pesar de estas diferencias, llegamos a hacer amistades, y andábamos siempre juntos. Él era un buen estudiante, y yo, díscolo y desaplicado; pero como Román siempre fue un buen muchacho, no tuvo inconveniente en llevarme a su casa y enseñarme sus colecciones de sellos.\n\n\nLa casa de Román era muy grande y estaba junto a la plaza de las Barcas, en una callejuela estrecha, cerca de una casa en donde se cometió un crimen, del cual se habló mucho en Valencia. No he dicho que pasé mi niñez en Valencia. La casa era triste, muy triste, todo lo triste que puede ser una casa, y tenía en la parte de atrás un huerto muy grande, con las paredes llenas de enredaderas de campanillas blancas y moradas. \n\n\nMi amigo y yo jugábamos en el jardín, en el jardín de las enredaderas, y en un terrado ancho, con losas, que tenía sobre la cerca enormes tiestos de pitas. \n\n\nUn día se nos ocurrió a los dos hacer una expedición por los tejados y acercarnos a la casa del crimen, que nos atraía por su misterio. Cuando volvimos a la azotea, una muchacha nos dijo que la madre de Román nos llamaba. \n\n\nBajamos del terrado y nos hicieron entrar en una sala grande y triste. Junto a un balcón estaban sentadas la madre y la hermana de mi amigo. La madre leía; la hija bordaba. No sé por qué, me dieron miedo. \n\n\nLa madre con su voz severa, nos sermoneó por la correría nuestra, y luego comenzó a hacerme un sinnúmero de preguntas acerca de mi familia y de mis estudios. Mientras hablaba la madre, la hija sonreía; pero de una manera tan rara, tan rara… \n\n\n-Hay que estudiar -dijo, a modo de conclusión, la madre. \n\n\nSalimos del cuarto, me marché a casa y toda la tarde y toda la noche no hice más que pensar en las dos mujeres. \n\n\nDesde aquel día esquivé como pude el ir a casa de Román. Un día vi a su madre y a su hermana que salían de una iglesia, las dos enlutadas; y me miraron y sentí frío al verlas. \n\n\nCuando concluimos el curso ya no veía a Román: estaba tranquilo: pero un día me avisaron de su casa, diciéndome que mi amigo estaba enfermo. Fui, y le encontré en la cama, llorando, y en voz baja me dijo que odiaba a su hermana. Sin embargo, la hermana, que se llamaba Ángeles, le cuidaba con esmero y le atendía con cariño; pero tenía una sonrisa tan rara, tan rara…\n\n\nUna vez, al agarrar de un brazo a Román, hizo una mueca de dolor. \n\n\n-¿Qué tienes? -le pregunté. \n\n\nY me enseñó un cardenal inmenso, que rodeaba su brazo como un anillo. \n\n\nLuego, en voz baja, murmuró: \n\n\n-Ha sido mi hermana. \n\n\n-¡Ah! Ella… \n\n\n-No sabes la fuerza que tiene; rompe un cristal con los dedos, y hay una cosa más extraña: que mueve un objeto cualquiera de un lado a otro sin tocarlo. \n\n\nDías después me contó, temblando de terror, que a las doce de la noche, hacía ya cerca de una semana que sonaba la campanilla de la escalera, se abría la puerta y no se veía a nadie. \n\n\nRomán y yo hicimos un gran número de pruebas. Nos apostábamos junto a la puerta…, llamaban…, abríamos…, nadie. Dejábamos la puerta entreabierta, para poder abrir en seguida… ; llamaban…, nadie. \n\n\nPor fin quitamos el llamador a la campanilla, y la campanilla sonó, sonó…, y los dos nos miramos estremecidos de terror. \n\n\n-Es mi hermana, mi hermana -dijo Román. \n\n\nY, convencidos de esto, buscamos los dos amuletos por todas partes, y pusimos en su cuarto una herradura, un pentagrama y varias inscripciones triangulares con la palabra mágica: «Abracadabra.» \n\n\nInútil, todo inútil; las cosas saltaban de sus sitios, y en las paredes se dibujaban sombras sin contornos y sin rostro. \n\n\nRomán languidecía, y para distraerle, su madre le compró una hermosa máquina fotográfica. Todos los días íbamos a pasear juntos, y llevábamos la máquina en nuestras expediciones. \n\n\nUn día se le ocurrió a la madre que los retratara yo a los tres, en grupo, para mandar el retrato a sus parientes de Inglaterra. Román y yo colocamos un toldo de lona en la azotea, y bajo él se pusieron la madre y sus dos hijos. Enfoqué, y por si acaso me salía mal, impresioné dos placas. En seguida Román y yo fuimos a revelarlas. Habían salido bien; pero sobre la cabeza de la hermana de mi amigo se veía una mancha oscura. \n\n\nDejamos a secar las placas, y al día siguiente las pusimos en la prensa, al sol, para sacar las positivas. \n\n\nÁngeles, la hermana de Román, vino con nosotros a la azotea. Al mirar la primera prueba, Román y yo nos contemplamos sin decirnos una palabra. Sobre la cabeza de Ángeles se veía una sombra blanca de mujer de facciones parecidas a las suyas. En la segunda prueba se veía la misma sombra, pero en distinta actitud: inclinándose sobre Ángeles, como hablándole al oído. Nuestro terror fue tan grande, que Román y yo nos quedamos mudos, paralizados. Ángeles miró las fotografías y sonrió, sonrió. Esto era lo grave. \n\n\nYo salí de la azotea y bajé las escaleras de la casa tropezando, cayéndome, y al llegar a la calle eché a correr, perseguido por el recuerdo de la sonrisa de Ángeles. Al entrar en casa, al pasar junto a un espejo, la vi en el fondo de la luna, sonriendo, sonriendo siempre. \n\n\n¿Quién ha dicho que estoy loco? ¡Miente!, porque los locos no duermen, y yo duermo… ¡Ah! ¿Creíais que yo no sabía esto? Los locos no duermen, y yo duermo. Desde que nací, todavía no he despertado.\n\n\nFIN\n\n"}