{"metadata": {"length": 6698, "words": 1276, "reading_time_min": 6.38}, "text": "Es un día suave y el sol está oblicuo sobre la llanura. Pronto sonarán las campanas, porque es domingo. Entre dos campos de centeno, dos jóvenes han hallado una senda por la que nunca fueron antes, y en los tres pueblos de la planicie resplandecen los vidrios de las ventanas. Algunos hombres se afeitan frente a los espejos en las mesas de las cocinas, las mujeres cortan pan para el café, canturreando, y los niños están sentados en el suelo y abrochan sus blusas. Es la mañana feliz de un día desgraciado, porque este día un niño será muerto, en el tercer pueblo, por un hombre feliz. Todavía el niño está sentado en el suelo y abrocha su camisa, y el hombre que se afeita dice que hoy harán un paseo en bote por el riachuelo, y la mujer canturrea y coloca el pan, recién cortado, en un plato azul. Ninguna sombra atraviesa la cocina, y, sin embargo, el hombre que matará al niño está al lado de la bomba de bencina roja, en el primer pueblo. Es un hombre feliz que mira en una cámara, y en el cristal ve un pequeño carro azul, y a su lado a una muchacha que ríe. Mientras la muchacha ríe y el hombre toma la hermosa fotografía, el vendedor de bencina ajusta la tapa del tanque y asegura que tendrán un bonito día. La muchacha se sienta en el carro, y el hombre que matará al niño saca su billetera del bolsillo y comenta que viajarán hasta el mar, y en el mar pedirán prestado un bote y remarán lejos, muy lejos. A través de los vidrios bajados, oye la muchacha, en el asiento delantero, lo que él habla; ella cierra los ojos, ve el mar y al hombre junto a sí en el bote. No es ningún hombre malo, es alegre y feliz, y antes de entrar en el carro se detiene un instante frente al radiador que centellea al sol, y se goza del brillo y del olor de bencina y de ciruelo silvestre. No cae ninguna sombra sobre el carro, y el refulgente parachoques no tiene ninguna abolladura y no está rojo de sangre.\n\n\nPero, al mismo tiempo que, en el primer pueblo, el hombre cierra la puerta izquierda del carro y tira el botón de arranque, en el tercer pueblo, la mujer abre su alacena, en la cocina, y no encuentra el azúcar. El niño, que ha abrochado su camisa y que ha amarrado los cordones de sus zapatos, está de rodillas en el sofá y contempla el riachuelo que serpentea entre los alisos y el negro bote que está medio varado sobre el pasto. El hombre que perderá a su hijo está recién afeitado y, en ese momento, pliega el soporte del espejo. En la mesa, las tazas de café, el pan, la crema y las moscas. Sólo el azúcar falta, y la madre ordena a su hijo que corra donde los Larsson y pida prestados algunos terrones. Y mientras el niño abre la puerta, le grita el padre que se dé prisa, porque el bote espera en la ribera. Remarán tan lejos como nunca antes remaron. Cuando el niño corre a través del jardín, en todo momento piensa en el riachuelo y en los peces que saltan, y nadie le susurra que sólo le quedan 8 minutos para vivir y que el bote permanecerá allí donde está todo el día y muchos otros días. No es lejos lo de los Larsson: únicamente cruzar el camino, y mientras el niño corre atravesándolo, el pequeño carro azul entra en el otro pueblo. Es un pueblo pequeño con pequeñas casas rojas, con gente que acaba de despertar, que está en su cocina con las tazas de café levantadas y observan al carro venir por el otro lado del seto con grandes nubes de polvo detrás de sí. Va muy rápido, y el hombre en el carro ve cómo los álamos y los postes de telégrafo, recién alquitranados, pasan como sombras grises. Sopla verano por la ventanilla. Salen velozmente del pueblo. El carro se mantiene seguro en medio del camino. Están solos todavía. Es placentero viajar completamente solos por un liso y ancho camino, y a campo abierto es mucho mejor aún. El hombre es feliz y fuerte, y en el codo derecho siente el cuerpo de su futura mujer. No es ningún hombre malo. Tiene prisa por alcanzar el mar. No sería capaz de matar a una mosca, sin embargo, pronto matará a un niño. Mientras avanzan hacía el tercer pueblo, cierra la muchacha otra vez los ojos y juega que no los abrirá hasta que puedan ver el mar, y al compás de los muelles tumbos del carro, sueña en lo terso que estará.\n\n\n¿Por qué la vida está construida con tanta crueldad, que un minuto antes de que un hombre feliz mate a un niño, todavía es feliz y un minuto antes de que una mujer grite de horror, puede cerrar los ojos y soñar en el ancho mar, y durante el último minuto de la vida de un niño pueden sus padres estar sentados en una cocina y esperar el azúcar y hablar sobre los dientes blancos de su hijo y sobre un paseo en bote, y el niño mismo puede cerrar una verja y empezar a atravesar un camino con algunos terrones en la mano derecha envueltos en papel blanco; y durante este último minuto no ver otra cosa que un largo y brillante riachuelo con grandes peces y un ancho bote con callados remos?\n\n\nDespués, todo es demasiado tarde. Después, está un carro azul al sesgo en el camino, y una mujer que grita retira la mano de la boca, y la mano sangra. Después, un hombre abre la puerta de un coche y trata de mantenerse en pie, aunque tiene un abismo de terror dentro de sí. Después hay algunos terrones de azúcar blanca desparramados absurdamente entre la sangre y la arenilla, y un niño yace inmóvil boca abajo, con la cara duramente apretada contra el camino. Después, llegan dos lívidas personas que todavía no han podido beber su café, que salen corriendo desde la verja y ven en el camino un espectáculo que jamás olvidarán. Porque no es verdad que el tiempo cure todas las heridas. El tiempo no cura la herida de un niño muerto y cura muy mal el dolor de una madre que olvidó comprar azúcar y mandó a su hijo a través del camino para pedirla prestada; e igualmente, mal cura la congoja del hombre feliz, que lo mató… Porque el que ha matado a un niño, no va al mar. El que ha matado a un niño vuelve lentamente a casa en medio del silencio, y junto a sí lleva una mujer muda con la mano vendada; y en todos los pueblos por los que pasan ven que no hay ni una sola persona alegre. Todas las sombras son más oscuras, y cuando se separan todavía es en silencio; y el hombre que ha matado a un niño sabe que este silencio es su enemigo, y que va a tener que necesitar años de su vida para vencerlo, gritando que no fue su culpa. Pero sabe que esto es mentira, y en sus sueños de las noches deseará en cambio tener un solo minuto de su vida pasada para hacer este solo minuto diferente.\n\n\nPero tan cruel es la vida para el que ha matado a un niño, que después todo es demasiado tarde.\n\n\nFIN\n\n\n\n\n“Överraskningen”, 1948\n\n\nAgradecemos a Nelson del Castillo su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}