{"metadata": {"length": 9133, "words": 1497, "reading_time_min": 7.485}, "text": "El Circo Ambulante Morgan llegó a Riverville para dar una función de noche, y plantó sus tiendas en el parque situado en uno de los extremos del pueblo. Era un cálido atardecer de primeros de octubre, y a eso de las siete una gran multitud se había congregado ante la barraca principal del Circo, dispuesta a divertirse.\n\n\nEl espectáculo viajero no era nada del otro jueves en cuanto a presentación y calidad, pero su aparición fue salu­dada con alborozo en Riverville, una aislada comunidad mon­taraz que no contaba con cinematógrafos, ni teatros, ni campos de deporte, como los que existen en las grandes ciudades.\n\n\nLos habitantes de Riverville no eran exigentes en sus diversiones; en consecuencia, la inevitable Mujer Gorda, el Hombre Tatuado y el Muchacho Mono les hicieron pasar un buen rato. Mientras contemplaban el espectáculo, masticaban cacahuetes y rosetas de maíz, bebían vaso tras vaso de limonada y mantenían ocupados sus dedos con los colo­reados papeles que envolvían los caramelos.\n\n\nTodo el mundo se hallaba en un relajado y tolerante estado de ánimo cuando el locutor empezó a anunciar la actuación del Hipnotizador. El locutor, un hombre pequeñito y rechoncho que vestía una chaqueta a cuadros, aullaba a través de un improvisado megáfono, mientras el Hipnotizador permanecía en último plano sobre la plataforma de madera levantada delante del barracón, con aire indiferente y burlón, sin dignarse mirar a la multitud de espectadores.\n\n\nAl final, sin embargo, cuando unas cincuenta almas se habían reunido ante la plataforma, el Hipnotizador avanzó hasta quedar a plena luz. Un murmullo se elevó de la multitud.\n\n\nIluminado por la lámpara suspendida sobre su cabeza, el Hipnotizador ofrecía un aspecto impresionante. Era un hombre alto, delgadísimo, con una tez sorprendentemente pálida. Pero lo que más llamaba la atención en él eran sus ojos oscuros hundidos en las cuencas, enormes y brillan­tes. El usado traje negro que vestía, y la corbata de lazo, también negra, que llevaba anudada al cuello, acababan de conferirle un aire mefistofélico\n\n\nContempló a la multitud fríamente, con una expresión a la vez resignada y desafiante.\n\n\nTodos oyeron su voz sonora.\n\n\n-Para mi experimento, necesito un voluntario -dijo-. Si alguno de ustedes es tan amable como para subir a la plataforma…\n\n\nTodo el mundo miró a su alrededor o dio con el codo a su vecino, pero nadie se movió.\n\n\nEl Hipnotizador se encogió de hombros.\n\n\n-No puedo trabajar a menos que uno de ustedes se preste al experimento. Les aseguro, damas y caballeros, que la demostración es completamente inofensiva y no reviste el menor peligro.\n\n\nMiró a su alrededor con aire expectante, y de pronto un joven empezó a abrirse paso entre la multitud y avanzó hacia la plataforma.\n\n\nEl Hipnotizador lo ayudó a subir los escalones de madera y lo invitó a sentarse en una silla.\n\n\n-Relájese -dijo el Hipnotizador-. Ahora va usted a dormirse. Y hará exactamente lo que yo le ordene.\n\n\nEl joven se movió en la silla, al tiempo que dirigía una burlesca mueca a la multitud.\n\n\nEl Hipnotizador reclamó su atención, fijando en él sus enormes ojos, y el joven dejó de moverse.\n\n\nSúbitamente, uno de los espectadores lanzó una bolsita de rosas de maíz hacia la plataforma. La bolsita describió un arco y fue a aterrizar exactamente en la cabeza del joven sentado en la silla.\n\n\nEl impacto aturdió al joven, que estuvo a punto de caer de la silla, y la multitud, callada un momento antes, estalló en ruidosas carcajadas.\n\n\n-¿Quién ha sido el gracioso? -preguntó en tono irritado.\n\n\nEl Hipnotizador estaba furioso. Su pálida tez enrojeció y parecía a punto de estallar de rabia al enfrentarse con los espectadores.\n\n\nLa multitud guardó silencio.\n\n\nEl Hipnotizador continuó mirándolos fijamente. Al final, el color abandonó su rostro y dejó de temblar, pero sus brillantes ojos mantenían una expresión amenazadora.\n\n\nAl cabo de unos segundos se volvió hacia el joven sentado en la silla, lo despidió dándole las gracias por su colaboración y se encaró de nuevo con la multitud.\n\n\n-Debido a la interrupción -anunció en voz baja-, será necesario volver a empezar la demostración… con un nuevo sujeto. Tal vez a la persona que lanzó la bolsita no le importaría subir a la plataforma.\n\n\nUna docena de espectadores se volvieron a mirar a alguien que permanecía medio escondido detrás de la multitud.\n\n\nEl Hipnotizador clavó en él sus oscuros ojos, y al hablar su tono era francamente burlón.\n\n\n-Quizá -dijo- la persona que interrumpió el espectáculo tiene miedo de subir. ¡Prefiere esconderse detrás de la gente y lanzar bolsitas de maíz!\n\n\nEl culpable profirió una exclamación y luego avanzó con aire beligerante hacia la plataforma. Su aspecto no tenía nada de notable; en realidad, tenía un vago parecido con el joven que había subido anteriormente, y cualquier observador casual les hubiera catalogado a los dos como típicos campesinos.\n\n\nEl segundo joven subió a la plataforma y se sentó en la silla con un visible aire de reto, y por espacio de unos minutos se hizo evidente que se negaba a relajarse, tal como le sugería el Hipnotizador. De pronto, sin embargo, su agresividad desapareció y se quedó mirando obedientemente los imperiosos ojos situados delante de los suyos.\n\n\nAl cabo de unos instantes se puso en pie, obedeciendo la orden del Hipnotizador, y se tendió de espaldas sobre el entarimado de la plataforma. Los espectadores se quedaron boquiabiertos.\n\n\n-Ahora va usted a dormirse -le dijo el Hipnotizador-. Va usted a dormirse. Va usted a dormirse. Va usted a dormirse. Va usted a dormirse y hará todo lo que yo le ordene. Todo lo que yo le ordene. Todo…\n\n\nSu voz se convirtió en una especie de zumbido, repitiendo incansablemente las mismas frases, y la multitud cayó en un religioso silencio.\n\n\nDe repente, en la voz del Hipnotizador apareció una nota completamente nueva, y el auditorio contuvo la respiración.\n\n\n-Ahora, va usted a alzarse sobre la plataforma -ordenó el Hipnotizador-. ¡Álcese sobre la plataforma!\n\n\nSus oscuros ojos brillaban con extraña intensidad, y la multitud se estremeció.\n\n\n-¡Álcese! ¡Arriba!\n\n\nEl suspiro colectivo de la multitud fue perfectamente audible.\n\n\nEl joven tendido en la plataforma, completamente rígido, sin mover un músculo, empezó a ascender. Subía con lentitud, casi imperceptiblemente al principio, pero su ascensión no tardó en hacerse más rápida.\n\n\n-¡Arriba! -ordenó la voz del Hipnotizador.\n\n\nEl joven continuó ascendiendo, hasta quedar a unos pies por encima de la plataforma. Y siguió ascendiendo…\n\n\nLos espectadores estaban convencidos de que existía algún truco, pero a pesar de ello contemplaban la ascensión del joven con la boca abierta. El joven parecía estar suspendido y moverse en el aire sin ninguna clase de apoyo físico.\n\n\nRepentinamente, la atención de la multitud se vio distraída por otro suceso: el Hipnotizador se llevó una mano al pecho, dio un traspié y se derrumbó sobre la plataforma.\n\n\nSe oyeron gritos reclamando la presencia de un médico. El locutor de la chaqueta a cuadros subió rápidamente a la plataforma y se inclinó sobre la inmóvil figura.\n\n\nLe tomó el pulso, sacudió la cabeza y frunció el ceño. Alguien le ofreció una botella de whisky, pero el locutor se limitó a encogerse de hombros.\n\n\nDe pronto, una mujer lanzó un grito.\n\n\nTodo el mundo se volvió a mirarla, y un segundo después todos los ojos se fijaron en un mismo punto.\n\n\nEl grito de horror fue unánime: el joven a quien el Hipnotizador había dormido, seguía ascendiendo. Mientras la atención de la multitud se había distraído con el fatal colapso del Hipnotizador, el joven había continuado subiendo. Se hallaba ahora a más de dos metros de altura por encima de la plataforma y moviéndose inexorablemente hacia arriba. Incluso después de la muerte del Hipnotizador continuaba obedeciendo aquella orden final: “¡Arriba!”.\n\n\nEl locutor, con los ojos a punto de salírsele de las órbitas, dio un frenético salto tratando de agarrar al joven, pero fracasó en su intento. Sus dedos solo pudieron rozar a la moviente figura antes de caer de bruces sobre la plataforma.\n\n\nLa rígida forma siguió flotando hacia arriba, como atraída por una especie de invisible imán.\n\n\nLas mujeres empezaron a gritar histéricamente; los hombres vociferaban. Pero nadie sabía qué hacer. Una expresión de terror llenó los ojos del locutor al mirar hacia arriba.\n\n\n-¡Baja, Frank! ¡Baja! -gritó la multitud-. ¡Frank! ¡Despierta! ¡Baja! ¡Párate, Frank!\n\n\nPero la rígida forma de Frank se movía incesantemente hacia arriba. Arriba, arriba, hasta que alcanzó el nivel del techo del barracón, hasta que alcanzó la altura de las copas de los árboles más altos, hasta que sobrepasó los árboles y siguió ascendiendo en dirección al despejado cielo de aquella noche de primeros de octubre.\n\n\nLa mayoría de los espectadores se cubrieron los horrorizados rostros con las manos.\n\n\nLos que continuaron mirando vieron a la forma flotante ascender hacia el cielo hasta que no fue más que una leve mancha, como un diminuto cilindro acercándose cada vez más a la luna.\n\n\nLuego desapareció del todo.\n\n\nFIN\n\n\n\n\n“Levitation”,\n\n\nNine Horrors and a Dream\n, 1958\n\n"}