{"metadata": {"length": 6872, "words": 1152, "reading_time_min": 5.76}, "text": "Plegó Alfredo \nLa Correspondencia\n que a la luz del tranvía vino leyendo desde Pozas, y miró dónde se encontraba: calle Mayor. ¡Oh! Y a fe que le había ensimismado el periódico. El coche iba bien de mujeres. Lo que se dice, cuando el día está de bonitas, se ve cada cara como una gloria.\n\n\nJunto a él, mamá respetable, cincuentona y de libras, pero hermosa, y con dos niñas a la izquierda… que hasta allí. Se advertía a la pequeña, molesta en la estrechura del asiento, aguantada casi por aquel empleadete de levitín raído, personilla de pelele medio oculta entre las gasas de la joven por un lado y bajo el mantón de corpulenta chula por el otro; esta era la cuña de la tanda. En la de enfrente dos o tres señoras todavía, una con su marido, guapa ella y retrechera. Pero a la más hermosa fueron los ojos de Alfredo, guiados por la nariz, por un rastro de heliotropo que le caía de muy cerca, envolviéndola en nube de sutil voluptuosidad; alzó la vista y vio de pie a la puerta de la plataforma delantera una rubia espléndida, de continente altivo de princesa, buena moza, enguantada, llena de lujo, de brillantes.\n\n\nAlfredo se levantó y le ofreció el sitio. Ella dio las gracias sonriendo, clavándole los grandes ojos de oro también como el pelo abundantísimo. Iban a llegar, no merecía la pena. Insistió Alfredo, y la elegantísima dama se inclinó gentil, mostrando en la sonrisa la blancura de papel de sus dientes; fue a dar un paso, y con la velocidad del tranvía perdió graciosamente el equilibrio. Alfredo la sujetó por el brazo, contacto leve que bajo la seda hizo constar carne resbaladiza, elástica, tentadora.\n\n\nSola. ¿Quién sería?… El joven, que, emborrachándose de amor en su perfume, la contemplaba, hubiese jurado que transparentaban algo de suprema aristocracia aquella desenvoltura, aquella singular expresión de aplomo, de experiencia y ansia de placer. Cintura delgada, caderas anchas, pecho alto. Una delicia. Razón poderosa del vivir. Por dar un beso en tal encanto de boca, se comprendía todo.\n\n\n¡Oh! ¡Y nunca podría dar Alfredo un beso en cada boca de mujer hermosa! ¡Nunca! Es decir, que se moriría habiendo deseado besar tantas mujeres… ¡Qué pena!\n\n\nParó el tranvía. La dama pasó delante del joven, inclinándose llena de gracia; sus ojos largos, de pupilas amarillas de oro, volvieron a meterle en el corazón languideces de muerte. Descendió y atravesó, rápida y garbosa, la Puerta del Sol, sorteando coches, hasta la acera de enfrente. Allí su marcha fue un triunfo: los hombres se paraban, las mujeres volvían la cabeza. Alfredo iba detrás, a distancia.\n\n\nImposible figura más gallarda. Vista de espaldas a las luces eléctricas de las farolas y los escaparates, toda aquella arrogante hembra, con su traje claro de seda, destellaba chispas: de sus brillantes, de los plateados botones de su esbelto talle, de los hilillos de oro de sus encajes, de las peinetas sepultadas en los rubios bucles de su peinado, de los caireles de su sombrero verde, entre gasas y rizadas plumas. Su andar era fácil, ondulado. Sus pies herían el suelo con todo el peso de la buena moza. Bajo su aspecto delicado, casi aéreo, se adivinaba toda la hermosura.\n\n\nTorció por la calle de la Montera. Alfredo llegó a la esquina, se paró, y parecía vacilar. Sí; por último, hasta el fin del mundo. Sabría su casa. París bien valía una misa.\n\n\n¿Casada?… Un mes, dos. Una labor de aproximaciones insensibles. ¿El plan?… Resultaría después; por lo pronto, bastaba la voluntad. Querer es hacer querer, tratándose de todo.\n\n\nAlfredo, procurando no perder la linda cabeza rubia de sombrero verde, que seguía con la vista por encima de las gentes, a lo lejos, para no ser advertido, iba ya pensando en el portero que le facilitaría detalles. Él imaginaba también sus paseos a lo cadete, sus butacas frente al palco, su insistencia ante el enojo; luego la mirada, la primera mirada, es decir, el triunfo. Desde que una mujer devuelve la primera mirada de amor, está vencida. Lo demás es accidental, de oportunidad y de tiempo.\n\n\nLa hermosa rubia dobló por la calle del Caballero de Gracia. Alfredo, que iba a cincuenta pasos, se apresuró hasta la esquina: allí se paró contrariado. Ella, muy cerca, en la luz viva de un escaparate de modas, resplandecía de belleza y de elegancia. Antes de seguir le vio: había mirado hacia atrás. Una mirada particular, subrayada de sonrisa. Y aceleró la marcha.\n\n\n¿Fue aquella sonrisa leve la placentera emoción de toda mujer cuando observa que interesa, puramente de vanidad y que nada promete, o fue el enterada y conforme de un proyecto de historia? Difícil saberlo. Casi seguramente lo segundo; sin embargo, al tratarse de una mujer de treinta años, cuya hermosura debía de haberle ocasionado suficientes galanteos para odiarlos por sistema o para gustarlos por hábito, Alfredo echó este dato a su favor. No era poco.\n\n\nEra… la primera mirada. Solo que, aun dada por cierta, esto no era todo, y los deseos iban más aprisa que las esperanzas. Quedaba siempre la necesidad de verse y de hacerse rabiar, de la presentación y el trato… de ese infinito juego de habilidad que exigen ellas para engañarse desde que se proponen ser engañadas. Un tiempo lastimosamente perdido en el prólogo, cuando espera un libro seductor —pensaba el joven.\n\n\n¡Ah, si las mujeres fuesen prácticas! ¡Tan prácticas como los hombres!… Entonces, a aquella disparatadamente hermosa, de quien él había visto embelesado la boca roja y la nuca blanquísima y vigorosa cubierta de vello de oro; a quien él mirándola había desnudado con el pensamiento y con su complacencia; que iba sola, y quizá a fastidiarse en la soledad de su gabinete, nada le impediría en aquel mismo momento aceptar su brazo y dejarse conducir a otro gabinete más reservado… de Fornos, por ejemplo, que estaba ya a dos pasos. Dos horas. Hermosura por pasión; luego, adiós para siempre, o hasta la vista.\n\n\nEn este momento, Alfredo se detuvo. Su amigo Álvarez saludaba afablemente a la dama. Debían conocerse mucho, según las risueñas frases cruzadas entre apretones de manos. Tan pronto como lo dejó, Alfredo le salió al encuentro.\n\n\n—Baja conmigo.\n\n\n—No, sube tú; tengo prisa.\n\n\n—Un momento.\n\n\n—Pero, hombre…\n\n\nLe arrastraba del brazo.\n\n\n—¿Conoces a aquella?\n\n\n—¡Claro!\n\n\n—¿Dónde vive?\n\n\n—Allí.\n\n\nÁlvarez señaló un principal.\n\n\n—¿Quién es?\n\n\n—Luisa.\n\n\n—¿Qué Luisa? ¿Luisa de qué? ¿La mujer de quién?\n\n\n—La mujer de nadie. Es decir, de todo el mundo. Tu mujer si quieres: veinte duros.\n\n\nÁlvarez, aprovechando su brazo en libertad, salió disparado. Un segundo después, Alfredo entraba en Fornos; pero solo.\n\n\nY se sentó, pidiendo un humilde café con leche.\n\n\n—Caramba —pensaba mientras era servido—. Esa es más práctica que los hombres todavía.\n\n\nY no, no era eso lo que deseaba. Alfredo hubiese querido que todas las mujeres fuesen muy prácticas… para él únicamente.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}