{"metadata": {"length": 7295, "words": 1259, "reading_time_min": 6.295}, "text": "-Papá.\n\n\n-Sí.\n\n\n-Mi amiga Nadia y yo estamos siempre juntas.\n\n\n-Claro, cariño, es tu amiga.\n\n\n-En la clase, cuando vamos de paseo, a la hora de la comida…\n\n\n-Es estupendo. Ella es una niña guapa y educada.\n\n\n-Pero en la hora de religión, ella va a una clase y yo a otra.\n\n\nEl hombre miró a su mujer y la vio sonreír, a pesar de que estaba ocupada en bordar un mantel. Sonrió a su vez y dijo:\n\n\n-Eso es sólo en la clase de religión.\n\n\n-Pero ¿por qué, papá?\n\n\n-Porque tú perteneces a una religión y ella a otra.\n\n\n-¿Cómo es eso, papá?\n\n\n-Tú eres musulmana, y ella cristiana.\n\n\n-¿Porqué, papá?\n\n\n-Todavía eres pequeña para entenderlo. Ya lo comprenderás.\n\n\n-Yo soy mayor, papá.\n\n\n-No, cariño, eres pequeña.\n\n\n-¿Por qué soy musulmana?\n\n\nTenía que ser franco y prudente; no podía renegar de los principios de la educación moderna a la primera de cambio.\n\n\n-Papá y mamá son musulmanes -respondió-. Por eso tú eres musulmana.\n\n\n-¿Y Nadia?\n\n\n-Sus padres son cristianos. Por eso ella es cristiana.\n\n\n-¿Es porque su padre lleva gafas?\n\n\n-No. Las gafas no tienen nada que ver en eso. Es porque su abuelo también era cristiano.\n\n\nEl hombre decidió seguir la cadena de los antepasados hasta el infinito para aburrirla e inducirle a cambiar de tema. Pero la niña insistió:\n\n\n-¿Qué es mejor?\n\n\nTras reflexionar un poco, le contestó:\n\n\n-Ser musulmana es bueno y ser cristiana también.\n\n\n-Pero una cosa tiene que ser mejor que la otra.\n\n\n-Las dos son igual de buenas.\n\n\n-¿Puedo ser cristiana para que podamos estar siempre juntas?\n\n\n-No, cariño, eso es imposible. Cada niña tiene que ser como sus padres.\n\n\n-¿Y por qué?\n\n\n¡Qué opresora es la educación moderna!\n\n\n-¿Por qué no esperas hasta que te hagas mayor para tratar este tema? -le sugirió.\n\n\n-No, papá.\n\n\n-Muy bien. Tú sabes lo que es la moda, a cada uno le gusta un estilo. Ser musulmana es como estar a la última moda; por eso, debes seguir siendo musulmana.\n\n\n-¿Eso significa que Nadia sigue una moda antigua?\n\n\n¡Al diablo las dos! Estaba claro que, a pesar de su cuidado, había cometido un error y se encontraba en un apuro.\n\n\n-Es cuestión de gustos -contestó-, pero cada una de vosotras debe seguir como sus papas.\n\n\n-¿Le puedo decir que ella sigue la moda antigua y yo la moderna?\n\n\n-Todas las religiones son buenas. Tanto los musulmanes como los cristianos adoran a Dios.\n\n\n-¿Y por qué ella Le adora en una habitación y yo en otra?\n\n\n-En cada sitio se Le adora de una forma.\n\n\n-¿Y qué diferencia hay, papá?\n\n\n-Lo sabrás al año que viene o al siguiente. De momento, es suficiente con que sepas que las dos adoráis a Dios.\n\n\n-¿Y quién es Dios, papá?\n\n\nLe había cazado. Se quedó pensativo; luego, intentando darle largas, le preguntó a su vez:\n\n\n-¿Qué os ha dicho la maestra en la escuela?\n\n\n-Ha leído una azora del Corán y nos ha enseñado a rezar, pero yo no sé quién es Alá.\n\n\nTras pensarlo un momento, el padre, sonriendo de forma enigmática, dijo:\n\n\n-Él es el Creador de todo el mundo.\n\n\n-¿De todo?\n\n\n-De todo.\n\n\n-¿Qué significa Creador, papá?\n\n\n-Significa que lo ha creado todo.\n\n\n-¿Y cómo, papá?\n\n\n-Con un poder extraordinario.\n\n\n-¿Y dónde vive?\n\n\n-En todo el mundo.\n\n\n-¿Yantes de que existiera el mundo?\n\n\n-Arriba.\n\n\n-¿En el cielo?\n\n\n-Sí.\n\n\n-Quiero verlo.\n\n\n-Es imposible.\n\n\n-¿Y en la televisión?\n\n\n-También es imposible.\n\n\n-¿Nadie Le ha visto?\n\n\n-No.\n\n\n-¿Y cómo sabes que está arriba?\n\n\n-Porque es así.\n\n\n-¿Y quién sabe que eso es así?\n\n\n-Los profetas.\n\n\n-¿Los profetas?\n\n\n-Sí, como nuestro profeta Mahoma.\n\n\n-¿Y cómo, papá?\n\n\n-Con un poder especial.\n\n\n-¿Tiene unos ojos poderosos?\n\n\n-Sí.\n\n\n-¿Porqué, papá?\n\n\n-Dios le ha creado así.\n\n\n-¿Y por qué?\n\n\n-El puede hacer lo que quiere -respondió el padre, esforzándose en no perder la paciencia.\n\n\n-¿Y cómo Le ha visto?\n\n\n-Muy grande, muy fuerte, con poder para hacer cualquier cosa.\n\n\n-¿Como tú, papá?\n\n\n-No hay nadie como El -respondió conteniendo la risa.\n\n\n-¿Y por qué vive arriba?\n\n\n-La tierra no es lo bastante grande para contenerlo, pero Él lo ve todo.\n\n\nLa niña se quedó absorta; luego continuó:\n\n\n-Pero Nadia me ha dicho que Él vivió en la tierra,\n\n\n-Porque corno lo ve todo, es como si viviera en todas partes.\n\n\n-Me ha dicho que la gente Le mató.\n\n\n-Pero está vivo; no ha muerto.\n\n\n-Nadia me ha dicho que Le mataron.\n\n\n-No, cariño. Se creyeron que Le habían matado, pero El está vivo, no ha muerto.\n\n\n-Entonces ¿mi abuelo también está vivo?\n\n\n-No, él está muerto.\n\n\n-¿Lo mató la gente?\n\n\n-No, simplemente se murió.\n\n\n-¿Cómo?\n\n\n-Se puso enfermo y luego murió.\n\n\n-¿Y mi hermana se morirá porque está enferma? El padre frunció el ceño y, notando un gesto de advertencia por parte de su mujer, dijo:\n\n\n-No. Se curará, con la ayuda de Dios.\n\n\n-¿Y por qué murió mi abuelo?\n\n\n-Porque cuando se puso enfermo, ya era mayor.\n\n\n-Pero tú también te pusiste enfermo y eras mayor, y no te has muerto.\n\n\nSu madre la regañó, y la niña miró a sus padres con perplejidad,\n\n\n-Morimos cuando Dios quiere -dijo el padre.\n\n\n-¿Y por qué quiere Dios que muramos?\n\n\n-Él puede hacer todo cuanto quiere.\n\n\n-¿La muerte es bonita?\n\n\n-No, cariño.\n\n\n-¿Y por qué quiere Dios algo que no es bonito?\n\n\n-Todo lo que Dios quiere para nosotros es bonito.\n\n\n-Pero ¡tú has dicho que no era bonita!\n\n\n-Me he equivocado, cariño.\n\n\n-¿Y por qué mamá se ha enfadado cuando he dicho que te ibas a morir?\n\n\n-Porque Dios todavía no quiere que yo muera.\n\n\n-¿Y qué hace cuando lo quiere, papá?\n\n\n-Viene a la tierra y nos lleva.\n\n\n-¿Por qué, papá?\n\n\n-Para que hagamos cosas bonitas aquí, antes de marcharnos.\n\n\n-¿Y por qué no nos quedamos?\n\n\n-Porque el mundo no sería suficientemente grande para todos si viviéramos siempre.\n\n\n-¿Y dejaremos aquí las cosas bonitas?\n\n\n-Sí, pero iremos hacia otras cosas más bonitas.\n\n\n-¿Dónde?\n\n\n-Allí arriba.\n\n\n-¿Donde está Dios?\n\n\n-Sí.\n\n\n-¿Y Le veremos?\n\n\n-Sí.\n\n\n-¿Yeso es bonito?\n\n\n-¡Claro!\n\n\n-Entonces, tenemos que ir.\n\n\n-Pero todavía no hemos hecho cosas bonitas aquí.\n\n\n-¿Y mi abuelo las hizo?\n\n\n-Sí.\n\n\n-¿Qué hizo?\n\n\n-Construyó una casa con jardín.\n\n\n-¿Y mi primo Tutu, qué hizo? El hombre se puso serio, luego miró a su mujer con afecto y dijo:\n\n\n-El también construyó una casa pequeña, antes de marcharse.\n\n\n-Pero nuestro vecino, Lulu, me pega y no hace nada bonito.\n\n\n-Es un niño díscolo.\n\n\n-Entonces ¿no morirá?\n\n\n-Sólo si Dios quiere.\n\n\n-¿Aunque no haya hecho nada bonito?\n\n\n-Todo el mundo muere. Los que han hecho cosas bonitas van junto a Dios y los que han hecho cosas feas van al infierno.\n\n\nLa niña suspiró y luego permaneció en silencio. Tras la charla, el padre estaba cansado sin saber en qué había acertado de todo aquello que había dicho. El aluvión de preguntas había dejado numerosos interrogantes en su interior. Al cabo de un rato, la pequeña exclamó:\n\n\n-Yo me quiero quedar siempre con Nadia. El padre la miró con curiosidad. La niña continuó:\n\n\n-Incluso en la clase de religión.\n\n\nÉl se rió con ganas, y lo mismo hizo la madre.\n\n\n-Esa es una cuestión que no se puede afrontar de esta manera -dijo el padre, tras suspirar profundamente.\n\n\n-Cuando sea mayor, podrás exponerle tus creencias -le dijo su mujer.\n\n\nSe volvió hacia ella, enfadado, intentando captar si aquellas palabras eran sinceras o irónicas. Pero estaba de nuevo totalmente inmersa en su bordado.\n\n\nFIN\n\n\n\n\nJammarat al-qitt al-aswad\n, 1969\n\n\nEste cuento también se ha publicado con el título “Jardín de infancia”.\n\n"}