{"metadata": {"length": 12396, "words": 2186, "reading_time_min": 10.93}, "text": "Mi vivero está en la Ciudad Jardín, y cada mañana, cuando paso en autobús por la via Nomentana, no puedo dejar de mirar la verja de cierto chalet, poco después de Sant’Agnese. Hace algunos años yo era el jardinero de ese chalet, y las espalderas de jacintos a lo largo de la cerca las planté yo; igual que soy yo quien dispuso en torno de la explanada de ingreso los tiestos de camelias, y quien hizo trepar por las paredes del chalet la glicina, que ahora, si no se ha muerto, debería ya llegar al segundo piso. Más aún: el jardín del chalet, por culpa de la enfermedad del dueño, estaba abandonado y parecía más bien un basurero que un jardín; y yo, por amor a la enfermera que cuidaba de aquel señor, lo hice convertirse en pocos meses en un invernadero, con sus arriates verdes, sus avenidas cubiertas de grava, sus bosquetes de lilas y el boj cortado en torno a los arriates y a lo largo de las avenidas. Incluso recuerdo que planté, en medio de un arriate, una magnolia adulta de la especie grandiflora, precisamente ante la ventana de Nella, de forma que en primavera el perfume de las flores entraba en su habitación; y al pie de su ventana planté una trepadora japonesa muy bonita, de ramas negras y flores rojas. Nella era la enfermera de la que yo estaba enamorado: una muchacha robusta, no muy alta, de cabellos rojos, rostro ancho y fresco sembrado de pecas y ojos de miope. Me gustó en seguida porque era fuerte y sana, con un cuerpo exuberante que parecía desbordar de su bata blanca, y por el aire socarrón y plácido que la daban las pecas y las gafas. Parecía una doctora; y lo que me hizo perder la cabeza fue, sobre todo, el contraste entre su aspecto severo y su cuerpo joven y alegre.\n\n\nEn aquella época me interesaba más la salud del señor al que cuidaba que la mía propia, porque sabía que si se curaba o se moría ella se marcharía y yo no podría verla con tanta facilidad. Así, todas las mañanas de aquella primavera, cuando ella abría la ventana de la habitación donde se encontraba el enfermo y se asomaba al jardín, yo me las arreglaba para estar allí debajo y le preguntaba en seguida:\n\n\n—¿Cómo está?\n\n\n—Así, así —me contestaba ella con un gesto, sonriendo maliciosamente, porque sabía el motivo de mi solicitud.\n\n\nLuego, durante la mañana, la volvía a ver a menudo, siempre en aquella ventana, ora disponiéndose a verter una medicina en un vaso, ora comprobando el estado de la aguja de una jeringuilla antes de la inyección. Le hacía señas con las manos, pero ella se limitaba a sacudir la cabeza, como diciendo: “¿No ves que estoy en su habitación?” Porque era más concienzuda que un hombre en las cosas del trabajo; y, maliciosa, se servía de su trabajo para hacerme suspirar, como esas muchachas que para hacerse las interesantes sacan siempre a relucir que su madre no quiere, cuando la verdad es que están coqueteando.\n\n\nPor la mañana procuraba quedarme en la explanada, ante el chalet, porque la ventana del enfermo daba a aquella parte; por la tarde, en cambio, como sabía que después de comer dormía el enfermo, me iba a trabajar al fondo del jardín, que era muy grande, tras un bosquete de acebos, donde había una fuente adosada a la muralla de la cerca. Casi siempre, hacia las dos o las tres, venía ella, y estábamos juntos media hora, una hora. Yo cortaba para ella alguna flor: una gardenia, una camelia, una rosa, y ella, por darme gusto, se la ponía en el pecho, sobre la bata. Luego se sentaba en el borde de la fuente y yo le hablaba de mi amor. Estaba enamorado muy en serio, y desde el principio le dije que quería casarme. Me escuchaba con su expresión socarrona, sin abrir la boca. Le decía:\n\n\n—Nella, quiero que nos casemos, y quiero hacerte muchos hijos…, uno cada año… Ya verás que hijos más guapos tendremos: tú eres hermosa y yo no soy feo.\n\n\nElla reía y me decía:\n\n\n—¡Pobre de mí!… Y ¿cómo los mantendremos?\n\n\n—Trabajaré —le contestaba—. Quiero poner un vivero.\n\n\n—Pero yo quiero continuar siendo enfermera —decía ella.\n\n\n—¡Nada de enfermera! —replicaba yo—. Harás de mi mujer.\n\n\n—No quiero hijos y quiero continuar siendo enfermera —decía ella—. Mis hijos son los enfermos.\n\n\nPero sonreía y dejaba que le cogiese una mano. Pero cuando, de una cosa a otra, trataba de besarla, me rechazaba de inmediato y se levantaba diciendo:\n\n\n—Tengo que irme con él.\n\n\n—Pero, si está durmiendo…\n\n\n—Sí, pero si se despierta y no me ve es capaz de morirse del disgusto; no quiere a nadie más que a mí junto a su cama.\n\n\nEn aquellos momentos yo odiaba al enfermo, aunque gracias a él la había conocido. De forma que ella se iba, y yo, rabioso, cogía un rastrillo y rastrillaba la grava con tanta fuerza que saltaba la tierra junto con las piedras.\n\n\nNunca me dio un beso. Pero alguna vez dejaba que yo admirase sus cabellos, que eran, con sus ojos, lo más hermoso que tenía. Le pedía:\n\n\n—Déjame ver tus cabellos.\n\n\n—¡Qué pesado eres! —protestaba con dulzura.\n\n\nPero al final permitía que le quitase la toca, y luego, una a una, las horquillas. Durante un momento, sus cabellos, rojos y tupidos, formaban una masa sobre la cabeza, parecida a una corona de cobre. Luego ella sacudía la cabeza y los cabellos caían sobre sus hombros, ondulados, largos hasta la cintura; y se estaba muy quieta, bajo todos aquellos cabellos, mirándome fijamente a través de sus gafas. Yo entonces extendía una mano y, delicadamente, le quitaba las gafas. Con las gafas tenía un aspecto hipócrita, pero sin gafas, aquellos ojos grandes, dulces, líquidos, casi desleídos, de color marrón como las castañas, le daban al rostro una expresión distinta: lánguida, incitante. Así la miraba, sin tocarla; y ella, al final, quizás avergonzada, se volvía a poner a toda prisa la toca en la cabeza y las gafas en la nariz.\n\n\nEstaba tan enamorado que un día, lo recuerdo perfectamente, le dije:\n\n\n—Quisiera ponerme enfermo…, así, por lo menos, te ocuparías de mí.\n\n\n—¡Estás loco! —me contestó sonriendo—. ¡Mira que estar bien y querer ponerse enfermo!\n\n\n—Sí, quisiera estar enfermo —le dije—, así, por lo menos, me pasarías de cuando en cuando la mano por la frente para ver si tengo fiebre…, y me lavarías la cara, por la mañana, con agua tibia… Y cuando tuviera necesidad acudirías, muy rápida, con el orinal, y esperarías a que hubiera acabado.\n\n\nEsta última frase la hizo reír:\n\n\n—¡Qué gracioso eres!… ¿Crees que a nosotras, las enfermeras, nos gusta hacer ciertos servicios?\n\n\n—No es agradable ni para vosotras ni para los enfermos… —contesté—, pero siempre es mejor que nada.\n\n\nBueno, no acabaría nunca de contar estas cosas, y ya se sabe que, en amor, incluso el detalle más pequeño parece importante; sobre todo después, cuando, como en este caso, el amor se detiene en sus comienzos y no logra alcanzar la conclusión que se hubiera querido. Como oía decir que el enfermo mejoraba y que pronto se levantaría, me hice más insistente sobre la cuestión del matrimonio. Pero ella tergiversaba: unas veces me daba a entender que no le disgustaba y otras me respondía que no me amaba lo bastante. Yo pensaba que vacilaba antes de rendirse: los tambaleos de un árbol aserrado antes de caer. Después, una de aquellas tardes, me dejó sin habla al decirme, muy tranquila:\n\n\n—¿Por qué no vienes esta noche al pie de mi ventana?… Después de medianoche… Así, hablaremos.\n\n\nAquella tarde me escondí en el jardín y esperé a la medianoche, sentado en el borde de la fuente, tras el bosquecillo de acebos. A la hora fijada fui junto a su ventana y silbé como habíamos convenido. En seguida se abrieron las contraventanas y apareció, blanca, en la ventana oscura. Susurró.\n\n\n—¡Dame una mano! ¡Pronto!\n\n\nCasi no me dio tiempo a ponerme debajo, cuando ella, saltando el alféizar, me cayó entre los brazos. Era tan pesada que casi rodamos al suelo; pero nos levantamos y nos dirigimos a lo largo de las paredes del chalet, por la acera. Me dijo, en voz baja:\n\n\n—Entonces, Lionello, ¿estás realmente seguro de que quieres casarte conmigo?\n\n\nY yo, más por el acento, tierno como nunca lo había sido, que por las palabras, caí de rodillas, allí donde me encontraba, y le abracé las piernas apretando mi rostro contra la gruesa tela de la bata. Sentí que ella me acariciaba la cabeza con una mano y, aunque estaba conmovido, pensé con frialdad:\n\n\n—Eso está hecho.\n\n\nPrecisamente en ese momento se oyó el sonido del timbre dentro del cuarto de ella. Si hubiera sido el amante más querido quien la llamaba no se hubiera mostrado más rápida:\n\n\n—Pronto, pronto —dijo, y me rechazó hasta casi tirarme al suelo—. Pronto…, él llama… Pronto, ayúdame a entrar.\n\n\nAquel maldito timbre continuaba sonando, ella corrió hacia la ventana, la ayudé a subir, desapareció. Al cabo de un momento vi que en la fachada se iluminaba la ventana del enfermo, señal de que Nella estaba ya junto a él, y entonces, por primera vez, experimenté un sentimiento de celos.\n\n\nLo que ocurrió aquella noche, en la habitación de aquel señor, no lo sé; pero al día siguiente, por la mañana, Nella no se asomó; ni vino después de la comida a nuestro habitual lugar de cita, junto a la fuente. Así pasaron tres o cuatro días; y luego, una tarde, la vi por fin, pero no sola: caminaba por la explanada, al lado del enfermo, sosteniéndolo; él, un hombre de mediana edad, rubiasco, pálido, muy alto, en pijama, se apoyaba en ella rodeándole los hombros con un brazo; y ella, cariñosa y dócil, lo ceñía por la cintura y medía sus pasos con los de él. Me quedé atónito viéndolos; y después, cuando desaparecieron tras la esquina del chalet, me volví hacia un camarero que también los observaba, desde el umbral de la casa, el cual me hizo un gesto como diciendo: “Se entienden”.\n\n\nFingiendo indiferencia lo interrogué; así me enteré de que incluso se hablaba en el chalet de que aquel señor tenía intenciones de casarse con Nella. Digo la verdad, no pregunté nada más: pensé que era una mujer como otras muchas y que para ella el dinero contaba más que el amor. Tengo ciertos impulsos bruscos y no me lo pienso mucho antes de tomar una decisión: aquel mismo día lié mis bártulos y me marché del chalet para no volver nunca más.\n\n\nDespués, durante mucho tiempo, cada vez que pensaba en Nella me la imaginaba como la mujer de aquel señor, en el chalet, pero ya no como enfermera sino como dueña. Pensaba también que ahora no lo cuidaría con tanto amor si enfermaba de nuevo: una vez viuda habría alcanzado al fin los objetivos por los que se había casado. Pero a veces se equivoca uno al pensar que solo el interés o el sentimiento sean las únicas cosas que hacen vivir a los hombres. Hay personas para las que no valen el interés o el sentimiento, sino alguna otra razón, muy especial, que ellas son las únicas que conocen. Nella era una de estas personas.\n\n\nUn par de años después me presenté en un chalet sobre el Gianicolo, donde me habían llamado para organizar un invernadero de plantas tropicales. Ya, mientras esperaba en el zaguán, noté no sé qué atmósfera de preocupación y casi de luto: todas las ventanas cerradas, susurros, idas y venidas, olor de desinfectante, rumores sofocados. Luego, de pronto, la descubrí en lo alto de la escalera, vestida de enfermera, como la había visto la última vez, con la toca en la cabeza, las gafas en la nariz, con una bandeja entre las manos. Bajaba, y no pudo evitar encontrarse conmigo. Cuando estuvo a mi lado se detuvo y yo le dije, entre dientes y burlón:\n\n\n—¿Sigues de enfermera, eh, Nella?… ¿No ibas a casarte?\n\n\nY ella, con su aire plácido y socarrón que antes me había hecho perder la cabeza, sonriendo:\n\n\n—¿Quién te ha contado semejante mentira?… ¿No te había dicho que no quería casarme y que quería continuar siendo enfermera?\n\n\n—La zorra y las uvas… —dije.\n\n\n¿Lo creerán ustedes? Me miró durante un momento y luego sacudió la cabeza y contestó:\n\n\n—¿Sabes que también éste se ha enamorado de mí?… Pero ahora no puedo contártelo todo… Si vienes a trabajar aquí, ya hablaremos… Tengo la ventana en la planta baja, da al jardín.\n\n\nSe fue, pero antes de irse me echó una ojeada como para decir:\n\n\n—¿Entendido, eh?\n\n\nPensé entonces que, quizás porque era tan sana y fuerte, debía de experimentar un placer especial haciendo el amor con los enfermos. Pero yo, por desgracia, estaba sano; de modo que no podía abrigar ninguna esperanza. Renuncié inmediatamente a aquel trabajo y, sin esperar a que me llamasen, me marché de puntillas.\n\n\n*FIN*\n\n\n\n\n“L’infermiera”,\n\n\nIl Corriere della Sera\n, 1950\n\n"}