{"metadata": {"length": 1941, "words": 338, "reading_time_min": 1.69}, "text": "Cierto día el califa Harun al Raschid organizó un gran banquete en el salón principal de palacio.\nLas paredes y el cielo raso brillaban por el oro y las piedras preciosas con las que estaban adornados. Y la gran mesa estaba decorada con exóticas plantas y flores Allí estaban los hombres más nobles de toda Persia y Arabia. También estaban presentes como invitados muchos hombres sabios, poetas y músicos.\nDespués de un buen tiempo de transcurrida la fiesta, el califa se dirigió al poeta y le dijo:\n-Oh, príncipe hacedor de hermosos poemas, muéstranos tu habilidad, describe en versos este alegre y glorioso banquete.\nEl poeta se puso de pie y empezó con estas palabras:\n-¡Salud!, oh califa, y goza bajo el abrigo de vuestro extraordinario palacio.\n-Buena introducción -dijo Raschid-. Pero permítenos escuchar más de tu discurso.\nEl poeta prosiguió:\n-Y que en cada nuevo amanecer te llegue también una nueva alegría. Que cada atardecer veas que todos tus deseos fueron realizados.\n-¡Bien, bien! Sigue pues con tu poema.\nEl poeta se inclinó ligeramente en señal de agradecimiento por tan deferentes palabras del califa y prosiguió:\n-¡Pero cuando la hora de la muerte llegue, oh mi califa, entonces, aprenderás que todas las delicias de la vida no fueron más que efímeros momentos, como una puesta de sol.\nLos ojos del califa se llenaron de lágrimas, y la emoción ahogó sus palabras. Cubrió su rostro con las manos y empezó a sollozar.\nLuego, uno de los oficiales que estaba sentado cerca del poeta alzó la voz:\n-¡Alto! El califa quiso que lo alegraran con cosas placenteras, y tú le estás llenando la cabeza con cosas muy tristes.\n-Deja al poeta solo –dijo Raschid-. Él ha sigo capaz de ver la ceguera que hay en mí y trata de hacer que yo abra los ojos.\nHarun al Raschid (Aaron el Justo), fue el más grande de los califas de Bagdad. Se puede encontrar más historias sobre él en ese maravilloso libro conocido como Las mil y una noches.\nFIN\n"}