{"metadata": {"length": 5014, "words": 937, "reading_time_min": 4.685}, "text": "En Cantabria hay unas brujas llamadas anjanas, que poseen grandes poderes y que premian a los buenos y castigan a los malos. Y también hay una especie de brujos que sólo piensan en hacer daño a la gente y se llaman ojáncanos, porque tienen un solo ojo en medio de la frente. Los ojáncanos viven en cuevas y son enemigos de siempre de las anjanas.\n\n\nUn día, una anjana perdió un alfiletero que tenía cuatro alfileres con un brillante cada uno y tres agujas de plata con el ojo de oro.\n\n\nUna pobre que andaba pidiendo limosna de pueblo en pueblo lo encontró, pero la alegría le duró poco porque en seguida pensó que, si intentaba venderlo, todos pensarían que lo había robado. Así que, no sabiendo qué hacer con él, resolvió guardarlo.\n\n\nEsta pobre vivía con un hijo que la ayudaba a buscarse el sustento, pero un día su hijo fue al monte y no volvió, porque lo había cogido un ojáncano.\n\n\nDesconsolada al ver que pasaban los días y que su hijo no volvía, la pobre siguió pidiendo limosna y guardaba el alfiletero en el bolsillo. Pero no sabía que al hijo le había cogido el ojáncano y lo creyó perdido y muerto y lo lloró amargamente, pues era su único hijo.\n\n\nUn día que andaba pidiendo, pasó ante una vieja que cosía. Justo al pasar la pobre, a la vieja se le rompió la aguja y le dijo a la pobre:\n\n\n-¿No tendrá usted una aguja por casualidad?\n\n\nLa pobre lo pensó durante unos momentos y al fin le contestó:\n\n\n-Sí que tengo, que acabo de encontrar un alfiletero que tiene tres, así que tome usted una -y se la dio a la vieja.\n\n\nSiguió la pobre su camino y pasó delante de una muchacha muy guapa que estaba cosiendo y le sucedió lo mismo y le dio la segunda aguja del alfiletero.\n\n\nY más tarde pasó junto a una niña que estaba cosiendo y ocurrió lo mismo y la pobre le dio la tercera aguja.\n\n\nEntonces ya sólo le quedaban los alfileres del alfiletero, pero sucedió que un poco más adelante se encontró con una mujer joven que se había clavado una espina en el pie y la mujer le preguntó si no tendría un alfiler para ayudarla a sacarse la espina y, claro, la pobre le dio uno de sus alfileres. Y todavía volvió a encontrarse con otra muchacha que lloraba con desconsuelo porque se le había roto la falda de su vestido, con lo que la pobre empleó sus tres últimos alfileres en recomponer la falda y con esto se quedó con el alfiletero vacío.\n\n\nAl final, su camino la llevó al río, pero no tenía puente por donde atravesarlo, de manera que empezó a caminar por la orilla con la esperanza de encontrar un vado, cuando en éstas oyó al alfiletero que le decía:\n\n\n-Apriétame a la orilla del río.\n\n\nLa pobre hizo lo que el alfiletero le decía y de repente apareció un sólido madero cruzando el río de lado a lado y la pobre pasó sobre él y alcanzó la otra orilla. Entonces el alfiletero le dijo:\n\n\n-Cada vez que desees algo o necesites ayuda, apriétame.\n\n\nLa pobre siguió su camino, pero tuvo la mala suerte de no encontrar casa alguna donde poder llamar y empezó a sentir hambre. Entonces se acordó del alfiletero y se dijo: «¿Y si el alfiletero me diese algo de comer?».\n\n\nApretó el alfiletero y en sus manos apareció un pan recién horneado, por lo que, muy contenta, se lo comió mientras proseguía su camino. Luego, al poco tiempo, alcanzó a ver una casa a la que se dirigió sin demora para pedir limosna, pero en la casa sólo había una mujer que estaba llorando la pérdida de su hija porque se la había arrebatado un ojáncano.\n\n\nCompadecida, la pobre le dijo que ella misma iría al bosque a ver si podía encontrar a su hija.\n\n\nEn seguida se acordó del alfiletero y, no sabiendo por dónde empezar a buscar, lo apretó fuertemente y apareció una corza con un lucero en la frente. La corza echó a andar y la pobre se fue tras ella hasta que el animal se detuvo ante una gran piedra y allí se quedó esperando.\n\n\nDesconcertada, la pobre volvió a apretar el alfiletero y apareció un martillo. Cogió el martillo y golpeó la piedra con todas sus fuerzas y ésta se rompió en pedazos y apareció la cueva del ojáncano. Entonces se adentró en ella acompañada de la corza y, aunque la cueva estaba en la más completa oscuridad, el lucero en la frente de la corza les iluminaba el camino.\n\n\nY recorrieron la cueva por todos sus rincones hasta que en uno de ellos la pobre vio a un muchacho dormido y reconoció que era su hijo, al que el ojáncano había robado hacía tiempo, y le despertó y se abrazaron con inmensa alegría los dos y, en seguida, se apresuraron a salir de la cueva con la ayuda de la corza.\n\n\nVolvieron a la casa de la mujer que lloraba la pérdida de su hija, pero entonces la pobre vio que ya no lloraba y reconoció por su porte que era una anjana.\n\n\nY la anjana le dijo:\n\n\n-Ésta es tu casa desde ahora. No dejes volver más al bosque a tu hijo sin cuidado. Y ahora aprieta por última vez el alfiletero.\n\n\nLa pobre lo apretó y aparecieron cincuenta ovejas, cincuenta cabras y seis vacas. Y así que terminaron de contarlas vieron que la corza, la anjana y el alfiletero habían desaparecido.\n\n\nFIN\n\n\n\n\nAnónimo español\n\n"}