{"metadata": {"length": 16626, "words": 2895, "reading_time_min": 14.475}, "text": "Estaba cansado, eso sobre todo. Cuando se abrió la portezuela del avión y a puntapiés y empellones me obligaron a salir, poco faltó para que rodara por la escalerilla: las necesidades de los brazos al intentar equilibrar mi cuerpo hizo que me doliesen más, que sintiera más hincadas en la carne las ligaduras. Pero estaba decidido a pensar lo menos posible en mi cuerpo.\n\n\nMe subieron al camión de gran plataforma y los soldados me rodearon. Íbamos de pie, despacio, y cuando llegamos a la puerta alambrada, vi la multitud silenciosa. Salimos a las calles. Nos detuvimos en una plaza. Bajo el sol enceguecedor respiré profundamente el aire húmedo y perfumado que venía de los montes cercanos. Eso pareció enfurecerlos.\n\n\n—De rodillas, cerdo.\n\n\nY un empujón me hizo caer al suelo. No podía levantarme.\n\n\n—Soy reportero de \nParis-Match\n. Aquí está mi permiso —sentí la mano que me asía fuertemente y me levantaba dando un tirón que me arrancó un puñado de pelo. El fogonazo, y yo no debía pensar en el dolor.\n\n\n—Quisiera otra, un momento nada más.\n\n\nEl bofetón.\n\n\n—Voltea, que te quieren retratar.\n\n\nEl bofetón, el flash, otro flash, un puñetazo. Otro, un puntapié en la columna, el flash, una sucesión de golpes dados con fuerzas vivamente: se exhibían. Empecé a sangrar.\n\n\n—Basta de fotografías.\n\n\n—Pero la Prensa Asociada.\n\n\n—¡Basta! Quítenles las cámaras. Luego les serán devueltas.\n\n\nY para ocultarme me volvió a tirar al suelo.\n\n\nTengo que pensar en otra cosa… no, en ella no… \nParis-Match…\n La Prensa Asociada. Ahora se darán el baño de compadecerme… la espalda, la espalda, la espalda se me rompe y no puedo moverme; no, es más bien el hombro el que ya… “comunista… vendido… iluso… enemigo del orden… unos cuantos golpes no le harán daño si sirven para que comprenda al fin… aunque es lamentable tener que llegar a presenciar… pero así son ellos, pueblos, razas, que jamás entenderemos”; no, jamás, para eso tendrían que vernos a nosotros probar el látigo en la carne de sus hijos… toman las fotos y se van, huyen de imaginar siquiera lo que ahora va a suceder… el viejo rito… no puedo mover ni un dedo… el sol me hincha más las manos… ¡No, mis hijos no! …y ella… ¡que destruyan esas fotografías! Si las ven nunca jamás podrán; todos nosotros hemos visto azotar a nuestros padres, los hemos visto morir colgados, desangrándose… todos, todos… o quemados vivos, como en Norteamérica… por el mismo delito… no soy el primero ni el último, y sin embargo.\n\n\nEsta vez el tirón en el pelo me dolió más: llaga sobre llaga. Y con la contorsión violenta el hombro hinchado casi me hizo gritar… la espalda… las manos… El camión había vuelto a caminar. Abrí los ojos. Ahí estaban, muchos, miles, silenciosos. Un niño gritó “¿quién es?”, y lejos vi en la cara inexpresiva de una mujer arrugada correr las lágrimas. Luego los uniformes limpios de los soldados de las Naciones Unidas, la mirada vacía, la misma mirada de cuando presentan armas… no, tengo que sostener hasta el final mi seguridad en que sí ven, sienten, sí son hombres como yo, como nosotros. Me enderezo y los miro de frente: todavía pueden ayudarnos, llevarse esta imagen a sus casas, a sus tabernas, a sus países, y entender… hay uno que cierra los ojos… ese uno, tal vez…\n\n\nHemos llegado. Lo sé. Oigo cómo rechinan los goznes. Y ellos, los míos, se han detenido a distancia. Posiblemente esperan una palabra, y me gustaría consolarlos. Ellos son mi pueblo; todo esto y lo que vendrá, será por ellos, pero no puede decirse. Intento ponerme de pie para mirarlos mejor, por última vez, para que se miren en mí y se reconozcan; no puedo, el cuerpo me traiciona. Es tarde ya, la puerta se ha cerrado y mi obligación con ellos ha concluido. Me he quedado solo.\n\n\nEchado sobre las losas frías, ya sin ataduras, trataba de reconocer mi cuerpo y probaba con prudencia, casi con temor, mis músculos, mis huesos. Lo peor era pensar. Necesitaba dormir, desde hacía años no había dormido como los demás, y ahora, antes de enfrentarme a lo que venía, era necesario recobrar mis fuerzas de animal, de hombre. Pero no, se sabe desde siempre que hay que velar y meditar, y saberlo e imaginarlo todo, y tener miedo y esperar.\n\n\nMe encontraron sentado, con la espalda muy derecha apoyada en la pared. No creo que sospecharan el dolor que su esfuerzo me costaba. Los conocía desde hacía mucho. El oficial belga me miraba con esa terrible mirada sin significado que sólo pueden conseguir voluntariamente los que tienen los ojos azules. El otro debía de sonreír, pero no me volví hacia él.\n\n\n—Siento mucho que nos hayamos vuelto a encontrar en esta circunstancia, tan diferente… pero como hombre de Estado usted sabe muy bien que la política y la guerra producen con frecuencia estos incidentes lamentables y ajenos a nuestras voluntades personales…\n\n\nSeguía hablando, y era curioso ver cómo lo único que se movía en su rostro era el grueso bigote rubio. ¿Por qué venía? Y acompañado de varios blancos…\n\n\n—… sabe usted perfectamente que aunque militamos en bandos contrarios, siento por usted una estimación y hasta, por qué no decirlo, admiración. Por eso he venido, a reiterarle mi amistad y ofrecerle a nombre de mi gobierno todas las garantías.\n\n\nSe oyó una carcajada. Era el otro. Entre risotadas fue diciendo:\n\n\n—¿De qué está hablando? ¿Qué garantías, cuál gobierno?… Pero ¿no se da cuenta de que a quien tiene delante es al autor de la independencia de este país, y que se trata de un asunto en el que no pueden mezclarse los extranjeros?\n\n\nEra por esto. El belga fingió estupor y confusión.\n\n\n—Perdón, es verdad, no sé cómo pude… pero personalmente, si en algo puedo servirle, si necesita usted alguna cosa que yo pueda…\n\n\n—Agua.\n\n\nAhora sí su azoramiento fue sincero. Hizo una señal a alguien de su comitiva y se me quedó mirando como si por primera vez se diera cuenta de mi condición verdadera. Su cara se contrajo levemente y parpadeó. Todos me observaban sin recato, como a un ejemplar extraordinario. Era peor que los golpes.\n\n\n—Aquí está el agua.\n\n\nY me tendió un vaso grande, bien lleno, en un platito blanco. Tomé el vaso con dificultad porque los dedos tumefactos y raspados no me obedecían fácilmente. Sentí las miradas en mi mano. Me llevé el agua a los labios casi con disciplina, no quería que notaran la necesidad, la avidez. Mi boca hinchada y rota apenas resistía el leve peso. Tomé el primer sorbo: fresca, limpia. El segundo… y el fuete se estrelló contra el vaso, contra mi mano, contra mi cara. Rojo, todo rojo, y el vaso en el suelo. El belga seguía con el platito en la mano. El otro dijo:\n\n\n—No te preocupes por un poco de agua. Esta noche te invito a una fiesta.\n\n\nA media tarde vinieron y me lavaron, me pusieron ropa de campaña nueva. Todo en silencio. Me dejaron a solas ante una charola con agua y comida. Comí y bebí pero el estómago se me contraía dolorosamente. El miedo es como una enfermedad a la que el cuerpo se entrega aunque queramos detenerlo.\n\n\nEl otro entró. La misma sonrisa de siempre.\n\n\n—Demos un paseo. Te sentará bien.\n\n\nTodo aquello correspondía con su ser primitivo y bestial. Algo terrible se escondía en ese aire refinadamente sádico, algo que era también un esfuerzo, un homenaje.\n\n\nÍbamos acompañados por una elegante comitiva de oficiales que caminaba unos pasos detrás de nosotros. Salimos por corredores oscuros a un patio inmenso que debía de estar en la parte trasera del edificio. Debían de ser por lo menos tres mil metros cuadrados de piso encementado. Tres tapias, y por el otro lado la construcción. Primero caminamos a todo lo largo del edificio, a pocos metros de las paredes, y él fue señalándome tranquilamente con su fuete las dependencias y oficinas que había en los pisos superiores, como se hace con un visitante distinguido. Costos, tiempo, utilidades, proyectos, todo me fue explicado mientras dábamos vuelta al cuadrilátero. El sol se ponía cuando regresamos al punto de partida.\n\n\n—Ah, me olvidaba, ¿ves esas ventanitas que hay a ras del piso? Son los sótanos, en fin, las prisiones. Ahí están encerrados unos doscientos o trescientos partidarios tuyos. Un poco maltrechos, pero todos con ojos. Te han visto, y ahora saben que hemos firmado una sentencia gracias a la cual serán fusilados esta misma noche. Así me evitaré que tengan ganas de gritar o de huir.\n\n\nIntenté correr hacia el centro, hacia donde pudiera ser visto, tal vez escuchado, pero al primer paso un golpe seco en la nuca me derribó.\n\n\nAgua fría en la cara, y un dolor intenso, un zumbido. Me pusieron de pie. El hombro otra vez…\n\n\n—No hemos terminado el recorrido, y para la fiesta es aún temprano.\n\n\nVolvimos a los corredores, yo casi no veía. Ante una puerta había una larga fila de soldados. Sus caras hoscas, tristes o brutales no me dijeron nada. Entramos.\n\n\nA la escasa luz que venía de no sé dónde, vi a un soldado desnudo de la cintura para abajo, que jadeaba y se retorcía sobre un jergón.\n\n\n—¡Levántate!\n\n\nEl soldado pareció no oír.\n\n\n—¡Levántate! —y lo golpeó con el fuete en la nuca, en los riñones. El soldado se fue.\n\n\nNo puedo describirla. Los pequeños senos, el vientre, los brazos, la boca. Mordida, arañada, desgarrada, tirada en un gran charco de sangre.\n\n\n—¿La conoces?\n\n\nTenía los ojos cerrados.\n\n\n—¿No? Es la hija de tu mejor amigo. “La flor de la tribu” decías tú mismo que era… si la has llevado en los brazos… Trece años y tan hermosa… ¡Ah! Ya veo que te acuerdas.\n\n\nMe abalancé sobre él, ciego, enloquecido. No llegué a tocarlo, me sujetaron por los brazos, y el maldito hombro… Desde el suelo dije, casi sin voz:\n\n\n—Está agonizando.\n\n\n—Por supuesto. Lleva muchísimas horas en esto. Pero expirará así, debajo de un soldado. Luego le mandaré el cadáver a su padre.\n\n\nMe incorporé y quedé arrodillado muy cerca de ella. Abrió los ojos: todo lo que en el mundo pueda llamarse pureza estaba en esos ojos. Me miró como desde muy lejos y poco a poco, con lentitud increíble, me fue reconociendo. “Gracias”, creo que dijo.\n\n\n—Es tu amigo, tu queridísimo amigo, por culpa del cual estás aquí.\n\n\nPareció no escuchar, sus ojos luminosos continuaron mirándome con una dulzura que estaba más allá del pasado, del presente y de la muerte. Siguen y seguirán mirándome para siempre.\n\n\n—Desnúdenlo.\n\n\nY su carcajada de nuevo. Los otros lo imitaron. Las risotadas resonaban en el cuarto lóbrego y mal iluminado.\n\n\n—Azótenlo.\n\n\nAtado contra la pared, suspendido casi en el aire, con aquel hombro que dolía cada vez más.\n\n\n—No, deja, lo haré yo mismo. Uno… dos… tres…\n\n\n—Miren cómo se retuerce, cómo tiembla todo…\n\n\nCuatro… cinco…\n\n\n“Tengo que pensar en otra cosa… no, en nada de esto… en otra cosa.”\n\n\nOcho… nueve… diez…\n\n\n“El río… mi hijo… ella cuando… ¡no!, ¡no!, duele más, duele mucho, más que los azotes, pero yo lo sabía, lo escogí… lo sabía… lo escogí… y la pequeña no lo escogió y a pesar de eso… No puedo más… hay que cerrar los ojos y dejar que esto pase, y después, al otro lado… nunca he podido pensar en eso, me restaba fuerzas, pero hoy, en este momento… el otro se ríe, cuánto disfruta, cómo goza, es mejor así, esto lo entiendo: la venganza, el odio. Es mejor que Auschwitz, porque aquello nunca hubiera podido entenderlo: abstracto, frío, aséptico. Caminar hacia los hornos, morir de hambre o torturado, sin lástima, sin odio personal… arquitectos serios que extienden planos para ganar un concurso de hornos crematorios…”\n\n\n—Sesenta y siete, sesenta y…\n\n\n“el odio de una persona, una… tener un nombre… el odio también calienta…”\n\n\n—Ochenta y dos…\n\n\n“un niño se tropieza y cae, la madre sale de la choza ‘¿te has lastimado?’… Auschwitz… es mejor esto… bañarse en el río bañado… me odia a mí… es también un negro… ‘¿te lastimaste?’…”\n\n\n—Suéltenlo, llévenselo. Desmayado no me divierte, y, además, estoy cansado.\n\n\nDespués, un guardia joven, subrepticiamente, le dio a beber un poco de agua. Tenía miedo, era casi un niño. No dijo ni una palabra, aunque sus labios se movieron, temblaron.\n\n\nUn gran resplandor atravesó sus párpados hinchados, intentó incorporarse pero no podía. Estaba echado de espaldas contra el piso y la sangre coagulada, como un cemento lo mantenía pegado, inmóvil. Tragaba sangre continuamente, no sabía de dónde, de la nariz, de la boca, pero todo era tan remoto, tan confuso… Una gran congoja. La celda estaba a oscuras, debió soñar el resplandor. Hay sombras, se acercan, “ya no”, se asustan, se agazapan, pero están ahí, acechantes, esperando un descuido, ¿a quién llamar? Están allí y no puede nada contra ellas, ¿a quién nombrar? La sangre se ha coagulado, no sigue manando; el dolor está en todos los poros del cuerpo, pero nadie lo azuza ya. Sigue la deuda con la pequeña… por eso prefería tener los ojos cerrados… pero su padre no los verá, no verá más que lo que le han hecho, no lo que ella alcanzó… hay un misterio, tendría que pensar mejor, con más claridad… pero en la oscuridad, en el tiempo, ahora mismo, se oyen pasos… ¡es demasiado pronto! No puede más, quisiera gritar, pedir piedad, se estremece, se encoge, se desprende de sus ataduras de sangre con un rugido sordo, el cuerpo se rebela y se hiere a sí mismo en su irracional huida hacia lo imposible: todo lo que quiere es ponerse de costado, las rodillas en la barbilla, los brazos intentando rodear las piernas… los pasos, cientos de pasos, ¿gemidos?, ¿son suyos?… Sí, son suyos. El brazo cuelga del hombro, muerto ya, y una rodilla no puede doblarse, no obedece ni al instinto de encogerse, de desaparecer… el resplandor otra vez, hay que abrir los ojos otra vez, concentrarse… abrir los ojos… poco a poco puede irse dando cuenta… es una celda, la de la pequeña, ya se la llevaron… puede ser una celda igual… y el resplandor insoportable entra por la ventana… el patio, la luz viene del patio… se oye una voz, la misma, pero infernalmente fuerte, ampliada, que lo penetra todo.\n\n\n—Y ahora, aunque no podáis verlo, vuestro jefe presenciará la ejecución —y la risa, la misma risa golosa y satisfecha. De diez en diez, contra el paredón del fondo.\n\n\n“No… no… no valgo tanto… Hay que arrastrarse, enderezarse. Lo único que puedo hacer es mirarlo, mirarlos morir.” No es el dolor el que lo detiene, son los huesos rotos, la sangre perdida. Lo peor es ponerse de pie al llegar al ventanuco… el brazo… la pierna… la espalda. El patio intensamente iluminado, y ellos que se arrastran silenciosos hacia el paredón. Sin manos, se las han cercenado, sin… es demasiado. Se lo habían contado, lo había leído, lo creía, pero igual, no podía ser… No sucede en esta noche, ha sucedido siempre, en todo el mundo, no se ha interrumpido jamás… primero hay que quitarles el valor y la fe, dejarlos como bestias heridas, animales solos y sin pensamiento, para enfrentarlos luego así a la muerte, a la muerte que descansa a las fieras martirizadas, sin pasado, sin porvenir, sin nombres… y él los ha arrastrado hasta allí… él, con sus manos ha hecho las heridas… verdugo y depositario de todo esto, de todos los minutos de horror y crueldad que corren subterráneamente por la tierra y por el tiempo, que no cesan, que palpitan sin interrupción desde antes de que el hombre tenga memoria, que son la primera memoria del niño, la angustia intolerable que se ahoga en el amor… ya se ha intentado agotarlos, morir de una vez, morir por los otros, …no ha sido inútil, pero para él es distinto: son otros los que mueren por él… él no es la víctima… la víctima… Morirán, seguirán muriendo… La primera descarga, los primeros diez… marionetas… basura que se hace a un lado con las botas: …el horror silencioso… entonces sucede.\n\n\n—¡Viva el primer ministro!\n\n\nY la descarga. Creen en él… es peor, mucho peor que si lo hubieran traicionado, lo hace más responsable y más inútil. Esa fe por encima de toda razón lo arroja sin piedad a su solitaria, finita, insuficiente, herida condición de hombre… los consuela que los mire. Sí, el otro encontró el tormento adecuado. Él que ha vivido para los demás no teme morir por los demás, teme que mueran por él… Han comenzado a cantar, su vieja canción… todos, todos… la canción es más fuerte que las descargas. Ya no los ponen contra el paredón, los ametrallan en grupos, solos, por todas partes… terminan con ellos en un momento. La última palabra de la canción, la última nota, se va disolviendo, y él no quiere que termine, la retoma de la boca desconocida y moribunda para darle nuevo aliento en la suya. No puede: le habían cortado la lengua.\n\n\nCuando vienen por él, sabe lo que le espera, pero se aferra a la idea de que sus ojos, arrancados y muertos, seguirán mirando a los hombres con la mirada que heredaron de una niña sangrante. Quiere intentar una vez más, solo y confuso, la solución.\n\n\n*FIN*\n\n"}